Путин изменил состав Совбеза РФ.
Президент России Владимир Путин своим указом внес изменения в состав Совета безопасности РФ, сообщила пресс-служба Кремля.
Ранее стало известно, что Путин снял с должности главу администрации президента Сергея Иванова, его преемником назначен Антон Вайно.
Иванов теперь будет работать спецпредставителем президента по вопросам природоохранной деятельности, экологии и транспорта.
Из числа постоянных членов СБ РФ исключили замекретаря Совета Рашида Нургалиева.
В совет включены Сергей Иванов , Антон Вайно, полпред президента в СФО Сергей Меняйло и полпред в СЗФО Николай Цуканов.
