Турецкий гамбит.
Сможет ли Эрдоган отказаться от дружбы с ЕС и США?
Президент Турции Реджеп Тайип Эрдоган выдвинул США ультиматум, предложив сделать выбор между Турцией и Фетхуллахом Гюленом, исламским проповедником, обвиненным в организации государственного переворота.
Об этом он заявил, выступая перед своими сторонниками в Анкаре.
Эрдоган призвал американцев отказаться от поддержки "террористической организация фетхуллахистов".
Это не первое заявление из Турции, в котором США призывают изменить свою позицию.
Эксперты считают, что раскол в отношениях Турции с Западом все больше нарастает и может привести к новой попытке смены власти в стране.
"Рано или поздно Америка сделает выбор между Турцией и ФЕТО ("Террористическая организация фетхуллахистов").
Либо организующая перевороты ФЕТО, либо демократическая Турция.
Она должна сделать этот выбор", - цитирует Анатолийское агентство обращение Эрдогана, прозвучавшее в среду вечером в Анкаре.
Президент Турции в очередной раз, но уже жестче потребовал от США выполнить его требование, озвученное им впервые сразу после подавления мятежа.
Напомним, что в ночь на 16 июля в Турции высокопоставленными представителями турецкой армии была предпринята попытка свержения легитимной власти в стране, а также совершено покушение на жизнь главы государства.
Однако после того, как Реджеп Эрдоган выступил с обращением к населению, мятеж был подавлен, а его организаторы и участники арестованы.
Всего под подозрения попало около 8 тысяч человек, в рядах которых, помимо военных, оказались учителя и ученые.
Как считает Реджеп Эрдоган, их наставником выступил Фетхуллах Гюлен, проживающий в штате Пенсильвания в США.
Также сторонники Эрдогана допустили, что в госперевороте могут быть замешаны и непосредственно американцы.
США все претензии в свой адрес опровергли, отказавшись выдать Гюлена и посоветовав изменить тон.
Последнее заявление представителей Госдепа на этот счет прозвучало в момент визита Эрдогана в Санкт-Петербург в минувший вторник.
Однако это не останавливает президента Турции - тот упорно настаивает на своем и также выдвигает требования к другим своим западным партнерам.
"Анкара перестанет выполнять свои обязательства в рамках миграционного соглашения с Евросоюзом, если Брюссель не назовет дату отмены визовых ограничений для турецких граждан", - об этом 9 августа заявил министр Турции по делам ЕС Омер Челик.
По его словам, внесение Анкарой изменений в антитеррористический закон, как того требует ЕС, поставит под угрозу собственную безопасность Европы.
Отметим, что 1 августа вице-канцлер Германии Зигмар Габриэль потребовал у Турции прекратить шантаж Евросоюза обещаниями открыть границы для мигрантов, чтобы добиться облегчения визового режима с ЕС.
Его слова стали ответом на соответствующее заявление главы МИД Турции Мевлюта Чавушоглу.
Еще одно провокационное заявление Чавушоглу сделал в минувшую среду, допустив, что Турция может выйти из НАТО.
Глава турецкого МИД не исключил, что страна рассмотрит возможность выхода из альянса, если не встретит от него ожидаемой поддержки.
Решение об увеличении сотрудничества с Россией в оборонной сфере не является шагом против НАТО.
Есть страны НАТО, сотрудничающие с иностранными государствами в оборонной сфере, - ввозят ракеты", - заявил Чавушоглу в интервью агентству Anadolu.
По его словам, Турции теперь необходимо создавать свою собственную систему обороны на основе своих технологий, а также сотрудничать с другими странами.
"До сих пор Турция пыталась сотрудничать со странами - членами НАТО, однако результаты нас не удовлетворили, и мы стали искать других", - заявил министр.
Эксперты считают, что все это говорит о серьезных разногласиях Турции с Западом и переориентации страны на Восток.
Глава Международного института политической экспертизы Евгений Минченко полагает, что Реджеп Эрдоган сейчас ведет свою игру и не может пойти на жесткую конфронтацию с Западом.
У него очень много завязано на Запад и с точки зрения бизнеса, и с точки зрения военной (Турция является членом НАТО), поэтому думаю, что Эрдоган будет пытаться балансировать, сохраняя рамочные отношения с Западом.
Хотя, конечно, американцам было бы удобнее видеть на этом посту полностью послушного человека", - пояснил АиФ.ru эксперт.
По его словам, не исключено, что после заявлений турецкого лидера (о невыплате компенсаций ЕС, о требовании безвизового пространства с Европой и выдаче Гюлена из США) на него будут давить.
"Реджеп Эрдоган столкнется с ухудшением отношений и с Америкой, и с Евросоюзом, причем они будут давить на него именно по гуманитарной проблематике, за диктаторские методы управления страной и так далее", - считает Минченко.
Глава Центра политической информации Алексей Мухин допускает, что президент Турции поменяет свою точку зрения в отношениях с Россией, как только ему это станет выгодно.
Восемь месяцев назад Эрдоган занимал крайне жесткую позицию в отношении России и всеми способами искал благосклонности на Западе.
За крайне небольшое время ситуация поменялась на противоположную.
Гарантий, что через какое-то время президент Турции вновь не поменяет свои приоритеты, нет.
Думаю, что Эрдоган вступил в период челночной дипломатии.
Оказавшись между двумя полюсами - Западом и Россией, он будет пытаться получить максимальную выгоду для себя", - считает Мухин.
По его мнению, главная задача для президента Турции сегодня - удержать политическую власть в стране, а для этого как раз ему необходима Россия и партнерские отношения с Владимиром Путиным, чтобы США перестали поддерживать Гюлена.
Турция нужна и ЕС, и США, которые с помощью нее контролируют ситуацию в Сирии и на Ближнем Востоке.
Поэтому консенсус с Турцией будет достигнут", - считает эксперт.
Иной точки зрения придерживается глава Центра Азии и Ближнего Востока Анна Глазова.
Сейчас отношения Турции и с ЕС, и с США достаточно напряженные, а связано это в первую очередь с внутренней политикой, которую проводит лично Эрдоган.
Думаю, что этот кризис в отношениях будет усугубляться, и на фоне этого кризиса турецкое руководство будет пытаться провести перезагрузку политики как на Ближнем Востоке, так и в отношениях с Россией.
Не случайно президент Турции, а также ряд турецких политиков заявляют о том, что они готовы изменить свою позицию по целому ряду вопросов по Сирии, урегулированы отношения с Израилем, идет активное политическое взаимодействие с Ираном", - пояснила АиФ.ru Глазова, допускающая, что следующим шагом Эрдогана станет нормализация отношений с Египтом.
По ее словам, политика, которую сейчас проводит Эрдоган, - возвращение к курсу внешнеполитической концепции, которому следовала Турция до начала арабских революций.
"Именно тогда на позициях "ноль проблем с соседями" Турция начала очень активно развивать свои отношения с Ближним Востоком и Азиатским регионом.
Сейчас прошли очень удачные визиты президента Турции в Россию и страны Африки.
Поэтому этот вектор внешней политики будет развиваться и способствовать усилению позиций Турции как на региональной, так и на международной арене", - считает эксперт.
Глазова считает, что вернуться Турции к прежним отношениям с ЕС будет невероятно сложно, сейчас вопрос скорее в том, начнет ли ЕС жестко отвечать Турции, которая может пойти на открытие границ для мигрантов и создать тем самым серьезные проблемы для Европы.
