Процесс натурализации спортсменов, недавно запущенный в российском футболе и отлично прижившийся в зимних видах спорта на Олимпиаде в Сочи, пока не так активно развит в летних видах спорта.
Если в Олимпийских играх в Рио за Россию и выступают бывшие иностранцы, то в большинстве случаев речь идет об уроженцах стран - бывших республик Советского Союза.
Зато в Рио-де-Жанейро мы можем наблюдать обратный процесс - достаточно большое количество россиян выступают под флагами других государств.
В каждом случае история смены гражданства разная.
Кого-то родители увезли в другую страну еще в детстве, не оставив выбора.
Кто-то не выдержал конкуренции за место в составе российской сборной.
А кто-то посчитал, что за границей будут созданы лучшие условия для развития в спорте.
"АиФ.ru" нашел как минимум 16 спортсменов, которые приняли решение сменить свое российское гражданство.
В немецком паспорте 27-летней девушки написано, что ее зовут Лиза Рыжих.
Но ранее она была, конечно, Елизаветой.
Она родилась в 1988 году в городе Омске.
Всего через четыре года, как только развалился Советский Союз, родители Лизы приняли решение эмигрировать в Германию.
У девочки не было выбора.
Там она решила пойти по стопам своей старшей сестры - заняться легкой атлетикой.
Так же как и сестра, Лиза выбрала прыжки с шестом.
Останься она в России, вряд ли смогла бы "подвинуть с трона" Елену Исинбаеву.
К сожалению, на Олимпиаде в Рио Лиза будет единственной нашей землячкой, хоть и бывшей, в секторе для прыжков с шестом.
Ее лучшие достижения в этом виде спорте - бронза чемпионата Европы 2010 года и серебро континентального первенства в 2016 году, которое она завоевала опять же в отсутствие Елены Исинбаевой.
29-летняя Елена Пирожкова родилась в Новокузнецке в 1986 году.
Ее родители - религиозные пропагандисты евангелистского направления.
Во-многом из-за своей веры они и уехали в США, когда девочке было всего три года.
Помимо Елены, в семье росло еще восемь детей.
Все они жили в небольшом городке Гринфилд в штате Массачусетс.
Лена начала увлекаться борьбой еще в школе.
Показывая хорошие результаты, она переехала в город Колорадо-Спрингс, где в Учебном центре борьбы США продолжила занятия под руководством еще одного бывшего россиянина Владислава Избойникова.
На Олимпиаде 2012 года в Лондоне Елена проиграла в своей первой же схватке.
Зато на чемпионате мира в том же году - победа.
До этого она, кстати, успела выиграть серебро на мировом первенстве 2010 года.
После этого были бронза 2013 года и серебро 2014 года.
26-летняя Мария родилась в городе Ярославле, где впервые и познакомилась с синхронным плаванием.
Но говорить, что ее воспитали наши тренеры в России, было бы неправильно.
Вскоре семья девушки приняла решение эмигрировать в США и поселиться в городе Колорадо.
Там Мария продолжила свои занятия.
Вскоре она уже входила в сборную США и показывала великолепные результаты на Панамериканских играх.
Понятное дело, что на серьезном международном уровне российским синхронисткам она конкуренции составить не может, но для Америки ее показатели - потолок.
Новое имя, которое по-русски звучит странно, Кристина Шалдыбина получила в 11 лет, когда ее родители приняли решение продолжить обучение девочки художественной гимнастике за океаном.
До этого момента девочка занималась любимым видом спорта в родном Ярославле.
Эмигрировав в США, она быстро вошла в юношескую сборную этой страны, а позже ворвалась и в главную национальную команду.
На Панамериканских играх 19-летняя Кристен завоевала золото и серебро.
За первые позиции на мировой сцене ей, конечно, сражаться не приходилось, но для США она организовала настоящий прорыв - вывела звездно-полосатую сборную на Олимпийские игры в Рио-де-Жанейро.
Еще одна наша бывшая "художница" - Яна Березко-Маргграндер, которая выступает за сборную Германии.
Яна родилась в Тольятти.
В 2008 году, когда девочке было 13 лет, семья решила переехать в Германию - там у девушки было больше перспектив попасть в национальную сборную.
Вскоре она уже представляла свою страну на Олимпийских играх 2012 года в Лондоне.
Там, правда, Яна смогла занять лишь 17 место, недостаточное для попадания в финальные соревнования в личном первенстве.
Зато за два года до этого она сумела-таки выиграть бронзовую медаль Олимпийских игр - юношеских.
Еще одна гимнастка, только на этот раз спортивная - Ирина Сазонова.
Если пути эмиграции упомянутых ранее спортсменок можно назвать стандартными, то выбор семьи Ирины очень необычен - Исландия.
Ира - воспитанница волгоградской спортивной школы.
Естественно, в Исландии она тут же стала чемпионкой страны.
Правда, тренируется Ира все же в России - специально приезжает на родину, чтобы не терять мастерства.
В Рио она выступила не так удачно, как ей хотелось бы.
Лучшее место - 40 в личном многоборье.
Сведений о пловчихе Марии Угольковой в российском информационном пространстве крайне мало.
На протяжении очень долгого времени Мария живет и тренируется в Швейцарии.
Однако на протяжении долгого времени она выступала под российским флагом, показывая неплохие результаты - был даже рекорд страны на дистанции 200 метров баттерфляем.
В 2015 году она получила швейцарское гражданство и стала выступать под красно-белым флагом.
В Рио ее лучшее выступление - 14 место в комплексной эстафете 4×100.
Чтобы попасть на игры, девушка запустила краудфандинговый проект, благодаря которому смогла собрать порядка 6 тысяч франков, которые позволили ей оплатить подготовку к Олимпиаде.
31-летний борец вольного стиля Адам Батиров практически всю свою карьеру провел под российским флагом.
За это время уроженец Хасавюрта успел стать трехкратным призером чемпионатов Европы, чемпионом России, мастером спорта России международного класса.
Когда он перестал попадать в нашу национальную сборную, пришло время задуматься о смене гражданства.
На несколько лет талантливый борец исчез со спортивных помостов.
Триумфальное возвращение состоялось на чемпионате Азии 2016 года - Батиров уже представлял Бахрейн, для которого выиграл золотую медаль и получил путевку на Олимпиаду в Рио.
Про еще одного экс-россиянина, Михаила Кудинова, на родине известно еще меньше, чем даже про швейцарскую пловчиху Марию Уголькову.
Дело в том, что его родители эмигрировали из Владивостока в Новую Зеландию, когда мальчик был совсем маленьким.
Именно там Михаил и начал заниматься спортивной гимнастикой.
Больших успехов на международном уровне он не добился.
В Рио его лучшим результатом стало 40 место в квалификации на параллельных брусьях.
Но для Новой Зеландии даже попадание на Олимпийские игры в спортивной гимнастике - уже прорыв.
Когда Насте, родившейся в Москве в 1985 году, было всего 9 лет, ее семья эмигрировала в Израиль.
Там девочка продолжила свои занятия синхронным плаванием, показывая высокие результаты на национальном уровне.
В 2014 году на чемпионате Европы в Берлине девушка заняла 6-е место в синхронном плавании.
В дуэте с Евгенией Тетельбаум Анастасия заняла восьмое место.
В сольной программе она была пятой.
Как и Анастасия, 23-летний Дмитрий Кройтер выступает за сборную Израиля.
Когда мальчику было всего 6 лет, его мать приняла решение репатриироваться в Израиль.
В 2009 году в 17 лет Дмитрий уже стал чемпионом страны.
В том же году он выиграл в молодежном чемпионате мира.
Годом позже Кройтер выигрывает и золото юношеских Олимпийских игр в Сингапуре.
Помимо прыжков в высоту, Дмитрий занимается прыжками в длину и тройным прыжком.
31-летний Альберт - еще один уроженец Хасавюрта, который после долгих выступлений за Россию принял решение сменить свое спортивное гражданство.
Однако, в отличие от Батирова, Альберт выбрал Румынию, которую и будет представлять в Рио.
В России же он выступал за Школу высшего спортивного мастерства Красноярска, в 2011 году даже став чемпионом страны.
28-летний Олег Антонов родился в Москве в семье игрока сборной СССР по волейболу Ярослава Антонова.
Буквально за год до рождения сына Ярослав был признан лучшим волейболистом планеты.
Вскоре он принял решение продолжить карьеру в Италии.
Там же семья и осталась на постоянное жительство.
В 2015 году в составе национальной команды он стал бронзовым призером чемпионата Европы, проводившегося на территории его новой родины.
Хаджиев родился в Чечне в 1994 году и попал вместе с семьей в самый разгар войны.
Через десять лет родители приняли решение эмигрировать.
Изначальной целью была Норвегия, но в эту северную страну попасть не удалось - пришлось ехать во Францию, в Ниццу.
Там Зелимхан продолжил обучаться вольной борьбе.
Вскоре он выиграл первенство мира среди юниоров, а позже квалифицировался и для участия в Олимпийских играх.
В Рио он будет единственным представителем Франции в турнире по борьбе.
И снова вольная борьба, и снова бывший россиянин.
На этот раз речь пойдет об уроженце Северной Осетии, который эмигрировал в Испанию, - о Таймуразе Фриеве.
В конце декабря 2012 года ему было присвоено испанское гражданство, и в настоящее время он выступает за сборную команду этой страны.
До этого, правда, 30-летний спортсмен успел отметиться высокими результатами и в России.
Он становился бронзовым призером чемпионатов страны 2007 и 2008 годов.
Устав от непопаданий в сборную, Таймураз принял решение сменить спортивное гражданство.
Последним в нашем списке идет чеченский боксер, родившийся в 1995 году в столице Дагестана Махачкале, - Артур Биярсланов.
Когда мальчику было десять лет, родители увезли семью через Азербайджан в Канаду.
Там Артур по совету своего старшего брата начал заниматься боксом.
С тех пор Артур трижды становился чемпионом Канады, а в 2012 году стал чемпионом мира среди молодежи.
В 2015 году Биярсланов выиграл золото Панамериканских игр, первое для его новой родины с 1975 года.
