Выплаты от аэропорта получил 141 пострадавший от теракта в "Домодедово".
141 человек получил благотворительные выплаты из фонда "Авиационный", который был создан руководством аэропорта "Домодедово" в помощь пострадавшим от теракта в 2011 году, сообщает Интерфакс.
По словам пресс-секретаря аэропорта Александра Власова, сейчас на рассмотрении находятся еще два заявления.
"Со стороны фонда продолжаются благотворительные выплаты пострадавшим от теракта 2011 года и оказывается всестороннее содействие по решению существующих вопросов", - добавил Власов, напомнив, что специально для облегчения взаимодействия с пострадавшими был создан сайт фонда, содержащий полную информацию о порядке оказания благотворительной помощи.
В 2011 году в зале прилета иностранных авиалиний Домодедово смертник привел в действие взрывное устройство.
В результате теракта погибли 37 человек, еще 172 пострадали.
