Российский дзюдоист вышел в 1/8 финала Олимпиады
Российский дзюдоист Ренат Саидов в пятницу одолел австрийца Даниэля Аллершторфера в 1/16 финала Олимпийских игр в категории свыше 100 кг, сообщает сайт соревнований.
В одной восьмой финала россиянин встретится с бразильцем Рафаэлом Силвой.
Две из четырех золотых медалей на Олимпиаде России принесли именно дзюдоисты.
Беслан Мудранов стал лучшим в весовой категории до 60 кг, Хасан Халмурзаев - в категории до 81 кг.
На данный момент Российская сборная занимает седьмое место в медальном зачете с 19-ю наградами.
