Размер госдолга Италии увеличился до рекордных показателей
Размер госдолга Италии в июне 2016 года превысил 2,248 трлн евро.
В центральном банке страны заявили, что эта сумма является историческим максимумом, передает РИА Новости.
Прежний негативный рекорд был установлен в мае этого года.
Тогда размер госдолга достиг 2,228 трлн евро.
Отмечается, что за первое полугодие долговая нагрузка Италии выросла на 77,2 млрд евро.
Ранее сообщалось, что на конец 2015 года госдолг Италии составлял 132,7% ВВП страны.
Между тем, итальянский министр экономики и финансов Пьер Карло Падоан прогнозировал снижение этого показателя в 2016 году до 130,9%, а в 2018 году - до 123,4% от ВВП.
