Зачем детям казачьи классы в школах?
По словам губернатора В. Кондратьева, "казачат нужно воспитывать не акциями и парадами, а системно".
Они должны расти и как минимум с 7 лет понимать, что они казаки и образование должно быть казачьим.
Но пока эта работа, как мне кажется, ведется формально и, я подозреваю, больше на бумаге.
Если казачьи классы вберут в себя все позитивное, что накоплено ранее, на качественно новом уровне, буду рад.
Если все впопыхах и незнамо как, новая идея обернется дешевым популизмом.
