Продлим плодоношение.
Что сделать, чтобы урожай шел до конца сезона?
Рассказывает Юлия Белопухова, агроном и дачница.
Высокорослым томатам пора устроить стрижку: убрать новые пасынки, срезать макушки, удалить все листья до предпоследней кисти с плодами и соцветия с мелкими завязями - не успеют созреть.
Все томаты независимо от "конституции", а также перец и баклажаны подкармливаем зольно-суперфосфатной вытяжкой, обрабатываем биопрепаратами (Дозреватель - для ускорения налива и роста плодов, Фитоспорин-М, Фитолавин, Гамаир, Бактофит - от болезней, Иммуноцитофит - для повышения иммунитета, Битоксибациллин, Лепидоцид, Фитоверм - если есть вредители).
Из химических средств в конце лета стоит применять лишь медный купорос, коллоидную серу и зеленое мыло.
Делаем последний полив растений.
Длинноплетистые огурцы в теплице приспускаем со шпалеры так, чтобы нижняя, оголенная часть стебля (25-40 см) легла на землю, поливаем теплой водой и раствором Циркона, присыпаем стебель 5-7 см компоста.
Продлить плодоношение кабачка тоже несложно: срежьте старые листья, пролейте теплой водой и раствором комплексного удобрения, подсыпьте плодородный грунт под куст.
Для защиты от ночных холодов установите над грядкой дуги с укрывным материалом.
Днем растения держите открытыми, а после захода солнца закрывайте.
