Мужская сборная России попала в финал комбинированной эстафеты 4 по 100 м.
Мужская сборная России сумела выйти в финал комбинированной эстафеты 4 по 100 метров в плавании на Олимпиаде в Рио-де-Жанейро.
Россиян в квалификации представили Антон Чупков, Евгений Коптелов, Александр Сухоруков и Григорий Тарасевич.
Они проплыли дистанцию за 3 минуты 32,95 секунды.
Россияне показали шестой результат.
В предварительном раунде лучшее время у британцев - 3 минуты 30,47 секунды.
Финал состоится поздним вечером в субботу.
