Ученые нашли животное, которое может жить 500 лет
Международная группа биологов пришла к выводу, что самым долгоживущим позвоночным животным является гренландская полярная акула, которая может жить примерно 500 лет, передает RT.
Ученые провели радиоуглеродный анализ хрусталика глаза 28 гренландских акул.
Самой большой акуле, длина которой превышает пять метров, может быть от 272 до 512 лет.
Биологи считают, что важную роль в долголетии акулы играет низкий метаболизм, который ведет к медленному развитию.
Самки гренландских акул достигают половой зрелости только к 150 годам.
Ранее считалось, что дольше всех позвоночных животных живет "сосед" акулы - гренландский кит.
Самая старая особь, известная ученым, была чуть старше 210 лет.
