Забастовка младших врачей: Призывы к новым коллективным протестам
Представители младших врачей обратились к профсоюзу с просьбой санкционировать новые коллективные протесты в их споре о новом трудовом договоре.
Комитет младших врачей (JDC) британской Медицинской ассоциации (BMA) собирается попросить свой полный совет поддержать больше коллективных протестов с начала сентября.
JDC говорит, министрам не удалось ответить на вопросы о трудовом договоре.
Младшие врачи и студенты-медики в июле голосовали за отмену сделки по трудовому договору, согласованной с BMA.
Она была отклонена 58 % его членов, участвовавших в тайном голосовании.
В письме к членам, опубликованном в Twitter в четверг вечером, председатель JDC Элен МакКорт сказал, что правительство продолжило "упорно молчать" по поводу проблем, которые, как она сказала, привели к отклонению трудового договора.
Она сказала: "Учитывая сложившуюся обстановку, руководитель JDC проголосовал за отклонение предлагаемого нового трудового договора в полном объёме и призвал к официальным повторным переговорам по всем вашим вопросам".
В ответ на молчание правительства руководитель JDC сегодня сделал официальный запрос на внеочередное собрание Совета BMA, чтобы одобрить непрерывную программу расширения коллективных протестов, начиная с раннего сентября.
Спор привел к тому, что молодые врачи приняли участие в шести забастовках в этом году, включая первые всеобщие забастовки в истории Государственной службы здравоохранения.
Лидер младших врачей BMA, доктор Джоан Малавана, ушел в отставку после голосования за отмену согласованных условий трудового договора, которые порекомендовала BMA.
Он сказал членам BMA, что сделка была хорошей, которую следует принять, во время собраний в преддверии голосования 54 000 младших врачей и студентов-медиков.
После голосования министр здравоохранения Джереми Хант сказал, что этот трудовой договор будет использоваться для медицинских работников в Англии.
