Спасение в Заливе Моэлфр: Троим мужчинам 'повезло остаться в живых'
Троим мужчинам 'повезло остаться в живых', после того как их выбросило с рыболовного судна в Англси.
Спасательная станция Moelfre RNLI подняла тревогу в 13:20 по британскому летнему времени в пятницу, после того как команда увидела происшествие, разворачивающееся в Заливе Моэлфр.
Трое мужчин изо всех сил пытались доплыть до безопасного места, в то время как их судно продолжало идти своим ходом.
"Мы видели, как их судно кружило рядом с ними и предполагали худшее", — сказал рулевой спасательной шлюпки Moelfre Винс Джонс.
"К счастью, к тому времени когда мы спустились на воду, сильный ветер унес его в сторону от них", — добавил он.
Двое мужчин были спасены с помощью местного рыболовного судна, а третий мужчина 60 лет был найден изнеможенным и вцепившимся в буй без спасательного жилета.
Все они были были подняты на борт береговой спасательной шлюпки и доставлены на спасательную станцию
Джонс сказал: "Троим мужчинам, выброшенным в воду, повезло, что они живы и полностью невредимы.
У двигателя лодки был аварийный размыкатель, но он каким-то образом отцепился от человека, управлявшего лодкой, когда она опрокинулась.
Кто-то оберегал этих парней сегодня.
