Франки Деттори доходит до 3000 победителей с победой в Ньюмаркете на Пристрастии
Деттори разбрызгивает шампанское, после того как дубль в Ньюмаркете приводит его к 3000 побед
Жокей Франки Деттори добился своей 3000-ой британской победы в Ньюмаркете в пятницу.
Он пришел к этой выдающейся отметке с помощью своего второго победителя ночи на своей домашней дорожке - на Пристрастии, обученном Джоном Госденом.
45-летний итальянец является шестым жокеем, который достиг этой выдающейся отметки в гладких скачках.
Он следует за Сэром Гордоном Ричардсом, Дугом Смитом, Лестором Пигготтом, Пэтом Иддери и Вилли Карсоном.
Трехкратный чемпион жокей Деттори, который ранее выиграл на Ghayyar, сказал: "Это что-то особенное".
Я очень взволнован, потому что моя семья тоже здесь
Я очень рад, что это случилось в Ньюмаркете, так как именно здесь я поселился 30 лет назад.
Это не большое светское мероприятие, это не Royal Ascot — это обычный вечер пятницы с 20000 человек.
Я свободен от дел и очень непритязателен.
Деттори принимает аплодисменты, когда приводит Предрасположенность после победы
Два жокея достигли такой отметки в скачках с препятствиями: чемпион жокей Ричард Джонсон и вышедший на пенсию 20-кратный чемпион Сэр Энтони Маккой, который имел более 4300 побед за рекордную карьеру.
Лестер Пигготт, девятикратный победитель Дерби, 4493 победы в карьере
Франки — один из лучших жокеев современной эпохи и неудивительно, что он достиг этой отметки, которую так немногие достигали до него.
Он стильный и сильный, но именно его тактическая смекалка отличает его от других в весовой комнате.
Он великолепный представитель для скачек, его энтузиазм и харизма привлекали фанатов в этот спорт годами.
Я сказал Франки несколько недель назад в Эпсом, он бы привел 6000 победителей, если бы не был только жокеем выходных и больших скачек!
А если серьезно, Франки приводил победителей в Великобритании большую часть 30 лет, что здорово видеть.
Он энергичный персонаж, что хорошо для британских скачек, но более того, он невероятный жокей.
Франки Деттори отпраздновал эту выдающуюся отметку фирменным стремительным соскоком с лошади
От стремительных финишей до стремительных соскоков, Франки Деттори является символом британских гладких скачек на протяжении двух десятилетий.
Это были взлеты и падения.
Множество победителей больших скачек, включая его знаменитую "Великолепную семерку" в Аскоте в 1996 году, но он также он также пережил авиакатастрофу и пробыл в дисквалификации из-за допинга.
Три года назад он сначала столкнулся с трудностями, когда вернулся после шестимесячной дисквалификации, но он показал огромную силу воли, чтобы бросить вызов скептикам и вернуться в форму.
И он, может быть, еще не закончил на какое-то время — Деттори ранее сказал, что хотел бы продолжать принимать участие в соревнованиях, по крайней мере, до 50-летнего возраста.
