Квинсферри Кроссинг: Мост теперь соединен с Файф
Проект на 1,35 млрд фунтов теперь должен быть завершен к маю 2017
Инженеры соединили северный пролет и виадук Квинсферри Кроссинг — что означает, что теперь мост соединен с Файф.
Это первое из четырех смыканий между "веерами полотна", которые сейчас подходят к завершению возле всех трех пилонов моста.
Секция моста от Файф теперь 600 метров в длину и весит 30 000 тонн.
В ней 10 000 тонн стали и 20 000 тонн бетона и 46 вант моста.
Проект на 1,35 млрд фунтов теперь должен быть завершен к маю 2017.
Министр экономики Кит Браун сегодня посетил площадку и был в числе первых, кто прогулялся от земли до моста.
Он сказал: "Это исторический и символический момент в строительстве Квинсферри Кроссинг.
Мы все свидетели инженерного искусства действительно эпического масштаба в этом проекте, где более 30 000 тонн бетона и стали использованы только для строительства этой части моста.
Несмотря на массивный размер и вес моста завершение смыкания между виадуком и мостовым полотном — это виртуозная операция с использованием чрезвычайно точных допусков для сборки.
В общей сложности около 79 % всего мостового полотна теперь на месте, для последней секции полотна бетонное покрытие отливают в Росайте сегодня, что означает, что всё полотно готово к подъему на место на мосте.
Майкл Мартин, директор проекта Forth Crossing Bridge Constructors, сказал: "Первое смыкание на каждом проекте моста это всегда значимая веха.
В этом потрясающем проекте это смыкание представляет собой самое современное строительное искусство.
После установки последней секции дорожного полотна и соединения её с расширяющимся дорожным полотном Северного пилона нам тогда оставалось закрыть оставшийся зазор на северной — или обращенной к берегу — стороне.
Это было сделано подтягиванием виадука северного подхода на 700 миллиметров южнее.
Это была масштабная и в то же время очень изящная операция.
Масштабная, потому что виадук длиной 222 метра, весит около 6000 тонн и должен был быть поднят на угол наклона около 3 %.
Изящная, потому что допуски, над которыми работала команда, были крошечными — всего несколько миллиметров в каждом направлении.
К счастью, все это прошло очень хорошо.
