Звезда сериала "Мыслить как преступник" Томас Гибсон уволен после драки с продюсером
Гибсон был участником потасовки на съемках шоу в Лос-Анджелесе в прошлом месяце.
ABC Studios и CBS Television Studios, которые производят сериалы, объявили о его увольнении в совместном заявлении.
Гибсон, который играл Специального Агента Аарона Хотчнера, принес извинения в четверг, до того, как было объявлено о его отстранении.
Были творческие разногласия на съемках и расхождение во мнениях.
Я сожалею, что это произошло", — сказал он в своем заявлении.
Подробная информация о том, как персонаж Гибсона будет вычеркнут из шоу, которое следит за командой агентов ФБР, как ожидается, поступит позднее, согласно заявлениям ABC Studios и CBS Television Studios.
54-летний актер, который ранее играл главную роль в ситкоме Дарма и Грег, был в шоу с первого сезона в 2005.
"Я люблю "Мыслить как преступник" и вкладывал свое сердце и душу в него в течение последних двенадцати лет", — сказал Гибсон в своем заявлении, опубликованном в пятницу.
Я надеялся присутствовать в нем до конца, но теперь это будет невозможно.
Я просто хотел бы поблагодарить сценаристов, продюсеров, актеров, нашу замечательную команду, и, самое главное, самых лучших поклонников, о которых шоу могло только мечтать.
Намечено, что шоу вернется со своим двенадцатым сезоном 28 сентября.
