Россия и Турция: "Альянс плохих"?
Это был жест, который завершил кризис.
Лидеры России и Турции встретились во вторник, чтобы пожать руки и объявить официальный конец восьмимесячной войне слов и экономических санкций.
Но когда Владимир Путин приветствовал своего турецкого коллегу в позолоченном зале дворца в Санкт-Петербурге, у меня сложилось устойчивое впечатление, что Анкара хочет этого примирения больше.
Было рукопожатие, да.
Но улыбка господина Путина выглядела натянутой, а он едва ли излучал тепло даже по его собственным сдержанным стандартам.
Реджеп Тайип Эрдоган в противоположность этому говорил неоднократно о своем "дорогом друге" господине Путине — пять раз, согласно одному отчету.
Я потерял счет.
Он также обещал, что отношения с Россией вернутся не только на их докризисный уровень, но даже выше.
На следующий день одна газета описала действия господина Эрдогана как если бы ничего плохого никогда не случалось.
По-моему, его энтузиазм предполагал обратное.
Но затягивающаяся прохлада, исходящая от господина Путина, показала, что российский лидер не забыл ничего.
Фактически, причиной кризиса было первое, о чём он упомянул во вступительных комментариях: Турция сбила российский истребитель на сирийской границе.
Реакция Москвы в этот момент была неистовой.
Господин Путин разразился гневной тирадой, обвиняя Анкару в ударе Москвы в спину.
Оскорбление было еще сильнее, исходя от предполагаемого друга.
Восстановление реального доверия будет трудным, вероятно невозможным.
Российское общественное мнение также изменилось с ноября.
На протяжении месяцев контролируемые государством СМИ проводили ошеломляющее, тотальное наступление на Анкару.
Внезапно показалось, что турков должны считать виновными во всём.
Самыми серьезными были обвинения от представителей высшего руководства, что собственная семья господина Эрдогана нажилась на нелегальной торговле нефтью из зон Сирии, контролируемых так называемым Исламским Государством.
Он отрицал это решительно.
Но в Санкт-Петербурге поступил официальный сигнал, что пришло время двигаться дальше.
В конце концов, эта встреча произошла только потому, что господин Путин получил извинение, которое он требовал от президента Эрдогана.
Россия могла претендовать на победу своего рода.
Для Анкары преимущества объявления перемирия ясны.
В первую очередь, Эрдогану нужны все друзья, которых он может получить, после того как он был почти свергнут со своего поста в прошлом месяце при попытке переворота.
Повторные террористические атаки на Турцию явно потрясли его тоже.
Есть также экономическая причина.
Российские санкции сильно ударили — особенно запрет на чартерные полеты, которые обычно привозят несколько миллионов русских туристов на турецкое побережье ежегодно.
Количество резко упало почти на 90 %.
Что касается России, туроператоры и чартерные компании здесь, конечно, почувствуют облегчение, когда полеты наконец возобновят.
Они ставят на пик конца сезона на Средиземном море.
И даже на этой неделе государственное телевидение предсказывало более дешевые фрукты и овощи, как только турецкий импорт сельскохозяйственной продукции будет разрешен вновь.
"Туристы туда, помидоры обратно сюда," как было сказано в отчете в газете Ведомости.
Но визит также имел дополнительную политическую ценность для Москвы.
Анкара зла на Запад за то, что она считает слабым ответом на попытку переворота.
Добавьте к этому ее затянувшееся недовольство черепашьим темпом разговоров о присоединении к ЕС и шаг господина Путина — который стремится воспользоваться прохладой и постепенно разрушить турецкие связи с Западом.
Российский лидер, конечно, выиграл бонусные баллы с Анкарой за призыв к поддержке избранных органов власти после попытки государственного переворота.
Имейте в виду, это данность для Москвы, которая имеет свой собственный глубоко укоренившийся страх смены режима.
Итак, саммит в этом блестящем дворце на морском побережье позволил России и Турции представить то, что один аналитик описал мне как "альянс плохих": две страны, которые чувствуют себя отвергнутыми и униженными Западом, объединяют силы.
Все же, несмотря на публичный показ примирения, эти двое по-прежнему имеют существенные различия.
Ключевой является Сирия, где Москва недавно позиционировала себя в качестве миротворца, но где Россия и Турция поддерживают противоположные стороны.
Возможно, говорит само за себя то, что после почти трех часов первоначальных переговоров, пока два президента давали пресс-конференцию, они даже не затронули эту тему.
Президент Турции умышленно избегал ответа на вопрос об их различиях, в то время как господин Путин предпочёл сделать на них акцент.
Нет четкого согласия в том, как они могут найти общий язык по Сирии.
Но после месяцев открытой враждебности — и принимая во внимание возможность полной катастрофы, когда член НАТО Турция сбила российский реактивный истребитель,- точно лучше, что два лидера по крайней мере разговаривают снова.
