Pokémon Go, достойная охота для здоровья и счастья
Увлекательно наблюдать, как меняется мир.
То, что подростки и дети больше не выходят на улицу, чтобы поиграть, предпочитая проводить свое свободное время глядя в экраны, было жалобой многих за последнее десятилетие.
Pokemon Go отрывает людей от дивана и вовлекает в некоторую физическую активность.
Время в экране изначально ограничивалось телевизором, затем видеоиграми и в последнее время смартфонами.
Так здорово видеть, что технологии и активность на улице не являются взаимоисключающими.
Я, конечно, имею в виду повальное увлечение, которым является Pokémon Go, приложение на основе персонажей, первоначально созданных для видеоигр в 1990-е годы (впоследствии породившее серию мультфильмов, игральных карт и других ответвлений).
Как и многие другие поп-культурные явления, всё это утратило былую актуальность несколько раньше, чем эта новая игра стала доступна в США, Австралии и Новой Зеландии в начале июля.
Запуск в других странах в то время был задержан в связи с массовым откликом, который перегрузил серверы.
В считанные дни у Pokémon Go было больше пользователей, чем у Tinder и почти столько же, сколько у Твиттера.
Так как оно работает?
В двух словах, игроки со смартфонами идут искать Покемонов, которые отслеживаются по GPS и, будучи обнаруженными, могут быть 'сфотографированы' (через скриншот на вашем телефоне) или 'пойманы'.
Поколение, которое играло в игру, будучи младше, присоединилось к повальному увлечению, оторвавшись от диванов для поиска.
В США игра привела к значительному увеличению количества шагов, проходимых "обычным" человеком ежедневно.
Cardiogram, приложение для Apple Watch, которое отслеживает 35 000 пользователей, недавно сообщило Washington Post, что в течение двух дней с момента запуска игры, количество людей, им отслеживаемых, которые ежедневно выполняли 30-минутные упражнения, подскочило с 45 процентов до 53 процентов.
Компания не знает, кто играет в Pokémon Go, она просто видит первичные данные о прохождении уровней.
Многие кампании в области здравоохранения, убеждающие людей "найти 30 минут", "встать с дивана" и "быть активным каждый день", не нашли отклика, потому что большинство здравоохранительных посланий являются скучными и высказываются людьми, которые выглядят несчастными.
Тем не менее, важность физических упражнений нельзя недооценивать.
Те, кто регулярно упражняется, снижает шансы развития у себя рака или депрессии.
Физическая активность помогает при коррекции веса, высоком артериальном давлении, диабете и еще длинный список преимуществ, слишком длинный, чтобы приводить здесь.
Но прелесть Pokémon Go заключается в том, что она вытаскивает людей на улицу, чтобы делать то, что они любят.
Таким образом, охватываются три основы здоровья: движение, свежий воздух и солнечный свет и радость.
Некоторые люди даже заводят новых друзей на охоте.
Как обычно, находятся скучные зануды, которые ищут, на что пожаловаться.
И да, кто-то может наткнуться на дверь.
Ну и что?
Прорыв произошел.
Ведь несмотря на то, что приложения для смартфонов, такие как Fitbit могли и ранее отслеживать нашу физическую активность, они не давали нам повода для занятий, как даёт эта игра.
Новинка приестся, и использование будет ослабевать со временем.
Однако из-за успеха Pokemon появится больше игр, которые будут объединять приложения и виртуальную реальность с физической активностью в реальном мире, помогая многим людям на охоте быть более активными, в хорошей форме и здоровыми.
Читайте блоги доктора Джо на www.drjoetoday.com
