Махаж Браун, 6, "изрешеченный пулями", остается в живых после перестрелки в Филадельфии
Полиция сообщает, что в Филадельфии стреляли в 6-летнего мальчика, регистрируя вторую стрельбу в 6-летнего в городе на этой неделе.
Бабушка и дедушка ребенка опознали его для CBS Филадельфия как Махаж Браун.
Бабушка и дедушка говорят, Браун получил многочисленные огнестрельные ранения, включая в себя его пах, ногу, руку и живот, но был в сознании, когда его перевезли в больницу.
"Ему сильно досталось, его маленькое тело было изрешечено пулями", — говорит его бабушка Делорес Мелендез станции.
Я просто не могу в это поверить.
Мальчик числится в больнице в критическом состоянии и пережил несколько операций.
Семья сказала станции, что ожидается, что он поправится.
Он должен был пойти в первый класс в местной начальной школе.
Браун был одним из четырех людей, в которых стреляли в квартале Джермантаун.
Также стреляли в трех мужчин: двух 29-летних и одного 32-летнего.
Сообщается, что один из 29-летних мужчин - в критическом состоянии; две другие жертвы были зарегистрированы в стабильном состоянии, согласно CBS Филадельфия.
Ребенок был найден расстрелянным на переднем сидении машины рядом с 29-летним в критическом состоянии, докладывает станция.
Две другие жертвы были не в машине, и полиция расследует, мог ли кто-то из раненых мужчин быть стрелявшим.
Следователи сообщают CBS Филадельфии, что, по-видимому, была перестрелка между несколькими вооруженными людьми.
Гильзы от полуавтоматического оружия, приписываемые разным экземплярам полуавтоматического оружия, устилали место действия.
Кажется, что это определенно была продолжительная битва.
Были гильзы на улице, на обеих сторонах тротуара.
Поэтому, судя по всему, там было несколько вооруженных бойцов и они были активно вовлечены в перестрелку", — сообщил станции капитан полиции Филадельфии Энтони Джинальди.
Многие дома и машины в этой зоне также были задеты.
Не было произведено никаких арестов, и полиция, по сообщениям, просматривает камеры видеонаблюдения.
Другой 6-летний ребенок, девочка, была поражена в руку шальной пулей вторник, когда играла перед своим домом в районе West Oak Lane.
Она восстанавливается, и полиция все еще ищет подозреваемого.
