Сильный дождь, наводнение служат причиной спасательных работ в Луизиане, штат Миссисипи
Сильный дождь и широкомасштабное наводнение в Луизиане вынудили губернатора объявить чрезвычайное положение в пятницу, при этом еще больше осадков, как ожидается, выпадут над штатом до субботы включительно.
Многочисленные реки на юго-востоке Луизианы и юге Миссисипи вышли из берегов и угрожают широкомасштабным наводнением после экстремального количества осадков, сообщила Национальная Метеорологическая служба.
Губернатор Луизианы Джон Белл Эдвардс заявил, что государственные чиновники находятся в постоянном контакте с местными властями и помощь уже выехала к пострадавшим приходам.
Майк Стил, представитель Канцелярии губернатора по национальной безопасности и готовности к чрезвычайным ситуациям заявил, что поступают запросы на транспорт для высокой воды, лодки и мешки с песком.
Стил сказал, что только приход Танджипахоа запросил десятки тысяч мешков с песком.
Опасность наводнения остается в силе до субботы на большей части юга Луизианы.
Метеослужба сказала в заявлении, что дополнительные 3–5 дюймов могут нахлынуть на область.
В южной Алабаме дежурство в ожидании наводнения действовало до пятницы, так как дождь продолжал идти в районе Мобила.
Река Комит рядом с Батон-Ружем и река Эймит рядом с Денем Спрингс, обе в Луизиане, по прогнозам должны были установить рекорд уровня паводка в минувшие выходные.
Синоптик Алек Краутманн сказал, что обе реки могли затопить много домов в пригородных районах вблизи Батон-Ружа.
Он также сказал, что наводнение, идущее вниз по течению в приходе Ассеншен, является угрозой, так как эти вздувшиеся реки будут медленно стекать в озеро Морпа.
Река Тикфо, чуть южнее границы штата Миссисипи в Ливерпуле, штат Луизиана, достигла наивысшего из когда-либо зарегистрированных уровней в 9 часов утра пятницы.
Спасатели все еще вытаскивали людей из наводнения в округах Эймит и Уилкинсон на юго-западе штата Миссисипи.
Лерой Хансфорд, его жена и пасынок были среди спасенных раннее в пятницу возле Глостера.
Хансфорд, 62 лет, говорит, что воды Бивер-Крик, которые находятся обычно в более, чем 400 футах от его дома, быстро поднялись за ночь.
Он сказал, что другой пасынок, который живет неподалеку, предупредил его.
"Мы проснулись, и вода продолжала наступать", — сказал Хансфорд.
Она достигла уровня моего пояса.
Его жена сказала Хансфорду, что это самый большой приток, который она видела за 48 лет, что жила здесь.
Хансфорд сказал, что у него и всех членов его семьи инвалидность, и он единственный, кто умеет плавать.
Хансфорд сказал, что работники спасательной службы спасли всех троих с помощью армейского грузовика и доставили их на пожарную станцию в Глостере, где они укрывались в пятницу.
Краутманн говорит, что наводнение "быстро распространяется", так как дожди продолжаются, отмечая, что чиновники рассматривают приказ об эвакуации.
Краутманн говорит, что один наблюдатель возле Ливингстона сообщил о выпадении 13,75 дюймов дождя с полуночи до утра пятницы.
Краутманн сказал, что почва была перенасыщена дождевыми осадками со среды.
Сильный дождь и затопление улиц привели к работам по спасению жителей из домов в приходе Танджипахоа и отмене занятий в пяти школьных округах, заявляют власти.
WWL, филиал CBS, сообщает, что советник Танджипахоа рассказала о 200 затопленных домов.
Жители были эвакуированы в две церкви, но они обе сейчас затопляются.
Председатель прихода Робби Миллер заявил, что власти спасли 72 человека и семь домашних животных, оказавшихся в высокой воде.
Приюты были открыты в городе Эймит и городе Хэммонд, чтобы принять тех, кто был эвакуирован.
"У них будет возможность вернуться домой, как только вода начнет отступать", сказал он.
В городе Хэммонд прихода Танджипахоа около двух десятков улиц были закрыты из-за высокого уровня воды, а мешки с песком были доступны для выдачи жителям в надежде, что они удержат воду вдали от домов и предприятий.
"Последнее крупное наводнение, которое у нас было, было в марте", — сказал городской управляющий Лейси Ландрум.
Это на пути к тому, чтобы стать аналогичным событием.
В Миссисипи, округ Харрисон, руководитель Службы по чрезвычайным ситуациям Руперт Лейси сообщил, что обложной дождь продолжал идти на побережье Мексиканского залива.
По его словам, несколько домов были зарегистрированы как затопленные в четверг, но ни один не был зарегистрирован в пятницу.
Кейт Тоусон, руководитель магазина Shopper Value Foods в Эймит, живет в этом районе 40 лет.
"Я видел воду в тех местах, где я раньше никогда её не видел, - сказал Таусон, - и она до сих пор льёт на землю".
