Симона Байлз выигрывает золото абсолютного первенства в женской гимнастике
Забудь про давление.
Забудь про суматоху.
Симона Байлз неуязвима для всего этого.
Динамичная на опорном прыжке.
Непринужденная на бревне.
Ошеломляющая на полу.
Потрясающая везде.
И теперь, наконец, Олимпийская чемпионка.
19-летняя американская гимнастка поднялась к титулу чемпиона по абсолютному первенству в четверг, поместив пропасть между собой и остальной частью мира на убедительной демонстрации под пристальным Олимпийским вниманием.
Её общий балл 62.198 был на достаточном удалении от серебряной медалистки и товарища по команде "Финальная Пятерка" Эли Райсман и российской бронзовой медалистки Алии Мустафиной.
Байлз из Соединенных Штатов выступает на гимнастическом бревне во время финала женского индивидуального абсолютного первенства по художественной гимнастике на 2016 Летних Олимпийских Играх в Рио-де-Жанейро, Бразилия, в четверг.
Байлз стала четвертой подряд американской женщиной, выигравшей титул чемпиона абсолютного первенства и пятой вообще, закрепляя свою репутацию как лучшей из своего поколения и, возможно, когда бы то ни было.
Она разрыдалась, когда показали её конечный общий балл и ее долгое путешествие к этому моменту закончилось.
Это достижение ставит ее в ту же лигу, что и исключительно редкие легкоатлеты, такие как Майкл Фелпс, которые подняли свои виды спорта на новые высоты:
Байлз провела последние три года, доминируя в своем виде спорта, выигрывая 15 медалей чемпионата мира - включая 10 золотых - с такими ошеломительными программами в их смеси трудолюбия и точности, что Олимпийская чемпионка 1984 года Мэри Лу Реттон назвала ее "величайшей гимнасткой, которую я когда-либо видела".
Один последний тест ждал в Бразилии, соревнование не столько между Байлз и остальными в этой сфере, сколько между ней и грузом завышенных ожиданий.
Что-либо меньшее, чем отправиться обратно в дом своей семьи в Спринг, Техас, с горстью золотых медалей, рассматривалось бы как неоправдавшееся ожидание.
Симона Байлз из Соединенных Штатов, слева, и Эли Райсман обнимаются после выигрыша золота и серебра соответственно в финале женского индивидуального абсолютного первенства по художественной гимнастике на Летних Олимпийских Играх 2016 в Рио-де-Жанейро, Бразилия, четверг, авг.
Байлз заработала первое золото во вторник, став красивым финальным аккордом для прощальной вечеринки уходящей в отставку координатора национальной сборной Марты Кароли.
В то время как Байлз настаивала, что она никогда не заглядывала в будущее во время своего долгого пути на вершину, это не совсем так.
Часть ее программы вольных упражнений — та, что включает её фирменный проход — установлена на латиноамериканскую музыку, которая подошла бы прямо как дома на улице прямо за пределами Олимпийской Арены Рио.
Это не совпадение.
Девочка, удочеренная своими дедушкой и бабушкой, будучи начинающим ходить ребенком и открытая матерью тренера Эйми Бурман во время визита в зал, где Бурман была тренером, стала силой.
Она не проигрывала ни одного соревнования по абсолютному первенству с лета 2013 года — полоса везения, которая должна продолжаться так долго, как Байлз этого захочет.
Несмотря на то что Мустафина получила небольшое преимущество с помощью двух вращений, это был мираж.
Гимнастическое бревно и вольные упражнения — где Байлз защищает звание чемпиона мира — лежат в засаде.
Она снова вышла вперед с 15,433 на бревне и закончила с 15,933 на полу.
Райсман мягко обняла ее, пока они ждали финального счета — чистая формальность — и слезы появились вокруг блестящей красной с белым и синим подводки для глаз Байлз, когда замысел, который она когда-то записала в альбоме для вырезок, осуществился.
Выступление Райсман было небольшой местью за произошедшее четыре года назад, когда она делила третье место, но проиграла бронзу Мустафиной на тай-брейке.
В этот раз 22-летняя капитан команды, которую американцы называют "бабушкой" была намного впереди.
Она посылала поцелуи толпе после своего вольного упражнения охваченная возвращением, которое иногда казалось под вопросом.
Что касается Байлз, вирусный твит 19-летней от начала этой недели теперь имеет совершенно новое значение:
