Полиция: 3 жертвы в деле о серийном убийце застрелены во время прослушивания музыки в автомобиле
Две женщины и 12-летняя девочка, которые погибли во время самого смертоносного нападения в деле первого серийного убийцы Финикса за последнее десятилетие, сидели в машине, разговаривали и слушали музыку, когда их застрелили, согласно отчетам полиции, опубликованным в четверг.
Анджела Рошель Лайнер, Стефани Р. Эллис и дочь Эллис, Малиа, были расстреляны 12 июня, когда их машина была припаркована на проезжей части, заявили власти.
Преступник сделал примерно восемь выстрелов из пистолета, стоя с пассажирской стороны автомобиля, после чего скрылся на другом транспортном средстве, сообщается в отчете.
Полиция заявляет, что тройное убийство, по всей видимости, не является результатом ограбления, так как злоумышленник не взял кошельки или 2 900 $, бывших в распоряжении у одной из взрослых жертв.
Представитель полиции Финикса, сержант Джонатан Ховард заявил, что расстрел побудил следователей проверить, не был ли он связан с четырьмя предыдущими нападениями.
Всего семь человек были убиты и двое других ранены в результате девяти нападений в двух преимущественно латиноамериканских районах в течение четырех месяцев.
"Это происходит в жилом районе перед домом", — сказал Ховард KPHO, филиалу CBS, в начале этого месяца.
Подозреваемый, как полагают, воспользовался несколькими транспортными средствами, включая коричневый Nissan конца 1990-х, черный BMW конца 1990-х и белый Cadillac или Lincoln.
Следователи отказались раскрыть свидетельства, которые привели их к выводу, что нападения связаны между собой и совершены одним и тем же убийцей.
Эллис, 33 года, была госпитализирована с ранениями и позже скончалась.
Лайнер, 31 год, и дочь Эллис, Малиа, погибли на месте.
Свидетель рассказал полиции, что не было ничего необычного в том, что они сидели в припаркованной машине, слушая музыку.
Власти также опубликовали отчет полиции об обстреле, целью которого был пустой пикап за полчаса до тройного убийства и который, как полагают, был делом рук серийного убийцы.
Следователи нашли гильзы и извлекли пулю из сиденья и фрагменты пули из моторного отсека.
