Мать 6-летнего ребенка с микроцефалией: "Становится лучше"
Как большинство шестилетних детей, Эдмунд Пиксивто любит пение, игрушки и, конечно же, свою маму.
Но в отличие от большинства своих сверстников, у Эдмунда микроцефалия — результат генетического нарушения, о котором его мама Элизабет Пиксивто не знала во время беременности.
Когда он впервые приехал домой, моя первая мысль была — я не смогу сделать это.
Я не смогу сделать это.
Я не подписывалась на это.
Что, на самом деле, не правда — конечно ты подписываешься на это", - сказал она.
Ей и ее мужу Винсенту сказали, что Эдмунд, возможно, никогда не узнает их и что он может даже не выжить.
Некоторые врачи даже предлагали поместить его в специализированное лечебное учреждение.
"Мой первый ответ был: «Я не думала, что люди так еще делают»", — пояснила Пиксивто.
Эдмунд ходит с помощью ходунков.
Эдмунд не сидел и не ползал, пока ему не исполнилось три, и он до сих пор не говорит.
Но он медленно проходит некоторые этапы.
Он ходит с посторонней помощью и катается на велосипеде.
Он также любит играть со своими двумя братьями и пение.
Элизабет показывает жест, который Эдмунд придумал для "пожалуйста, спой мне".
"Мы обучаем его языку жестов", — сказала Пиксивто CBS News.
Но не просто обычный язык жестов — она говорит, что Эдмунд изобрел свои собственные жесты.
Микроцефалия может возникать вследствие целого ряда различных обстоятельств: генетических, таких как у Эдмунда, инфекций во время беременности от таких вирусов, как корь и Зика.
Симптомы и прогноз могут существенно различаться.
Еще слишком рано говорить о том, как это скажется на жизни тех, кто инфицирован вирусом Зика.
Пиксивто вспоминает эмоциональные потери из-за неопределенного будущего.
Я все время говорила, что произойдет?
Что произойдет?
И она до сих пор не знает.
Я на самом деле не запрашивала прогноз на всю жизнь, потому что я не жду, что кто-то действительно сможет сказать мне.
Но у Пиксивто есть обнадеживающий совет для матерей детей с врожденными дефектами из-за Зика.
Становится лучше.
Вы знаете, что всё для вас станет лучше.
Вы будете любить своего ребенка, а ваш ребенок будет любить вас.
