Почему нам нужны Симона, Габби и Лори
Вот что я называю женской олимпийской сборной по гимнастике этого года и по нескольким причинам.
Во-первых, я был на каждой Летней Олимпиаде с 1984 года, и США никогда не были настолько доминирующими.
И второе: в этой сборной ключевую роль играют три гимнастки: Симона Байлз, Габби Дуглас и Лорен "Лори" Эрнандес, которые уже вдохновили так много небелых девочек.
Состав этой сборной, дополненной Эли Райсман, которая является еврейкой, и Мэдисон Кошан, которая является католичкой, заставляет всех гордиться.
Эта сборная выглядит, наконец-то, как Америка.
Это также укрепило чернокожее и латиноамериканское женское присутствие на верхушке этого вида спорта.
На протяжении последних четырех лет женской гимнасткой номер один была афроамериканка.
В прошлом году Симона и Габби были №1 и №2.
Это мощно.
На прошлой Олимпиаде Габби Дуглас была неожиданным Олимпийским чемпионом, и Америка одобрительно приветствовала.
Сейчас мир мог быть свидетелем невероятных выступлений трехкратной Чемпионки Мира Симоны Байлз, Дуглас и Лори Эрнандес, исполняющих неожиданные, но тем не менее виртуозные гимнастические упражнения.
В четверг Симона стала четвертой американкой подряд, выигравшей золото в женском индивидуальном абсолютном первенстве.
А коллега по сборной Эли Райсман заработала серебро.
Мы становимся свидетелями пика этого вида спорта, но он не выглядит так в гимнастических секциях по всей стране.
Симона, Габби и Лори все выбрали один и тот же путь, как Эли и Мэдисон, чтобы образовать олимпийскую сборную.
Они являются "финальной пятеркой", потому что следующая олимпийская сборная по гимнастике будет иметь только четыре гимнаста в команде, и это последний год тренерства Марты Кароли.
Но в действительности гимнастика — это дорогой спорт, а гимнасты сначала тренируются в частных гимнастических клубах, поддерживающихся с помощью родителей, оплачивающих стоимость обучения, оснащение, путешествия, форму, взносы за участие в соревнованиях, оплата услуг гостиниц (для тренеров и их гимнастов и семей), и список продолжается.
Большинство этих гимнастических клубов расположены в богатых пригородных районах, которые могут поддержать этот бизнес.
Эти клубы находятся там, где гимнасты получают всё от своих тренировок, и это дорогая и долгосрочная обязанность для семей гимнастов.
Эйми Бурман, тренер Симоны Байлз, и Мэгги Хани, тренер Лори Эрнандес, обе тренировали своих спортсменок с того момента, как они принялись за гимнастику.
Мы должны создать более приемлемое по цене и доступное обучение гимнастике сообществам несметного числа молодых девочек, вдохновленных Симоной, Габби и Лори.
Я основал свой гимнастический фонд 20 лет назад.
В моих организациях мы уже предоставили бесплатные и недорогие занятия гимнастикой, расположенные в Гарлеме, для более 15 000 городских молодых ребят (в основном, чернокожих и латиноамериканцев) и воспитали национальных и международных чемпионов.
В сентябре мы будем расширяться в Детройт (мой родной город), чтобы предоставить высококачественную гимнастику молодежи, которая заслуживает возможность учиться и извлекать пользу из этого великого Олимпийского вида спорта.
Гимнастика развивает силу, гибкость и координацию для тела, а также устойчивость к изнурительной работе, дисциплину и настойчивость для ума.
Это сочетание оказывает на протяжении всей жизни положительное влияние на хорошее здоровье, успех в школе и работе.
Именно вдохновение этой сборной отправит тысячи девочек заниматься гимнастикой, и это прекрасно.
Заниматься спортом — это так важно, особенно для девочек.
Сейчас такое замечательное время.
Спасибо вам, Симона, Эли, Лори, Габби и Мэдисон за эту серьезную демонстрацию "Женской Силы" в выигрыше командного олимпийского золота и за то, что мотивируете так много девочек разного происхождения быть здоровыми, сильными и успешными молодыми женщинами.
