Младшие врачи взялись за объявление дальнейших забастовок после отклонения предложения Джереми Ханта
Министры надеялись завершить спор об изменениях, согласовав измененный договор с руководителями Британской медицинской ассоциации, но 58 процентов из 37 000 молодых врачей, которые принимали участие в голосовании, отклонили его.
В июле Хант обнародовал планы ввести этот договор, сказав, что NHS был на "ничьей земле" и любая последующая задержка нанесёт ущерб персоналу и пациентам.
Первые младшие врачи переведены на новый договор, который включает изменения трудовой деятельности в ночное время и выходные для улучшения обслуживания во внеурочное время.
Доктор Элен Маккот, председатель комитета молодых врачей" BMA, сказала вчера вечером в заявлении: "У младших врачей все еще есть серьезные опасения по поводу предложенного договора, в частности, что он подпитает имеющийся кризис рабочей силы и что он не может применяться ко всем врачам справедливо".
Осталось всего восемь недель до того, как первая группа врачей будет переведена на новый контракт, необходим прогресс, а время на исходе.
Попытка ВМА разрешить спор переговорами была встречена нежеланием предпринимать действия и иногда полной тишиной со стороны правительства.
И это несмотря на обещание Джереми Ханта в прошлом месяце, что его дверь всегда открыта.
"Джереми Ханту нужно действовать сейчас, воодушевить введение и отреагировать на опасения младших врачей.
Если он этого не сделает, тогда младшие врачи недвусмысленны в том, что они готовы организовать последующие забастовки.
Последняя стачка в конце апреля принесла отсрочку около 13 000 запланированных операций и 100 000 приёмов медсестер, в то время как медсёстры и консультанты были привлечены для обеспечения замены врачей на линии пикетирования.
Министры надеялись закончить спор об изменениях, согласовав измененный договор с руководителями Британской медицинской ассоциации.
ВМА хочет более хорошую оплату выходных для 54 000 младших врачей, которые подпадут под действие договора.
Дэниел Мортимер, генеральный директор NHS Employers, призвал младших врачей не продолжать забастовки.
Мортимер заявил: "Забастовками достигают мало или ничего, но оказывают давление на уже работающие на пределе команды и услуги, и причиняют беспокойство, физическую боль и расстройства пациентам, сиделкам и их семьям".
На протяжении последних двух месяцев мы разговаривали с Комитетом младших врачей и совместно с Департаментом Здравоохранения и другими, положительным образом ответили на их опасения, касающиеся роли опекунов и политики корпоративного информирования.
Работники надеялись, что продолжающееся положительное содействие по другим важным темам — таким как распределение персонала, гибкость обучения, дополнительное обучение для тех, кто возвращается после перерыва в карьере, стоимость обучения, взаимное признание учебного плана, академический отпуск и гендерные различия в оплате труда в медицине — были признаком того, насколько серьезно работодатели, Health Education England и Департамент Здравоохранения собирались соблюдать условия, достигнутые ВМА в ноябре, феврале и мае.
