Сходящие с ума по велосипедному аналогу Кейт и другим двойникам знаменитостей Олимпиады в Рио
Фанаты Олимпиады 2016 в Рио на этой неделе сходили с ума по французской велосипедистке Полин Ферран-Прево, которая, как оказалось, впечатляюще похожа на герцогиню Кембриджскую.
Но 24-летняя участница Олимпийских игр далеко не единственная спортсменка, борющаяся за золото этим летом, которая может похвастаться своим собственным знаменитым двойником — по крайней мере, по сообщениям в соцсетях.
Итак, в честь Игр Рио и всех знаменитых лиц, появляющихся на наших экранах на данный момент, FEMAIL составил список олимпийцев, имеющих больше, чем поверхностное сходство с Голливудскими звездами.
Охотник и волк: Члена мужской команды лучников США Брейди Эллисон, слева, сравнивали с Леонардо ДиКаприо с тех пор, как он был ребёнком
Помимо двойника Кейт на велосипедной дорожке, много людей онлайн поспешили указать на то, как определенный лучник мог бы быть близнецом суперзвезды Леонардо ДиКаприо.
Член мужской команды лучников США Брейди Эллисон стал причиной урагана в Твиттере, после того как появились изображения его, выглядящего пугающе похожим на звезду Волка с Уоллстрит.
И на самом деле, лучник узнал о безумии соцсетей и признал, что он слышал, что он похож на Лео с тех пор, как он был ребёнком.
"Я лично не вижу огромного сходства, может быть за исключением растительности на лице", — сказал Брейди Huffington Post.
"Он привлекательный парень, поэтому я думаю, это комплимент".
На одно из наиболее популярных сравнений из Лондона 2012, несомненно, будут указывать еще больше в этом году: поразительная схожесть между британским прыгуном Грегом Разерфордом и популярным актером Нилом Патриком Харрисом.
Российская гимнастка Алия Мустафина, с ее большими выразительными глазами, как говорят, является точной копией кубинско-американской певицы Глории Эстефан.
А в бассейне южноафриканского пловца Камерона Ван дер Бурга сравнивали со звездой Хора Мэтью Моррисоном уже много лет.
Переходя к более неожиданному: Этот пользователь считает, что Натан — это "спортивная версия" актера "Начала"
Другое давно продолжающееся сравнение было между теннисистом Рафаэлем Надаром и актером Джошем Харнеттом, которые могут похвастаться схожими тяжелыми бровями и губами.
Серебряная медалистка пловец из России Юлия Ефимова может похвастаться не только одинаково загорелой кожей и светлыми волосами как у актрисы АннаЛинн МакКорд, в то время как Натан Адриан из команды США, по словам фанатов, похож на "спортивную версию Джозефа Горгона Левитта".
Суровые женщины: Звезда футбола Хоуп Соло, слева, и актриса Дженнифер Карпентер из Декстер, справа, имеют одинаковые формы лица и глаз
Не единственный: Один пользователь Твиттера был очень доволен, что другие также увидели сходства
Создавая теорию: Согласно этому пользователю, возможно, есть причина, лежащая в основе схожей внешности этой пары
Один пользователь Твиттера недавно обратилась к сайту, чтобы обнародовать свой восторг, что "остальной Интернет думает, что Хоуп Соло и Дженнифер Карпентер на самом деле идентичны".
В самом деле, звезда футбола США и актриса Декстера имеют невероятно схожие формы лица и глаз.
Другие популярные сравнения включили в себя Керри Уолш Дженнингс и ее улыбку, которая близка к идентичной улыбке актрисы Лоры Линни, а также выигравшую золотую медаль гимнастку Габби Дуглас, которая может похвастаться собственной красивой широкой улыбкой, которая похожа на улыбку звезды "Добейся успеха" Габриэль Юнион.
