Семья хулиганов уничтожила Салташ, муниципальный дом Корнуолл, накануне выселения
Семья хулиганов оставила свой муниципальный дом с убытками на 50 000 £, после того как они были выселены за запугивание своих соседей.
Таню Скелдон и её партнера Шона Требилкока выгнали из их объекта недвижимости в Салташ, Корнуолл, после длинного списка жалоб против них.
После того как они были принудительно выселены из объекта недвижимости, шокированные чиновники жилищно-строительных кооперативов обнаружили этот объект недвижимости в состоянии, требующем ремонта.
Стены были оставлены с зияющими дырами, половицы были вскрыты, мусор был рассыпан по полу и стены были испачканы граффити.
Семья сейчас переселена и, предполагается, живет в частной квартире
Донна МакЭвой, расселитель в Cornwall Housing, сказала, что она боится, что его не спасти.
Она сказала: 'Это был абсолютный кошмар для людей здесь, и я не думаю, что люди должны так жить.
Есть много вещей, которые необходимо взвесить, потому что этот объект недвижимости, вероятно, будет известен как не очень хороший аспект Корнуолла.
Эта семья пользуется дурной славой, и их имя пользуется дурной славой.
У пары три сына, которые жили в объекте недвижимости время от времени, и полиция сообщает, что царство ужаса, вызываемого семьей, включало драки на улице с бейсбольными битами, запугивание жителей близлежащих районов, употребление наркотиков, торговлю наркотиками, чрезмерные крики, споры и ругательства.
Скелдон, 47, чье имя было на договоре аренды, получил ордер за антисоциальное поведение в июне.
В нескольких комнатах дома, который может быть снесен, находили старый мусор
Доски пола в доме, в котором в прошлом продавались наркотики, были выдернуты
Соседи говорят, что они видели драки на улице и регулярно вызывали полицию
Cornwall Housing принудительно выселило из дома её и её партнера на этой неделе, после того как им был предоставлен продленный период в размере 11 недель для добровольного отъезда.
Выселение с облегчением приветствовалось соседями, которые сказали, что их жизни были превратили в сущий ад.
Один сообщил: 'Они не волновал никто'.
Мы жили рядом с ними 20 лет, и это всегда было плохо.
Количество раз, когда мы здесь видели полицию, невероятно.
'Этим утром мы не могли спать'.
Мы встали, потому что здесь было так тихо - мы к этому не привыкли!
Теперь, когда они наконец-то уехали, всё будет прекрасно.
Адам Фицпатрик, руководитель группы по обеспечению соседства Cornwall Housing, сказал, что семья не смогла сотрудничать с местными властями.
Семья жила в доме 20 лет, с полицией, а к тому регулярно вызывали полицию
Мусор и старые игрушки были разбросаны ниже по заросшей стороне муниципального дома
Он добавил: 'Это позор, что арендатор не смог принять какую-либо ответственность за поведение её и её семьи, так как выселение — это всегда последний метод действий, который рассматривает Cornwall Housing.
Это был очень сложный случай, так как поведение было предельным, и их действия, должно быть, были ужасающими для её наблюдающих соседей.
Я ценю всю работу, которую вложила моя команда, полиция и члены сообщества Девона и Корнуолла, которые храбро выступили, чтобы дать нам информацию.
Я надеюсь, что это развитие даст немного утешения соседям и отправит сигнал о том, что асоциальное поведение не будет допускаться.
Фицпатрик сообщил, что все три сына жили в доме в разное время, но сказал, что им всем тогда было немного больше 20.
Грязный матрац, оставшийся на полу в одной из спален дома после выселения
Работники расселения теперь будут должны убрать груды мусора, который окружает дом
В 2014 году полиция устроила обыск в доме и нашла более 70 г конопли, а также весы, соответствующие принадлежности и 1700 £ наличными.
Скелдон был оштрафован, после того как признал себя виновным во владении наркотиками класса В с целью поставки.
Она заявила, что деньги шли на оплату надгробия для её сына, Ли Скелдона, который умер в автомобильной катастрофе в 2013 году.
После того как их сделали бездомными, имеются сведения, что Таня и ее партнер теперь живут в Плимуте.
Стены многих комнат дома были испачканы граффити по всей поверхности.
Полиция говорит, что они будут стараться выселять арендаторов, которые не подчиняются правилам аренды помещения
Анджела Кроу, из полиции Девона и Корнуолла, заявила, что это выселение послало четкое предупреждение другим арендаторам, которые продолжают нарушать правила.
'Это послание для тех, кто чувствует, что они могут вести себя без обвинений обвинителя, а также тех, кому приносит вред такое поведение', — сказала она.
Преступное и антисоциальное поведение никогда не будет допускаться полицией Девона и Корнуолла, которые будут продолжать работать с партнерами, чтобы защитить наши сообщества.
