Культура владения ПК позволяет процветать фальсификации подсчёта голосов в мусульманских районах
Экс-мэр Тауэр-Хамлетса Лутфур Рахман был отстранен от должности в прошлом году из-за коррупции, послужив толчком отчёту правительства
Культура политической корректности привела к закрыванию глаз, что обернулось повсеместной фальсификацией подсчёта голосов в мусульманских сообществах, по информации из разрушительного отчёта правительства, обнародованного сегодня.
Бывший член кабинета министров сэр Эрик Пиклз обрушивается с критикой на полицию, наблюдателями за ходом выборов и администрации городов за игнорирование свидетельств нарушений на выборах из-за "чрезмерной чувствительности по поводу расовой принадлежности и религии".
Бывший секретарь местных сообществ, теперь антикоррупционный царь, сообщил, что запугивание избирателей на религиозной почве было таким сильным, что полиции нужно разрешить ставить кордоны за пределами избирательных участков, чтобы защитить напуганных избирателей.
Он предлагает, чтобы избиратели брали удостоверения личности, чтобы доказать кто они, когда они голосуют.
На данный момент избиратели должны всего лишь указать свое имя и адрес.
Отчет даже предлагает наносить несмываемые чернила на пальцы людей, когда они сдают свои бюллетени, с целью исключить, чтобы кто-то мог проголосовать дважды.
Необходимо предоставить лучшую защиту осведомителям, заявил Сэр Эрик.
Он призывает дать прессе больший доступ к документам местного совета и решениям, принятым неофициальными комитетами или рабочими группами.
"Это делается не только с целью защититься от мошенничества на выборах, но и чтобы защитить местное правительство от более открытой культуры коррупции и финансового мошенничества, идущего с ней рука об руку", — сказал он.
Отчет был заказан Даунинг-стрит вследствие скандала с голосованием в Тауэр-Хамлетсе в Восточном Лондоне.
В прошлом году специальный суд, рассматривающий вопросы выборов, постановил, что действующий мэр Луфтур Рахман должен был быть смещен с должности в связи с длинным перечнем коррупционной и незаконной деятельности.
Суд обнаружил, что Рахман "цинично исказил" религиозные чувства своего мусульманского сообщества и заставил замолчать своих критиков, обвиняя их в расизме и исламофобии.
Рахман, как было сказано, "вел свою кампанию, основываясь на том, что обязанностью верующих мусульман было голосовать за него".
До 300 голосов вызывали сомнения или были результатом персонации, когда человек голосует, представляясь кем-то другим.
Сэр Эрик сказал, что были свидетельства мошенничества по всей стране.
Он высказал особые опасения по поводу мошенничества с голосованием по почте, в котором старшие члены мусульманского сообщества, как сообщают, оказывали давление на людей, чтобы те голосовали за выбранного ими кандидата.
Сэр Эрик, на фотографии, внес несколько рекомендаций по очистке системы голосования, включая требование приносить свое удостоверение личности, чтобы доказать, кто ты такой
В его отчете сказано: "Были представлены доказательства давления, оказываемого на уязвимых членов некоторых сообществ этнических меньшинств, в частности на женщин и молодежь, чтобы те голосовали по воле старших, особенно в общинах пакистанского и бангладешского происхождения.
"Были опасения, что... государственные учреждения закрыли глаза на такое поведение из-за чрезмерной чувствительности "политической корректности" по поводу этнической принадлежности и религии".
Сыр Эрик дал 50 рекомендаций по очистке системы, включая отстранение политических активистов от работы с почтовыми бюллетенями для голосования, чтобы остановить "сбор урожая голосов".
Отчет, на рассмотрении Терезы Мэй, также призывает к ужесточенным проверкам при регистрации, чтобы предотвратить использование списка избирателей для мошенничества с иммиграцией и привилегиями.
Рассматривается вариант требовать от голосующих предъявлять удостоверение личности перед голосованием.
Использовать несмываемые чернила на пальцах людей, как только они бросят свой бюллетень, чтобы помешать кому-либо голосовать дважды.
Проводить систематические проверки национальности людей, чтобы убедиться, что они имеют право голосовать.
Ввести трехлетнее ограничение на заявки на автоматическое почтовое голосование.
Отстранить политических участников кампаний и активистов от работы с заполненными заочными голосованиями и конвертами с почтовым голосованием.
Дать полиции полномочия устанавливать кордоны вокруг избирательных участков.
Изменить закон, чтобы облегчить предъявление людям обвинения в запугивании согласно Представлению Народного акта 1983 г.
Сделать незаконным фотографирование на избирательных участках.
Сделать требованием, чтобы только английский использовался на избирательных участках (за исключением Уэльса).
Усилить обучение, чтобы гарантировать, что персонал заставляет голосующих идти в будку по одному.
Сэр Эрик яростно нападает на городскую полицию, заявляя, что это "поразительно", что не было предъявлено никаких уголовных обвинений после дела Тауэр-Хамлетса.
"Суд, рассматривающий вопросы выборов, дисквалифицировал Лутфура Рахмана и его агента за длинный перечень коррупционных и незаконных действий", — сообщил он.
Он был признан виновным при отсутствии обоснованного сомнения — криминальный стандарт доказанности — по ряду оснований.
Он также критикует безрезультатные "проверки ради галочки" отделов избирательной регистрации администраций городов.
Сэр Эрик заявил: "Прошлогоднее постановление суда в Тауэр-Хамлетсе было сигналом к пробуждению.
Наша нация имеет гордое наследие как мать парламентских выборов, и все же тревожное и скрытое распространение избирательного мошенничества и состояние отрицания некоторыми органами угрожают этой хорошей репутации.
