Комментатор Олимпиады на CBC извиняется за то, что высказался о китайском пловце "умерла как свинья"
Анализ Байрона Макдональда четвертого места на финише 14-летней Ай Яньхань на женской эстафете вольным стилем 4х200 м возмутил в среду зрителей CBC в прямой трансляции Олимпиады
Канадская вещательная компания CBC была вынуждена извиниться после того, как один из ее комментаторов сказал, что 14-летняя китайская пловчихе "стартовала как вонь" и "умерла как свинья" во время заплыва.
Комментатор Байрон Макдональд думал, что его микрофон отключен, когда он начал выражать своё собственное мнение в конце финальной женской эстафеты 4х200 м вольным стилем.
Можно было расслышать, как Макдональд, которого привлекли к команде комментаторов CBC, чтобы "разбавить ее цветом", сказал: "Эта 14-летняя китаянка выронила мяч, детка".
Слишком взволнованная, стартовала как вонь, умерла как свинья.
Спасибо за это.
Китайская пловчиха Ай Янхан, которой 14 лет, проплыла второй этап эстафеты за 1:57,79 — на 1,61 секунды медленнее, чем канадка Тейлор Рак, позволив канадцам устранить отставание от Китая.
Зрители по всей Канаде быстро отреагировали в сети, после того как были потрясены тоном и используемыми выражениями
Эммет Макфарлейн твитнул: "В самом ли деле диктор CBC только что сказал, что 14-летняя пловчиха из Китая 'умерла как свинья'????"
Этот идиот не понял, что они все еще были в эфире".
Об Ай Яньхань из Китая в финале женской эстафеты 4х200 м вольным стилем сказали: "Эта маленькая 14-летняя китаянка выронила мяч, детка".
Критика в Твиттере сразу же обрушилась на Байрона Макдональда, причем многие призывали его уволить
Пользователи Твиттера не сдержались, когда услышали, каким нечувствительным был Байрон Макдональд
Другой пользователь Твиттера, Сара Парадиз, написала: 'Ничего себе #ByronMacDonald.
Ты представляешь CBC и Канаду и делаешь нас похожими на кучку расистов. #disgusted.
Вскоре после этого Скотт Рассел, который вел передачу CBC, извинился в прямом эфире за комментарий Макдональда, заявив: 'Мы просим прощение за то, что комментарий по поводу выступления по плаванию попал в эфир'.
Это был неудачный выбор слов, нам жаль, что это произошло'.
СВС завершили тем, что извинились перед более, чем 90 людьми, которые твитнули в ответ на это высказывание
Приятелю комментатора Скотту Расселу пришлось принести извинения от лица Макдональда
CBC затем скопировал и отправил их извинения более чем 90 другим пользователям Твиттера, которые пожаловались на комментарии Макдональда
Телесеть тоже поспешила извиниться и опубликовать заявление.
Мы искренне сожалеем, что эти заявления были сделаны и что им разрешили выйти в эфир.
Вчера вечером мы действовали оперативно, чтобы извиниться перед нашими зрителями в прямом эфире и нашими подписчиками в соцсетях.
Внесем ясность, комментарии Байрона относились к выступлению пловчихи, а не к ней как к личности.
И все-таки это был неуместный и неудачный выбор слов, и Байрон очень сожалеет о том, что сказал.
В четверг днем Макдональд извинился в прямом эфире и попытался уточнить свой комментарий, заявив, что он не думал, что его слова истолкуют как нападение на личность.
'Я бы хотел воспользоваться моментом, чтобы извиниться за комментарий, который я сделал прошлым вечером после женской эстафеты', — сказал он на трансляции Олимпийских игр по CBC'.
'Я говорил о выступлении пловчихи, а не о ней лично'.
'Само собой разумеется, что не подразумевалось никакого неуважения, и мне очень жаль'.
