Туристы в Португалии пришли в ужас, когда низколетящий военный самолет, едва не коснулся пляжа
В городе Авейру в Португалии туристы, обожающие понежиться на солнышке, страшно испугались за свои жизни
Самолет P-3C Orion военно-воздушных сил Португалии пролетел невероятно низко
Военно-воздушные силы сообщили, что он выполнял тренировочный полет, но настаивали на отсутствии риска для безопасности
Вот момент, когда напуганные туристы начинают паниковать, в то время как момент когда низколетящий самолет спикировал над переполненным пляжем.
На драматических кадрах виден военный самолет, летящий чуть ли не на расстоянии касания от охотников на полосе из песка в Авейро, северная Португалия.
Отдыхающие повскакивали на ноги, как только они стали по понятным причинам озабочены шумом двигателей самолета, но не имея возможности увидеть, что движется в их сторону через облака.
Инцидент произошел вчера вечером недалеко от города Авейру в Кошта-Нова.
Даниэл Фернандеш, один из нескольких отдыхающих, которые опубликовали видео шокирующего пролета в социальных сетях, сказал: "Он пролетел совсем низко дважды, и был момент, в какой-то момент показалось, что он разобьется."
Нуно Аррожа добавил: "Я занимался серфингом и клянусь, было такое чувство, что самолет вот-вот упадет на меня."
Туристы на пляже Авейру были ужасно напуганы, когда самолет показался из тумана и пролетел на чрезвычайно низкой высоте
Военно-воздушные силы Португалии заявили сегодня, что пилот самолета P-3C Orion выполнял тренировочный полет с целью обнаружения рыбацких судов у берега, и был вынужден опуститься так низко, так как это был единственный способ, чтобы их проверить.
Пилот заявил, что самолет пролетел немного ниже, чем обычно ввиду недостаточной видимости, вызванной дымом от близлежащих горящих лесов, но военно-воздушные силы настаивали, что никто не был подвержен опасности.
Этим летом лесные пожары нанесли ущерб материковой части Португалии, а также унесли жизни четырех человек на острове Мадейра.
Военно-воздушные силы Португалии сделали сегодня заявление, что пилоту пришлось лететь так низко в силу обстоятельств — густого тумана и смога от лесных пожаров, которые ухудшили видимость
Самолет выполнял тренировочный полет, и пилоту было поручено обнаружить рыбацкие лодки в рамках задания
