Как защитить себя от нападений с пистолетом, используя крав-мага
Окружающий мир - опасен, но это видео из Dailymail.com, возможно, поможет сделать его для вас немного безопаснее.
Мы поговорили с Роном Мизрачи, магистром Федерации крав-мага в Нью-Йорке, чтобы выяснить, как справляться с вооруженными грабителями на близком расстоянии.
Подходят ли к вам спереди или сзади, это видео покажет вам, как побить грабителя его же оружием.
Если подходят сзади, по словам Мизрачи, первое, что нужно сделать — это развернуться так, чтобы вы видели нападающего и 'освободили линию огня'.
Затем вы крепко сжимаете пистолет между вашим предплечьем и плечом, перед тем как ударить их в лицо свободным локтем.
Затем следует колено в пах, и пока нападающий сгибается от боли, вы выкручиваете пистолет из его рук, бьете его в лицо стволом и отходите назад, держа оружие наведенным на него.
Для вооруженного, подходящего спереди, способ выполнения схож - уберите свое тело с линии огня, быстро схватите пистолет и выкрутите его так, чтобы злодей не мог стрелять.
В то же время переместите вес на пистолет и ударьте нападающего кулаком в грудь, затем вывернете пистолет из его хватки, перед тем как отойти назад и нацелиться на него.
Звучит сложно?
Посмотрите видео, чтобы увидеть, как именно это делает Мизрачи.
Но помните, что самый безопасный выход из любого ограбления — если вы не магистр крав-мага — это отдать свои наличные.
