Покупатель Primark оскорбил женщину, которая беззастенчиво примеряла нижнее белье посреди магазина
Покупатели не знали, куда отвести взгляд, когда какая-то женщина обнажилась, чтобы примерить трусики, на этаже с магазинами посреди Primark.
Что даже хуже, она примерила, как она в них выглядела, стянула их и положила обратно на полку.
Она продолжила поиск и в итоге померила четыре пары нижнего белья в магазине торгового центра Bouverie Place в Фолкстоне.
Магазин Primark торгового центра Bouverie Place в Фолкстоне, где женщина примеряла трикотажные трусики, перед тем как положить их обратно на полку
Мать двоих детей Дженни Дэвидсон, которая была в это время в магазине, сказала, что после примерки нижнего белья загадочная женщина снова "оделась и вышла из магазина, не купив ничего".
Она сказала: "Люди не могли поверить в то, что они видели".
Стоя посреди торгового зала, она взяла пару трусиков с витрины, сняла собственные колготки и трусы и надела их.
"Она не попыталась найти где-нибудь укромное место, чтобы это сделать — она просто стояла там, бесстыжая".
"Все уставились, когда она сняла трусики снова, и они ей явно не понравились, потому что она положила их обратно на полку".
Она сделала то же самое с тремя другими парами прежде, чем окончательно решила, что здесь нет ничего, что бы ей понравилось, снова оделась и вышла.
"Не похоже, что её заботило, кто за ней наблюдал, или что она подумала о человеке, который в итоге купит эти трусы, которые она примеряла".
33-хлетняя Дженни Дэвидсон из Кента, сказала: "Как противно думать, что кто-то собирается взять домой трусы, которые кто-то другой уже носил, а они не были постираны".
Происшествие случилось во вторник днем.
Дэвидсон добавила: "Я делаю вывод, что персонал, по всей видимости, пытался убрать эти предметы одежды из продажи, после того как она ушла — ну и тем лучше".
"Не хотела бы я прийти домой с новой парой женских трусов и обнаружить, что другая женщина надела и сняла их, и они не были постираны".
Представитель Primark сообщил: "Primark знает о происшествии, которое случилось в нашем магазине в Фолкстоне во вторник 9 августа".
Все товары, о которых идет речь, были изъяты из продажи.
