Система "ХАССП" уже больше года обязательна для общепита, но большинство кафе и ресторанов Петербурга ее до сих пор не внедрили.
Проверки становятся активнее, и бизнесу грозят штрафы до 1 млн рублей.
Уже больше года система Hazard Analysis and Critical Control Points (HACCP, в российском варианте ХАССП) - анализ рисков и критические контрольные точки - обязательна к применению производителями и перевозчиками еды, а также компаниями в сфере общепита в России, как члена Таможенного союза (ТС).
Проверки бизнеса Роспотребнадзором на соответствие этим нормам в Петербурге начались в феврале 2015 года.
Но пока чиновники выписывают штрафы только за отдельные нарушения регламента (см. "Перечень документов"...).
Невыполнение же регламента в целом обойдется предприятию в 600 тыс. рублей за первое нарушение и в 1 млн рублей - за второе.
ХАССП как систему, учитывающую риски при работе с продуктами питания и предотвращающую их, придумали в США в 1960-х годах.
Тогда речь шла о безопасности еды для астронавтов.
Сейчас система используется на всех пищевых предприятиях не только в США, но и в Канаде, и в Евросоюзе.
С февраля 2015 года ХАССП действует на территории ТС.
На разработку и внедрение системы у бизнеса было 4 года (требование ХАССП появилось в техрегламенте ТС в 2011 году).
Однако и сами предприниматели, и чиновники признают, что большинство компаний даже не слышали об этой норме.
Мы, к сожалению, долго были уверены, что норма касается только пищевых производств, а не рестораторов, - пояснила глава Общественного совета Елена Церетели.
Теперь все стараются наверстать упущенное.
