Ожидаемый срок возобновления чартерных рейсов в Турцию - конец августа - начало сентября.
Но ажиотажного спроса они не вызовут, так как их целевая аудитория - семьи с детьми - уже готовится к школе, отмечают эксперты.
Альянс туристических агентств вчера направил письмо в правительство с просьбой уже сейчас разрешить чартеры.
"Для многих российских туристов вопрос подбора качественного и доступного морского отдыха является неразрешимым, поскольку на курортах Краснодарского края и Республики Крым большинство объектов размещения уже забронированы до конца сентября", - отмечают авторы письма и подчеркивают, что открытие чартерных перевозок в августе существенно не повлияет на уже сложившийся спрос на российский морской турпродукт.
Как сообщили в Северо-Западном региональном отделении Российского союза туриндустрии (РСТ), в случае если авиационные ведомства России и Турции быстро договорятся, возобновления чартерных перелетов в Турцию можно ожидать в течение месяца.
Четкого понимания, когда будут возобновлены чартеры, пока нет, это зависит прежде всего от авиационных властей.
Технически могут полететь самолеты в сентябре, даже августе, если туроператоры оперативно выстроят программы и договорятся с авиакомпаниями о нужных на направлении бортах", - говорит Павел Румянцев, заместитель директора по коммуникациям и международным проектам Северо-Западного регионального отделения РСТ.
По его словам, возможное возобновление чартеров - хорошая новость, но не слишком повлияет на расстановку сил на рынке, потому что основные покупатели чартерных туров - семьи с детьми - уже вернулись с отдыха и готовятся к школе или проводят отпуск в других странах.
В бархатный сезон покупают туры в основном одиночные путешественники и пары.
Чартерные программы могут рассчитывать на тех, кто имеет возможность отдохнуть спонтанно", - говорит Павел Румянцев.
"У Турции есть шанс привлечь много туристов, если она сейчас даст очень бюджетные предложения - 50-60 тыс. рублей за тур на двоих, потому что есть люди, которые целенаправленно ждут очень дешевых туров", - говорит Валерия Розенталь, генеральный директор турагентства Optio-Travel.
В ином случае рассчитывать на ажиотаж точно не стоит - основная масса путешествий уже спланирована.
Павел Румянцев тоже считает, что, поскольку на регулярные рейсы в Турцию спрос есть, чартеры тоже будут востребованы, но ажиотажа ждать не стоит.
"Для Турции запуск чартеров сейчас - это репетиция следующего сезона", - говорит Павел Румянцев.
"Открытие чартеров в Турцию - позитивная новость для следующего сезона", - согласна Валерия Рубцова.
