Московский "Газстройбанк" остался без лицензии ЦБ.
В пятницу, 12 августа 2016 г., Центральный банк России отозвал лицензию на осуществление банковских операций у кредитной организации Акционерный Коммерческий Банк "ГАЗСТРОЙБАНК", зарегистрированной в Москве.
По сообщению регулятора, АО АКБ "ГАЗСТРОЙБАНК" проводило высокорискованную кредитную политику, связанную с размещением денежных средств в низкокачественные активы.
Адекватная оценка принимаемых рисков по требованию надзорного органа и достоверное отражение стоимости активов банка привели к возникновению у кредитной организации оснований для осуществления мер по предупреждению банкротства.
Кроме того, кредитная организация была вовлечена в проведение сомнительных транзитных операций.
В банке назначена временная администрация сроком действия до момента назначения в конкурсного управляющего либо ликвидатора.
Полномочия исполнительных органов кредитной организации в соответствии с федеральными законами приостановлены.
АО АКБ "ГАЗСТРОЙБАНК" - участник системы страхования вкладов.
Напомним, что выплата страхового возмещения вкладчикам банка, в том числе индивидуальным предпринимателям, в соответствии с Федеральным законом № 177-ФЗ "О страховании вкладов физических лиц в банках Российской Федерации" предусмотрена в размере 100% остатка средств, но не более 1,4 млн руб. в совокупности на одного вкладчика.
Выплаты, по данным Агентства по страхованию вкладов, начнутся не позднее 26 августа 2016 г.
Согласно данным отчетности, по величине активов АО АКБ "ГАЗСТРОЙБАНК" на 1 августа 2016 г. занимало 335 место в банковской системе РФ.
