Лондонская школьница, которая присоединилась к ИГИЛ, погибла в Сирии
Кадиза Султана, одна из трех британских школьниц, которые покинули Лондон в прошлом году, чтобы присоединиться к ИГИЛ, как сообщается, погибла в Сирии.
Адвокат Тасним Акунджи заявил, что ее семья узнала о ее смерти в Ракке, Сирия, несколько недель назад.
Предполагается, что она погибла от российского воздушного удара в Ракке, оплоте группировки в стране, как сообщили ITV News в четверг.
Султане было 17 лет, и, по словам ее семьи, она погибла как раз тогда, когда планировала покинуть раздираемую войной страну и вернуться в Англию.
"Можно лишь надеяться, что единственное преимущество из этого всего - как надгробие и завещание другим, что это именно те риски, о которых идет речь при поездке в зону военных действий - разубедить людей когда-либо делать такой же выбор", — сказал Акунджи.
В феврале 2015 года Султана и две другие школьницы из восточного Лондона сели на самолет в Турцию и затем на автобус до сирийской границы.
Семье Султаны сказали, что она вышла замуж за боевика ИГИЛ в Сирии и стала вдовой в течение нескольких месяцев.
