Treats заявляет, что эротические календари для 'женщин, также как для мужчин'
Журнал Treats сотрудничает с фотографом Дэвидом Бэлльмером, чтобы выпустить в свет календарь на 2017 год, вдохновленный Pirelli 1970-х.
Но вместо обнаженных знаменитостей они задаются целью найти следующее поколение топ-моделей для своего календаря на 2017 год с обнаженными музами.
Президент Treats Стив Шоу рассказал нам ранее в этом году, что его журнал с большим количеством обнаженных моделей отличается от старомодных Playboy, потому что "Playboy - для мужчин".
Я делаю его для женщин.
Очевидно, он думает, что календарь тоже.
"Нам необходимо вернуться к демонстрации вечной и классической обнажённой фигуры, где женщины, также как и мужчины, чувствуют себя комфортно и вдохновлённо этими изображениями женского тела", — сказал Шоу в пресс-релизе, объявляющем о календаре.
Женщины захотят быть частью этого проекта, потому что это прекрасное произведение искусства.
Модели могут подавать фотографии онлайн или лично на открытых кастингах в Лос-Анджелесе и Нью-Йорке.
