Рид заявляет, что Клинтон останется лояльной к Гарланду как кандидату на пост Верховного Судьи в случае избрания
Лидер демократов в сенате Гарри Рид говорит, что он убежден, что демократический кандидат в президенты Хиллари Клинтон будет номинировать судью Меррика Гарланда в Верховный Суд, если будет избрана в качестве президента.
Республиканцы сената заблокировали утверждение Гарланда, та как президент Барак Обама номинировал его в марте.
Руководитель группы большинства в сенате Митч МакКоннелл заявляет, что следующий президент выберет того человека, который сможет заменить последнего судью Верховного Суда Антонина Скалиа.
Рид заявил на конференц-звонке в четверг, что он предсказывает, что Клинтон выберет Гарланда "с некоторой степенью уверенности".
Представительница Рид позже сказала, что он не говорил с Клинтон напрямую о том, будет ли она выдвигать Гарланда, и просто строила предположения.
Он хвалил Гарланд и сказал, что команда Клинтон не захотела бы "раскачивать лодку" с новым выбором.
Гарланд — главный судья Апелляционного суда Соединенных Штатов по округу Колумбия.
Рид заявил, что республиканцы, которые блокируют номинацию Гарланда, это "прихвостни" и "пособники" республиканского кандидата в президенты Дональда Трампа.
Он заявил, что Трамп не подходит для должности.
