Сеть "Новый книжный" оштрафовали за продажу книги "50 дней до моего самоубийства".
Сеть магазинов "Новый книжный" оштрафована за продажу книги Стейс Крамер "50 дней до моего самоубийства", сообщает агентство городских новостей "Москва".
Как сообщили в Роспотребнадзоре, не уточнив сумму штрафа, текст книги может рассматриваться как "провоцирующий или мотивирующий к суицидальному поведению детей и подростков".
Останкинский районный суд подтвердил нарушение установленных требований распространения среди детей информационной продукции и постановил назначить наказание в виде штрафа с конфискацией 49 экземпляров печатной продукции, арестованной управлением Роспотребнадзора.
Источник в "Новом книжном" подтвердил, что речь идет о произведении Стейс Крамер.
В марте этого года сообщалось, что в крупнейших книжных магазинах Москвы проходят проверки на наличие книги "50 дней до моего самоубийства".
