Москвичам раздадут памятки о недобросовестных интернет-магазинах.
В Москве собираются выпустить памятку, которая расскажет, как не стать жертвой интернет-магазина.
Об этом сообщили в Роспотребнадзоре, пишет M24.
Сообщается, что специалисты ведомства готовят памятку, которая поможет гражданам правильно выбрать интернет-магазин и распознать возможные мошеннические схемы.
Концепция этой брошюры предусматривает несколько разделов.
Это будут общие сведения и законодательная база, правила доставки товаров, способы защиты своих законных прав.
В приложении будут даны рекомендации о том, как правильно составить претензию и так далее", - рассказали в Роспотребнадзоре.
Памятка к настоящему моменту дорабатывается.
Впоследствии она будет размещена на сайте Роспотребнадзора по Москве, планируется также выпустить печатную версию и раздать москвичам.
