В Москве пройдет вечер памяти Эрнста Неизвестного.
В Москве пройдет вечер памяти скульптора Эрнста Неизвестного, сообщает ТАСС.
Мероприятие состоится 15 августа в Центральном доме литераторов.
К сожалению, не все смогут попрощаться с Неизвестным в США лично.
Поэтому было решено устроить этот вечер для тех, кто хочет помянуть его на родной земле", - заявили в пресс-службе Российского еврейского конгресса.
Там отметили, что это важно для вдовы скульптора Анны Грэм и его друзей по всему миру.
На вечер приглашены близкие друзья Неизвестного, в том числе поэт Евгений Евтушенко, художник Борис Мессерер, президент ГМИИ им. Пушкина Ирина Антонова, режиссер Марк Розовский, а также министр культуры России Владимир Мединский, глава департамента культуры Москвы Александр Кибовский, заместитель мэра Москвы Леонид Печатников.
Ранее сообщалось, что родственники Эрнста Неизвестного планируют провести панихиду по скульптору в Нью-Йорке, предположительно, до 14 августа.
