ФАС оштрафует Google на 438 млн рублей.
Федеральная антимонопольная служба России (ФАС) назначила административный штраф на корпорацию Google в размере 438 млн руб., говорится на сайте ведомства.
"Штраф для компании Google за нарушение антимонопольного законодательства составил 438 млн руб.
Мы надеемся, что компания исполнит наше решение и выплатит штраф в ближайшее время", - заявил заместитель руководителя ФАС Алексей Доценко.
В ходе расследования ФАС установила, что Google поставляет производителям смартфонов, которые продаются на территории России, магазин приложений Google Play только при условии, что на устройство будут установлены и другие приложения корпорации.
Среди этих приложений значится и поисковая система, которая должна быть размещена на главном экране смартфона.
Таким образом, корпорация нарушает ч. 1 ст. 10 ФЗ "О защите конкуренции" (злоупотребление доминирующим положением).
Мы уверены, что исполнение предписания обеспечит возможность для развития конкуренции на рынке мобильного ПО в России, что благоприятно скажется на наших потребителях.
Закон "О защите конкуренции" необходимо соблюдать всем компаниям, продукция которых поставляется на территорию Российской Федерации, и транснациональным корпорациям в том числе", - отметила начальник Управления регулирования связи и информационных технологий ФАС России Елена Заева.
Ведомство подозревает в сговоре 16 российских магазинов.
