Французский суд отклоняет предложение снести магазины в лагере беженцев Джунгли
Французский суд отклонил предложение властей Кале снести десятки самодельных магазинов и ресторанов в лагере Джунгли, где живут тысячи беженцев.
На судебных слушаниях на этой неделе власти Кале высказывались, что государство должно быть способно снести в общей сложности 72 самодельных магазинов, где люди внутри лагеря продают товары, от сигарет до энергетических напитков, предлагают постричься или продают чай за 50 центов (40р) или простейшие блюда за несколько евро в самодельных ресторанах.
Префектура Кале высказывалась, что эти места должны быть снесены, потому что они представляют собой параллельную экономику, которая не платит налоги, и потому что они несут пожарный и санитарный риски.
Гуманитарные группы, рассказали суду, что магазины и рестораны являются жизненно необходимыми, заявляя, что бесплатные блюда, предлагаемые про-правительственной ассоциацией и другими группами, не даёт достаточного количества еды для растущей численности в лагере.
Они высказывались, что самодельные магазины и рестораны часто предоставляют кров и бесплатную еду тем, кто в этом нуждается.
Суд Лилля постановил, что не было законного основания, чтобы выгнать людей, управляющих 72 самодельными магазинами, но заявил, что проблемы префектуры Кале "были полностью понятны".
Судья Жан-Франсуа Молла сказал, что бакалеи, кафе и рестораны играли намного большую роль, чем просто кормление людей, которые "живут в крайне шатких условиях".
Он сказал, что пространства обеспечивали спокойные точки встречи беженцев и волонтеров.
Одним из мест, которое было под угрозой сноса, было детское кафе Книга Джунглей при лагере, которое работает не ради выгоды и предлагает 200 обедов в день, занятия по английскому и французскому языку и консультации по предоставлению убежища для сотен уязвимых несовершеннолетних без сопровождения в лагере.
Более 170 000 людей подписали петицию, чтобы защитить детское кафе.
Письмо, отправленное в Guardian гласило, что его закрытие "было бы катастрофой для этих детей, некоторые из которых не старше восьми лет".
Два благотворительных учреждения, Помощь Беженцам и L'Auberge des Migrants в пятницу оценили, что численность в лагере Джунгли выросла и превысила 9 000 людей — самые высокие за всю историю — после резкого увеличения новоприбывших в течение лета.
