Библиотеки микрорайонов приглашают юных свободненцев на познавательные программы.
На этой неделе библиотеки-филиалы проведут встречи, посвященные Дню города, Году российского кино и даже Дню физкультурника.
Программы ориентированы на детскую аудиторию, поэтому большей частью пройдут в игровой форме.
Сегодня, 10 августа, библиотека-филиал № 2, в залинейном микрорайоне, приглашает на круиз-презентацию "Городок мой невелик".
11 августа в библиотеке-филиале № 1 пройдет краеведческий час "Я в этом городе живу, я этот город знаю".
В библиотеке-филиале № 2 в этот же день состоится мультимедийный урок "Земли родной минувшая судьба".
А в библиотеке-филиале № 4 в Суражевке - игровая программа "Фильм, фильм, фильм".
В воскресенье, 14 августа, для ребят из северного микрорайона библиотека-филиал № 3 проведет игровую программу "Физкульт-привет!".
