Хелен Гловер и Хизер Стэннинг вдохновлены на победу в гребле борьбой тренера с раком
Не будет более волнующего золота на этих играх, и это о чем-то говорит.
От первого движения до последнего, 220 тяжелых подъемов в историю, Хелен Гловер и Хизер Стэннинг нашли дополнительное значение их золотого момента на Estacio da Lagoa.
Хотя они были теми двумя, которые тянули весла, в этой лодке было три голоса, эхо тренера Робина Уильямса всегда было пока они стремились ко второму подряд Олимпийскому золоту в женских парах, первые женщины в анналах британского спорта, которые добрались до такой высоты.
Их превосходство было абсолютным, в конце концов это было их 39-е непобежденное выступление, снова беспрецедентное.
Что мы видим, две блестящие спортсменки, скользящие по поверхности с элегантностью лебедей, не полностью отражают природу триумфа.
За каждым золотом гребли батальон готовых рук, способствующих постепенно нарастающим победам, которые имеют важное значение, и нет рук, которые были более важную роль, чем руки тренера, который 30 месяцев назад, когда ему поставили диагноз рак, не знал, доживет ли он до того, чтобы увидеть этот день.
Как он сказал, это было опасное дело.
У меня был рак мочевого пузыря, который является одним из того, что они могут оперировать, и они это сделали.
Если они этого не делают, он идет повсюду.
Это могла быть довольно плохая ситуация.
Она немного меняет ваши виды на будущее.
Уильямсу поставили диагноз в декабре 2013 г.
Трио повезло, что он мог начать лечение в начале 2014 года в межсезонье, сохраняя разрыв графика минимальным, если это может быть правильным выражением в таких обстоятельствах, как эти.
Я нуждался в оплате, поэтому мне нужно было поправляться быстро.
Это был стимул.
Я был в больнице и гулял по отделению — 20 футов, 30 футов, 50 футов за раз, хотя они говорили было достаточно нескольких шагов.
Вот как это начинается.
Гребля сама по себе — это путешествие, но это делает ее немного больше.
В следующее мгновение после победы их первые мысли были о Уильямсе, который провел нервное утро, разговаривая чуть больше, чем обычно, в попытке преодолеть собственные переживания.
Стэннинг, капитан артиллерийского полка со службой в Афганистане за плечами, сказала: "Я была эмоциональной развалиной на этой неделе, возможно это немного чересчур, но это так много значит".
Это только подтверждает, как много это значит для меня, как много я и Хелен работали, и Робин тоже.
Это были фантастические три года с Хелен и Робином.
Без Робина мы были бы никем, поэтому огромное спасибо ему, он лучший тренер в мире.
Я не могла бы и просить о лучшем партнере для тренировки или лучшем тренере.
Хелен Гловер и Хизер Стэннинг не проиграли ни одной гонки за пять лет.
Эта пара задает напряженный ритм, которому их конкуренты никогда не могли соответствовать.
Даже на последних 500 метрах, когда команды Новой Зеландии и Дании начали приближаться, Стэннинг и Гловер имели слишком много в запасе.
Мы были сильно в фазе.
Хелен звала: 'оставайся в процессе, оставайся в процессе'.
Сейчас очень важно не увлечься.
У нас был хороший старт, и в то же время мы не старались сделать что-то потрясающее.
Мы не ждали фейерверков сегодня, мы всего лишь ждали, что сможем хорошо грести и выйти и выиграть эту гонку, что мы и сделали.
Паре потребуется год, чтобы решить своё будущее.
Гловер необходимо быть на свадьбе в следующем месяце, на ее собственной с телевизионным искателем приключений Стивом Бэкшоллом.
Сейчас она хочет просто наслаждаться моментом.
Я не хотела говорить, что это моя последняя гонка.
Это означало бы слишком много давления.
В Лондоне понадобилось около шести месяцев, чтобы осознать, что я стала Олимпийской чемпионкой.
Это все было так ново, и я была так напряжена.
Здесь понадобилось около четырех минут.
Чувствую себя настолько лучше", — сказала она.
