Британия останавливается на серебре в регби-7, после того как мастер-класс Фиджи позволяет им взять золото
Впечатляющая серия Великобритании в Регби-7 была сокрушительно остановлена на финальном препятствии командой Фиджи в финале в четверг вечером, когда они были полностью разгромлены 43-7 на стадионе Deodoro здесь в Рио.
Фиджи дали мастер-класс по владению мячом, распасовке, уклонениям, поддержке игры, пробегании линий и грубой силе, чтобы выиграть золото — их первую олимпийскую медаль любого цвета.
Поражение пришло с не слишком бедным утешением в виде серебра — третьего у Британии за день — и они могли гордиться своими усилиями в первом олимпийском турнире по Регби-7, в котором по пути победили Новую Зеландию, Аргентину и Южную Африку.
Болезненное избиение Boks, 7-5 в полуфинале ранее в тот же день, могло вернуться, чтобы отрицательно сказаться на них в финале.
Но, невзирая ни на что, Фиджи в такой форме победили как нельзя лучше команду из 15 человек.
Это может быть некоторым утешением для Великобритании — но вероятно нет — что по крайней мере один британец повесит завтра на шею золотую медаль: Главный тренер Фиджи - Бен Райан, бывший шеф Англии из Уимблдона.
Это было некоторым путешествием для Великобритании.
Восемь лет назад, под Райаном, они проиграли каждую игру на Adelaide Sevens.
Здесь они проиграли всего одну.
Эти удары будут причинять боль, но прогресс поразительный.
Фиджи начали великолепно, ради забавы отбивая попытки Великобритании перехватить мяч.
Это было как натолкнуться на колонну движущихся автобусов для капитана Тома Митчелла и компании, и чемпионы Мировой серии пошли вверх 5-0, когда Осеа Колинисау нырнул в угол.
Имея четыре минуты на часах Джеррир Тувай добавил еще один тачдаун по правому флангу, который был реализован.
12-0 и Великобритания едва дотронулась до мяча.
Великолепная попытка перехвата Митчелла удержала человека-гору Леона Накараву от того, чтобы забить третий, но это только задержало Фиджи.
На седьмой минуте Джаса Веремалуа сделал тачдаун в правом углу, и Великобритания проигрывала 17-0.
Накарава добавил еще один после возобновления и на часах все еще было более минуты ... в первой половине.
Ватемо Равово затем прорвался через еще несколько вялых попыток перехвата Великобритании и штурмом взял линию, чтобы получить очко.
Реализация привела к 29-0 в перерыве.
Выглядело, как будто бы Фиджи были рождены для игры в регби-7, в то время как Великобритания все еще овладевает ремеслом.
Что в значительной степени так и есть.
Великобритания совершала массовые замены на половине игры, и они закупорили фиджийскую дамбу... на все четыре минуты, что по стандартам первой половины было хорошо, пока не прошёл Джошуа Туисова после нескольких блестящих фиджийских взаимодействий.
Дэн Нортон схватил попытку для Великобритании, сделав тачдаун в левом углу, чтобы счет стал 36-7, но игра давно шла по пути островитян Южного Моря, чьи фанаты пели, размахивали флагами и танцевали на трибунах.
Невозможно было не восхищаться полным радости подходом Фиджи.
Мата Вильям приукрасил фиджийский торт, который не нуждался в приукрашивании, еще одной попыткой в последние секунды.
Прозвучал свисток, фиджийцы обнялись, и Великобритания упала на газон, полностью побежденная.
Ранее в тот же день Фиджи победили Японию 20-5 в своем полуфинале, а Великобритания немного обошла Южную Африку в напряженном полуфинале одной попытки каждому — разница Британская реализация.
Кайл Браун выводит Boks вперед в первой половине, но Дэн Нортон при помощи какой-то великолепной работы ног порвал линию и забил под балками во второй половине.
Блестящая последняя попытка перехвата от Маркуса Уотсона, брата 15-в сторону команды Англии, Энтони, обеспечила победу — и в конечном счете серебряную медаль.
