Специальная мониторинговая миссия (СММ) ОБСЕ увеличила число наблюдателей около границы Украины с Крымом.
Об этом сообщил первый замглавы СММ на Украине Александр Хуг.
"Я могу подтвердить, что СММ увеличила число наблюдателей в этой области", - сказал он, отвечая на соответствующий вопрос журналистов, передает "РИА Новости".
По данным ОБСЕ, ситуация на границе Украины и Крыма спокойная, инцидентов, влияющих на безопасность, там не зафиксировано.
Наблюдатели отслеживали происходящее на трех пропускных пунктах через российско-украинскую границу.
