Панель арбитров ВТО установила, что российские импортные пошлины на бумагу, холодильники и пальмовое масло противоречат правилам организации.
Ввозные ставки превышают обязательства, принятые на себя Россией при вступлении в ВТО.
"Это первый случай, когда ВТО приняла решение против РФ", - говорится в сообщении на официальном сайте организации.
Однако арбитры подчеркнули в своем заключении, что Евросоюз не представил достаточных доказательств того, что меры России "были систематическими" или "носили всеобъемлющий характер".
Россия, в свою очередь, пообещала в ближайшее время время адаптировать импортные пошлины на бумагу и холодильники.
Об этом говорится в сообщении Минэкономразвития России.
4 июля сообщалось, что Киев намерен пожаловаться во Всемирную торговую организацию на действия России, которая ввела дополнительные ограничения на транзит украинских товаров.
Об этом говорится в заявлении правительства Украины.
В мае Financial Times писала, что поведение США при разрешении спорных вопросов в ВТО подрывает принятые в организации принципы дискуссии.
Подобное заявление сделали Бразилия, Япония, Евросоюз и другие члены ВТО из-за отказа американцев утвердить на второй срок южнокорейского судью Чан Сон Хва.
В связи с этим Россия не станет обращаться в ВТО по вопросу западных санкций, введенных против РФ.
ВТО - международная организация, созданная в январе 1995 года для либерализации международной торговли.
Сейчас в ее состав входят 162 страны.
Россия присоединилась к ней в 2012 году.
