В администрации президента сменился руководитель
Президент России Владимир Путин назначил главой собственной администрации бывшего заместителя Сергея Иванова Антона Вайно.
Владимир Путин провел перестановки в администрации президента и выразил надежду, что новый глава его администрации будет способствовать конструктивной работе правительства и Кремля.
В свою очередь, Антон Вайно в ходе встречи заявил, что считает важной антикоррупционную работу, которую начал проводить на посту главы администрации президента Иванов, и пообещал сотрудничать с правительством.
Ранее "Известия" писали, что эксперты считают ситуацию с отставкой Сергея Иванова с поста руководителя администрации прозрачной и понятной и перестановки ничего принципиально не изменят в деятельности администрации Кремля.
Они отмечают, что ушел руководитель, который вел работу в администрации президента достаточно долгий срок, эффективно выстроил деятельность АП.
Вместо него пришел заместитель главы администрации Антон Вайно - человек, который прекрасно знает специфику этой работы.
