Правительство продлило срок уничтожения санкционных продуктов
Правительство продлило до конца 2017 года срок уничтожения продуктов питания, запрещенных к ввозу в Россию.
Соответствующее постановление подписал премьер-министр Дмитрий Медведев, оно опубликовано на официальном портале правовой информации.
Эмбарго в отношении стран, которые ввели антироссийские санкции из-за ситуации на Украине, было введено в нашей стране в августе 2014 года.
Впоследствии запрет неоднократно продлялся, сейчас он действует до 31 декабря 2017-го.
В Россию запрещено ввозить некоторые виды сельскохозяйственной продукции, сырья и продовольствия из США, стран Евросоюза, Канады, Австралии, Норвегии, Украины, Албании, Черногории, Исландии и Лихтенштейна.
В частности, под запрет попали мясо и мясопродукты, рыба, морепродукты, овощи, фрукты и молочная продукция.
Утилизация продовольствия, ввезенного в страну в обход эмбарго, проводится в России с августа 2015 года.
Только за I квартал 2016 года из продажи изъято около 100 т запрещенных продуктов.
Охота на "запрещенку"
