В Сети появилось видео приземлившегося в аэропорту Уфы пассажирского самолета Як-42, который выкатился за пределы взлетно-посадочной полосы на 400 м и завалился на левое крыло.
Видеозапись опубликовал телеканал "360".
ЧП произошло в 4.30 по московскому времени.
Рейс авиакомпании "КрасАвиа"" прибыл из Сочи.
Их быстро эвакуировали в безопасное место, пострадавших нет.
Само воздушное судно транспортировали на стоянку.
Аэропорт Уфы работает в обычном режиме.
Приволжское следственное управления на транспорте СКР занялось выяснением причины жесткой посадки самолета лайнера.
