В пятницу в Москве ожидаются дожди и грозы.
Через столичный регион будет проходить атмосферный фронт, который принесет осадки и понизит температуру воздуха.
Днем воздух прогреется до 25 градусов тепла.
Так, в ночь на субботу в Москве местами пройдет кратковременный дождь, возможны грозы и порывы ветра до 15 м/с.
Днем ожидается дождь с грозами и порывами ветра до 12-17 м/с.
Дожди с грозами прогнозируются также в Орловской, Курской и Воронежской областях, сообщают "Дни.ру".
На следующей рабочей неделе осадки маловероятны.
