В Польше допускают, что не будут закупать топливо у "Газпрома".
Государственная польская нефтегазовая компания PGNIG не исключает, что через несколько лет поставки газа из РФ могут стать непривлекательными для нее из-за переориентирования на топливо из Норвегии и других стран.
Об этом сообщил вице-президент польской компании по финансам Богуслав Мажец.
Его слова передает ТАСС.
"Может так случиться, что мы не будем совсем закупать газ (у "Газпрома"), мы сейчас диверсифицируем наши поставки.
В пределах ближайших четырех лет главными направлениями поставок для нас станут Восток, сырье из СПГ-терминалов и Норвегии", - сказал Мажец.
В настоящее время "Газпром" занимает доминирующее положение в поставках газа в Польшу.
В пятницу, 12 августа, PGNIG сообщила, что российский поставщик в первом полугодии 2016 года поставил ей почти 5,3 млрд куб. м газа, что на 30% выше уровня 2015 года.
Доля российского газового гиганта в закупках PGNIG выросла до 49,8% в сравнении с 40% годом ранее.
Напомним, что 22 июля антимонопольное ведомство Польши не согласовало создание совместного предприятия "Газпрома" и его европейских партнеров по строительству газопровода "Северный поток-2".
При этом месяцем ранее Польша оставила запрос "Газпрому" на поставку 11 млрд куб. м газа по "Северному потоку-2".
Об этом заявил заместитель председателя правления холдинга Александр Медведев.
Аукцион на мощность "Северного потока-2" состоится в 2017 году, а осенью 2016 года планируется проведение аукциона на его укладку.
В конце мая сообщалось, что "Газпром" пока не планирует предпринимать никаких действий в связи с намерениями польской стороны отказаться от долгосрочных контрактов на поставку газа из России после 2022 года, заявил заместитель председателя правления компании Александр Медведев.
Он напомнил, что в I квартале этого года поляки лишь увеличили на 42% закупки газа из РФ.
Зампред "Газпрома" добавил, что сам факт подачи польской PGNIG заявления в Стокгольмский арбитражный суд еще не означает прекращения переговоров.
Ранее польская компания обратилась в судебную инстанцию, чтобы добиться снижения закупочной цены на российский газ.
Напомним, уполномоченный правительства Польши по вопросам газовой и энергетической инфраструктуры Петр Наимский сообщил, что власти Польши приняли решение не продлевать контракт с "Газпромом" на поставку газа.
Контракт Польши с "Газпромом" был подписан в 1996 году и истекает в 2022 году.
В марте уполномоченный правительства Польши по вопросам газовой и энергетической инфраструктуры Петр Наимский заявлял, что его страна через шесть лет может отказаться от поставок голубого топлива с востока.
По его словам, Варшава планирует построить новый терминал поставок сжиженного природного газа Baltic Pipe, который соединит страну с Норвежским шельфом.
"Северный поток-2" предусматривает строительство двух ниток морского газопровода совокупной мощностью 55 млрд куб. м газа в год из России в Германию по дну Балтийского моря.
