Русская медная компания (РМК) готова брать на себя социальную ответственность и больше внимания уделять экологическим аспектам своего бизнеса.
Это подтверждается, например, тем, что РМК взялась за модернизацию одного из самых старых и экологически "грязных" предприятий страны - Карабашского медеплавильного комбината.
Карабашский медеплавильный завод был основан английским акционерным обществом во главе с Лесли Урквартом в 1910 году.
В советское время это было значимое для экономики страны промышленное предприятие, и оно фактически обеспечивало жизнедеятельность целого города.
Однако в 1990-х годах из-за финансовых проблем производство было остановлено, что повлекло за собой серьезные социальные проблемы в Карабаше.
В 1998 году было принято решение о возобновлении работы Карабашского медеплавильного комбината.
Необходимо было также решать одну из главных проблем Карабашского завода - экологическую.
К началу 2000-х Карабаш уже был печально известен как зона экологического бедствия.
Ситуация на "Карабашмеди" начала меняться в 2004 году, после того как предприятие перешло под управление Русской медной компании.
Компания начала проводить модернизацию производства, что стало постепенно снижать экологическую нагрузку на окружающую среду.
Это недавно отметил и губернатор Челябинской области Борис Дубровский, посетивший в первых числах июля "Карабашмедь".
Глава Южного Урала назвал грандиозными перемены, которые произошли с предприятием с тех пор, как "Карабашмедь" перешла в группу РМК.
Главным мероприятием по модернизации "Карабашмеди" последних лет стало строительство нового сернокислотного цеха, позволяющего улавливать до 99,9% металлургических газов.
По словам президента Русской медной компании Всеволода Левина, объем инвестиций в этот проект составил около 7 млрд руб.
Следующий этап модернизации ЗАО "Карабашмедь" - реконструкция конверторного передела.
Замена трех конвертеров, напыльников, газоходного тракта запланирована на конец 2017 года.
Стоимость проекта - 2,5 млрд руб.
Кроме того, в конце 2016 года планируется запустить новый цех очистки промышленных стоков стоимостью 1 млрд руб.
В свою очередь, вырастут и суммы налогов, отчисляемых в бюджет города Карабаш.
За весь срок реализации проекта Томинского ГОКа - с начала строительства и до ввода в эксплуатацию второй очереди - федеральная казна получит 8,9 млрд руб.
А после ввода ГОКа в эксплуатацию поступление налогов в бюджеты всех уровней может составить 80,9 млрд руб.
За год работы производства в Варненском районе в бюджеты разных уровней перечислено 346,3 млн руб.
И это за первый год.
"Чем дольше успешно работает предприятие, тем сумма отчислений может быть больше", - добавил Валерий Улановский.
В РМК уточнили, что в 2015 году налоговые отчисления с Михеевского ГОКа приблизились к 1 млрд руб.
Однако участие предприятий РМК в жизни и развитии территорий их присутствия не ограничивается налоговыми отчислениями.
Предприятия РМК помогают ремонтировать и содержать школы, детские сады, спортивные объекты, строить культурно-развлекательные объекты, благоустраивать территории.
В 2016 году одним из самых крупных социальных проектов Русской медной компании в Карабаше стал капитальный ремонт, а по сути - почти полная перестройка детского сада N9 на 95 воспитанников.
Здание, построенное в 1960 году, находилось в аварийном состоянии.
Также на территории "РМК Арены" разместятся ландшафтный парк с искусственным прудом, подземные и надземные паркинги на 600 машиномест, кафе и спортивные магазины.
"РМК Арена" позволит проводить зрелищные профессиональные спортивные мероприятия международного уровня.
Но главная задача этого проекта - сделать занятия физкультурой и спортом в комфортных условиях доступными для жителей Челябинска, в первую очередь для детей.
