На пенсионном рынке стартовала крупнейшая сделка M&A - "КИТ Финанс Пенсионный администратор" запустил процесс объединения четырех подконтрольных НПФ.
В результате на основе "Газфонд Пенсионные накопления" будет создан НПФ с объемом накоплений около 373 млрд руб.
О запуске процедуры объединения четырех пенсионных фондов - "КИТ Финанс", "Промагрофонд", "Наследие" и "Газфонд Пенсионные накопления" - вчера сообщил собственник 100% фондов ООО "КИТ Финанс Пенсионный администратор".
"Реорганизация осуществляется по согласованию с ЦБ при соблюдении требования неухудшения условий действующих договоров", - сказано в сообщении компании.
Объединение проводится на базе "Газфонд Пенсионные накопления".
Как отмечает гендиректор этого НПФ Олег Бялошицкий, объединение фондов позволяет решить несколько задач: расширения географии присутствия, концентрации ресурсов для развития, снижения издержек, тиражирования лучших практик каждого из фондов и оптимизации корпоративного управления.
По его словам, ориентировочный срок завершения консолидации - второй квартал 2017 года.
В результате объединения НПФ "Газфонд Пенсионные накопления" станет крупнейшим игроком на рынке ОПС.
По данным на 31 марта, объем пенсионных накоплений объединяющихся фондов превышал 373 млрд руб.
Как следует из отчетности на сайте фондов, бенефициарами их собственника - "КИТ Финанс Пенсионный администратор" - в настоящее время являются Анатолий Гавриленко (через подконтрольные ООО владеет 65%) и НПФ "Газфонд" (35%).
Однако само объединение группа запустила гораздо позднее конкурентов.
Так, подконтрольный группе O1 НПФ "Будущее" поглотил "Стальфонд" еще в начале текущего года.
В настоящее время этот объединенный НПФ присоединяет фонды "Уралсиб" и "Русский стандарт".
"Объединение в единую структуру, помимо сокращения издержек, необходимо для решения структурных задач", - отмечает гендиректор НПФ "Будущее" Николай Сидоров.
Активная работа по консолидации фондов с апреля идет и в пенсионной группе "Сафмар" - НПФ "Европейский", "Образование и наука" и "Регионфонд" должны влиться в НПФ "Сафмар" до конца текущего года.
В 2017 году к ним присоединится НПФ "Доверие".
"Объединение фондов даст эффект усиления контроля над рисками, операционными процессами и расходами", - отметили в пенсионной группе "Сафмар".
Пауза в объединении фондов, которую выдержал "КИТ Финанс Пенсионный администратор", может быть вызвана несколькими причинами, указывают эксперты.
До последнего времени НПФ не могли выкупать более 40% от объема выпуска инфраструктурных облигаций, в которые активно размещалась группа.
После внесения поправок в постановление ЦБ в марте этого года по ряду эмитентов, соответствующих требованиям регулятора, таких ограничений больше нет.
При необходимости весь выпуск может выкупить один крупный игрок", - указывает директор группы рейтингов финансовых институтов АКРА Юрий Ногин.
Несколько руководителей НПФ из топ-15 по активам еще одной возможной причиной паузы называют разделение сфер влияния и, как следствие, кадровых назначений в едином фонде, которые должны были согласовать собственники группы.
Вчера Анатолий Гавриленко был недоступен для комментариев.
На запрос "Ъ" в НПФ "Газфонд" также не ответили.
Хотя консолидация фондов - трудоемкое и недешевое мероприятие, на длинной дистанции это решение будет оправдано.
Как отмечает гендиректор консалтинговой компании "Пенсионный партнер" Сергей Околеснов, у "Газфонда Пенсионные накопления" меньше оттоков, присоединение позволит стабилизировать базу других фондов группы.
При этом будет востребован более удачный опыт НПФ "КИТ Финанс" и "Промагрофонда" в построения розничных продаж ОПС, а также использования более современного ПО.
Требования ЦБ к процессам и кадрам НПФ постоянно растут, поэтому дублировать инфраструктуру на четырех фондах при единой инвестполитике нецелесообразно, считает управляющий директор по корпоративным рейтингам "Эксперт РА" Павел Митрофанов.
"Эффект от сокращения дублирующих функций однозначно перекроет возможные издержки на объединение", - отмечает господин Митрофанов.
Затраты на объединение четырех фондов Сергей Околеснов оценивает в 30-50 млн руб.
"Расходы на содержание четырех фондов таких размеров составляют около 400 млн руб. в год, при консолидации в среднесрочной перспективе бюджет реально сократить вдвое", - уверен господин Околеснов.
