В российский прокат вышло добрейшее диснеевское кино "Пит и его дракон".
Красивых видов Новой Зеландии, умилительного дракона, душещипательной истории и песен в стиле кантри достаточно, чтобы вновь поверить в старомодную магию, считает ЕЛЕНА КРАВЦУН.
Напуганного малыша подобрал дракон, ставший человеческому детенышу и нежной нянькой, и преданным другом.
Пит называет своего приятеля Эллиот, в честь щенка из книги сказок, играет с ним в догонялки и засыпает в обнимку.
Шесть лет спустя его, обросшего и в набедренной повязке, уже не отличить от другого смышленого лесного сорванца - Маугли.
В таком виде Пита и обнаруживает рыжеволосая женщина-егерь Грейс (Брайс Даллас Ховард), в то время как бригада Гэвина (Карл Урбан), брата ее мужа, агрессивно валит лес.
Теперь ей придется не только поверить в существование дракона, но и помочь его спасти.
Пит проходит ускоренный курс "быть человеком" в окружении идиллических американцев, которые носят рубашки-ковбойки, моральный кодекс в сердце и улыбаются ослепительнее, чем в любой рекламе.
Ни один персонаж не выглядит и не действует слишком ужасно, чтобы зритель по-настоящему начал его ненавидеть или бояться.
Даже Гэвину, открывшему охоту на нетипичного обитателя подвластных ему лесов, далеко до неисправимого злодея.
Огромный пушистый дракон тоже получился совсем не страшным, с доброй мордой бульдога, авиалайнерским размахом крыла и способностью становиться невидимым.
Дракон забавно урчит, мурлыкает, даже хрюкает и, к счастью, не говорит, зато его все время хочется погладить, этим он выгодно отличается от всех известных кинематографических драконов.
Визуальный образ Эллиота и его манера держаться обеспечивают такую высокую степень эмоциональной вовлеченности, что в самых напряженных моментах начинают отчаянно рыдать в три ручья не только маленькие зрители, но и взрослые.
Удивительно хорош и малолетний Оукс Фигли в роли Пита, разрывающегося между возможной семьей и настоящим другом.
А Роберт Редфорд виртуозно выдает канонического дедушку, которого был бы рад иметь буквально каждый ребенок.
Как режиссеру Дэвиду Лоури удалось снять фантастически милый ремейк забытого диснеевского фильма "Дракон Пита" 1977 года, посредственного от носа до кончика хвоста и запомнившегося лишь миксом анимации и игрового кино, и сделать его самым душевным фильмом этого лета?
Не иначе как чудо помогло.
В свою картину Лоури из оригинала, по сути, взял только две вещи: сироту Пита и дракона.
За бортом остались музыкальные номера и большая часть странных шуток.
В этой доброй сказке читаются черты, заимствованные из "Бэмби", "Инопланетянина" и многих других милых сердцу детских картин.
Студия Disney продолжает удачно расширять галерею высококачественных ремейков XXI века.
Конечно, "Пит и дракон" не настолько ошеломительно прекрасен, как та же "Книга джунглей", и в нем нет искусного злодея, какой оказалась Кейт Бланшетт в роли мачехи в новой "Золушке".
Но этот наивный фильм не менее успешно помогает верить в чудеса и добро в лучших диснеевских традициях.
Кстати, ключи от волшебного замка Диснея режиссер Лоури получит еще раз - для художественной киноадаптации истории о "Питере Пэне".
Отработанным в "Пите и его драконе" тандемом Дэвид Лоури и сценарист Тоби Хэлбрукс вошли в новый амбициозный проект о не взрослеющем мальчике по одноименной сказке Джеймса Барри.
