Корреспондент "Коммерсантъboscosport" АЛЕКСАНДР ЗИЛЬБЕРТ пожил жизнью олимпийца в Олимпийской деревне, проинспектировал дом российской сборной, пообедал в местной столовой и даже сдал после этого тест WADA.
Кажется, жизнь тут не замирает ни на секунду.
Даже ночью.
Последние старты порой завершаются за полночь, после чего спортсменам нужно еще часа полтора-два, чтобы вернуться в Олимпийскую деревню.
К тому же без остановки ведется заселение и выселение из деревни, поскольку какие-то атлеты завершают свои выступления и покидают Бразилию, а какие-то, наоборот, только прибывают сюда.
Ну а уже в 7:30 утра в один из временных тентов тянутся главы всех олимпийских делегаций.
На этих собраниях мы обычно обсуждаем какие-то оперативные бытовые вопросы, - рассказывает руководитель спортивной делегации олимпийской команды России Игорь Казиков. - Несмотря на то что дом, в котором разместились наши, считай, образцовый - его сдали в эксплуатацию одним из первых и демонстрировали всем проверяющим, даже в нем то и дело встречаются какие-то недоделки.
То с горячей водой проблемы, то, простите, с унитазами.
За чистоту мы долго боролись.
Сначала просто никто не приходил убираться.
Потом стали приходить клинеры, но только попшикают каким-то веществом на пол, да и все.
Полы у них, видите ли, какие-то инновационные.
Мол, нельзя их мыть по-человечески.
Да знаем мы эти полы - ламинат обыкновенный!
В общем, добились смены клининговой компании и теперь с этим все ОК.
Олимпийская деревня - это такое Южное Бутово, спальный район, огороженный с одной стороны горами, с других - внушительным рвом, местами залитыми водой.
Ну и для надежности еще имеется по всему периметру двухметровый железный забор, вдоль которого прогуливаются автоматчики.
Всего в деревне могут разместиться до 17 тыс. человек в 3604 апартаментах, расположенных в 31 доме.
На одном из 18-этажных строений висит огромный российский флаг - этот дом полностью отдан под нужды нашей сборной.
Поглядев на небольшое фойе при входе, можно сразу определить, какие проблемы, видимо, являются для отечественной команды самыми насущными.
На стойке регистрации висят два объявления: печатное "Пожалуйста, не бросайте бумагу в туалет!" и от руки "Приму в дар значки.
Сама стойка утопает в буклетах.
Их веселенькая расцветка контрастирует с заглавиями брошюр: "Памятка по инфекционным заболеваниям для выезжающих в Рио-де-Жанейро", "Первая помощь при утоплении, попадании инородного тела в дыхательные пути, потере сознания - этапы сердечно-легочной реанимации", "Первая помощь при ожогах, тепловом ударе, переломах и кровотечениях".
Текст внутри в общем-то обнадеживающий.
Например, такой: "Инфицирование сопровождается лихорадкой и последующим излечением.
Однако благоприятный исход ждет не всех.
Разумеется, в расположении сборной России имеется медцентр, который в любой момент готов оказать жителям дома квалифицированную помощь, включая расслабляющий и спортивный массаж.
Напротив медцентра - собственно штаб нашей делегации.
Рядом с дверью - вдохновляющий плакат "Несмотря ни на что, мы победим!".
Ну и, конечно, стихи:
Все аргументы - абсолютный бред!
В них верят только те, кто опасается.
Пусть меньше нас, тем слаще вкус побед, Россия не отступит, не сломается!
А для еще большего поднятия духа висит объявление: "Дорогие братья и сестры!
По благословению Святейшего патриарха Московского и всея Руси Кирилла духовное попечение о спортсменах олимпийской сборной России осуществляет протоиерей Андрей Владимирович Алексеев.
Заказать молебен и другие требы можно по телефону...
Вообще, на территории деревни имеется Центр медитаций и религиозных обрядов для представителей всех конфессий.
Ну а россияне, получается, в привилегированном положении - у них есть собственная часовня.
В связи с загруженностью лифта с девятого этажа на четвертый я решил спуститься по лестнице, которую рекомендуется использовать во время пожара.
И в темноте споткнулся о лежащие на ней тела.
Судя по всему, это были спящие сотрудницы новой клининговой компании.
Полагаю, в готовности в любой момент броситься на мытье инновационных полов они решили устроить себе тихий час непосредственно на холодных ступеньках.
На четвертом этаже меня ждала встреча с давним знакомым - Виталием Федоровичем Дубко, тренером наших батутистов, приводившим их к олимпийскому золоту еще 16 лет назад в Сиднее.
Он с воспитанницей, чемпионкой Европы Яной Павловой, любезно согласился показать свои комнаты.
Жаловаться по большому счету не на что, - делится впечатлениями заслуженный тренер России. - Живем по двое, кровати, конечно, почти впритык стоят, но это некритично.
Санузел один на четверых, но зато просторный.
Шкаф, конечно, смешной, из ткани, доверия не вызывает, но вещи-то можно положить.
"Не, ну вы прикидываете, чай у них закончился!" - разводит руками теннисистка Светлана Кузнецова, встреченная мною в главной столовой.
Главной она называется хотя бы потому, что представляет собой пространство 2,7 тыс. кв. м и готова принять одновременно 5 тыс. посетителей.
Тут выдают на-гора 60 тыс. порций в сутки совершенно бесплатно.
Варианты меню следующие: "Лучшее из Бразилии", "Кухни мира", "Азиатские блюда" и "Пицца, макаронные изделия".
Последний вариант, как я подглядел, пользуется большой популярностью у наших волейболисток.
При этом, скажем, супов я ни в одном из подразделений гигантского ресторана не обнаружил.
Да какие супы? - удивляется Кузнецова. - Чая нет!
Хорошо, что я с собой китайского захватила, заварного.
И чайник.
Но вообще, чтоб вы понимали, у нас на кортах питание еще хуже.
Тут хоть что-то можно выбрать, несмотря на невыносимое однообразие.
Я лично выбрал треску на пару и фрикадельки в томатном соусе.
Рядом с каждым блюдом располагается табличка с его названием на трех языках - английском, французском и португальском, а также с указанием пищевой ценности продукта и наличия в нем аллергенов.
Ну и вполне, признаться, съедобно было.
Даже не пойму, почему такая очередь стоит все время в местный McDonald`s.
Сытых, расслабленных, можно сказать "тепленьких" спортсменов на выходе из ресторана поджидают наши лучшие друзья - представители Всемирного антидопингового агентства (WADA).
Подманивают ловко - викториной, победителю которой достается футболка.
Провоцируют, можно сказать!
Чтобы получить подарок, надо правильно ответить хотя бы на восемь вопросов из десяти.
Есть вопросы на русском! - нападала на меня девица из WADA.
Но не на того напала.
То есть я в патриотическом порыве впрягся, естественно.
Ситуация обострилась уже на втором вопросе: "Если я получил уведомление о прохождении допинг-контроля, должен ли я немедленно пройти в пункт допинг-контроля?"
Я остановился на варианте В: "Нет - у меня есть один час".
Потерял, так сказать, бдительность.
Забыл, что от WADA послаблений ждать не приходится.
В общем, надо немедленно являться.
Ну а на седьмом этапе викторины положение мое стало совсем критическим.
Я почему-то подумал, что если мне трудно будет соблюдать сбалансированную диету из-за моего плотного графика (а мне, кстати, трудно!), то я могу использовать биодобавки, чтобы получить "дополнительные питательные вещества для повышения моей производительности".
Ан нет, не позволяют!
Точнее, ответ сформулирован так, что категорически не запрещают, но настоятельно, в нескольких предложениях отговаривают.
Нечестно играет это WADA!
Ну как дела, Россия? - издевательски вопрошает ведущая викторины.
Отступать некуда - позади Ефимова, Исинбаева и вся наша обескровленная команда.
Поэтому я сосредоточился и из последних сил выиграл несчастную футболку.
Знай, как говорится, наших!
В победоносном настроении я забрел в фитнес-центр по соседству.
Увлекся подсчетом тренажеров.
Сбился на 250.
С удивлением отметил, что в этом нагромождении беговых дорожек не обнаружилось ни одного российского спортсмена.
Но, может, оно и правильно?
Пусть тренируется тот, кто играть не умеет!
А вот в расположенной рядом поликлинике один наш парень сидел.
В очереди к окулисту.
Не волнуйтесь, не стрелок.
В поликлинике, впрочем, как и по всей деревне, куда ни плюнь, висит аппарат для выдачи презервативов.
На нем начертан воодушевляющий призыв: "Празднуй с кондомом!"
Дальше остается только крутануть железку, напоминающую ручку дверного замка, и презерватив, изготовленный из натурального латекса Амазонии, с готовностью выпадает из аппарата.
Я взял себе один, на память.
От спортсменов не убудет - им завезли их 450 тыс.
Как раз для праздничного и праздного времяпрепровождения в Олимпийской деревне имеется целый развлекательный центр.
Возле него на всякий случай стоит познавательная табличка, напоминающая что Международный олимпийский комитет разными способами тратит на спортсменов $3,25 млн в день.
Центр наводнен видеоиграми, бильярдными и теннисными столами, настольными футболом и хоккеем и какими-то странными устройствами, похожими на видеотренажеры.
Это чего такое? - интересуюсь у товарища в форме украинской сборной, который активно использует диковинную игрушку.
Мог бы, конечно, просто сказать, что не хочет разговаривать с человеком в форме сборной России, да и все.
Тут, кстати, по какому-то странному стечению обстоятельств в глазах рябит от ребят в жовто-блакитном.
Самая играющая сборная, оказывается.
Чтобы обойти всю деревню, заглянув в каждый ее уголок, нужно не меньше трех часов.
Но, если именно ходить, а не ездить на электрокарах, тебе откроются и дом канадской сборной с лосем у входа и шатром с восстановительной ванной, и билетный офис, и прачечная, и химчистка, и парикмахерская, и цветочный магазин, и лавка с товарами повседневного потребления, и почта с уникальными марками (только вы все равно не сможете переждать очередь из китайских филателистов), и банк, и бюро находок, и фотокиоск.
А поздно вечером ты, обессилев, присядешь возле оливкового дерева, увешанного разноцветными лентами в память о покинувших этот мир друзьях и родственниках атлетов.
И будешь под аккомпанемент машины, беспорядочно распыляющей жидкость для умерщвления насекомых, думать о вечном.
То есть об олимпийском движении.
Которое в этой деревне не прекращается ни на минуту.
