В Сухом Логе началась разработка условий.
Как стало известно "Ъ", правительству предложено согласовать проект условий аукциона по золоторудному месторождению Сухой Лог с сохранением двух ключевых ограничений.
К аукциону предлагается не допускать компании, где 25% и больше принадлежит иностранцам, и тех претендентов, в капитале которых не будет минимум 25% госучастия.
Участники отрасли не ждут, что правительство перепишет условия, отмечая, что многие игроки и так не рискуют браться за сложный и дорогой проект.
Аукцион могут объявить в августе, а провести - в октябре.
Минприроды внесло в правительство проект распоряжения и условий аукциона на крупнейшее неразработанное золоторудное месторождение в России Сухой Лог (Иркутская область, запасы и ресурсы - 130 млн унций), рассказали два источника "Ъ", знакомые с ситуацией.
Проект внесен в среду вечером, уточняет один из них.
В Минприроды подтвердили "Ъ", что проект внесен в правительство.
Представитель курирующего недропользование вице-премьера Александра Хлопонина сказала "Ъ", что в аппарат чиновника проект еще не поступил.
"Аукцион может быть объявлен уже в августе, сразу после выхода распоряжения правительства, и с учетом срока на сбор заявок потенциальных участников (не менее 45 дней) тендер может состояться уже в октябре", - говорят в Минприроды.
По данным "Ъ", в проекте сохранились два ключевых требования к потенциальным участникам, прописанные в варианте, который отправлялся на согласование министерствам и ФОИВам в июле (есть у "Ъ").
Первое - наличие в капитале претендентов не менее 25% госучастия.
Второе - отказ в доступе к аукциону для компаний под контролем иностранных инвесторов, исходя из понимания ФЗ-57 об иноинвестициях в стратегические общества.
Согласно двум указанным в проекте статьям ФЗ, как уже писал "Ъ" 2 августа, к аукциону могут не допустить компании, чьи бенефициары (25% долей и выше) не являются налоговыми резидентами РФ либо имеют двойное гражданство.
Правительство вправе вводить такие ограничения, так как Сухой Лог относится к недрам федерального значения (запасы свыше 50 тонн золота).
В Минприроды подтвердили, что проект "содержит ограничения по допуску иностранных компаний", но отказались комментировать подробности до распоряжения правительства.
Требование о госучастии в капитале участников аукциона выдвигала Иркутская область, говорили в декабре 2015 года "Ъ" в Минприроды и подтверждал позже губернатор региона Сергей Левченко, отмечая, что оно было направлено в Минприроды его предшественником Сергеем Ерощенко, "имевшим договоренности по инвестпроектам с "Ростехом"".
Кто лоббировал ограничение по допуску иностранцев, собеседники "Ъ"не уточняют.
"Но это в духе времени: не отдавать же контроль в крупнейшем месторождении золота в России на фоне западных санкций", - рассуждает собеседник "Ъ", знакомый с подготовкой аукциона.
Глава Минприроды Сергей Донской 1 августа заявлял, что иностранцы "могут пойти в консорциум", если претенденты привлекут их "в качестве финансовой структуры, технологических партнеров".
Собеседники "Ъ" считают маловероятным, что в правительстве скорректируют условия.
Основным претендентом на Сухой Лог в отрасли считают консорциум крупнейшего золотодобытчика РФ ПАО "Полюс", подконтрольного сыну Сулеймана Керимова Саиду, и "Ростеха".
Как писал "Ъ", в июле партнеры создали СП "СЛ Золото", где у "Полюса" 51% долей, у структуры "Ростеха" РТ-ГР - 49%.
В "Ростехе" отказались от комментариев, в "Полюсе" заявили "Ъ", что "безусловно, заинтересованы в этом активе" и обладают всеми необходимыми компетенциями и ресурсами для его развития.
"Но окончательное решение о возможности и формате нашего участия будет принято после объявления условий", - добавили в "Полюсе".
В аукционе может участвовать АЛРОСА, но решение за правительством РФ, говорили источники "Ъ".
О возможности участия в разработке Сухого Лога заявляли российская GV Gold и канадская Kinross, разрабатывающая активы на Чукотке, тогда как Polymetal и Nordgold, по данным "Ъ", не интересуются активом.
Глава Союза золотопромышленников РФ Сергей Кашуба в декабре 2015 года оценивал "Ъ" инвестиции в Сухой Лог в $2,5-4 млрд.
Большинство потенциальных претендентов отпугивает не только объем инвестиций, но и сложность проекта: нужны серьезная доразведка запасов и технологии работы со сложными рудами, объясняют собеседники "Ъ" в отрасли.
