Журналисту РБК Александру Соколову предъявят новое обвинение
Адвокаты журналиста РБК Александра Соколова, обвиняемого в организации деятельности экстремистской структуры, заявили, что прокуратура нашла недочеты в деле их подзащитного.
О том, что прокуратура вынесла такое представление, мы узнали от следователей буквально вчера.
У нас было запланировано участие в судебном заседании по вопросу ограничения ознакомления с материалами уголовного дела, но заседание в итоге не состоялось, а следователи нам сообщили о вынесенном прокуратурой представлении", - приводит РБК слова адвоката Ольги Динзе.
Она рассказала, что прокуратура указала следователям на несоответствие квалификации дела и собранных материалов.
Теперь следователям придется устранять пробелы в доказательной базе и предъявлять Александру Соколову новое обвинение.
Либо в деле появится другая статья Уголовного кодекса (УК), либо останется та же, но с другими доводами и новыми доказательствами, уточняет госпожа Динзе.
Как сообщал "Ъ", Александр Соколов был арестован 29 июля 2015 года.
В июне текущего года сообщалось, что следствие исключило из обвинения журналисту РБК формулировки о "расшатывании политической обстановки в сторону нестабильности" и "свержении власти нелегальным путем".
