В Миассе (Челябинская область) задержан адвокат бывшего вице-губернатора Николая Сандакова Константин Акулич.
Как сообщил "Ъ-Южный Урал" другой адвокат обвиняемого - Сергей Колосовский, Константина Акулича сегодня вызвали в следственный отдел СКР Миасса для предъявления обвинения по делу годичной давности о нанесении побоев.
Тогда Константин Акулич выезжал на место ДТП как адвокат для помощи одной из его участниц.
"Изначально оно было возбуждено в отношении неустановленных лиц. Сейчас, когда он начал защищать Николая Сандакова, оказалось, что это был Акулич", - считает Сергей Колосовский.
Константин Акулич стал адвокатом экс-заместителя губернатора в начале августа.
При этом за полчаса до вызова адвоката в СКР Миасса сторону защиты уведомили о том, что в понедельник истекает срок ознакомления с материалами дела о мошенничестве, в котором обвиняют Николая Сандакова.
Напомним, в отношении Николая Сандакова возбуждены два уголовных дела.
В рамках первого (дело о мошенничестве) ему инкриминируется обещание за 1,5 млн руб. содействовать назначению на должность мэра Магнитогорска главы администрации Озерска Евгения Тарасова.
Второе уголовное дело касается взятки, которую Николай Сандаков якобы получил от директора ЧОП "Питон" Игоря Калугина в виде незаконного безвозмездного оказания услуг имущественного характера в сумме не менее 1,3 млн руб.
Подробнее о деле господина Сандакова читайте в материале "Ъ" "Бывший вице-губернатор требует объединения своих дел".
