Егор Кончаловский хочет создать сеть кинотеатров только для отечественных фильмов.
"Я бы создал сеть кинотеатров исключительно для российского кино, билеты на которое стоили в 2-3 раза меньше, чем на фильмы иностранного производства", - заявил он.
Господин Кончаловский отмечает, что российским фильмам трудно конкурировать за зрителя с крупными голливудскими лентами.
У нас в стране в год делается более 100 картин, из которых до экранов доходит в среднем 20-25 лент.
"И даже им очень трудно соревноваться с "Трансформерами" и "Железным человеком", в продвижение которых закачаны огромные бюджеты", - сказал кинорежиссер.
Напомним, 1 июля в Крыму начал работу Всероссийский молодежный образовательный форум "Таврида".
Среди участников - преподаватели творческих профессий и молодые профессионалы различных творческих и гуманитарных направлений со всей России и ряда стран ближнего и дальнего зарубежья.
