Место в первом ряду на потрясающую архитектуру Центральной Библиотеки Лос-Анджелеса
Узнайте больше об истории Центральной библиотеки в деловом районе, пока Общество Историков Архитектуры / филиал в Южной Калифорнии проводит художественную выставку с Арнольдом Шварцманом и Стивеном Ги, авторами новой книги "Центральная Библиотека Лос-Анджелеса: История ее искусства и архитектуры".
Ги и Шварцман собираются обсудить и поделиться изображениями дизайна 1926 г Бертрама Гудхью, а также реставрации и дополнений 1993 г от Харди Хольцман Пфайффера Associates.
Салон работает с 2 дня до 4 дня 21 августа в Salle Moderne в построенной в стиле Ар-Деко Юго-Западной Юридической Школе (ранее Bullocks Wilshire), 3050 Wilshire Blvd.
Участники могут прогуляться по центральному залу, комнатам определенных периодов, Кактусовой гостиной и Чайной комнате.
Необходимы предварительный заказ билетов; члены SAH/SCC - 15 $; нечлены - 25 $.
Открытый, промышленный лофт в DTLA получает уютный новый облик
Праздновать 90-й день рождения Центральной библиотеки Лос-Анджелеса с — чем еще? — новой книгой
