Президент России Владимир Путин выразил надежду на то, что Антон Вайно в качестве нового руководителя администрации главы государства будет способствовать ее конструктивной работе.
Как сообщает РИА Новости, соответствующее заявление российский лидер сделал на встрече с Вайно и его предшественником - Сергеем Ивановым.
Российский лидер отметил, что кандидатуру Вайно на должность главы администрации президента рекомендовал сам Иванов.
Путин похвалил последнего за проделанную работу.
12 августа Путин снял Иванова с должности руководителя администрации главы государства.
Этот пост вместо него занял Вайно.
