Суд в Подмосковье арестовал отца за убийство приемной дочери: Следствие и суд: Силовые структуры: Lenta.ru
Озерский городской суд Московский области санкционировал арест Романа Черникова, сознавшегося в убийстве своей шестилетней приемной дочери.
Об этом в четверг, 11 августа, как сообщает агентство городских новостей "Москва", рассказала пресс-секретарь суда Нина Жилкина.
"Суд удовлетворил ходатайство следственных органов об избрании в отношении Черникова меры пресечения в виде заключения под стражу на два месяца", - сказала она.
Черников будет находится под арестом до 9 октября.
11 августа управление СКР по Московской области сообщило о том, что приемные родители и бабушка шестилетней девочки дали признательные показания в ее убийстве.
В частности, Роман Черников сообщил, что совершил убийство ребенка в один из дней апреля 2016 года из личных неприязненных отношений, находясь дома в состоянии алкогольного опьянения.
Затем с целью сокрытия тела ребенка он сжег его и раскидал останки вместе с женой на большой площади.
Вечером 9 августа на допросе у следователя приемные родители сообщили о том, что в апреле 2016 года шестилетний ребенок утонул в ванне.
Длительное время им удавалось скрывать от всех исчезновение девочки, однако в августе, узнав, что скоро к ним домой должны прийти сотрудники органов опеки, решили сказать всем, что ребенок пропал.
Родители заявляли, что 6 августа года их приемная дочь самовольно ушла с территории участка дома, где они проживали семьей, и исчезла.
