Военные Черноморского флота провели отработку действий по противоподводно-диверсионной обороне в акватории Черного моря.
Об этом РИА Новости сообщил представитель управления пресс-службы Минобороны по Военно-морскому флоту Игорь Дыгало.
Тренировки велись в рамках первого этапа учений по специальным видам обеспечения действий сил ВМФ.
"Военнослужащие противоподводно-диверсионных подразделений отработали противоподводно-диверсионную оборону пункта базирования сил флота на участке побережья и прилегающей морской акватории Черного моря", - уточнил Дыгало.
В учениях участвовали около 400 военнослужащих, более 10 единиц боевой техники, в том числе вертолеты Ми-8 и Ка-27, противодиверсионные катера "Грачонок" и патрульные быстроходные катера "Раптор".
В ходе маневров силы брандвахтенных кораблей с использованием гидроакустических средств обнаружили условные диверсионные группы и отразили нападение "подводных диверсантов" со стороны моря на пункт базирования сил ЧФ.
С вертолета Ка-27 высадилась десантно-штурмовая группа, которая блокировала и уничтожила диверсантов условного противника.
После этого в море вышли тральщики Черноморского флота для поиска мин.
Дыгало заявил, что "данные учения Черноморского флота проводятся в соответствии с замыслом подготовки и проведения предстоящего командно-штабного учения "Кавказ-2016" и планом подготовки ВМФ".
С 18 по 30 июля Украина и США провели совместные военные учения флотов Sea Breeze 2016 на Черном море.
Всего в маневрах приняли участие около четырех тысяч человек из 16 стран.
В морском компоненте были задействованы более 25 кораблей, катеров и судов обеспечения США, Турции, Румынии и Украины.
