У берегов полуострова Кейп-Код (США) рыбак поймал редкого синего омара.
Мужчина обнаружил ракообразное среди других пойманных в его подводную ловушку, сообщает ABC News.
Американец планирует передать его в местный океанариум.
Лобстер весит около килограмма.
Отмечается, что Уэйн Никерсон (Wayne Nickerson) занимается ловлей лобстеров последние 35 лет.
По словам его супруги, в первый раз за карьеру мужчине попадался синий омар в 1990 году.
По информации ABC News, ракообразные приобретают синий или голубой окрас в результате генетических изменений.
В апреле 2016 года стало известно, что рыбаки выловили у берегов Японии экземпляр редчайшего вида глубоководных акул Megachasma pelagios (большеротая акула).
Пятиметровое животное весит около тонны.
