Пенсионер превратил стремянку в "бюджетную пляжную вышку".
Пользователи сети посмеялись над фотографиями, на которых пожилой мужчина установил на пляже стремянку и превратил ее в трамплин для прыжков в воду.
Снимок был опубликован на нескольких развлекательных порталах, а также в группе "Мой Таганрог" в социальной сети "ВКонтакте", из-за чего многие решили, что фотография была сделана на берегу Азовского моря.
В комментариях "инновацию" окрестили "бюджетной вышкой" и "мобильным трамплином".
Многие похвалили мужчину за изобретательность и "смекалочку", а некоторые обратили внимание на то, что мужчина серьезно рискует пораниться при прыжке со своей вышки, поскольку он установил ее на недостаточной глубине.
Однако один из комменаторов на портале Pikabu отметил, что судить о глубине моря по снимку нельзя.
"Во-первых, мы не знаем, какая там глубина, пляж может быть насыпным с резким спуском на метр прямо за лестницей, а во-вторых, даже если там метр глубины, при должном умении можно прыгать с пары метров", - написал пользователь под ником C0JIbAMDJZ
При этом итальянское издание Roma Today пишет, что мужчина со стремянкой был замечен на пляже под Римом.
