Британский ювелирный дом Graff представил новую модель часов The Peacock Watch, выполненную в форме павлиньего пера, сообщает Vogue.
Корпус часов декорирован россыпью бриллиантов.
Для этого ювелиры использовали не только классические круглые камни, но и багеты, а также трапециевидные бриллианты ступенчатой огранки и огранки эмеральд.
Эти часы с кварцевым механизмом и синими стрелками характерного дизайна Graff созданы в единственном экземпляре и представлены в бутике Mercury в московском отеле Four Seasons.
Цену на них издание не называет.
Graff - ювелирно-часовой дом, основанный в 1960 году в Лондоне Лоуренсом Граффом.
Производит украшения с драгоценными камнями, преимущественно с бриллиантами (в том числе цветными) и часы (с 2008 года).
Четырехкратный обладатель британской Королевской премии в сфере международной торговли (1977, 1994, 2006, 2014).
В разные годы Graff приобретал чрезвычайно редкие и ценные бриллианты, в частности розовый Empress Rose, Star of America, The Sarah и другие.
