МВД Таиланда обвинило во взрывах на курортах местных саботажников.
Взрывы на курортах Таиланда - "акты местного саботажа" и никак не связаны с деятельностью международных террористов.
Об этом, как сообщает Reuters, заявила полиция Таиланда.
По словам стражей порядка, им пока не удалось выяснить, связаны ли как-либо эти взрывы между собой.
По основной версии, их устроители пытались сорвать туристический сезон.
Не исключено, что за взрывами стоят cепаратисты-мусульмане с юга страны.
Правоохранительные органы уже задержали нескольких человек.
На данный момент известно о четырех погибших и нескольких десятках раненых.
Премьер страны Прают Чан-Оча приказал принять дополнительные меры безопасности, чтобы предотвратить новые взрывы и исключить возможные жертвы.
На туристических курортах Таиланда в пятницу, 12 августа, произошла серия взрывов.
Устройства сработали у полицейских участков на острове Пхукет, в городах Сурат Тхани (столица одноименной провинции, на территории которой находится остров Самуи) и Хуахин.
Еще одно взрывное устройство, заложенное на пляже, было обезврежено саперами.
Днем раньше,11 августа, в курортном городе Хуахин произошли два взрыва.
Бомбы находились в горшках от растений и были приведены в действие с помощью звонка с мобильного телефона.
Среди пострадавших - 10 иностранных туристов, россиян среди них нет.
