В российском министерстве иностранных дел опровергли информацию об освобождении плененного талибами российского вертолетчика.
Информацией о переговорах в пятницу, 12 августа, в интервью с "Интерфаксом" поделился спецпредставитель президента РФ по Афганистану, директор Второго департамента Азии МИД РФ Замир Кабулов.
Эту информацию не удалось подтвердить.
"Экипаж по-прежнему находится в плену, ведутся переговоры", - заявил Кабулов.
11 августа источник в дипломатических кругах сообщил агентству, что пленники освобождены.
По его словам, бывшие заложники были переправлены в Пакистан.
4 августа появилась информация о том, что вылетевший из Пешавара пакистанский вертолет Ми-17 приземлился в провинции Логар в восточной части Афганистана из-за технических проблем.
