Сотрудники центра для беженцев Сандхолм в Дании заподозрили, что проживающие в нем подростки занимаются проституцией.
Об этом в четверг, 11 августа, сообщает The Local.
По его словам, некоторые подростки рассказали сотрудникам учреждения, что "кто-то в Копенгагене организует занятия проституцией".
Как отмечает издание, сомнения работников приюта возникли после того, как шведская газета Sydsvenkan рассказала о похожих историях в Мальме.
В 2015 году в Евросоюзе разразился кризис из-за наплыва беженцев из стран Африки и Ближнего Востока.
Дания разместила на свой территории более 20 тысяч из них.
