Строители Крымского моста обзавелись гимном "Я забиваю сваю".
На YouTube-канале проекта "Крымский мост" появился клип "Я забиваю сваю".
Это песня строителя данного сооружения - герой рассказывает о том, что мост поможет "не терять связь с огромной страной".
Автор, в частности, поет о том, как "забивает сваю".
На музыку наложено видео со стройки Крымского моста.
Песню написал и исполнил Константин Хоменко - проектировщик из "Института Гипростроймост - Санкт-Петербург", разработавшего проект сооружения.
Профессиональным музыкантом он не является.
