Благовещенский городской суд (Амурская область) приговорил бывшего главу города Александра Мигулю к девяти годам колонии общего режима.
Об этом в пятницу, 12 августа, сообщается на сайте суда.
Мигулю признали виновным в совершении преступлений, предусмотренных статьями 286 ("Превышение полномочий"), 285.1 ("Нецелевое расходование бюджетных средств") и 285 ("Злоупотребление должностными полномочиями") Уголовного кодекса РФ.
Следствие установило, что чиновник в декабре 2008 года предоставил своему знакомому земельный участок в поселке Мухинка с нарушением установленной земельным законодательством процедуры.
В 2006-ом он незаконно вынес постановление о приобретении в собственность города автодорожного моста через реку Чигири, по завышенной цене без конкурсных процедур и заключения муниципального контракта, уточняет "Интерфакс".
Кроме того, в период с 2007 по 2010 годы Мигуля в интересах подконтрольной ему коммерческой организации изменил сроки платежей по договору купли-продажи договора аренды земельного участка, который был предоставлен под строительство жилья, а также освободил компанию от арендной платы.
В результате бюджет области недополучил более 5 миллионов рублей, а городская казна около 21 миллиона рублей.
4 августа стало известно, что бывший градоначальник, находящийся под стражей по подозрению в коррупции, и претендовавший на депутатский мандат, не предоставил в срок в избирком подписные листы для участия в выборах в Госдуму и был снят с предвыборной гонки.
Мигуля был задержан в мае 2015-го на территории Липецкой области и помещен в СИЗО.
До этого он с 2011 года находился в международном розыске.
Александр Мигуля занимал должность мэра Благовещенска с ноября 2004 по апрель 2010-го.
