Пробки длиной свыше 40 километров образовались в Японии в первый день коротких летних отпусков.
Об этом в четверг, 11 августа, сообщает информационный центр дорожного движения страны, передает РИА Новости.
Так, в районе префектуры Тотиги дорожный затор растянулся на 43 километра, в префектуре Канагава - на 33 километра.
Как отмечает агентство, поезда переполнены вдвое, авиабилеты на внутренних направлениях полностью раскуплены.
С 11 августа 2016 года в Японии отмечается День гор, праздник официально считается выходным днем.
После этого многие японцы на несколько дней отправляются в свои родные города.
Короткий отпуск у японцев продлится минимум до вторника следующей недели, тогда ожидается новый пик дорожных заторов.
В Японии считается дурным тоном брать полный отпуск.
По закону подданным положено отдыхать 18 дней в году, однако большинство из них ограничивается неделей.
