Французский модный дом Louis Vuitton 17 сентября 2016 года откроет новый бутик в Санкт-Петербурге.
Он заменит первый магазин дома, открытый в этом городе в 2007 году.
Новый бутик разместится на Невском проспекте, рассказал "Ленте.ру" представитель компании.
Мы рады сообщить об открытии нового магазина в Санкт-Петербурге, - сказал президент Louis Vuitton по странам Северной Европы, Ближнего Востока и Африки Алессандро Валенти.
Покупатели смогут персонализировать свои покупки с помощью техники горячего тиснения: в честь открытия произведено клише с видом Санкт-Петербурга, которое дополняет инициалы клиента.
В конце XIX столетия создавал багаж для русской аристократии - великого князя Александра Романова, княгини Трубецкой и императорской семьи.
В настоящее время производит одежду, обувь, аксессуары, украшения и часы, а также возобновила производство парфюмерии.
Компания входит в международный холдинг LVMH.
