Власти французского города Канны запретили посещать местные пляжи в буркини - специальном купальном костюме для женщин, который полностью закрывает тело от головы до лодыжек.
Об этом в пятницу, 12 августа, сообщает ABC News.
Мэр Канн Давид Лиснар (David Lisnard) пояснил, что подобная одежда "не отвечает правилам приличия, принципам секуляризма и не соответствует нормам гигиены и безопасности".
Также, по его словам, одежда, которая подчеркивает религиозную принадлежность, может вызвать нарушения общественного порядка.
За ношение буркини введен штраф в размере 38 евро (около 42 долларов).
Отмечается, что запрет введен на фоне терактов, которые были совершены 15 июля в Ницце и 26 июля в церкви города Сент-Этьен-дю-Рувре на севере страны.
После его введения несколько мусульманок обратились в суд, заявив, что ограничения нарушают право на свободу вероисповедания.
