Новая книга Джоан Роулинг "Гарри Поттер и проклятое дитя" стала самой продаваемой в Великобритании, сообщает The Daily Mail.
Роман обогнал по популярности пьесу "Ромео и Джульетта" Уильяма Шекспира.
По информации издания, за первую неделю после выхода восьмой части саги о волшебнике было продано 847,9 тысяч экземпляров.
Книга "Гарри Поттер и проклятое дитя" принесла 8,76 миллиона фунтов стерлингов.
При этом трагедия Шекспира оказалась на втором месте - с 1998 года было продано почти 127,7 тысяч книг издательства Penguin Classics.
Восьмая часть саги о волшебнике из Хогвартса "Гарри Поттер и проклятое дитя" вышла в свет 31 июля.
Действие пьесы разворачивается спустя 19 лет после событий, описанных в книге "Гарри Поттер и дары Смерти".
В тот же день в Лондоне на сцене театра Palace состоялась премьера спектакля по пьесе.
В России англоязычная версия романа поступила на прилавки "Московского дома книги" - единственного официального продавца романа - 5 августа.
Все экземпляры были распроданы за сутки.
На русском новая часть саги выйдет до конца 2016 года.
