WSJ: США рассматривают вопрос о введении санкций против РФ из-за взлома серверов демократов.
Официальные лица США рассматривают вопрос о введении новых санкций против России в ответ на взлом серверов Демократической партии, пишет The Wall Street Journal со ссылкой на источники.
Как сообщается, для введения санкций администрация президента США Барака Обамы должна будет официально обвинить в атаке на серверы Россию или поддерживаемых российскими властями хакеров.
По словам источников, ФБР и другие американские спецслужбы практически уверены в причастности России к кибератаке.
WSJ отмечает, что обычно США предпочитают не указывать поименно тех, кто осуществляет хакерские атаки.
Исключение составляет произведенный в 2014 году взлом базы данных фирмы Sony Entertainment Pictures, ответственность за который была официально возложена на КНДР.
Однако в прошлом году Обама издал указ, упрощающий порядок введения санкций в отношении тех, кто осуществляет или содействует кибератакам.
Изначально он был направлен против Китая, но может быть использован и против других стран.
Процесс принятия решения о санкциях может быть длительным, пишет издание.
Даже если должностные лица пришли к выводу, что хакеры действовали при поддержке России, перед принятием решения о раскрытии информации они должны будут взвесить возможные последствия.
Им предстоит определить, настолько ли серьезно происшествие, чтобы из-за него усугублять напряженность в двусторонних отношениях.
Ранее сообщалось, что администрация Барака Обамы допускает возможность применения санкций против государства, хакеры которого взломали серверы нацкомитета Демократической партии.
Сайт WikiLeaks опубликовал электронную переписку национального комитета демократов.
СМИ сообщали, что хакеры, работающие с российскими властями, могут быть причастны к взлому.
В Кремле такие сообщения назвали абсурдными.
