Астрономы обнаружили за Нептуном таинственный космический объект.
Астрономы обнаружили таинственный космический объект за Нептуном.
Небесное тело очень тусклое, его диаметр составляет около 200 километров, пишет издание New Scientist.
По словам исследователей, объект движется по совершенно нехарактерной для Солнечной системы орбите.
Она располагается почти перпендикулярно относительно других планет.
Таинственная находка получила название Niku, что в переводе с китайского языка означает "мятежный", "непокоренный".
