Владельцы мессенджеров и почтовых сервисов должны идентифицировать пользователей и удалять запрещенную информацию - таково краткое содержание законопроекта, разработанного Медиа-коммуникационным союзом (МКС), объединяющим крупнейших российских операторов связи (есть у "Ведомостей").
Сотрудники трех компаний - членов союза подтвердили, что такой проект обсуждается.
В начале осени он должен быть представлен рабочей группе под руководством первого вице-премьера Игоря Шувалова, говорит собеседник "Ведомостей" в МКС.
Речь идет о поправках в законы о связи и о СМИ.
Они предусматривают, что любой "организатор распространения информации в сети интернет, предоставляющий возможность обмена электронными сообщениями", обязан идентифицировать пользователей на основе сведений, содержащихся в базах данных операторов связи, предварительно заключив с ними договоры.
А также "незамедлительно блокировать сообщения или публикации, которые содержат информацию, распространяемую с нарушением требований российского законодательства".
В противном случае операторы вправе ограничить доступ к сервису по решению Роскомнадзора.
