ФАС оштрафовала Google почти на полмиллиарда рублей
Причиной стало нарушение конкуренции на рынке мобильных приложений.
Антимонопольное разбирательство было начато по инициативе "Яндекса".
Российская компания утверждала, что Google предоставляет производителям смартфонов доступ к компонентам Android на условиях, которые запрещали предустановку приложений от других разработчиков, в частности, от "Яндекса".
ФАС нашла подтверждения этим претензиям и установила, компания злоупотребляла доминирующим положением на рынке и навязывала производителям мобильных устройств установку вместе с магазином Google Play других приложений.
По итогам проверки Федеральная антимонопольная служба приняла решение наказать Google, сообщил зам руководителя ФАС Алексей Доценко.
Штраф должен быть оплачен в течение 60 дней после вступления в силу постановления.
В ФАС заключили, что закон о защите конкуренции должны соблюдать все компании, в том числе транснациональные корпорации.
В свою очередь в Google намерены сначала изучить решение и только затем определятся с дальнейшими действиями: исполнять его или оспаривать.
Федеральная антимонопольная служба признала компанию нарушителем закона о конкуренции еще в сентябре прошлого года и предписала скорректировать договоры до 18 декабря.
Однако в Google не дали на это согласие.
С тех пор компания и ведомство ведут судебное разбирательство.
В ФАС отметили, что, несмотря на штраф, обсуждают с Google возможность заключения мирового соглашения.
Данная мера ни к чему не приведет.
Такое мнение "Эху Москвы" высказал ведущий аналитик Mobile research group Эльдар Муртазин.
Муртазин также отметил, что штраф никак не скажется ни на пользователях, ни на конкурентноспособности корпорации.
