В этом году крымчане получат уведомление на оплату транспортного налога.
Теперь жители полуострова будут платить налог на землю, имущество и транспорт.
Об этом на пресс-конференции заявил руководитель Управления Федеральной налоговой службы по РК Роман Наздрачев.
До конца 2016 года крымские владельцы автомобилей получат уведомление на оплату транспортного налога.
Пока налоговая насчитала около 250 тыс. человек, владеющих автотранспортом.
Данные о налогоплательщиках будет предоставлять ГИБДД, Росреестр.
"Если по состоянию на первое января нам будут переданы сведения о владельцах недвижимого имущества и собственников земельных участков, то в следующем году граждане Крыма будут являться плательщиками данных налогов" - заявил Роман Наздрачев.
Для льготных категорий граждан будут предоставляться льготы на оплату налогов на имущество, прежде всего это категория пенсионеров.
Также, по земельному налогу существует система вычетов в зависимости от льготной категории налогоплательщика, но, по словам руководителя УФНС, до 2017 года об этом говорить рано.
