Волжанин арендовал квартиру, а затем обокрал ее на 84 тысячи рублей.
Украденную бытовую технику 30-летний грабитель успел продать.
Как рассказали корреспонденту "МК в Волгограде" в пресс-службе областного ГУ МВД России, накануне в отделение полиции Волжского с заявлением об ограблении обратился житель города-спутника.
Мужчина сообщил блюстителям закона, что неизвестный снял у него квартиру.
Когда хозяин наведался проверить свое жилище, то обнаружил его совершенно пустым: ни стиральной машины, ни телевизора, ни холодильника, ни самого квартиранта.
Общая сумма ущерба составила 84 тысячи рублей.
Вскоре стражи порядка вышли на след вора.
Им оказался 30-летний безработный волжанин.
Мужчину задержали, он дал признательные показания, сообщив, что украденное имущество уже успел продать.
Теперь ему придется ответить за кражу по всей строгости закона - в отношении задержанного возбуждено уголовное дело.
