Страшная авария произошла накануне вечером в районе урочища Кизил-Таш Крымского полуострова.
Как сообщили "МК в Волгограде" в пресс-службе ГУ МЧС России по Волгоградской области, в 17.05 по трассе Р-29 "Судак - Феодосия" ехал рейсовый автобус с людьми в салоне.
Внезапно машина свернула в кювет и упала с обрыва.
Жертвами дорожно-транспортного происшествия стали пять человек, еще 20 - получили травмы.
Пострадавших с места катастрофы на машинах неотложки развели по медицинским учреждениям, где врачи оказывают им необходимую помощь.
В том злополучном рейсе серьезно пострадали четверо жителей Волгоградской области.
Это Юрий и Елена Кривохижины из Котово вместе с 9-летним внуком Артемом, а также 5-летняя Анастасия Бочкарева, которую отвезли в областную больницу города Симферополя - девочка находится в тяжелом состоянии.
