Житель Балахны заступился за женщину, проломив голову кирпичом ее обидчику
По версии следствия, ночью 16 июня 2016 года в гаражном массиве на улице Главная в Балахне обвиняемый увидел, как ссорятся сожители, у которых он накануне гостил.
Мужчина неоднократно оскорблял свою гражданскую жену, а затем взвалил женщину на плечо и понес домой.
Злоумышленник вступился за женщину и несколько раз ударил потерпевшего кирпичом по голове.
29-летний мужчина скончался на месте.
Обвиняемый вину признал частично.
На данный момент (12 августа 2016 года), это вся информация.
