При вызове скорой медицинской помощи мы надеемся, что бригада приедет быстро и медики окажут всю необходимую квалифицированную помощь.
В каких случаях вызывать скорую помощь, как быстро она должна приехать к пациенту?
В случае поступления вызова скорой медицинской помощи в экстренной форме на вызов направляется ближайшая свободная выездная бригада скорой медицинской помощи или специализированная бригада.
Время доезда скорой медицинской помощи на экстренный вызов - до 20 минут.
Время доезда скорой медицинской помощи на неотложный вызов - до 2-х часов.
Время доезда скорой медицинской помощи по факту констатации смерти не регламентируется.
