Наблюдатели ОБСЕ не зафиксировали военной активности на границе Крыма.
Наблюдатели Организации по безопасности и сотрудничеству в Европе (ОБСЕ) не зафиксировали военной активности на российско-украинской границе.
Об этом говорится в заявлении, опубликованном на сайте организации.
Наблюдатели сообщают, что ситуация на границе Крыма спокойная, инцидентов, которые могут быть как-то связаны с безопасностью Украины и России не зафиксировано.
"Ни один из наблюдателей не смог подтвердить сообщения СМИ, которые касались вопросов безопасности, включая перестрелку и военные действия в непосредственной близости от административной границы", - говорится в отчете ОБСЕ.
Сотрудники организации продолжают мониторить ситуацию на трех пропускных пунктах на границе в районе украинских городов Каланчака, Чаплинки и полуострова Чонгар в заливе Сиваш.
Ранее в Госпогранслужбе Украины сообщили, что на границе Крыма завершается ротация российских войск.
При этом, утверждают в ведомстве, обновленный личный состав имеет более современную технику.
