Болгария показывает инфляцию в 1-ый раз за 8 месяцев
Инфляция в Болгарии была 1 % помесячно в июле, как показывает национальная статистика.
Это самый высокий показатель за годы (с июня 2012 г.) и первый выше нуля с октября прошлого года, когда были показаны положительные 0,2 %.
Среднегодовая инфляция, измеренная ИПЦ, за последние 12 месяцев (август 2015 - июль 2016) в сравнении с предыдущими 12 месяцами (август 2014 - июль 2015) была -0,8 %.
Индекс потребительских цен в июле 2016 г. в сравнении с июнем 2016 г. составлял 101,0 %, т.е. помесячная инфляция составляла 1,0 %.
Показатель инфляции с начала года (июль 2016 г. в сравнении с декабрем 2015) составил -0,2 %, а ежегодная инфляция в июле 2016 г. в сравнении с июлем 2015 г. составила -0,2 %.
В июле 2016 г., в сравнении с предыдущим месяцем, увеличение наблюдалось в цене на следующие группы потребительских товаров: еда и безалкогольные напитки (1,7 %); транспорт (1,8 %); отдых и культура (6,3 %); рестораны и отели (1,2 %); прочие товары и услуги (0,3 %).
Цены снизились на одежду и обувь (2,2 %); мебель, бытовую технику и регулярное техническое обслуживание (0,5 %); здоровье (0,1 %).
Цены остались на том же уровне что и в предыдущем месяце на алкогольные напитки и табак; жилищные условия, воду, электричество, газ и другие виды топлива; системы связи; и образование.
