Посреди неистовства Олимпийских игр - «дзен» прыжков на батуте
Где бы вы ни находились, сколько бы ни было сейчас времени, это Олимпиада.
События в Рио-де-Жанейро кажутся неизменными и неизбежными, это бешеное сочетание соревнования и стремления.
Словно сам олимпийский огонь и есть тот горящий факел, который передаётся от лучника к пловцу, к гимнасту, к триатлонисту.
Вы не можете включить телевизор, почитать газету или подслушать разговор ваших соседей по очереди в кафе и не услышать о Симоне Байлз, Кэти Ледеки или о вражде между Майклом Фелпсом и Чадом де Кло.
А ещё есть Логан Дули.
Дули, впервые участвующий в Олимпийских играх, красавчик с ямочками на щеках, вполне мог бы быть среди тех знаменитостей, которых показывают в прайм-тайм, которых продвигают спонсоры и жизнеутверждающие рекламные ролики, если бы он был пловцом, гимнастом или даже фехтовальщиком.
Но 28-летний Дули из города Лейк-Форест в Калифорнии борется за золото в олимпийских состязаниях по прыжкам на батуте.
Олимпийский огонь не освещает все события одинаково.
Дальше от центра, частично в тени, находятся те виды спорта, которые не являются общепризнанными: стрельба из пневматического пистолета, стрельба из лука, бадминтон, тхэквондо.
Брасс всегда будет с нами, долгого ему царствования.
Но если мне позволено робко высказаться в защиту своего личного пристрастия, разрешите обратить ваше внимание на скромное обаяние прыжков на батуте.
Хотя прыжки на батуте являются олимпийским видом спорта с 2000 года, когда они дебютировали на играх в Сиднее, за прошедшие 16 лет они получали так мало признания, что многие опрошенные мной люди не были в курсе, что они вообще относятся к олимпийским видам спорта.
Это может быть региональным невежеством.
Хоть Соединённые Штаты и отправляли спортсменов на соревнования, они никогда не выигрывали медали в прыжках на батуте, и их спортсмены не выходили в финал вплоть до 2012 года.
Китайцы и русские, как правило, делят между собой мужские награды, а китайцы и канадцы - женские.
Дун Дун из Китая и Роузи Макленнан из Канады будут защищать свои лондонские золотые медали в этом году.
Но прыжки на батуте обладают шармом аутсайдера, в частности потому, что для непросвещенного уха скорее ассоциируются с цирковым колледжем, чем с Олимпийскими играми.
Здесь я должен признаться, что я не эксперт, а лишь приземлённый энтузиаст.
В них действительно есть комический потенциал — это карикатурное мелькание нескончаемых прыжков — но также изящество гимнастики и прыжков в воду, двух видов спорта, которые они, в основном, в себе сочетают.
Слово "батут" происходит от испанского слова "el trampolín", означающего "трамплин для прыжков в воду".
Претенденты на победу прыгают на гигантском батуте, взлетая в воздух почти на 30 футов, и должны выполнить серию акробатических трюков (повороты, сгибы и сальто) до окончательного приземления на ноги.
Их оценивают по исполнению, сложности и "времени полета", согласно официальной программе Олимпийских игр.
Тридцать два спортсмена из 17 стран, 16 мужчин и 16 женщин, будут состязаться в Рио.
Самый распространённый олимпийский курс — вперёд.
Претенденты на медаль должны идти дальше, быстрее, выше и выше в погоне за золотом, иногда к финишу, а иногда взад и вперёд, туда-сюда по полю.
Они стремятся не только к финишной черте или стартовой стенке, но также, на виду у телекамер, к другому дразнящему рубежу: мировому или олимпийскому рекорду.
Это упорное стремление благородно, достойно восхищения, даже фанатично — и его хватает, чтобы заставить прослезиться даже зрителя.
Но оно же, по моему мнению, несколько утомляет при просмотре Игр.
От него прыжки на батуте дают передышку.
Направление батутиста — вверх.
Движение вперед - не цель.
Он или она подскакивает, кажется невесомым, как астронавт, летит вверх, затем вниз, затем без усилий снова вверх.
И в них, конечно, не обходится без конкуренции или трудностей, но в течение всей программы нет безумного рвения к финишу, нет прыжков в длину, только дивное, изящное исчезновение времени и гравитации.
Это самый близкий к дзену олимпийский вид спорта.
Женские квалификационные соревнования, а затем финал пройдут в пятницу днем, трансляция в час дня по восточноевропейскому времени; мужские - в субботу, также в час.
NBC будет транслировать финал в рамках дневной программы начиная с 14:00 в оба дня.
В разгар олимпийского сумасшествия ожидается спокойный, прекрасный момент, который можно легко проглядеть в общей свалке.
И если роста сознательности можно добиться только подвергая спортсменов-мужчин вожделенным взглядам и объективизации — как, согласно Wall Street Journal, недавно предположили мужчины-гимнасты из Соединенных Штатов, — Дули только и ждёт своей новой восхищённой толпы фанатов.
