Депрессивная еда депрессии в "Плотной трапезе"
В марте 1933 года, вскоре после восхождения на пост президента, Франклин Делано Рузвельт сел обедать в Овальном кабинете.
Будучи гурманом, президент Рузвельт любил модные блюда Пятой авеню, например, фуа-гра и мерилендский черепаший суп.
Его меню в этот день было более скромным: фаршированные яйца в томатном соусе, картофельное пюре и на десерт - пудинг из чернослива.
"Это был акт кулинарной солидарности с людьми, которые страдали", — сказала Джейн Зигельман.
Ее муж Эндрю Коу добавил: "Это было также послание американцам о том, как нужно питаться".
Супруги, проживающие в Бруклин-Хайтс, являются специалистами по истории еды.
Последняя книга Коуа, "Рагу по-китайски", была посвящена китайской кухне в Америке, а Зигельман рассказала историю жизни в съёмной квартире в Нижнем Ист-Сайде через еду в своей книге "Дом 97 по улице Фруктовый сад".
Их новая совместная работа "Плотная трапеза", которая будет опубликована во вторник издательством Harper — это история американской еды в Великую Депрессию.
Проявляя в какой-то степени собственную кулинарную солидарность, они встретились с репортером на ужин в Eisenberg's Sandwich Shop, крошечной простенькой закусочной во Флэтайронском квартале, которая работает с 1929 года, года Биржевого краха.
Зигельман, 54, заказала сливочный сыр и бутерброд с кусочками оливок, а Коу, 57, взял индейку, картофельное пюре и овощную смесь.
Когда репортер заказал мясной рулет, пара посчитала это подходящей отправной точкой для дискуссии о еде в эпоху Депрессии.
"Рулеты пользовались большим спросом", — сказала Зигельман.
Существовал арахисовый рулет, печёночный рулет, бобовый рулет.
Их делали из основного ингредиента и дешевых продуктов, которые позволяли растянуть ингредиент.
Представьте, что вы съели столько арахиса, сколько вам нужно для ужина.
Коу поморщился.
"Наверное, он лежал в желудке камнем", — сказал он.
В годы перед Депрессией американский стол, особенно в сельской местности, представлял собой шведский стол.
Группы женщин готовили для мужчин-работников фермы, и свежеиспечённый пирог подавался на завтрак, обед и ужин.
Именно американцы отправляли еду голодающим европейцам во время Первой мировой войны. "Плотная трапеза" описывает, как страна справлялась с тем, что вдруг перестала быть страной изобилия.
"Это было время, когда еда стала центральной, непростой темой для американцев", — сказал Коу, объясняя, почему он и его жена решили написать об этом.
Таким же непростым был новый бюджетный рацион: загадочные блюда, такие как рулеты и запеканки, стали основными продуктами питания; запеканка - это "прекрасный способ утилизировать объедки", — заметил Зигельман, - потому что повара могли спрятать неаппетитные ингредиенты под густым слоем соуса.
Свежие фрукты были заменены более дешевыми сухофруктами.
Мясо, в течение многих лет бывшее основой американской еды, стало экономно распределяемой роскошью.
Люди пробовали странные смеси, потому что энергетическая и питательная ценность стали важнее, чем вкус и даже кулинарный здравый смысл.
Занимаясь исследованиями для книги, которая включает рецепты, Зигельман приготовила блюдо той эпохи: запечённый лук, фаршированный арахисовым маслом.
"Это дополнение к обеденному столу не пользовалось успехом", — сказал Коу.
Зигельман добавила: "Это было очень странно".
Арахисовое масло совершенно не подходит к печёному луку.
Это было характерно для многих домоводческих рецептов.
Как никогда ранее и никогда с тех пор, специалисты по домоводству — в том числе, Луиза Стэнли, начальник федерального Бюро домоводства с 1923 по 1943 год — управляли пищевыми привычками страны.
Публикуя рецепты и статьи в газетах и журналах, они советовали женщинам стать "составителями бюджета", принять вызов и преобразить бурду вроде протертых спагетти с морковью во вкусные блюда.
"Плотная трапеза" — это пиршество любопытных исторических фактов.
Особенно пикантны рассказы о реакции правительства на голодающих граждан, например, позиция президента Герберта Гувера в духе "пусть едят пироги".
Публично превознося простую фермерскую стряпню штата Айова времён своего детства, он питался как утончённый миллионер, которым стал.
"Ему нравилась континентальная кухня, например, рыба с огуречным соусом", — рассказал Коу.
Он ел практически в позолоченной столовой, надевая смокинг.
Он был фантастически оторван от реальности.
Президент Рузвельт мог совершить такую же ошибку, если бы его жена Элеонора не посоветовала ему подать пример собственным желудком.
Как рассказывается в книге, Элеонора Рузвельт наняла экономку, которая совершенно не интересовалась вкусом, и это привело к тому, что Белый дом "употреблял не только самую унылую еду в Вашингтоне, но порой и самую отвратительно приготовленную".
Многие из кулинарных приёмов эпохи Депрессии были забыты, как только страна снова встала на ноги.
Их наследие — это наша постоянная сфокусированность на калориях и питательности, говорит Зигельман, и на том, как наука была использована в приготовлении пищи.
Супруги рассказывают, что во время написания книги они лучше поняли пищевые привычки матери Зигельман — что она не могла выбрасывать еду, например.
"Она серьёзно боялась небрежного отношения к еде", — сказал Коу.
Зигельман вспоминает: "Она на полном серьёзе отравила людей".
Был один неприятный случай с профитролями.
Когда тарелки в Eisenberg's опустели, они с Коу достали десерт, который приготовили дома: десерт из чернослива, который президент Рузвельт ел на обед.
"Это называется мусс из чернослива", — сказала Зигельман, добавив, что это был распространённый приём - давать скромным рецептам броские названия.
Взбитых сливок не было, только чернослив, немного муки, сахар, вода и корица.
Все с неохотой погрузили ложку в вязкое, коричневое, липкое вещество.
На удивление, оно было неплохим.
Коу дважды просил добавки.
Голосом уверенного составителя бюджета он сказал жене: "Немного рубленых грецких орехов бы тут не помешало".
