Эффект "Аниме" Snapchat критикуют как карикатуру на азиатов
Snapchat заявляет, что этот фильтр вдохновлен аниме, но некоторые обозреватели говорят, что он расово бестактный.
При помощи инструмента "Линзы" Snapchat позволяет примерно 150 миллионам пользователей в день изменять действительность и играть с индивидуальностью способами, которые граничат с абсурдом.
Вы можете превратить себя в ананас, собаку или персонаж подстать картине Роя Лихтенштейна.
Линзы — это грубые, искривляющие черты инструменты, которые создают более 30 миллионов откорректированных селфи в день.
Любые ошибки быстро становятся общеизвестными.
Линзы Snapchat были подвержены критике в прошлом, когда их обвиняли в том, что приложение рекламировало темную кожу лица или поощряло выбеленные лица как идеал красоты.
Так что когда некоторым пользователям на этой неделе предложили линзу, которая наделяла их косыми глазами, кривыми зубами и пухлыми щечками, некоторые критики сочли это расистской карикатурой на азиатов — "желтолицых".
И они задавались вопросом, указывают ли эти повторяющиеся противоречия на более серьезную проблему компании, связанную с разнообразием.
В среду распространились сообщения и следом негодование в репортажах на The Verge и Motherboard, на следующий день после того, как в Snapchat заявили, что убрали эту функцию.
Компания прокомментировала: линза была задумана как почтение к персонажам аниме, а не как карикатура на азиатов.
Но экспертам, которые знают про расизм не понаслышке, линза напомнила оскорбительные стереотипы в действии.
Другие полностью отвергли сравнение с аниме.
В электронном письме Грейс Спарапани, корейско-американская студентка искусств, чьим твитом о фотографиях активно делились, сказала, что линза была "оскорбительной и по крайней мере неловкой".
Она добавила, что "тяжело спорить со сравнением бок о бок очень грубой карикатуры на азиатов и эффектами фильтра.
Это показывает, что фильтр не просто желтолицый, а в высшей степени уничижительно желтолицый.
Snapchat — это не единственная компания, проходящая через эти культурные мосты.
Американская культура кажется вовлеченной в бесконечную борьбу за многообразие и инклюзивность, начиная от корпоративных залов заседаний до Голливуда и девайсов, которые мы все носим с собой.
И огромная аудитория молодых людей в Snapchat - которые более расово многообразны, чем их старшее поколение - может означать, что от них вероятнее дождаться понимания.
Когда одна из линз Snapchat создает изображение, оскорбительное для пользователя, тогда, сказала в интервью в четверг 25-летняя Кэти Жу, "такому ходу событий намного труднее остаться незамеченными, как это было раньше".
В четверг Жу, менеджер по продукции и инженер, которая работает на Medium, решила удалить свою учетную запись в Snapchat и призывала других сделать то же самое.
В статье для Medium и в телефонном интервью она сказала, что считает, что расовые противоречия являются причиной недостаточного разнообразия при наборе кадров в Снепчате.
Жу раскритиковала преимущественно белое руководство компании, состоящее только из мужчин и закончила свою статью хэштегом: #DeleteSnapchat.
Как писала Жу, которая сама является американкой китайского происхождения: "Либо у них в штате не было достаточного количества небелых людей, которые могли бы принимать такие решения, либо у них работают небелые люди, но они не занимают такие должности, на которых можно безопасно и открыто высказываться".
Другие обозреватели разделяют её точку зрения, выражая недовольство тем, что Snapchat не ответил на большинство её вопросов.
Компания не публикует информацию о представленности национальных меньшинств в своём штате, подчеркивая свой статус частной компании.
В четверг Snapchat отказался обсуждать расовое происхождение своего персонала, но по словам доверенного лица, компания недавно наняла рекрутера с целью сосредоточения на недостаточно представленных слоях населения и на активные попытки вовлечения внутренних ресурсов.
Со своей стороны Жу сказала, что она сохранит свою учетную запись в Snapchat закрытой, добавив: "Мне интересно, нужно ли им на самом деле больше таких пользователей как мы, чтобы они смогли сказать, что так не пойдет".
