Дональд Трамп объясняет своё заявление, что ИГИЛ был основан Обамой, "сарказмом"
Дональд Дж. Трамп попытался замять последний конфликт, охвативший его предвыборный штаб в пятницу, утверждая, что он шутил, когда несколько раз на этой неделе заявлял, что президент Обама и Хиллари Клинтон были "основателями" террористической группировки Исламское государство.
Разъяснение вызвало новые вопросы относительно умения кандидата на пост президента от республиканской партии вразумительно обращаться к американскому народу.
Оно также поставило его заместителей, которые старались защитить его во время периода волнений, в неловкое положение, так как им приходилось объяснять высказывания, которые он, вероятно, не имел в виду.
Высказав это предположение на съезде в среду вечером, Трамп решительно настаивал на своём утверждении в четверг, повторяя в интервью, что он действительно хотел сказать, что президент и Клинтон основали ИГИЛ.
Но в посте в Твиттере ранним утром в пятницу Трамп написал, что просто ехидничал.
Этот пост был прямой противоположностью утверждения, сделанного всего на день раньше, когда Трамп заявил в нескольких интервью, что он абсолютно серьезен в своём обвинении.
Когда радиоведущий-консерватор Хью Хьюитт попытался помочь Трампу смягчить высказывание, напомнив ему, что Обама хочет уничтожить ИГИЛ, кандидат на пост президента от республиканской партии не воспользовался возможностью.
Последний скандал разразился, когда Трамп пытался переориентировать свою кампанию на экономику на фоне снижения рейтинга.
Трамп и Клинтон выступили с конкурирующими речами об экономике в Мичигане на этой неделе.
В пятницу Трамп снова попытался вернуться к этой теме.
Опять же прибегнув к Твиттеру, он предостерёг, что планы Клинтон приведут к увеличению налогов, и заявил, что счёл её речь скучной.
Трамп уже ранее использовал сарказм как оправдание.
В конце июля, после того как он навлёк на себя всеобщую критику, практически высказав идею, что русским следует взломать электронную почту Клинтон, он позже объяснил свои замечания, сказав: "Конечно, я шучу".
Такой подход позволяет Трампу выходить за пределы допустимого в политической речи и брать свои слова обратно в случае необходимости.
"Я думаю, что это его способ тестировать те или иные сообщения, находящие отклик среди его поклонников, смотреть, как они действуют, а затем "объяснять" их в ту или иную сторону, в зависимости от реакции," - сказала Рут Шерман, эксперт по коммуникации, проводившая анализ языка обоих кандидатов.
Но я также думаю, что он осторожен в своих высказываниях и знает, что они достаточно расплывчаты, чтобы трактовать их по-разному.
Вместо того, чтобы смягчать высказывания для широкого электората, Трамп взял ещё более язвительный тон в последние дни, в то время как его рейтинг продолжает падать.
Новый рейтинг NBC/Wall Street Journal/Marist, опубликованный в пятницу, показал, что Трамп уступает Клинтон с большим перевесом в Северной Каролине, Вирджинии и Колорадо и идёт с ней вровень во Флориде.
Хотя Трамп, как правило, пытается не извиняться за провокационные вещи, которые говорит, он часто обвиняет своих критиков в неправильном толковании его слов и непонимании его чувства юмора.
Но так как Трамп стал объектом повышенного внимания в последние месяцы президентской кампании, его шутки поставили его верных союзников в неловкое положение: им приходится публично его поддерживать, какими бы провокационными ни были его высказывания.
Рудольф У. Джулиани, бывший мэр Нью-Йорка, который является одним из самых известных заместителей Трампа, приложил серьёзные усилия, чтобы защитить кандидата в интервью, данном CNN в четверг.
"Я думаю, то, что он говорит, является приемлемым политическим комментарием," - сказал Джулиани, когда ему задали вопрос о достоверности утверждения Трампа, что Обама и Клинтон основали Исламское государство.
Это правда в том смысле, что до Обамы ИГИЛ был почти неизвестной малюсенькой организацией, он назвал её не представляющей угрозы, абсолютно несправедливо, и вот поэтому всё и произошло, потому что он вывел войска из Ирака.
Большинство среднестатистических республиканцев уверяет, что администрация Обамы, в которой Клинтон занимала пост государственного секретаря, позволила ИГИЛу развиться, так как не сумела жёстко уладить ситуацию на Ближнем Востоке.
Перед митингом в Пенсильвании в пятницу Трамп продолжил в Твиттере нападать на средства массовой информации за размусоливание каждого его слова и предвзятость по отношению к нему.
Он издевался над "бедными несчастными" телевизионными экспертами, которые пытаются его разгадать, и сказал: "Им слабо!"
Некоторые демократы высмеивали оправдания Трампа, как лишнее подтверждение того, что он не годится в президенты.
