США побеждает 4 раз подряд в женском хоккее на траве, тем самым приблизившись к решающей схватке с Британией
Забившая когда-то три гола в матче, который окончился победой над Японией со счетом 6-1, Кэти Бэм открыла счет в четверг первыми двумя голами за команду США по женскому хоккею на траве, когда американцы одержали победу над командой Индии со счетом 3-0.
Пять голов в двух играх должны стать запоминающимся достижением, но Бэм, которой 27 лет, заявляет, что она не уверена сделала ли бы она когда-то нечто подобное.
"Ума не приложу", — сказала она.
Я на самом деле не из тех людей, которые отслеживают свои голы.
Вот что она знает: счет американцев 4-0 в Олимпийском турнире, и они соревнуются за первое место в своей группе с Британией, которая остается непобедимой после проигрыша Японии со счетом 2-0 в четверг.
Команды Британии и США встретятся в субботу в последней игре первого тура.
Обе команды претендуют на четвертьфинал, и результат игры определит, кто займет первое место в их группе из шести команд, а кто - второе.
Победитель избежит встречи с сильной командой соперников из Голландии, лидерами другой группы, немного погодя, когда начнутся игры четвертьфинала.
Однако субботняя игра показывает, что американцы здесь наделали шуму своей неожиданной серией, спустя четыре года после того, как они заняли последнее место среди 12 команд на лондонских играх.
Бэм была в той команде.
Она выросла в Blue Bell, штат Пенсильвания, впервые взяла клюшку для хоккея на траве, когда ей было 3 (ее старшие сестры-близнецы играли в этот вид спорта в Drexel), и присоединилась к национальной сборной в возрасте 16 лет, став ее самым молодым игроком в истории.
Она пропустила Олимпиаду 2008, когда она не прошла отборочный тур в финальный состав.
Затем наступил 2012, когда все не ладилось у нее и у ее товарищей по команде.
В следующем году Коейг Парнхэм, англичанин, был назначен тренером, и все начало меняться.
"Культурная перемена, психологическое изменение, перемена в физической подготовке", — сказала Бэм.
В Лондоне у нас была не такая производительность, которая есть сейчас.
Мы полностью изменили свои взгляды.
В четверг вечером Бэм открыла счет в первой половине игры броском с неудобной руки на короткой дистанции.
Индия подошла к игре без единой победы в турнире, но команда показала себя на удивление жесткой и сохраняла счет 1-0 до конца третьего периода, когда Бэм взяла инициативу в свои руки.
Она совершила длинный проход с мячом вниз по левой стороне поля, затем по спирали зашла в середину и резко отправила мяч в ворота, тем самым дав американцам преимущество в 2-0.
Мелисса Гонсалес добавила заключительный гол в середине четвертого периода.
Победа "всухую" была первой на турнире для вратаря США Джекки Бриггс, которая пропускала по одному голу в каждой из первых трех побед.
Она в ударе.
Как и Бэм.
"Мы в хорошем положении прямо сейчас", — заявила Парнхэм, но насколько оно хорошее зависит от результата субботней игры.
