"Поколение протестует" в Эфиопии, давнем союзнике США
Яростные протесты в Эфиопии
Демонстранты, требующие политической перемены в Эфиопии, столкнулись с яростным противостоянием со стороны правительства.
Очевидцы говорят, что десятки протестующих были смертельно ранены во время столкновений с полицией.
Действительно ли Эфиопия находится на грани раскола?
За последнее десятилетие она была одной из самых стабильных стран Африки, твердым союзником Запада с быстро развивающейся экономикой.
Но в последние месяцы антиправительственные протесты потрясли страну, распространяясь на все большее количество ее территорий.
Только за последнюю неделю тысячи людей вышли на улицы, требуя радикальных политических изменений.
По словам защитников прав человека реакция правительства была жестокой.
Очевидцы утверждали, что офицеры полиции застрелили десятки безоружных демонстрантов.
Видеозаписи с мест протестов, предположительно снятые в конце прошлого или в начале этого года, показывают, как офицеры безопасности избивают молодых людей палками, когда тех поставили руками к стене.
Высшее должностное лицо Организации Объединенных Наций по правам человека теперь призывает провести тщательное расследование.
"Всегда было сложно удержать эту страну от распада, и дальше будет еще сложнее", — сказал Рашид Абди, глава проекта "Африканский Рог" в международной исследовательской кризисной группе.
Эфиопия является второй густонаселенной страной Африки после Нигерии, и ее стабильность поддерживается Западом.
Американские военные и разведывательные службы тесно сотрудничают с эфиопами, чтобы бороться с террористическими угрозами в регионе, особенно в Сомали, и практически ни одна страна в Африке не получает такой поддержки от Запада.
Экономика Эфиопии развивается с впечатляющей скоростью.
Ее инфраструктура значительно улучшилась — есть даже новый пригородный поезд в столице Аддис-Абебе.
А ее улицы, как правило, тихие, безопасные и чистые.
Однако Эфиопия едва ли была образцом демократии — организации по правам человека постоянно упоминают о правительственных репрессиях - оппозицию на территории государства пресекали, за счет того, что диссидентов фактически заставили замолчать.
Многие из них были сосланы, заключены в тюрьму, убиты или изгнаны в отдаленные пустыни.
Но это может измениться.
"Если людей постоянно подавляют и не оставляют им других вариантов кроме как протестовать, поднимется восстание", — заявил Сейум Тешоме, лектор университета в центральной Эфиопии.
Вся молодежь протестует.
Поколение протестует.
Жалобы многочисленны, начиная от землепользования, заканчивая захватом власти правительственной коалицией.
После широко критикуемых выборов в прошлом году правительственная партия и ее союзники полностью вытеснили оппозицию и теперь контролируют 100 процентов Парламента.
В то же время напряжение вдоль границы с Эритреей растет; борьба за эту неопределенную, спорную границу унесла сотни жизней в июне.
Аналитики опасаются, что сепаратистские группировки, которые были более или менее уничтожены в последние годы, такие, как Фронт освобождения Оромо или Фронт национального освобождения Огадена, могут попытаться использовать волнения и перевооружиться.
Ряд факторов объясняют, почему горькие чувства, несколько лет кипящие в глубине души, вспыхивают сейчас.
Первый, казалось бы, совершенно безобидный: смартфоны.
Только за последние пару лет большое число эфиопов смогли общаться в социальных сетях, поскольку дешевые смартфоны стали обыденными, а интернет обслуживание стало лучше.
Даже когда правительство закрывает доступ к Facebook и Twitter, как это часто случается, особенно во время протестов, многие люди все равно находят возможность общаться через прокси-сервера, которые скрывают, где они находятся.
Несколько молодых эфиопцев сказали, что именно так они организовались для протестов.
Второй, что существует больше солидарности между Оромо и Амхара, двумя крупнейшими эфиопскими этническими группами.
Оромо и Амхара — не естественные союзники.
На протяжении веков Амхара из преимущественно христианских высокогорных районов Эфиопии процветали в политике и бизнесе, эксплуатируя Оромо, многие из которых являются мусульманами и живут в низменных районах.
Но это также меняется.
"Мы будем действовать сообща под единым началом", — сказал Мулату Гемечу, лидер Оромо.
Крупнейшие протесты прошли в районах Амхары и Оромо.
Многие из Амхары и Оромо чувствуют, что в Эфиопии несправедливо доминируют члены этнической группы Тыграй, которая составляет около 6 процентов населения и которая контролирует военные и разведывательные службы, торговлю и политику.
Третья причина волнений — это потеря Мелес Зенауи.
Мелес, бывший повстанческий лидер, исполнял обязанности премьер-министра Эфиопии в течении 17 лет, вплоть до своей смерти от неизвестной болезни в 2012 году.
Он считался тактическим гением, человеком, который мог предвидеть опасность.
Аналитики утверждают, что он особенно искусно распознавал первые сигналы недовольства и использовал разведчиков для получения данных и обезвреживания противников.
"Нынешнему режиму не хватает здравого смысла", — заявил Абди, аналитик конфликтных ситуаций.
Новый премьер-министр Эфиопии, Хайлемариам Десалень, появился ниоткуда и занял место Мелеса.
В отличие от Мелеса, который был родом из региона Тыграй в северной Эфиопии, Хайлемариам - южанин.
Аналитики говорят, что он не пользуется доверием служб безопасности, контролируемых Тыграй.
Многие опасаются, что в результате это приведет к еще большему кровопролитию.
В последний раз Эфиопия пережила такие волнения в 2005, после того как тысячи людей выступили с протестами против того, что, как сказали аналитики, по-видимому, было выборами, которые правительство запороло, а затем подделало результаты.
В ходе последовавших репрессий многие протестанты были убиты, хотя и в меньшем количестве по сравнению с последними месяцами, и этот период волнений прошел относительно быстро.
Эксперты по развитию выразили признательность лидерам Эфиопии за дальновидное развитие инфраструктуры, такое как новый междугородний поезд и значительные успехи в борьбе с бедностью.
Но очевидно, что это не остановило рост внутреннего недовольства правительством Эфиопии.
И оно принимает опасную этническую форму.
В прошлом месяце протестующие в Гондаре, город в Амхаре, атаковали предприятия, принадлежащие Тыграй, и анти-Тыграйская ненависть в социальных сетях становится всеобъемлющей.
Аналитики заявляют, что протестующие ставят Соединенные Штаты и других Западных союзников в неудобное положение.
Американское правительство использовало Эфиопию в качестве базы для беспилотных полетов над соседствующим Сомали, хотя оно недавно объявило, что закрыло эту базу.
С одной стороны ясно, что запад хочет поддержать демократию, но с другой стороны он не желает, чтобы его союзник потерял силу в уже нестабильном регионе.
"И по этому натянутому канату трудно будет пройти", - сказал Абди.
