Арест фигурантов дела о массовой драке на Хованском кладбище продлен до 14 ноября
Пресненский суд оставил до 14-го ноября под арестом фигурантов дела о массовой драке на Хованском кладбище, удовлетворив соответствующее ходатайство следствия.
По делу в качестве обвиняемых проходят 14 человек.
Напомним, что 14 мая на Хованском кладбище произошла массовая драка нескольких сотен выходцев из Средней Азии и Северного Кавказа с применением оружия, в результате которой погибли три человека.
Бывшему руководителю кладбища Юрию Чабуеву и юристу, соучредителю общественной организации "Здоровая нация" Александру Бочарникову предъявлено обвинение в организации убийства.
