Каменский и Григорьян прошли в финал соревнований по стрельбе из малокалиберной винтовки.
Российские спортсмены Сергей Каменский и Кирилл Григорьян прошли в финал соревнований по стрельбе из малокалиберной винтовки из положения лежа на Олимпийских играх в Бразилии.
Как сообщает ТАСС, Сергей Каменский набрал 629 баллов и занял первое место - это новый олимпийский рекорд в квалификации.
Кирилл Григорьян стал вторым - 628,9 былла.
Всего в финал прошли восемь лучших спортсменов.
Каменский является мировым рекордсменом в данной дисциплине (633).
