Вопрос о второй за 2016 год индексации пенсий может быть решен в течение ближайших двух-трех недель.
Об этом сообщила 12 августа заместитель председателя Правительства РФ Ольга Голодец во время визита в Брянскую область.
У нас заложены конкретные параметры, насколько нужно повысить пенсию для того, чтобы снивелировать ту инфляцию, которая существует в стране.
Все расчеты произведены.
Сейчас экономисты подводят итоги полугодия, и мы завершим эту работу в течение ближайших двух-трех недель", - цитирует Голодец "Интерфакс".
Комментируя предложенную главой Центра стратегических разработок Алексеем Кудриным схему повышения пенсионного возраста на полгода каждый год, вице-премьер сообщила, что в кабмине эту тему не рассматривают.
В конце июля стало известно, что В Правительстве согласовали позицию по полной индексации пенсионных выплат в 2017 году.
