Турецкий оппозиционер Фетхуллах Гюлен требует международного расследования обстоятельств попытки государственного переворота в Турции.
"Я требую, чтобы независимая международная комиссия провела расследование попытки государственного переворота", - цитирует Гюлена французская газета Le Monde.
Также турецкий оппозиционер заявил, что "если хоть какая-то часть обвинений подтвердится, я вернусь в Турцию".
Однако Гюлен всячески отрицает причастность в госперевороту, подчеркнув, что его организация никогда не претендовала на политическую власть.
Суд Стамбула ранее заочно арестовал оппозиционного исламского проповедника Фетхуллаха Гюлена.
Напомним, что попытка военного переворота произошла в Турции в ночь с 15 на 16 июля.
