Вооружённые силы, созданные при поддержке США, утверждают, что перехватили полный контроль над Манбиджем у Исламского Государства
Вооружённые силы, созданные при поддержке США, захватили полный контроль над северным городом Манбидж рядом с турецкой границей, после того как последние оставшиеся в городе боевики Исламского Государства ушли, сообщил представитель группы в пятницу.
Сирийские демократические силы (СДС) теперь ведут зачистку города после отбытия оставшейся группы боевиков, которые скрывались в городе.
Они освободили более 2 000 гражданских заложников, которые удерживались боевиками, сообщил агентству "Рейтер" Шарфан Дарвиш из союзнического с СДС военного совета Манбиджа.
"Город теперь полностью под нашим контролем, но мы предпринимаем операции по зачистке", — сообщил он агентству "Рейтер".
