Презервативы с порошком чили и фейерверки повышают защиту танзанийских слонов
Борцы за охрану окружающей среды в Танзании используют нетрадиционный способ помешать слонам забредать в населенные пункты — бросают в них презервативы, наполненные порошком чили.
Метод оказался эффективным, и организация Honeyguide Foundation, которой пришла в голову эта идея несколько лет назад, вместе с американским Комитетом по охране природы взяли на себя его продвижение, обучая волонтеров в деревнях северной Танзании использовать ненасильственный, состоящий из четырёх шагов, способ защитить свои дома и посевы, не причиняя вреда животным.
Ранее многие использовали копья, чтобы защитить себя.
В пятницу будет Всемирный день слонов, посвящённый защите животных.
"С тех пор как мы изобрели набор инструментов ..., мы наблюдаем изменение отношения внутри этих общин, в результате чего они гораздо больше уверены в том, что смогут не пускать слонов на свои поля, не причиняя слонам вреда", — сказал в заявлении исполнительный директор Honeyguide Дэмиан Белл.
Первые два шага состоят в зажжении факела перед нарушившим границу слоном и подачи сигналов с помощью рога.
Если его не удалось отпугнуть, то бросают так называемое "облако чили".
Порошок чили, смешанный с почвой, помещается с хлопушкой в презерватив, и его конец закручивается, снаружи остаётся только фитиль.
При зажигании презерватив лопается с грохотом, распыляя мелкую пыль порошка чили в воздухе.
Одного дуновения обычно достаточно, чтобы развернуть слона в другую сторону.
Крайняя мера — это пусковое устройство, которое стреляет римскими свечами в воздух, производя громкий, яркий взрыв.
