Клинтон заработала 10,75 миллионов долларов в 2015 году и заплатила 34,2 процента ставки федерального налога
Хиллари Клинтон в пятницу обнародовала свои налоговые декларации за 2015 год, которые показали, что кандидат в президенты от демократической партии и ее муж имели в этом году 10,75 миллионов долларов дохода и заплатили эффективную ставку федерального налога в размере 34,2 процента.
В 2015 году Клинтоны получили 1 миллион долларов в виде благотворительных взносов, в основном, в Фонд Клинтон, бывший президент Билл Клинтон получил около 5,3 миллиона долларов в виде гонораров за выступления, а бывший государственный секретарь заявила о доходе в 3 миллиона долларов от издателя Simon & Schuster за её книгу о её пребывании на должности в Государственном Департаменте.
Потенциальный вице-президент Клинтон, сенатор США Тим Кейн из Вирджинии вместе со своей женой Анной Холтон обнародовал налоговые декларации за 10 лет.
В 2015 году они заплатили эффективную ставку федерального налога в размере 20,3 процента.
"Хиллари Клинтон и Тим Кейн продолжают устанавливать стандарт финансовой прозрачности", — сказала в заявлении советник предвыборного штаба Клинтон Дженнифер Палмьери.
В полную противоположность им, Дональд Трамп скрывается за поддельными оправданиями и нарушает свои прошлые обещания обнародовать свои налоговые декларации.
Это обычное дело для кандидатов в президенты США - публиковать свои налоговые декларации, хотя закон от них этого не требует.
Нью-йоркский бизнесмен Трамп и его адвокаты назвали проверку Государственной налоговой службы в качестве причины его отказа обнародовать свои налоговые декларации.
"Ваш ход", — написал в Твиттере советник предвыборного штаба Клинтон Ян Сэмс, имея в виду декларации кандидата от демократической партии.
В четверг специальный советник Трампа Майкл Коэн сказал CNN, что не позволит Трампу выпустить их до окончания проверок.
Критики Трампа, включая кандидата в президенты от республиканской партии в 2012 году Митта Ромни и других собратьев-республиканцев, сказали, что его отказ вызывает вопросы о его состоянии, его благотворительных взносах, его деловых операциях и прочих связях, в том числе, с Россией.
Клинтон ухватилась за этот вопрос и в пятницу выпустила онлайн видео, в котором главное место отводилось выдающимся республиканцам, которые убеждали Трампа обнародовать налоговую отчётность.
В четверг она подняла этот вопрос во время речи об экономике в Мичигане.
"Он отказывается делать то, что делал каждый без исключения кандидат в президенты на протяжении десятков лет: обнародовать свои налоговые декларации", — сказала она собравшимся.
Газета Politico сообщила, что Трамп не заплатил никаких или почти никаких налогов за два года в 1990-х, а бизнес-обозреватель газеты New York Times в пятницу процитировал многих адвокатов по налогообложению и бухгалтеров, считающих, что, возможно, дела так и обстоят до сих пор.
Ставки федерального налога стали предметом спора на президентских выборах.
Клинтон поддержала правило, названное в честь миллиардера, инвестора Уоррена Баффетта, которое бы гарантировало, что люди, получающие более 1 миллиона долларов в год, будут платить налоговую ставку в размере как минимум 30 процентов.
Президент Барак Обама также поддержал предложение.
На встрече с Клинтон на прошлой неделе в Омахе, в штате Небраска, Баффетт, чей конгломерат Berkshire Hathaway там базируется, предложил Трампу встретиться и обменяться налоговыми декларациями.
Баффетт сказал, что он тоже находится под проверкой IRS, и что Трамп "боится" не агентства по сбору налогов, а избирателей.
Предвыборный штаб Клинтон обнародовал налоговые декларации вплоть до 2007 года.
Клинтоны, которые сейчас живут в Chappaqua, в Нью-Йорке, платили среднюю ставку федерального налога в размере около 32 процентов с 2007 по 2014 год и эффективную совокупную налоговую ставку в размере примерно 40,5 процента.
Декларация Клинтонов за 2015 год показала, что, в отличие от большинства американцев, только для 100 $ из их дохода источником были зарплаты.
Их основной инвестицией был недорогостоящий индексный паевой фонд, и Клинтоны заявили о дивидендах и доходе с капитала в размере 109 000 $.
Дополнительный репортаж Кевина Дробо; редактор Джонатан Оатис
