В Турцию до сих пор не вернулись 32 турецких дипломата, которые покинули страну после попытки госпереворота в июле этого года.
Такие данные привел глава МИД Турции Мевлют Чавушоглу в беседе с местными журналистами.
На первом этапе мы отозвали 208 кадровых дипломатов, чтобы они продолжили работу в центре.
Из них 32 человека без объективных причин и объяснений не вернулись", - сказал глава турецкого внешнеполитического ведомства.
Напомним, что в июле в Турции произошла попытка государственного переворота.
Власти страны официально заявили о том, что госпереворот провалился, а также сообщили о задержании свыше шести тысяч человек, среди них военные чины высшего и среднего звена.
В результате попытки госпереворота погибли, по данным МИД Турции, 290 человек.
