Торговля между Россией и Ираном выросла на 71 % — сообщает портал RT Business
С отменой санкций товарооборот между Москвой и Тегераном увеличился на 70,9 процента по сравнению с предыдущим годом, по словам посла России в Иране Левана Джагаряна.
Поскольку международные санкции против Ирана были сняты, наблюдается рост интереса со стороны российских фирм к ведению бизнеса в стране, сказал посол.
Российские компании возобновляют связи с Ираном, а новые фирмы готовы получить доступ к рынку.
Конечно, дальнейшее расширение торговли является одним из основных приоритетов двустороннего сотрудничества с Ираном", — сказал Джагарян.
Он отметил, что за первые пять месяцев 2016 года товарооборот между Россией и Ираном увеличился на 70,9 процента по сравнению с тем же периодом в 2015 году и составил 856 миллионов долларов.
В частности, российский экспорт в Иран вырос на 91,5 процента и составил 697 миллионов долларов.
Российский импорт из Ирана увеличился на 16 процентов, до 158 миллионов долларов.
Увеличение торговли было достигнуто благодаря поставкам машинного оборудования, наземных транспортных средств и оружия", — сказал посол.
Джагарян также прогнозирует, что в этом году Россию посетит рекордное количество иранских туристов.
В прошлом году дипломатическое представительство России в Иране выдало около 35 000 виз, в основном, туристических, гражданам Ирана.
Кроме того, впервые Иран вошел в топ-20 стран по количеству туристов, посещающих Россию.
Можно с уверенностью сказать, что прошлогодний рекорд по количеству иранских туристов, посетивших Россию, будет побит", — сказал он.
В то же время, относительно немного россиян посещают Иран, что, надеется посол, изменится.
"Я лично рекомендую посетить города Исфахан, Шираз и Йезд, в которых сохраняются памятники древней персидской цивилизации в хорошем состоянии", — сказал он.
