Еврейский режиссер резко раскритиковал берлинский отель за удаление телефонного кода Израиля по "просьбе" арабов — сообщил канал RT News
Французский режиссер еврейского происхождения развязал скандал в СМИ, обнаружив, что отель Kempinski Bristol в Берлине не имеет в списке телефонного кода Израиля, причём служащие ссылаются на "просьбы" со стороны арабских клиентов.
Клод Ланцман, автор документального фильма о Холокосте "Шоа", выразил своё недовольство отелем Kempinski Bristol в Берлине, написав открытое письмо в немецкое СМИ FAZ.
Во время своего недавнего пребывания в отеле Ланцман попытался найти Израиль в списке телефонных кодов, предоставленном отелем.
Страна, однако, не была упомянута среди государств, куда можно позвонить прямо из комнаты.
Как могло случиться, что в 2016 году в Берлине, столице новой Германии, Израиль исключён и искоренён?
Написал Ланцман.
Взамен Kempinski Bristol предоставляет возможность набрать Израиль через собственный центр телефонного обслуживания.
В поисках объяснения режиссер поднял этот вопрос на стойке администрации отеля.
Ответ, который он там получил, по словам Ланцмана, "шокировал его".
Клерк отеля сказал, что эта мера была "обдуманным решением руководства сети отелей Kempinski."
Причина, стоящая за этим шагом, вызвала ещё больший гнев режиссера.
"Большинство наших гостей арабы, и они потребовали, чтобы код Израиля был удален", — сказал, по утверждению Ланцмана, служащий отеля.
Посол Израиля в Германии Яков Хадас-Хандельсман назвал случай "страшным позором", — сообщает газета Suddeutsche Zeitung.
Мы были потрясены и шокированы инцидентом.
Это, на самом деле, страшный позор.
То, что это случилось в Германии и именно в этой сети отелей, ещё больший позор.
Объяснения здесь не нужны.
Мы ожидаем, что отель сделает правильные выводы", — сказал чиновник.
Случай вызвал немалый резонанс в интернете; люди назвали его скандалом.
Некоторые утверждали, что отель Kempinski просто "пошёл на поводу" у предполагаемых требований арабских клиентов.
"Постыдились бы", — говорилось в другом посте, где указывалось, что отель, расположенный на славной улице Kurfurstendamm, находится рядом с синагогой.
Сам отель поспешил отмести любые обвинения, назвав случившееся "недосмотром" и "извинившись" перед Ланцманом, сообщает газета Der Spiegel.
"Не было никакого прямого приказа не включать Израиль в список быстрого набора", — цитирует слова представителя отеля Kempinski газета Suddeutsche Zeitung.
Она добавляет, что код теперь добавили.
