Полиция использует слезоточивый газ и резиновые пули против протестующих бразильских студентов
Студенты столкнулись с полицией в бразильском городе Сан-Паулу в четверг, когда собрались, чтобы протестовать против правительственных реформ системы государственного образования.
Полиция использовала слезоточивый газ и резиновые пули против протестующих.
Беспорядки начались, когда сотрудники полиции попытались разогнать студентов, в результате чего полиция использовала резиновые пули и слезоточивый газ.
Несколько сотен студентов приняли участие в демонстрации, чтобы выразить свое беспокойство по поводу планов.
В соответствии с предложениями губернатора штата Сан-Паулу Geraldo Alckmin почти 100 государственных средних школ будут закрыты, а 300 000 учащихся будут перераспределены, чтобы сэкономить деньги.
Некоторых участников протеста можно было увидеть за написанием на стенах граффити, направленных против временно исполняющего обязанности президента Майкла Темера.
Этот последний протест случился всего через несколько дней после того, как протестующие массово вышли на улицы, чтобы поддержать отстранённого президента Дилму Русеф, когда сенат страны проголосовал за её импичмент.
