Государство продолжает закручивать гайки в оборонно-промышленном комплексе.
Поводом для увольнения стали "систематическое невыполнение" поручений гендиректора концерна "Алмаз - Антей", "упущения в работе" и "утрата доверия".
Руководителем НПО на ближайшие три года назначен Геннадий Бендерский.
Информация об увольнении Нескородова появилась только в четверг вечером и не вызвала широкого резонанса в СМИ.
Чем объяснить подобное молчание в условиях масштабного перевооружения армии?
Скорее всего, руководство РФ не желает распространения каких-либо слухов или негативных предположений в публичной среде.
Это лишний раз подтверждает, что у оборонно-промышленного комплекса (ОПК) существует множество проблем и государство не желает привлекать к ним повышенное внимание со стороны общества.
Отстранение Нескородова - это, несомненно, важное событие с точки зрения наведения порядка в отрасли.
НПО "Алмаз" - головное предприятие концерна, который специализируется на производстве зенитно-ракетных комплексов (ЗРК) морского и наземного базирования.
В настоящее время "Алмаз" ведет работы по созданию ЗРК "Полимент-Редут" и "Морфей", которые планируется устанавливать на новые корветы, фрегаты, эсминцы и крейсера.
Основатель портала Military Russia Дмитрий Корнев считает, что увольнение Нескородова вызвано срывом сроков по данным проектам.
Эта версия является наиболее логичной.
Например, разработка "Морфея" началась еще в 2007 году, а ввод в строй предполагался в 2013 году.
"Полимент-Редут" должна стать основной системой ПВО на новейших кораблях ВМФ.
По информации, которую я получаю, за несколько лет испытаний не было совершено ни одного по-настоящему успешного испытания.
Правда, насколько я могу судить, в этом нет однозначной вины "Алмаза", - сказал Корнев.
Эксперт опасается, что задержка с вводом в эксплуатацию может произойти и с ЗРК "С-500".
Опытно-конструкторские работы по проекту до сих пор не завершены, но в течение 2016 года первые комплексы должны поступить в войска.
В Минобороны уверяют, что "работа ведется планово и все будет завершено в установленные сроки", хотя в 2014 году ведомство признавало наличие проблем с разработкой С-500.
Крайне сложно дать оценку профессиональным качествам Нескородова, руководившего "Алмазом" с 2011 года.
Корнев констатировал, что срывы сроков по проектам могут быть как поводом, так и причиной увольнения.
По его мнению, в последние годы стало крайне тяжело добывать информацию о внутренних процессах в ОПК и планах руководства предприятий.
Отрасль получила долгосрочные заказы на десятки миллиардов рублей, а большие деньги, как известно, любят тишину.
Как правило, директора оборонных компаний уходят с должностей по собственному желанию, по договору о соглашении сторон или переводятся на другую работу.
В данном случае отстранение произошло публично, хоть и не получило резонанса.
Это наталкивает на мысль, что руководитель "Алмаза" был, возможно, фигурой строптивой и сопротивлялся спускаемым сверху "разнарядкам".
Судя по всему, с таким поведением государство мириться больше не намерено.
Руками акционеров оно будет отстранять тех, кто предпочитает спорить с установками Минобороны и не выполняет поставленные задачи.
Одновременно руководство РФ стремится наказывать проворовавшихся управленцев (махинации на судоверфи "Звезда").
Повышенное внимание к проблемам сектора уделяет лично президент.
Владимир Путин возглавляет Военно-промышленную комиссию и периодически проводит совещания, посвященные перевооружению.
Кремль защищает ряды управленцев ОПК, стремясь иметь под рукой лояльный состав директоров, который будет выполнять получаемые сверху распоряжения.
Это далеко неидеальная политика, однако на фоне разгула коррупции и отсутствия нормальной конкуренции в ОПК других инструментов у государства нет.
Сложившаяся ситуация в оборонке, конечно, не катастрофическая, но текущая геополитическая обстановка стимулирует Кремль как можно скорее привести в порядок Вооруженные силы.
Параллельно с "зачисткой" управленцев в ОПК руководство РФ предпринимает вполне успешные шаги по повышению профессионализма российских войск.
Кадровый состав армии приобрел новое качество с приходом на пост министра обороны Сергея Шойгу.
Складывается впечатление, что президент взял на вооружение известную поговорку "Хочешь мира - готовься к войне".
В период холодной войны военная мощь СССР и достигнутый в 1970-е годы ядерный паритет привели к заключению Хельсинкского пакта, который закрепил за Москвой сферы влияния на континенте.
При всех недостатках биполярной системы она вполне эффективно работала.
Доказательством тому стало отсутствие войн на европейском континенте и относительно стабильная ситуация на Ближнем Востоке.
Торжество "победителей" в холодной войне в итоге обернулось укреплением международного терроризма.
После серии терактов в Европе и США в "цивилизованном мире", пожалуй, не осталось ни одного спокойного уголка.
Несмотря на общую беду, Запад отказывается разговаривать с Россией на уровне равного партнера.
В таких условиях единственными союзниками нашей страны остаются флот и армия.
Усиление военного могущества позволит Москве эффективнее отстаивать национальные интересы и выйти на новые рубежи мировой политики.
