Шотландец Каллум Скиннер мчится по финишной прямой, в результате чего британцы захватывают велосипедное золото
Шотландец Каллум Скиннер мчался к триумфу в мужском командном спринте на велодроме в Рио прошлым вечером, в результате чего командное трио Великобритании защитило свой титул из Лондона 2012 года.
23-летний уроженец Глазго был в роли сильнейшего, которую его приятель шотландец сэр Крис Хой сделал своей собственной, и юноша гордо вошёл в историю, промчавшись по финишной прямой, чтобы вырвать победу у команды-фаворита из Новой Зеландии.
Британия заявила права на неожиданную победу четыре года назад, выиграв, когда Хой заявил права на пятую из своих шести олимпийских золотых медалей.
И они повторили трюк, после того как финишировали скромно шестыми на мартовском чемпионате мира по трековым велогонкам в Лондоне, несмотря на то, что Хой с того момента закончил карьеру.
Вопросом между Пекином и Лондоном была замена специалиста участника Джейми Стафф.
Сделали они так как раз во то время, когда появился Hindes.
Уход Хоя также создал пустоту, которую Киан Эмади и Мэтт Крэмптон попытались заполнить.
Скиннер был человеком, которого придерживались британские тренеры, видя потенциал в шотландце, который теперь был реализован.
Хиндес, Кенни — чемпионы с Хой четыре года назад — и Скиннер установили олимпийский рекорд в квалификации, но норматив был превзойден Новой Зеландией в первом раунде.
И британское трио выиграло дуэль за золото.
Хиндес был точно позади после своего круга, но Кенни протолкнул команду вперед, и Скиннер поддержал.
Смена стратегии была большой частью трансформации, где Хиндес ехал на большей передаче, чтобы замедлиться и позволить Кенни и, в особенности, Скиннеру держать темп.
Хой наблюдал со своего места в качестве приглашенного эксперта BBC и поймал взгляд Скиннера, Кенни и Хиндеса, когда они вступили на пьедестал.
23-летний Скиннер из Глазго сказал: "Это лестное сравнение".
Я тут, чтобы сделать все возможное и сделать имя себе.
Мы установили олимпийский рекорд в финале и победили чемпионов мира.
Это было невероятно.
Нет лучшего способа выиграть.
После триумфа в Лондоне в 2012 годе наряду с Кенни и Хой, Хиндес признал умышленно упал на трек после неудачного старта.
Он позже отрекся от комментария, и не было способа подать апелляцию со стороны конкурентов Великобритании.
Не было такого вопроса в этот раз в величайшей победе.
Хиндес сказал: "Я чувствовал себя как в Лондоне, со всеми теми флагами Великобритании на трибуне".
Мы все как команда встретились в последние три месяца.
Мы проигрывали на стольких многих гонках с мировым именем, что выиграть олимпиаду снова было просто потрясающе.
Это одно мероприятие, одна золотая медаль для страны, которая выиграла семь из 10 наименований гонок как в Пекине, так и в Лондоне.
Если это барометр прогресса, совершенного в последние пять месяцев, тогда велодром ждут еще пять успешных дней.
С формой, продемонстрированной Кенни, это не за пределами возможности представить, как он повторяет подвиг Хоя, выиграв три олимпийских золотых медали в одних Играх.
Это позволило бы увидеть, как Кенни — который ровно на 12 лет младше Хоя, который тоже родился 23 марта (это, кажется, священная дата в британском спорте, которая также является днем рождения Стива Редгрейва, Мо Фараха и Роджера Баннистера) — доводит свой счет до шести золотых медалей и одной серебряной.
Это было бы также как у Хоя.
В следующий раз Кенни соревнуется в спринте, который начинается сегодня и разыгрывается на протяжении трех дней.
28-летний выходец из Болтона сказал: "Я просто наслаждаюсь этим сейчас.
Командные соревнования всегда самые лучшие.
Ты приезжаешь, чтобы победить со своими товарищами.
Немного одиноко выигрывать одному, если честно.
Хиндес сказал: "Если он выиграет еще две золотых медали, он должен получить рыцарство".
Это был единственный за день розыгрыш медалей, но были последующие хорошие новости для Британии.
Сэр Брэдли Уиггинс, Эд Клэнси, Стивен Берк и Оуэн Дулл квалифицированы самыми быстрыми четырехкилометровой командной гонке преследования по четыре.
Они финишировали за 3:51.943.
Мировой рекорд, установленный при выигрыше золота в Лондоне 2012, - это 3:51.659.
Первый раунд и финал (10:42 вечера) состоятся состоятся сегодня, во второй день мероприятия, где Уиггинс точно будет в центре внимания.
У него была дискуссия с комиссарами вчера, накануне квалификационного заезда, когда чиновники потребовали от него измерить его вес.
В соответствующем женском мероприятии, которое возобновляется и завершается завтра, Лаура Тротт, Джоанна Роуселл Шэнд, Элинор Баркер и Кэти Арчибальд из Милнгави улучшила мировой рекорд, показав время 4:13.260.
Командная Великобритания пришла к тому, что полагается на могучую команду велосипедистов, чтобы взять в собственность средний период Олимпийских игр и заработать кучу медалей.
После на самом деле исключительных демонстраций полного превосходства в Пекине и Лондоне, ожидания ослабли в постепенной подготовке к Рио.
Были драмы на втором плане, не последняя - уход с должности технического директора Шейна Саттона в апреле из-за обвинений в сексизме и притеснении, и уходы крупных фигур, таких как Хой и Виктория Пендельтон.
Однако на основании гонки первого вечера на велодроме, кажется, что легендарная теперь слава Великобританиии в достижении вершин в нужное время, возможно, как раз повторится снова.
