Будущее портлендского металлургического завода под угрозой из-за расторжения контракта на электроэнергию
Будущее портлендского алюминиевого завода в Виктории — а также рабочих мест сотен рабочих — под угрозой из-за того, что электроэнергетическая компания, которая снабжает завод, по словам одного из владельцев завода, собирается расторгнуть договор поставки: планируется, что все договора поставки будут расторгнуты.
Этот шаг является следствием решения, принятого ранее в этом году правительством Виктории, не продлять субсидии, предоставляемые на поддержку функционирования завода.
Фиксированная субсидия на 20 лет истекает в ноябре.
До 2 000 рабочих мест могут быть под угрозой на заводе компании Alcoa в Портленде.
Целых 2 000 рабочих мест — прямо и косвенно — могут оказаться в зоне риска в результате любого закрытия.
Также могут быть дополнительные косвенные последствия, так как металлургический завод потребляет около 10 процентов всей электроэнергии, производимой в Виктории.
В 2014 году компания Alcoa закрыла металлургический завод в Поинт Генри, что привело к закрытию электростанции в Энглси в прошлом году.
Портлендский металлургический завод компании Alcoa теряет деньги и рискует закрытием.
Эти действия стали итогом размышлений о будущем завода, продолжающихся уже несколько лет, изначально вследствие сильных позиций австралийского доллара, а позднее - из-за цены на продукцию завода.
Компания AGL, которая снабжает крупный алюминиевый завод электричеством со своей электростанции Loy Yang A в Латроб-Валли, сообщила, что ожидает, что другие три владельца также предпримут шаги, чтобы расторгнуть договора.
Контролирующая доля завода принадлежит совместному краткосрочному предприятию компаний Alcoa и Alumina, а китайской компании CITIC и японской компании Marubeni Corp принадлежат меньшие доли.
"Компания AGL ожидает, что портлендский объект продолжит работать, то есть, что физический спрос на электричество со стороны металлургического завода не прекратится", — заявила она.
По словам компании AGL, упомянутые контракты - это так называемые 'хеджированные контракты', которые должны были вступить в силу в ноябре 2016 года.
Контракты имеют 12-месячный период расторжения, поэтому фактически они закончатся в 2017 году.
"Соответственно, компания AGL всё ещё ожидает, что эти контракты принесут свою часть дохода в 2017 финансовом году", — заявила электроэнергетическая компания.
Какое бы то ни было потенциальное влияние на прибыль компании AGL начиная с 2018 финансового года на данный момент ограничено прогнозами на сильный рынок фьючерсов для оптовых цен на электроэнергию.
Компания AGL заявила, что уже уменьшила сумму договоров в своей отчётности на 187 миллионов долларов в виду "предстоящего расторжения".
По словам компании Alcoa, решение расторгнуть контракты "не влияет на способность Alcoa управлять металлургическим заводом или обеспечивать поставку электроэнергии на металлургический завод".
Американская компания заявила, что в 2010 году заключила с компанией Loy Yang двадцатилетний контракт, который должен был вступить в силу в ноябре этого года, но ей ещё предстоит объяснить, почему она расторгла контракт.
Аналитики опасались возможного закрытия как портлендского металлургического завода в Виктории, так и завода Томаго рядом с Ньюкаслом из-за неблагоприятной экономической ситуации в отрасли.
Обращаясь к аналитикам ранее на этой неделе, начальник службы эксплуатации компании AGL Стивен Миккельсен сказал, что Портленд ежегодно использует около 600 мегаватт энергии, а Томаго - около 900 мегаватт.
Если оба эти завода уйдут с рынка, случится значительное сокращение спроса на рынке [электроэнергии].
Для нас, как для производителя, это будет плохо", — сказал он.
