Не только звезда реалити-шоу Кардашян, Кендалл на обложке сентябрьского номера Vogue
Кендалл Дженнер, 20 лет, модель и четвертая дочь клана Кардашян-Дженнер матери-менеджера Крис, появилась на вожделенной сентябрьской обложке американского журнала Vogue.
Кендалл, которая является лицом бренда Estee Lauder и дефилировала на неделях моды в Милане, Париже и Нью-Йорке, сообщила эту новость в своем аккаунте в Инстаграме в четверг.
"Находясь в комнате вместе с моими любимыми людьми, я посмотрела на эту обложку и заплакала", — написала Кендалл.
Новость об обложке сопровождалась странным (или просто в духе «Семейства Кардашян»?), подготовленным реалити-видео, в котором вся семья Кардашян-Дженнер (дебоширы Роб и Кейтлин, также присоединившийся к ним всеобщий самый любимый дядя шоу-бизнеса, продюсер «Семейства Кардашян» Райан Сикрест), позабыла о появлении сестры на обложке, а в конце - классический поворот: они планировали вечеринку-сюрприз.
Это стандартная сюжетная линия почти всех эпизодов детских телевизионных шоу, посвящённых дню рождения (Сикрест произносит фразу: "Ты думала, что мы забыли про тебя?" с искренностью мультяшного кролика из программы в 8 утра), но Крис было нужно, чтобы эта слава так или иначе досталась и другим девушкам.
Потому что с этим эпизодом, посвящённым сентябрьскому номеру Vogue, мы, несомненно, вступили в новую эпоху шоу Кардашян.
Пусть старшая сестра Кендалл Ким и попала на обложку Vogue раньше (она появилась на ней со своим мужем Канье Уэстом в апреле 2014 года), но сентябрьская обложка журнала является достижением сама по себе.
Сентябрьский выпуск является наиболее продаваемым выпуском Vogue за год.
Толщиной похожий скорее на подарочное издание, чем на модный журнал, выпуск привлекает огромное количеством рекламодателей (по подсчётам портала Fashionista, 615 страниц из прошлогоднего 832-страничного выпуска содержали рекламу).
Новости о том, кто из звёзд попадёт на его обложку, ожидаются с таким нетерпением, что в последние два года фотографии журнала сливались до официального анонса.
В число предыдущих женщин, попавших на обложку, входят Наоми Кэмпбелл, Линда Евангелиста и Кейт Мосс.
В последние годы на обложке, безусловно, было представлено больше "знаменитостей, которые работают моделями", чем "моделей, которые являются знаменитостями".
Лауреат премии "Оскар" и лицо бренда Dior Дженнифер Лоуренс была представлена на обложке в 2013 году, через год после того, как эта честь выпала Леди Гаге.
Но даже в том маловероятном случае, если Дженнер, которую журнал описал как "выдающуюся модель" своего поколения, попадает в первую категорию, она в неплохой компании.
Эти знаменитости не являются родственниками известных людей, звёздами реалити-шоу или современными детьми, которые знают, как сделать хорошее видео в Snapchat (хотя Дженнер попадает во все эти категории).
Это действительно талантливые женщины, преуспевающие в индустрии развлечений.
Для Бейонсе, появившейся на прошлогодней обложке, этот год был один из самых удачных в карьере в связи с выпуском альбома Lemonade.
Конечно, не все рады успеху Дженнер.
Положение Дженнер в мире моды, ввиду её прошлого звезды телевизионного реалити-шоу, всегда должно было оставаться шатким.
В июне одна из первых моделей Victoria's Secret Стефани Сеймур раскритиковала Дженнер и её коллегу Джиджи Хадид, назвав их "сучками момента".
Эти настроения снова забурлили после новости о появлении Дженнер на обложке Vogue.
Но зацикливаться на недовольстве смысла нет.
Кендалл Дженнер на обложке сентябрьского номера Vogue.
Она является супермоделью во всех смыслах этого слова.
Она дефилирует для Марка Джейкобса.
Она продаёт вам тональный крем от Estee Lauder.
Она, да и все её сестры, продают вам свои фотографии в своих же приложениях, доступных по платной подписке.
Она продаёт собственноручно сделанные фотографии дочери Синди Кроуфорд журналу LOVE.
А в свободное время, возможно, чтобы всё ещё видеться со своей сестрой Кортни и её детьми, она участвует в реалити-шоу на телевидении.
