Общественные юридические центры отказывают в обслуживании 160 000 человек в год
Каждый год более чем 160 000 наименее защищённых представителей населения отказывают в обслуживании в общественных юридических центрах, так как данный сектор готовится к эффекту, который окажет дальнейшее урезание финансирования на и так уже ведущуюся на пределе возможностей деятельность.
В Квинсленде три из пяти человек — в основном, пожилые, иммигранты, незащищённые рабочие, жертвы насилия, люди, не имеющие возможности бороться с несправедливым лишением собственности и так далее — уже получили отказ, пытаясь получить бесплатную юридическую помощь и представительство.
Общественные юридические службы, уже работающие за пределами возможностей, готовятся к дальнейшим сокращениям.
С июня следующего года эти юридические центры должны потерять ещё 30 процентов федерального финансирования.
Директор Общественных юридических центров Квинсленда Джеймс Фаррелл сказал, что согласно отчёту последней переписи Национальной ассоциации Общественных юридических центров, уже тысячи людей в год получают отказ.
Фаррелл сказал, что если решение федерального правительства не будет аннулировано, ситуация только ухудшится.
"Общественные юридические центры Квинсленда постоянно получают недостаточное финансирование: это значит, что тысячи людей получают отказ в необходимых им жизненно важных услугах", - сказал он.
Люди, уходящие из насильственных отношений, люди с неуправляемыми и разорительными долгами, семьи, проходящие через развод, несправедливо уволенные рабочие — у всех этих людей есть проблемы юридического характера, и этот отчёт показывает, что они не могут получить помощь, в которой нуждаются.
Федеральное правительство урежет финансирование на 30 процентов с июня 2017 года, а значит, тысячи менее защищенных жителей Квинсленда будут вынуждены решать сложные юридические вопросы без помощи.
Мы призываем министра юстиции и сенатора Квинсленда Джорджа Брандиса немедленно аннулировать эти сокращения финансирования, чтобы люди могли получить необходимую помощь, когда они сталкиваются с юридическими проблемами.
В прошлом году правительство штата выполнило своё обязательство поднять финансирование бесплатной юридической помощи до среднего показателя по стране.
Теперь настало время обратить внимание на нужды общественных юридических центров и сообществ, их клиентов, а правительству Палащук пора вложиться в эту важную работу.
