Британия должна направить в нужное русло олимпийский дух и расширить Хитроу
Хитроу также принесет возрождение и процветание не только в наших здешних населенных пунктах и в целом по Лондону, но и по всей стране.
Как по мне, это было именно то огромное преимущество Хитроу, точно также как это было с Лондоном 2012, где мы приложили все усилия, чтобы наши народности и регионы получили выгоду от Игр.
Олимпийские Игры принесли огромную пользу для Стратфорда и Ист-Энда.
И мы сделаем так снова, создав возможности для местных жителей и фирм рядом с Хитроу.
Только для наших здешних населенных пунктов мы создадим 10 000 новых стажировок, 40 000 новых рабочих мест и положим конец молодежной безработице вокруг аэропорта.
Так же как было перед Лондоном 2012, будут те, кто думает, что задача расширения Хитроу слишком масштабная.
Мне говорили, что Британия никогда не будет готова к олимпийским играм, и что мы окажемся в затруднительном положении на мировой арене.
Скептики ошибались в 2012 году, и им докажут неправоту по поводу Хитроу.
Всегда есть препятствия, которые необходимо преодолеть, но Хитроу отвечает на любой вопрос, заданный о нем.
Подобно Олимпийским Играм Хитроу — это инфраструктурный проект для большинства, а не только для узкого круга.
Расширение — это возможность создать до 180 000 новых рабочих мест, 211 млрд фунтов экономического роста, оставив наследие навыков и занятость как вокруг аэропорта, так и по всему Соединенному Королевству.
У нас прекрасная команда в Хитроу, которая внедрила программу 11 млрд фунтов инфраструктурных инвестиций своевременно и в пределах бюджета, от Т5 — избранный лучшим терминалом аэропорта пять лет подряд, до Т2, построенного в середине двух самых занятых в мире взлетно-посадочных полос.
Теперь они готовы обеспечить третью взлетно-посадочную полосу, подтвержденную 16 миллиардами фунтов частных инвестиций.
Олимпийские игры в Лондоне 2012 были огромным успехом для Великобритании, и я уверен, что расширение Хитроу тоже будет.
Настало время для нас направить Олимпийский дух в нужное русло и расширить Хитроу, обеспечив наше торговое будущее и создав наследие навыков и занятость, которыми Британия сможет гордиться.
Лорд Пол Дейтон — председатель Совета Хитроу и бывший Торговый Атташе Казначейства
