Adblock Plus, Facebook играют в "кошки-мышки" по вопросу блокировки рекламы
Для компаний, которые зарабатывают деньги на интернет-рекламе, попытки обойти программное обеспечение для блокировки рекламы представляют собой игру в "кошки-мышки", по словам одной из компаний, которая создаёт такое программное обеспечение.
В четверг, буквально через пару дней после того, как Facebook объявил, что собирается блокировать блокировщики рекламы на своей настольной версии сайта, Adblock Plus опубликовал запись в блоге о том, что пользователи могут обновить свои фильтры в программе, чтобы блокировать рекламу в социальной сети снова.
Во вторник Facebook объявил, что настольная версия сайта поменяет вёрстку вокруг своей рекламы, чтобы блокировщикам рекламы стало сложнее распознать, какие части страницы являются рекламой.
Но Adblock теперь заявляет, что смог обойти новый код.
В своей публикации в блоге представитель Adblock Бен Уильямс написал, что "такой вид взаимной борьбы между сообществом блокировщиков рекламы с открытым исходным кодом и теми, кто пытается её обойти, продолжается с момента изобретения блокировки рекламы", и возможно, что Facebook представит свое собственное решение в ближайшее время.
Тот факт, что самая крупная в мире социальная сеть вступила в борьбу, является явным признаком того, насколько крупной проблемой стали блокировщики рекламы для индустрии.
Во всем мире около 200 миллионов людей используют блокировщики рекламы, согласно данным прошлогоднего исследования Pagefair и Adobe; почти в четыре раза больше числа тех, кто использовали такое программное обеспечение в 2013.
Учитывая 1,3 миллиарда ежедневных активных пользователей, которые заходят на Facebook через мобильные устройства, мобильная реклама сейчас составляет 84 процента доходов Facebook от рекламы.
Однако компания охотится за блокировщиками рекламы на настольной версии, так как мобильные блокировщики рекламы неэффективны в мобильных приложениях Facebook для социальной сети и Инстаграме, по словам представителя.
Но всё же реклама в настольной версии представляет собой достаточно доходную статью, чтобы Facebook счел такой шаг выгодной инвестицией.
Также в четверг Facebook объявил, что собирается обновить свой инструмент "рекламных предпочтений", чтобы предоставить людям больше контроля над тем, как на них таргетируется реклама.
В четверг Facebook заявил, что новые фильтры Adblock вызывают беспокойство, так как они также будут блокировать некоторый нерекламный контент на сайте.
"Это не будет положительным опытом для людей, и мы планируем решить эту проблему," - заявил представитель Facebook в официальном электронном письме.
Блокировщики рекламы - это грубый инструмент, поэтому мы вместо этого сосредоточились на создании таких инструментов, как Рекламные предпочтения, чтобы передать управление в руки людей.
