Женщину переехали на швейцарской автостраде в эпизоде очевидного самоубийства
Жертва лежала на автостраде посреди ночи.
Полиция призывает свидетелей, после того как женщину переехали несколько транспортных средств на автостраде рано утром в четверг в явной попытке самоубийства.
Инцидент произошел на А1 возле Морж в кантоне Во сразу после полуночи в четверг.
Женщина легла на дорогу в темноте "в жесте отчаяния" и её ударили несколько транспортных средств, сообщила Во полиция в заявлении.
Явно пытаясь убить себя, жертва, швейцарская женщину в возрасте 49 лет, ударили несколько транспортных средств, включая грузовик.
Она умерла на месте.
Нескольких вовлечённых водителей уже опросили, но личность некоторых до сих пор не установлена, сообщила полиция, которая призывает их и кого-нибудь еще, кто был свидетелем происшествия, откликнуться.
Было возбуждено уголовное дело, "логический" шаг в такой ситуации, заявил адвокат Жиле Хофстеттер Le Tribune de Geneve.
Однако, еще предстоит выяснить, будут ли кому-то из вовлеченных водителей предъявлять обвинения.
Было ли возможно избежать удара?
Вот что должен определить прокурор", — заявил Хофстеттер.
Два других похожих случая за последние пять лет позволяют предположить, что водители не будут признаны ответственными.
В каждом случае — оба из которых вовлекают человека, идущего в темноте по автостраде — был вынесен приговор, что автомобилисты не могут ожидать случайной встречи с пешеходом на автостраде посреди ночи, сообщает газета.
В прошлом году офицер был оправдан от причинения смерти по неосторожности, после того как она ударила и убила человека, лежащего на А1 возле Пайерн ночью в августе 2014.
22-летняя жертва пила и потеряла сознание на дороге, заслушивал суд.
Суд обнаружил, что женщина-полицейский — которая ответила на экстренный вызов — управляла транспортным средством способом, который был обоснован, и что наличие человека на дороге было "совершенно исключительной и непредсказуемой ситуацией", — заявил судья.
Кто-либо, владеющий информацией о происшествии в четверг возле Морж, должен позвонить в полицию по 021 644 83 46 или 021 644 44 44.
