Патрик Рой покидает пост тренера команды Avalanche
Патрик Рой покинул пост тренера и вице-президента хоккейной деятельности Colorado Avalanche в четверг, ссылаясь на недостаток влияния во время процесса принятия решений в команде.
Исполнительный вице-президент / главный управляющий колорадской команды Джо Сакик подтвердил новость и заметил, что клуб начнёт искать нового тренера незамедлительно.
"На протяжении последних трех лет я выполнял мои обязанности главного тренера и вице-президента хоккейной деятельности Colorado Avalanche с энергией, страстью и решительностью", — сказал 50-летний Рой в заявлении.
В течение лета я долго и усердно размышлял о том, как я мог бы улучшить эту команду, чтобы придать ей необходимую ей глубину и поднять её на более высокий уровень.
Чтобы достичь этой цели, видение тренера и вице-президента хоккейной деятельности должно идеально совпадать с видением организации.
Он также должен иметь право голоса при принятии решений, влияющих на работу команды.
Эти условия на данный момент не выполнены.
Сакик, который нанял Роя 23 мая 2013 года, поблагодарил Роя за его вклад в команду.
"Патрик сообщил мне о своём решении сегодня", — сказал Сакик.
Мы ценим всё, что он сделал для нашей организации, и желаем ему успеха в будущем.
Рой стал лауреатом премии Jack Adams Award как лучший тренер лиги во время своего первого сезона с командой Avalanche в 2013-2014 годах.
Он привел клуб к 112 очкам и победе в Центральном Дивизионе, но Колорадо был разгромлен Миннесотой в первом раунде плей-оффов и проигрывал плей-офф два последних года.
Команда Avalanche объявила оценку 39-39-4 в сезоне 2015-2016 и на пять очков отстала от команды Wild в борьбе за вторую льготную путёвку на участие в Западной Конференции.
Вратарь из Зала Славы, Рой выиграл четыре Кубка Стэнли — по два с Montreal Canadiens и с Avalanche.
