Нефтяники Северного моря возобновляют переговоры и приостанавливают забастовку
Рабочие забастовки по вопросу зарплат нефтяников в Северном море приостановлены, и все стороны дискуссии приступают к новому раунду переговоров, сообщили ведущие представители сторон.
Забастовки против нефтесервисной компании Wood Group спорадически организовывались на платформах в Северном море, находящихся в ведении Royal Dutch Shell.
"Wood Group и союзы Unite и RMT могут подтвердить, что мы согласились возобновить процесс переговоров для разрешения текущих споров", — говорится в совместном заявлении.
Мы проведем несколько совещаний на полный день на протяжении нескольких следующих недель, начиная с начала следующей недели, чтобы взглянуть на проблемы свежим взглядом.
Профсоюзы сообщили, что их недавняя акция, которая, по их словам, была первой более чем за 25 лет, была направлена против потенциальных сокращений зарплаты вплоть до 30 процентов.
Компания Wood Group в этом году сократила ставки, выплачиваемые контрактным служащим, работающим в Северном море, примерно на 9 процентов из-за негативной напряженности рынка.
Снижение ставок со стороны компании произошло после 10-процентного снижения ставок для контрактных служащих, работающих на берегу, в 2014 году.
По словам компании, дополнительные сокращения дадут ей пространство, необходимое, чтобы преодолеть спад рынка.
Компания Shell, со своей стороны, сократила тысячи людей и объявила о планах прекратить нефтегазовую деятельность в странах количеством до 10, так как она рационализирует свою деятельность вследствие своего мега-слияния с британской энергетической компанией BG Group.
Энергетические компании находятся под давлением из-за понизившихся цен на неочищенную нефть: экономическая ситуация ухудшилась из-за решения выйти из Европейского Союза, принятого в июне Великобританией.
Шотландский член Парламента Дейв Андерсон встретился с профсоюзными лидерами ранее на этой неделе, чтобы обсудить один из крупнейших трудовых конфликтов, возникших в Северном море в нашу эпоху.
Северное море, сказал он, жизненно необходимо для региональной экономики.
"В Северном море, да и по всей стране, нам нужна экономика, которая работала бы для большинства, а не только для некоторых", — сказал он в заявлении.
Менее $1,4 миллиарда затрат на новые проекты в Северном море ожидается в 2016, по контрасту со средним значением около 7 миллиардов долларов за прошедшие пять лет.
