Расследование, связанное с деятельностью группы задержанных в Крыму украинских диверсантов, ведут два ведомства, пишет "Коммерсантъ".
В ФСБ собирают доказательства причастности задержанных к подготовке диверсий в Крыму.
Как ранее сообщалось, признательные показания дал житель украинского города Энергодар Евгений Панов, согласившийся на сотрудничество со следствием.
По его словам, в качестве объектов для диверсий он рассматривал химзавод "Титан" в Армянске, нефтебазу в Феодосии, Керченскую паромную переправу, газопровод, а также один из военных аэродромов.
Правоохранители считают, что задержать удалось далеко не всех подельников диверсантов.
Это, в частности, стало основанием для ареста подозреваемых в Киевском райсуде Симферополя, отмечает издание.
