Главным тренером сборной России по футболу стал Станислав Черчесов
На заседании исполкома Российского футбольного союза было принято решении о назначении на должность главного тренера сборной России по футболу Станислава Черчесова.
Контракт с ним будет рассчитан на два года - до завершения ЧМ-2018.
11 августа исполком РФС назначил на пост главного тренера сборной России по футболу Станислава Черчесова.
Это известный футболист, ранее игравший в московском "Спартаке" на позиции вратаря, а также тренер с солидным опытом, являвшийся наставником таких российских команд, как все тот же "Спартак", "Жемчужина-Сочи", "Терек", "Амкар", "Динамо", а также варшавской "Легии", которая стала победителем национального первенства и кубка страны.
Сообщается, что контракт с Черчесовым будет подписан в самое ближайшее время и рассчитан на два года.
Таким образом, именно ему выпадает обязанность готовить сборную к мировому чемпионату 2018 года.
Известно, что в его тренерский штаб войдут Мирослав Ромащенко, Гинтарас Стауче, Владимир Паников.
Есть информация, согласно которой зарплата всего тренерского штаба составит 2,6 миллиардов евро в год.
По данным СМИ, руководство РФС поставило перед Станиславом Черчесовым цель довести сборную России до полуфинала и завоевать медали.
Как заявил сам тренер, в качестве первоочередной задачи он рассматривает создание конкурентной среды в команде и собирается дать футболистам возможность проявить себя.
Также, по словам Черчесова, он рад, что выбор пал на него.
Первый матч под руководством Черчесова сборная России проведет 31 августа в Анталье - это будет товарищеская встреча с турецкой командой.
Напомним, ранее пост главного тренера российской сборной по футболу занимал Леонид Слуцкий, совмещавший его с тренерством в клубе ЦСКА.
Он заявил о своем уходе с должности после провального выступления национальной команды России на Евро-2016 во Франции.
При этом, он взял ответственность за плохой результат сборной на себя.
