Зажатая между Анголой и ЮАР, Намибия сильно пострадала во время долгой борьбы против апартеида.
Тем не менее, после обретения независимости от Южной Африки в 1990 году, эта страна с населением в 2,4 миллиона человек достигла огромных успехов, особенно в последние несколько лет.
Главная причина успеха Намибии в том, что правительство уделяет большое внимание образованию.
В то время как люди в развитых странах воспринимают как само собой разумеющееся бесплатное начальное и среднее образования, во многих бедных странах в средних и даже начальных школах требуют плату за обучение.
Более того, правительствам нередко советуют вводить плату обучение для "возмещения затрат".
Однако в Намибии обучение в начальных школах бесплатно.
Более того, с 2015 года бесплатным стало и среднее образование.
Власти страны также активно работают и по другим важным направлениям.
Усилия по уничтожению малярии сократили числе ежегодных случаев заболевания на 97% за последние десять лет.
Вопреки международной тенденции роста неравенства, в Намибии она сокращается.
По сравнению с показателем 1993 года коэффициент Джини, являющийся стандартным показателем неравенства распределения доходов, опустился на 15 пунктов.
Тогда, 23 года назад, этот показатель был одним из самых высоких в мире.
А уровень бедности сократился с 69% в 1993 году до менее 30%.
Числе людей, живущих в условиях крайней нищеты (менее чем на $1,90 в день) также сократилось, с почти 53% до менее чем 23%.
У Намибии также самый высокий в Африке рейтинг свободы слова, согласно данным "Репортеров без границ".
Страна значительно опередила Соединенные Штаты и другие богатые государства.
Кроме того, страна имеет благоприятный рейтинг - один из самых высоких в Африке - в "Индексе восприятия коррупции", который составляют правозащитники из Transparency International.
Даже сейчас, когда цены на сырье падают, Намибии удается сохранять высокие темпы роста.
В то же время отношение долга к ВВП находится уровне около 25%, что составляет менее 1/3 уровня долга в США и большинстве европейских стран.
Конечно, есть у Намибии и некоторые проблемы.
Уровень безработицы, по крайней мере по традиционным методам оценки, по-прежнему остается достаточно высоким - почти 28%.
И, как и другие страны в регионе, в Намибии высокий уровень заболеваемости ВИЧ/СПИДом - почти 17% населения являются инфицированными.
По оценкам Всемирного банка, Намибия относится к числу стран с доходом выше среднего, но власти настаивают на том, что их государство на самом деле является развивающейся страной.
Намибия, безусловно, сталкивается с некоторыми трудностями, которые присущи слабо развитым экономикам.
Государству приходится развивать очень большую и засушливую страну с небольшим населением.
На территории страны в пустынях проживают изолированные кочевые племена охотников-собирателей, которые так или иначе должны быть интегрированы в современное общество, без потери своей идентичности.
Интегрирование людей, которые четверть века назад находились на периферии мировой экономики, непростая задача для любой страны.
Для Намибии это еще сложнее: так же как любая другая страна в мире, она сталкивается с последствиями изменения климата.
Однако Намибия и не подумала опускать руки, страна решает стоящие перед ней проблемы.
Почти сразу после обретения независимости власти занялись созданием диверсифицированной экономики и сплоченного общества.
Примечательно, что конкурирующие политические фракции собрались вместе, чтобы работать на общее благо.
Действительно, Намибия обеспечивает дешевым медицинским обслуживанием не только собственных граждан, но и своих соседей.
Около 15-20% посетителей медицинских учреждений в северных районах Намибии - ангольские граждане.
Никто в Намибии не говорит о строительстве стены, которая бы отделила страну от бедных и коррумпированных соседей.
Намибийцы поняли, что соседей не выбирают, а потому решили не конфликтовать с ними, а сотрудничать - делиться дефицитными водными ресурсами, принимать участие в региональных медицинских проектах, поощрять инвестиций и обмен студентами.
Кроме того, правительство Намибии справедливо рассудило, что богатые природные ресурсы могут легко стать проклятием, способствуя обогащению немногих за счет многих.
Власти понимают, что доходы от природных богатств Намибии необходимо вкладывать в инфраструктуру и производственные мощности.
Они также осознают, что было бы безответственно не стремиться к получению максимальной прибыли от продажи ресурсов страны, и пересматривают инвестиционные законы и контрактов на добычу, чтобы убедиться, что это так.
Прозрачность имеет решающее значение для этого процесса, поэтому сильная поддержка правительством свободы слова является столь важным.
Как отметил глава государства Хаге Гейнгоб, СМИ часто говорят то, что ему не нравится.
Но после борьбы за свободу от апартеида в Южной Африке Намибия должна защищать полученные свободы, говорит президент.
Не все ключевые ресурсы Намибии являются исчерпаемыми.
Некоторые - такие как рыболовство - относятся к возобновляемым, и правительство прилагает все усилия, чтобы сохранить и укрепить их.
Каждый год более миллиона иностранных туристов посещают страну.
Намибия показывает, что даже те страны, которые начинаются с серьезными недостатками - расизмом, колониальным строем, неравенством и низким уровнем развития - может встать на путь к общему процветанию.
Ее достижение заслуживает международного признания и подражания.
