Многие слышали о "Золоте Варны" - древнейших золотых предметах, созданных человеком (4600 - 4200 год до нашей эры).
Пожалуй, это была самая громкая археологическая сенсация 1970-х: в Болгарии, при раскопках Варненского некрополя, было найдено фантастическое количество золотых артефактов - более трех тысяч общим весом 6 килограмм.
Только из одного захоронения, известного как "могила № 43", было извлечено 990 золотых предметов общим весом более 1,5 кг.
Однако официальный статус древнейшего золота мира скоро может перейти к невзрачной на вид бусине, найденной археологами в июле этого года.
Причем опять в Болгарии - в доисторическом поселении, известном как Телль Юнаците.
В отличие от Варны, портового города, Телль Юнаците расположен вдали от моря, возле деревни Юнаците Пазарджикского района.
Бусина представляет собой золотую полоску, свернутую в кольцо.
Явор Бояджиев, руководитель раскопок в Телле Юнаците, датировал находку 4600 годом до нашей эры и заявил, что она старше золота Варны по меньшей мере на 200 лет.
Сокровища Варны, напомним, датируются примерно тем же периодом, 4600 - 4200 гг. до нашей эры.
Технологий, позволяющих с безупречной точностью датировать металл, в настоящее время не существует.
Откуда же уверенность в том, какое золото более древнее?
Очевидно, профессор Бояджиев знает больше, чем сообщил агентству Reuters: "Я совершенно уверен, что золото Юнаците старше золота Варны".
Это находка чрезвычайной важности: с виду это крохотный предмет, однако он достаточно большой, чтобы занять подобающее место в истории.
В интервью Reuters Бояджиев сообщил, что в ближайшее время ученые проанализируют состав металла, а также повторно и более тщательно изучат археологический пласт, где был найден золотой артефакт.
Это поможет датировать бусину с максимально возможной точностью.
Место находки тоже многое объясняет.
Телль Юнаците - поселение знаменитое, даже если вы о нем никогда не слышали.
В настоящее время Телль Юнаците считается древнейшим "городом" Европы.
Телль был основан потомками людей, мигрировавших в Европу из Анатолии (современная Турция) в 7 тысячелетии до нашей эры.
В течение последующих веков в этом регионе бурно развивалась обработка металлов, от освоения первых металлургических навыков до создания полноценной индустрии.
В отечественной историографии для этой археологической общности есть особое название: Балкано-Карпатская металлургическая провинция.
В 5 тысячелетии до нашей эры вокруг центров металлообработки начали возникать поселения городского типа.
Сейчас их называют древнейшими городами Европы.
Из них Телль Юнаците, возможно, самый древний, поскольку здесь были найдены артефакты 4900 года до нашей эры.
Я бы назвал Телль Юнаците прототипом современного города, хотя это очень древнее поселение, даже по сравнению с Месопотамией.
"Это место старше Шумера на тысячу лет", - говорит Бояджиев, имея в виду общепринятое мнение, что городская культура зародилась на юге Месопотамии - современный Ирак.
Там возникли первые города в привычном понимании этого слова.
Раскопки Телля Юнаците ведутся с 1976 года.
За это время археологи раскопали почти 12 гектар, это примерно треть от предполагаемой общей площади поселения.
Были найдены остатки крепостной стены, которая некогда достигала трех метров в высоту.
От домов и мастерских мало что сохранилось, однако археологи четко различают улицы, общественные здания, по-городскому плотную застройку, "деловой центр" и жилые окраины.
Телль Юнаците часто называют "Птичьим городом": здесь были найдены десятки глиняных фигурок птиц.
Все птицы изображены в состоянии покоя, отсюда возникло предположение, что они были не декоративными предметами, а объектом местного культа.
"Птичий город" был разрушен около 4100 года до нашей эры - возможно, индоевропейскими племенами, пришедшими с северо-востока.
У кочевников не было городов, зато были лошади и оружие.
Трехметровые крепостные стены их не остановили.
Археологи обнаружили очевидные признаки жестокой бойни: внутри домов были найдены останки стариков, женщин и детей со следами ран, нанесенных боевыми топорами.
Новые находки и новые факты появляются ежегодно, меняя привычные представления о древней истории человечества.
Болгарские археологи все чаще говорят не об отдельных культурах, а о "потерянной" первой цивилизации Европы, зародившейся на Балканах.
Мощным стимулом в поисках этой цивилизации стало "золото Варны", найденное относительно недавно, в 1972 году.
Логично, что золотой роскоши Варны должно было что-то предшествовать - что-то вроде крохотной золотой бусины, созданной в Телле Юнаците.
