В Porsche искусственно состарили модель 911 Targa
Официально заявлено, что подготовка 911 Targa 4S Exclusive Design ведется вручную специалистами подразделения, которые работают с серийными машинами.
"Ретро-лук" заключается, к примеру, в особом цвете кузова Etna Blue, который был разработан еще в 1960 году для модели Porsche 356B - в этот цвет выкрашен даже логотип модели.
Кроме того, тарга получила фирменную белую графику вдоль бортов и особенные 20-дюймовые колесные диски RS Spyder, а также некоторые детали оформления кузова, выкрашенные в "бело-золотой металлик".
В интерьере ретро-черточек заметно меньше: он отличается, по большому счету, серо-синей гаммой оформления, новыми креслами с расширенными диапазонами электрорегулировок и отделанными черной анодированной сталью порогами с логотипом подразделения.
Кроме того, при покупке особой версии каждый покупатель получит в подарок чехол для автомобиля и богато отделанный альбом с фотографиями процесса производства.
Силовую установку специалисты Porsche Exclusive трогать не стали: ретро-тарга по характеристикам вполне совпадает с серийной.
Она оснащается шестицилиндровым мотором с турбонаддувом объемом 3,0 л, развивающим 420 л.с. и 500 Нм.
Самая динамичная версия 911 Targa 4S способна ускориться до 100 км/ч за 4 секунды.
Porsche 911 Targa 4S Exclusive Design будет выпущен ограниченным тиражом, но ни его объем, ни стоимость каждого конкретного спорткара не сообщаются.
