Facebook и блокировщики рекламы развязали "гонку вооружений"
Недавнее внедрение Facebook технологии, предотвращавшей скрытие рекламы на страницах соцсети, спровоцировало разработчиков решений для блокировки рекламы на ответные действия.
В AdBlock Plus выпустили "противоядие", но Facebook планирует вскоре сделать и его бесполезным.
Так AdBlock Plus прорекламировала свою новую технологию, которая, скорее всего, останется эффективной недолго
Представители соцсети отметили, что, стремясь обмануть новую технологию "неблокируемой" рекламы, решение от AdBlock Plus вместе с коммерческими объявлениями блокирует и многие обычные посты от друзей или страниц.
В Facebook выразили сожаление такой политикой AdBlock Plus и пообещали вскоре решить проблему.
Как рассказал источник среди разработчиков соцсети изданию TechCrunch, код, делающий AdBlock Plus бесполезным на десктопном сайте Facebook, будет готов в течение ближайших часов.
Таким образом, соцсеть и блокировщики развязали своего рода "гонку вооружений", стараясь обыграть друг друга, пострадавшей же стороной стали пользователи, пропустившие интересные записи от друзей или увидевшие рекламу там, где не привыкли ее видеть.
Этические аспекты блокировки рекламы в последнее время вызывают горячие споры.
