В Мурманске насильник предстанет перед судом · Вечерний Мурманск.
Его дело уже закончили расследовать в Следственном комитете Российской Федерации по Мурманской области.
Предъявленное обвинение 54-летнему мужчине весьма серьезное - совершение насильственных действий сексуального характера.
Следствием установлено, что в конце ноября 2015 года обвиняемый в районе улицы Павлова в Мурманске совершил действия сексуального характера с применением насилия в отношении 20-летней девушки.Уголовное дело с утвержденным обвинительным заключением направлено для рассмотрения по существу.
Санкция указанной статьи предусматривает максимальное наказание в виде лишения свободы на срок до шести лет.
