Dongfeng привезет в Россию кроссвэн Fengguang 370 и пикап Rich New - сайт За рулем www.zr.ru
Dongfeng Fengguang 370 - представитель набирающего популярность в Китае класса автомобилей, сочетающего в себе достоинства минивэна и кроссовера.
Еще одна заявленная российская премьера - пикап Rich New.
Многие западные фирмы Московский международный автосалон в этом году решили проигнорировать, поэтому пустоту выставочных залов "Крокус Экспо" будут заполнять китайские фирмы.
В частности, мощным фронтом выступит корпорация Dongfeng Motor, имеющая большие виды на российских рынок и намеренная в ближайшем будущем предложить нашим автолюбителям ряд интересных новинок.
Одной из них станет кроссвэн Dongfeng Fengguang 370, поступивший в продажу в Китае этой весной по цене от 55 900 юаней (чуть менее 550 тыс. руб. по текущему курсу).
Россиянам такой ценник вряд ли светит, да и вопрос о поставках в нашу страну пока находится в стадии обсуждения.
В Китае, кстати, Fengguang 370 по итогам июньских продаж сумел добраться до 11-го места в списке самых продаваемых минивэнов, хотя ввиду большого дорожного просвета (175 мм) и защитного пластикового обвеса по нижнему периметру кузова его вполне можно причислить к кроссоверам.
Кроссвэн построен на переднеприводной платформе младшей модели Fengguang 360, у 370-го такая же колесная база в 2725 мм, но кузов чуть длиннее (4565 мм против 4510 мм), дизайн солиднее, а оснащение богаче.
Салон украшен деревянными планочками, но показанный на фото большой вертикальный сенсорный экран "как у Теслы" на центральной консоли был лишь на ранних выставочных экземплярах кроссвэна, а в продажу поступили машины с "музыкой" попроще.
Пять из семи посадочных мест легко складываются, образуя ровную погрузочную площадку длиной 1650 мм, максимальный объем багажника - 1500 л.
Двигатель для Fengguang 370 предусмотрен всего один - 1,5-литровый бензиновый "атмосферник" мощностью 115 л.с., состыкованный с 5-ступенчатой механической коробкой передач.
О динамических качествах машины производитель скромно умалчивает, зато обещает щадящий бюджет владельца аппетит на уровне 6,7 л/100 км.
Пикап Rich New - это хорошо знакомый россиянам Nissan NP300 Navara позапрошлого поколения, но с чуть облагороженным китайскими стилистами дизайном.
Несмотря на морально устаревшую конструкцию, эта модель до сих пор пользуется стабильным спросом у китайского потребителя как надежная и неприхотливая "рабочая лошадка".
При сходной цене Rich New наверняка заинтересует и россиян, потому что современные японские пикапы стали непомерно дорогими.
Rich New оснащается двумя двигателями на выбор: бензиновым 2,4 л (137 л.с) либо турбодизелем 2,5 л (116 л.с.).
Коробка передач - только механика, привод - на задние колеса, но есть модификации и с жестко подключаемым "передком".
Будет на стенде Dongfeng и новый флагманский седан А9, его российскую премьеру представительство китайской фирмы анонсировало еще в июне.
Минвэноподобных кроссверов на китайском рынке становится все больше, одни из последних новинок - Cowin V3 и SWM X7.
В настоящее время российская линейка Dongfeng состоит из двух моделей: седана S30 и хэтчбека H30 Cross.
За семь месяцев этого года дилеры китайской фирмы реализовали в нашей стране 696 машин.
