Извещения на транспортный налог перестанут присылать по почте - сайт За рулем www.zr.ru
Налоговая инспекция изменила порядок рассылки уведомлений об имущественных налогах.
Все российские автовладельцы привыкли к не менявшейся годами схеме: летом и осенью они получают по почте квитанции на оплату транспортного налога за предыдущий год.
Однако в этом году многие их не дождутся.
Дело в том, что налоговая инспекция без лишнего шума изменила порядок уведомления граждан.
Тем, кто зарегистрирован в "Личном кабинете налогоплательщика" на официальном сайте ведомства nalog.ru, извещения придут в электронном виде.
В инспекции автоматически сочли таких россиян онлайн-пользователями и вычеркнули их из стандартной, "бумажной" рассылки.
Новшество коснется всех владельцев транспортных средств и недвижимости.
Все остальные по-прежнему будут получать привычные письма.
Впрочем, возможность вернуться к старой схеме есть и у обладателей учетной записи на сайте.
Для этого им придется в течение августа посетить отделение налоговой службы и написать заявление.
С одной стороны, новый порядок современнее и удобнее.
Уведомление появится в "личном кабинете" сразу после составления, тогда как письмо будет идти несколько дней и может вовсе затеряться.
Вдобавок количество пользователей интернет-сервиса налоговой инспекции перевалило за 18 миллионов человек, что позволит ведомству серьезно сэкономить на почтовой рассылке.
С другой стороны, скромная новость на сайте инспекции - это явно недостаточно для информирования граждан об изменившемся порядке.
Некоторые могли зарегистрироваться в "личном кабинете" для получения единоразовой услуги и давно забыли об этом.
Эти люди не дождутся извещений по почте и, сами того не ведая, попадут в категорию неплательщиков со всеми вытекающими последствиями.
Доступ к "Личному кабинету налогоплательщика" осуществляется тремя способами: через учетную запись портала gosuslugi.ru, с помощью электронной подписи или ввода логина и пароля, указанных в регистрационной карте.
Последнюю можно получить лично в любом отделении налоговой инспекции (независимо от места постановки на учет).
Напоминаем, что в текущем году транспортный налог необходимо заплатить до 1 декабря.
Рассылка уведомлений началась в июле.
