Руководителем аппарата исполнительной власти Президента Российской Федерации является Атон Вайно.
В пятницу, 12 августа, Владимир Путин назначил Антона Вайно начальником штаба исполнительной власти президента России.
Ранее этот пост занимал Сергей Иванов.
«Глава государства назначил Антона Вайно главой штаба исполнительной власти президента Российской Федерации по указу, освободив его от своего нынешнего поста», - говорится в указе, подписанном Путиным и опубликованном на кремлевском сайте.
С мая 2012 года Вайно является заместителем руководителя Администрации Президента Российской Федерации.
Антон Эдуардович Вайно родился 17 февраля 1972 года в Таллинне.
Его отец Эдуард Вайно является председателем Кубинско-российского делового совета Торгово-промышленной палаты Российской Федерации и Вице-президентом по внешним связям и сотрудничеству с акционерами ОАО «АВТОВАЗ».
Его дед, Карл Вайно, был первым секретарем Центрального комитета Коммунистической партии Эстонии с 1978 по 1988 год.
В 1996 году окончил Московский государственный институт международных отношений МИД России на факультете международных отношений.
С 1996 по 2001 год он работал в посольстве России в Японии, а затем во втором азиатском отделе при МИД России.
С 2002 по 2004 год занимал различные должности в Дирекции Президента Российской Федерации.
С 2004 по 2007 гг. - заместитель начальника Управления расписания президентского протокола.
В 2007 году он был первым заместителем руководителя Дирекции Президента Российской Федерации.
С октября 2007 года по апрель 2008 года - заместитель начальника Аппарата Правительства Российской Федерации.
25 апреля 2008 года он был назначен начальником протокола премьер-министра и заместителем начальника Аппарата Правительства Российской Федерации.
27 декабря 2011 года он стал Министром Российской Федерации в качестве Руководителя Аппарата Правительства Российской Федерации.
22 мая 2012 года он был назначен заместителем руководителя Администрации Президента Российской Федерации.
Свободно владеет английским и японским языками.
Он является активным советником Российской Федерации по классу 1 (это звание было присвоено Указом Президента Российской Федерации 22 января 2008 года)
Он получил Почетную грамоту Президента Российской Федерации (16 февраля 2012 года) за заслуги в поддержке работы правительства Российской Федерации и многолетнюю добросовестную работу.
За заслуги в подготовке и проведении праздничных мероприятий, посвященных 60-летию Победы в Великой Отечественной войне, он получил благодарственное письмо Президента Российской Федерации от 24 ноября 2005 года.
Женат, имеет сына.
