141 жертва теракта в Домодедово получала платежи из аэропорта.
141 человек получили благотворительные взносы от Фонда «Авиационный», который был создан руководством аэропорта «Домодедово» для оказания помощи жертвам теракта в 2011 году, сообщает «Интерфакс».
По словам пресс-секретаря аэропорта Александра Власова, в настоящее время рассматриваются еще две претензии.
«Фонд продолжает делать благотворительные выплаты жертвам террористического акта 2011 года и оказывает всестороннюю помощь в решении текущих проблем», - добавил Власов, напомнив, что специально созданный веб-сайт фонда, который содержит полную информацию о процессе оказания благотворительной помощи, был облегчен для взаимодействия с жертвами.
В 2011 году террорист-смертник взорвал взрывное устройство в зоне международных прилетов в Домодедово.
В результате теракта погибло 37 человек, еще 172 получили ранения.
