Жилищно-коммунальное хозяйство по-прежнему остается одним из самых криминальных секторов экономики страны.
Имеются данные о незаконном присвоении средств, предназначенных для коммунальных предприятий из бюджетов различных уровней.
По данным Генпрокуратуры, искусственно завышенные цены являются одним из наиболее распространенных преступлений в сфере жилищно-коммунального хозяйства.
В результате потребители в регионе переплатили поставщикам электроэнергии более чем на 170 миллионов рублей.
На днях прокуратуре Краснодарского края также стало известно о том, что в цены были включены необоснованные расходы.
В то время как затраты ООО «ИВ-Консалтинг» (поставки холодной воды) показывают, что 4 миллиона рублей было потрачено на наем автомобилей по ценам выше рыночных.
И есть множество примеров, подобных этому, по всей стране.
Люди передают свой последний рубль «коммунальным предприятиям» и, более того, платят своевременно: по данным Министерства строительства, жилищно-коммунального хозяйства Российской Федерации, средний показатель сбора составляет 94% населения.
Ему предъявлено обвинение по нескольким статьям Уголовного кодекса: растрате, отмывании денег, злоупотреблении властью и т. Д.
По словам следователей, в качестве главы фонда, который занимался ремонтом городских объектов, Макаров заключил контракты с владельцами бизнеса, которые фактически не выполняли работу, но все равно были оплачены.
Бизнесмены просто вернули ему большую часть денег.
Хотя Макаров, являясь владельцем компании по управлению имуществом, собирал деньги у населения, но не платил поставщикам услуг и использовал деньги для своих целей.
В результате, ущерб бюджету и резидентам приходится на миллионы рублей.
Схема мошенничества Макарова печально типична для России.
Целая волна арестов и задержаний директоров компаний по управлению имуществом, которые растрачивали деньги граждан, прокатилась по всей стране.
На Камчатке продолжается судебный процесс над А. Коханом, кстати, он также является бывшим членом городского совета и обвиняется в мошенничестве на сумму 91,7 млн. Рублей.
По данным следствия, с 2012 по 2013 год он основал 6 управляющих компаний и создал 3 компании с ограниченной ответственностью в Елизово на Камчатском крае.
Один из них выполнял договорные работы для компании по управлению имуществом, а два других выступали в роли центров обработки платежей, то есть они брали деньги у населения.
Однако А.Кохан никогда не переводил средства поставщикам энергии, а тратил их на свое драгоценное «я».
Судебное разбирательство в жилищно-коммунальном секторе довольно сложно.
Случаи не открываются и не перетягиваются.
И этим «помогает» очень сложное жилищное законодательство, считает Светлана Разворнева, исполнительный директор некоммерческого партнерства «Жилищный контроль».
У нас нет времени, чтобы приступить к работе над одним законом, прежде чем мы придумаем новый, который необходим для того, чтобы предыдущий работал.
Слишком мало экспертов, в том числе судей, в сфере жилищно-коммунального хозяйства.
Сами юристы признают, что жилищному законодательству в университетах уделяется очень мало внимания.
Отказ в возбуждении уголовного дела и бюрократизма во время следствия даже сообщается в Генеральной прокуратуре.
Из 3500 рассматриваемых уголовных дел в 2015 году менее половины предстали перед судом.
В остальных случаях расследование носило длительный характер, и каждый пятый случай был приостановлен в связи с неспособностью идентифицировать обвиняемую сторону.
Нередко ошибки, совершенные сотрудниками правоохранительных органов, списываются ими из-за пробелов в действующем законодательстве.
Закон существует, но органы дознания не спешат инициировать и расследовать такие случаи.
Во второй половине 2015 года было получено около 230 сообщений о подлоге, но было возбуждено только 60 уголовных дел.
За первые 5 месяцев этого года их число лишь незначительно увеличилось до 99.
Но что подразумевается под фальсификацией собраний арендаторов?
Это означает: изменение в управлении зданием, а также финансовые и другие вопросы, которые обходят мнение владельцев.
Но это также означает, что обычные компании, которые хотят честно работать и не «доят» население, не могут проникнуть на рынок ЖКХ.
Оказывается, что арендаторы проигрывают, а также малый и средний бизнес.
В первую очередь, из-за искоренения коррупции, по сути, во всем государстве, убеждает Антон Жарков, член комитета Госдумы по вопросам собственности.
И в настоящее время эта работа активно ведется.
Это не просто изолированные действия: это целенаправленная политика борьбы с коррупцией.
Конечно, не все регионы находятся в таком печальном состоянии.
В частности, в столице нет признаков скандала.
Почему таких скандалов в сфере ЖКХ в Москве нет, как во многих других регионах?
Ну, потому что городское правительство проявило железную волю и установило порядок, сказал АиФ Анатолий Выборни, член Комитета Государственной Думы по безопасности и борьбе с коррупцией.
Я имею в виду кадровые вопросы, законодательные поправки и юридическое образование.
Был начат тщательный надзор за компаниями по управлению имуществом, и все они прошли процесс лицензирования.
Жалобы граждан рассматриваются оперативно и в полном общественном мнении (а призывы жителей и реагирующие меры публикуются на интернет-портале Правительства Москвы).
Многие люди не только оплачивают свои ежемесячные счета, но также внимательно следят за тем, что на них написано, и о том, как поддерживается здание.
Осознание общественностью прав собственников и обязанностей организаций, занимающихся предоставлением ресурсов и управлением имуществом, очень велико.
Кроме того, Москва проверяет обоснованность тарифов на жилищно-коммунальные услуги, поскольку значительная часть бюджетных средств идет на субсидии и льготы для множества категорий населения.
Наверное, все это и объясняет спокойную ситуацию в Москве.
Получается, что все зависит от воли региональных властей?
Может быть, безвольная должна сменить работу?
