Процесс натурализации спортсменов, который недавно стартовал в российском футболе и хорошо зарекомендовал себя в зимних видах спорта на Олимпиаде в Сочи, до сих пор не так широко развит в летних видах спорта.
Если бывшие иностранцы конкурируют за Россию на Олимпийских играх в Рио, то в большинстве случаев мы говорим о выходцах из стран, бывших республиках Советского Союза.
Однако в Рио-де-Жанейро мы наблюдаем обратный процесс: достаточно много россиян конкурируют под флагами других государств.
В каждом случае история изменения национальности отличается.
В детстве некоторые родители были доставлены в другую страну родителями, не оставив выбора.
Некоторые из них не могли успешно конкурировать за место в сборной России.
В то время как некоторые думали, что были бы лучшие условия для улучшения в их спорте за границей.
AiF.ru нашло не менее 16 спортсменов, которые решили изменить свое российское гражданство.
В немецком паспорте 27-летней девочки написано, что ее зовут Лиза Рызих.
Раньше, однако, это была, конечно, Елизавета.
Она родилась в 1988 году, в городе Омске.
Всего четыре года спустя, как только распался Советский Союз, родители Лайзы решили иммигрировать в Германию.
У молодой девушки не было выбора.
Там она решила пойти по стопам своей старшей сестры и заняться легкой атлетикой.
Как и ее сестра, Лиза выбрала прыжки с шестом.
Если бы она осталась в России, вряд ли она могла бы «узурпировать заброшенную» Елену Исинбаеву.
К сожалению, на Олимпийских играх в Рио Лиза будет единственной из наших соотечественниц, хотя бы и прежней, в прыжках с шестом.
Ее самые высокие достижения в этом виде спорта - бронза на Чемпионате Европы 2010 года и серебро на континентальном соревновании в 2016 году, которое она вновь одержала, несмотря на отсутствие Елены Исинбаевой.
29-летняя Елена Пирожкова родилась в Новокузнецке в 1986 году.
Ее родители - религиозные прозелиты евангельской ветви.
По большей части они уехали в Соединенные Штаты из-за своей религии, когда девочке было всего три года.
Кроме Елены, в семье было еще восемь детей.
Они все жили в маленьком городке Гринфилд, штат Массачусетс.
Лена уже начала заниматься рестлингом в школе.
Добившись хороших результатов, она переехала в город Колорадо-Спрингс, где продолжала практиковаться в Учебном центре США по борьбе, под руководством другого бывшего гражданина России Владислава Избойникова.
На Олимпийских играх 2012 года в Лондоне Елена проиграла в самом первом бою.
Но тогда, на чемпионате мира в том же году, у нее была победа.
До этого, фактически, ей удалось завоевать серебро на чемпионате мира в 2010 году.
После этого в 2013 году была бронза, а в 2014 году - серебро.
26-летняя Мария родилась в городе Ярославле, где впервые познакомилась с синхронным плаванием.
Однако было бы неправильно говорить, что наши тренеры в России тренировали ее.
Вскоре после этого семья девочки решила иммигрировать в Соединенные Штаты и поселиться в городе Колорадо.
Мария продолжила свое обучение там.
Вскоре после этого она присоединилась к команде США и отлично показала себя на Панамериканских играх.
Конечно, она не могла конкурировать на интенсивном международном уровне синхронного плавания в России, но для Америки ее результаты были на самом верху.
Кристен Шалдыбин, которая звучит странно на русском языке, получила свое новое имя в 11 лет, когда ее родители решили продолжить обучение девушки по художественной гимнастике за рубежом.
До этого момента девушка занималась своим любимым видом спорта в своем родном Ярославле.
Иммигрировав в Соединенные Штаты, она быстро присоединилась к молодежной команде этой страны, а затем также пробилась в главную национальную команду.
На Панамериканских играх 19-летняя Кристен выиграла золото и серебро.
Разумеется, она не оспаривала первое место на мировой арене, но устроила настоящий прорыв для Соединенных Штатов, взяв команду звезд и полос на Олимпийские игры в Рио-де-Жанейро.
Еще одна из наших бывших «ритмических гимнасток» - Яна Березко-Маргграндер, которая выступает за сборную Германии.
Яна родилась в Тольятти.
В 2008 году, когда девочке было всего 13 лет, семья решила переехать в Германию: там девушка имела больше шансов попасть в национальную команду.
Это не заняло много времени, прежде чем она представляла свою страну на Олимпийских играх 2012 года в Лондоне.
Там, однако, Яна смогла занять только 17-е место, что было недостаточно для участия в финальном соревновании в отдельном турнире.
С другой стороны, за два года до этого ей действительно удалось завоевать бронзовую медаль на юношеских Олимпийских играх.
Есть еще один гимнаст, но на этот раз артистическая гимнастка: Ирина Сазонова.
Если маршрут иммиграции уже упомянутых гимнасток можно назвать условным, то выбор семьи Ирины был очень необычным: Исландия.
Ира - выпускница Волгоградской спортивной школы.
Естественно, в Исландии она сразу стала чемпионом страны.
По правде говоря, Ира все еще тренируется в России: она приходит домой специально, чтобы она не потеряла свои навыки.
В Рио она не выступала так хорошо, как ей бы хотелось.
Ее лучшая позиция была 40-ой в индивидуальном многоборье.
Очень мало информации о пловчихе, Марии Угольковой, в российской инфосфере.
Мария живет и тренируется в Швейцарии очень долгое время.
Однако довольно долго она конкурировала под российским флагом и давала неплохие результаты: на 200-метровой бабочке был даже национальный рекорд.
В 2015 году она получила швейцарское гражданство и стала соревноваться под красным и белым флагом.
В Рио ее лучшее выступление было 14-м местом в эстафете 4х100 м вольным стилем.
Для того, чтобы попасть на Игры, девушка начала проект crowdfunding, благодаря которому ей удалось собрать около 6000 франков, что позволило ей заплатить за подготовку к Олимпиаде.
31-летний вольный борец Адам Батиров почти всю свою карьеру провел под российским флагом.
За это время уроженец Хасавюрта смог стать трехкратным победителем чемпионата Европы, чемпионом России и мастером международного класса России.
Когда он перестал делать это в нашей сборной, настало время подумать об изменении национальности.
В течение нескольких лет талантливый боец исчез со спортивной трибуны.
Его триумфальное возвращение произошло на Чемпионате Азии 2016 года: Батиров уже представлял Бахрейн, для которого он выиграл золотую медаль и получил билет на Олимпиаду в Рио.
Вернувшись домой, о другом экс-россиянине Михаиле Кудинове известно еще меньше, чем о швейцарской пловецке Марии Угольковой.
Дело в том, что его родители эмигрировали из Владивостока в Новую Зеландию, когда мальчик был очень молод.
Именно там Михаил начал заниматься художественной гимнастикой.
Он не достиг больших успехов на международном уровне.
В Рио его лучшее выступление - 40-е место в квалификационном раунде на параллельных барах.
Но для Новой Зеландии даже выход на Олимпиаду в художественной гимнастике - это уже прорыв.
Когда Насте, родившейся в Москве в 1985 году, было всего 9 лет, ее семья эмигрировала в Израиль.
Там девочка продолжала тренироваться в синхронном плавании, отлично выступая на национальном уровне.
В 2014 году на чемпионате Европы в Берлине девушка заняла 6-е место в синхронном плавании.
В дуэте с Евгенией Тетельбаум Анастасия заняла восьмое место.
Она была пятой в сольной программе.
23-летний Дмитрий Кройтер, как и Анастасия, выступает за сборную Израиля.
Когда мальчику исполнилось 6 лет, его мать решила вернуться в Израиль.
В 2009 году, в возрасте 17 лет, Дмитрий уже стал чемпионом страны.
В том же году он выиграл Чемпионат мира среди молодежи.
Через год Кройтер также завоевал золото на юношеских Олимпийских играх в Сингапуре.
В дополнение к прыжкам в высоту, Дмитрий также делает прыжки в длину и тройной прыжок.
31-летний Альберт - еще один выходец из Хасавюрта, который после долгого перерыва в России решил переключить свою спортивную национальность.
Однако, в отличие от Батирова, Альберт выбрал Румынию, которую он также будет представлять в Рио.
В России он соревновался за Высшую школу спортивного мастерства в Красноярске, а в 2011 году даже стал чемпионом страны.
28-летний Олег Антонов родился в Москве в семье члена волейбольной команды СССР Ярослава Антонова.
Всего за год до рождения сына Ярослава признали лучшим волейболистом планеты.
Вскоре после этого он решил продолжить свою карьеру в Италии.
Там семья оставалась постоянным жителем.
В 2015 году, в составе национальной команды, он стал бронзовым призером чемпионата Европы, который проходил на его новой родине.
Хаджиев родился в 1994 году в Чечне и застрял с семьей в разгар войны.
Через десять лет его родители решили эмигрировать.
Первоначальной целью была Норвегия, но попасть в эту северную страну было невозможно, и им пришлось отправиться во Францию, в Ниццу.
Там Зелимхан продолжал заниматься вольной борьбой.
Вскоре после этого он выиграл чемпионат мира среди юниоров, а затем получил право участвовать в Олимпийских играх.
В Рио он будет единственным представителем Франции в турнире по борьбе.
И снова это вольная борьба, и в очередной раз это бывший гражданин России.
Но на этот раз история рассказывает о выходец из Северной Осетии, который иммигрировал в Испанию: речь идет о Таймуразе Фриеве.
В конце декабря 2012 года ему было предоставлено испанское гражданство, и в настоящее время он выступает за национальную сборную этой страны.
До этого, конечно, 30-летнему спортсмену также удалось добиться очень хороших результатов в России.
Он стал обладателем бронзовых медалей на национальных чемпионатах в 2007 и 2008 годах.
Устав от того, чтобы не попасть в команду, Таймураз решил изменить спортивную национальность.
Последним в нашем списке является чеченский боксер Артур Биярсланов, родившийся в столице Дагестана Махачкале в 1995 году.
Когда мальчику исполнилось десять лет, его родители перевезли семью через Азербайджан в Канаду.
Там, Артур, по совету своего старшего брата, начал боксировать.
С тех пор Артур стал чемпионом Канады трижды, а в 2012 году он стал чемпионом мира среди юниоров.
В 2015 году Биярсланов завоевал золото на Панамериканских играх, первое для своей новой родины с 1975 года.
