Российский дзюдоист достиг 1/8 финала на Олимпиаде
В пятницу российский дзюдоист Ренат Саидов преодолел австрийца Даниэля Аллерсторфера в 1/16 финала Олимпийских игр в классе +100 кг, сообщает сайт конкурса.
В 16 раунде россиянин встретится с бразильцем Рафаэлем Сильвой.
Две из четырех золотых медалей России на Олимпиаде фактически выиграли дзюдоисты.
Лучшим в весовой категории до 60 кг стал Беслан Мудранов, а Хасан Халмурзаев - до 81 кг.
В настоящее время сборная России занимает седьмое место в медальном зачете с 19 медалями.
