Путин изменил состав Совета Безопасности Российской Федерации.
Президент России Владимир Путин подписал указ о внесении изменений в состав Совета Безопасности Российской Федерации, сообщает пресс-служба Кремля.
Ранее выяснилось, что Путин снял Сергея Иванова с должности начальника штаба президентской администрации, а Антон Вайно назначен его преемником.
Сейчас Иванов будет выполнять обязанности специального представителя президента по охране окружающей среды, экологии и транспорту.
Заместитель секретаря Совета Рашид Нургалиев исключен из списка постоянных членов Совета Безопасности Российской Федерации.
В состав Совета вошли Сергей Иванов, Антон Вайно, Полномочный представитель Президента в Сибирском федеральном округе Сергей Меняйло и Полномочный представитель в Северо-Западном федеральном округе Николай Цуканов.
