Турецкий гамбит.
Может ли Эрдоган отказаться от дружбы с ЕС и Соединенными Штатами?
Президент Турции Реджеп Тайип Эрдоган предъявил Соединенным Штатам ультиматум, требуя сделать выбор между Турцией и Фетхуллахом Гюленом, исламским проповедником, обвиняемым в организации государственного переворота.
Об этом он заявил, выступая перед своими сторонниками в Анкаре.
Эрдоган призвал американцев отказаться от поддержки террористической организации Фетхуллаха.
Это не первое заявление Турции, в котором США настоятельно предлагается изменить свою позицию.
Эксперты считают, что раскол в отношениях Турции с Западом продолжает расти и может привести к еще одной попытке смены власти в стране.
«Рано или поздно Америка сделает выбор между Турцией и ФЕТО (террористической организацией Фетхуллаха).
Либо FETO, которая организовала переворот, либо демократическую Турцию.
Они должны сделать этот выбор », - цитирует агентство Анатолия Эрдогана в своем обращении, сделанном в среду вечером в Анкаре.
Президент Турции еще раз, но на этот раз более сурово, призвал Соединенные Штаты выполнить его требование, которое он сначала высказал сразу после подавления восстания.
Напомним, в ночь на 16 июля в Турции были предприняты попытки высокопоставленных представителей турецкой армии с целью свержения законного правительства страны, а также была предпринята попытка покушения на главу государства.
Однако после того, как Реджеп Эрдоган обратился к народу, восстание было подавлено, его организаторы и участники были арестованы.
В общей сложности около 8 тысяч человек попали под подозрение, в том числе, помимо военнослужащих, таких, как учителя и ученые.
По словам Реджепа Эрдогана, их наставником был Фетхуллах Гюлен, который живет в штате Пенсильвания в Соединенных Штатах.
Сторонники Эрдогана также предположили, что американцы, возможно, также были непосредственно вовлечены в государственный переворот.
Соединенные Штаты опровергли все обвинения, выдвинутые против него, отказываются выдать Гюлена и посоветовали изменить тон.
Последнее заявление по этому поводу от представителей Госдепартамента было сделано во время визита Эрдогана в Санкт-Петербург в минувший вторник.
Однако это не останавливает президента Турции, который упорно придерживается своего оружия, а также предъявляет требования к своим западным партнерам.
«Анкара перестанет выполнять свои обязательства по миграционному соглашению с ЕС, если в Брюсселе не будет установлен срок отмены визовых ограничений для турецких граждан», - заявил 9 августа министр по делам ЕС Турции Омер Челик.
По его словам, введение Анкарой поправок в закон о борьбе с терроризмом, как этого требует ЕС, поставит под угрозу внутреннюю безопасность Европы.
Отметим, что 1 августа вице-канцлер Германии Сигмар Габриэль потребовал от Турции прекратить шантажировать Европейский союз угрозами открыть границы для мигрантов, чтобы добиться упрощения визового режима с ЕС.
Его слова были в ответ на соответствующее заявление министра иностранных дел Турции Мевлюта Чавушоглу.
В минувшую среду Чавушоглу сделал еще одно провокационное заявление, предложив Турции выйти из НАТО.
Глава МИД Турции не исключил, что страна будет рассматривать возможность выхода из альянса, если они не получат от него ожидаемой поддержки.
Решение о расширении сотрудничества с Россией в оборонной сфере не является шагом против НАТО.
Есть страны НАТО, которые сотрудничают с иностранными государствами в области обороны, это импортные ракеты », - заявил Чавушоглу в интервью агентству Анадолу.
По его словам, отныне Турция должна создать свою собственную систему защиты, основанную на собственных технологиях, а также сотрудничать с другими странами.
«До сих пор Турция пыталась сотрудничать со странами-членами НАТО, но результаты были разочаровывающими, и мы начали искать других партнеров», - сказал министр.
Эксперты считают, что все это говорит о серьезных различиях между Турцией и Западом и переориентации страны на Восток.
Директор Международного института политической экспертизы Евгений Минченко считает, что Реджеп Эрдоган сейчас играет в свою игру и не может позволить себе серьезную конфронтацию с Западом.
Он очень привязан к Западу как с точки зрения бизнеса, так и с точки зрения военных (Турция является членом НАТО), поэтому я думаю, что Эрдоган попытается найти баланс, сохранив при этом рамки отношений с Западом.
Хотя, конечно, американцам было бы удобнее иметь полностью послушного человека на этом посту », - объяснил эксперт AiF.
По его словам, нельзя исключать, что после заявлений турецкого лидера (о невыплате компенсации ЕС, требований о безвизовом пространстве с Европой и о выдаче Гюлена из Соединенных Штатов) он подвергнется давлению.
«Реджеп Эрдоган столкнется с ухудшением отношений с Америкой и Европейским Союзом, и, в частности, они будут оказывать давление на него с точки зрения гуманитарных вопросов, диктаторских методов управления и т. Д.», - считает Минченко.
Директор Центра политической информации Алексей Мухин признает, что президент Турции изменит свою точку зрения на отношения с Россией, как только это будет в его интересах.
Восемь месяцев назад Эрдоган занял очень жесткую позицию в отношении России и любыми способами добивался расположения на Западе.
В течение очень короткого времени ситуация изменилась.
Нет никаких гарантий, что через какое-то время президент Турции не изменит свои приоритеты еще раз.
Я думаю, что Эрдоган вступил в период челночной дипломатии.
Оказавшись между двумя полюсами Запада и России, он попытается найти максимальную выгоду для себя », - считает Мухин.
По его мнению, сейчас главная задача президента Турции - сохранить политическую власть в стране, и именно поэтому ему нужна Россия и партнерство с Владимиром Путиным, чтобы США перестали поддерживать Гюлена.
И ЕС, и США нуждаются в Турции, с помощью которой они контролируют ситуацию в Сирии и на Ближнем Востоке.
Поэтому консенсус с Турцией будет достигнут », - считает эксперт.
Иную точку зрения придерживается руководитель Центра Азии и Ближнего Востока Анна Глазова.
В настоящее время отношения Турции с ЕС и Соединенными Штатами довольно напряженные, и это связано, в первую очередь, с внутренней политикой, которую проводит сам Эрдоган.
Я думаю, что этот кризис в отношениях будет ухудшаться, и на фоне этого кризиса лидеры Турции попытаются осуществить перезагрузку политики на Ближнем Востоке и в отношениях с Россией.
Не случайно, что президент Турции, а также ряд турецких политиков утверждают, что они готовы изменить свою позицию по целому ряду вопросов, связанных с Сирией, разногласия с Израилем урегулированы, и в настоящее время идет активное политическое взаимодействие с Ираном », - пояснила Глазова АИ, указав, что следующим шагом Эрдогана станет нормализация отношений с Египтом.
По ее словам, политика, которую в настоящее время проводит Эрдоган, - это возврат к концепции внешней политики, которую преследовала Турция до начала арабских революций.
«Тогда, с позиции« нулевых проблем с соседями », Турция начала активно развивать свои отношения на Ближнем Востоке и в Азии».
Президент Турции только что завершил очень успешные визиты в Россию и африканские страны.
Поэтому этот вектор внешней политики будет продолжать развиваться и способствовать укреплению позиции Турции как на региональной, так и международной арене », - считает эксперт.
Глазова считает, что Турции было бы невероятно трудно вернуться к прежним отношениям с ЕС, и сейчас вопрос заключается в том, начнет ли ЕС становиться жестким в ответ на Турцию, которая может прибегнуть к открытию границ для мигрантов и, как таковая, создать серьезные проблемы для Европы.
