Ученые обнаружили животное, которое может жить 500 лет
Международная команда биологов пришла к выводу, что длинноживущие позвоночные - это акула Гренландии, которая может жить около 500 лет, сообщает RT.
Ученые провели радиоуглеродный анализ глазных линз 28 гренландских акул.
Крупнейшая акула, длина которой превышает пять метров, может быть от 272 до 512 лет.
Биологи считают, что медленный обмен веществ, который приводит к замедлению развития, играет важную роль в долгожительстве акул.
Женские акулы Гренландии достигают половой зрелости только к 150 годам.
Ранее считалось, что самая длинная жизнь всех позвоночных была «соседкой» акулы: гренландским китом.
Самый древний из таких экземпляров, известных ученым, был немного старше 210 лет.
