Почему дети казаков должны учиться в школах?
По словам Губернатора В. Кондратьева, «казаков нужно воспитывать не кампаниями и парадами, а систематическим образом».
Они должны вырасти и, по крайней мере, с 7 лет понять, что они казаки, и их образование должно быть казаком.
Но до сих пор эта работа, мне кажется, осуществляется как простая формальность, и, я подозреваю, прежде всего на бумаге.
Если казачьи классы включают в себя все положительное, что было накоплено ранее, и вывести его на совершенно новый уровень, то я буду доволен.
Если все будет сделано в спешке и не зная, как это сделать, то эта новая идея приведет к дешевому популизму.
