Размер государственного долга Италии вырос до рекордных уровней
В июне 2016 года размер государственного долга Италии превысил 2,248 триллиона евро.
Центральный банк страны заявил, что это число представляет собой исторический максимум, передает РИА Новости.
Предыдущий невыгодный рекорд был установлен в мае этого года.
В то время размер государственного долга достиг 2,228 трлн евро.
Отмечается, что в течение первых шести месяцев года долговая нагрузка Италии выросла на 77,2 млрд. Евро.
Ранее сообщалось, что по состоянию на конец 2015 года государственный долг Италии составлял 132,7% ВВП страны.
Между тем министр экономики и финансов Италии Пьер Карло Падоан прогнозирует сокращение этого показателя до 130,9% в 2016 году и до 123,4% ВВП в 2018 году.
