Признаки конца.
Что означает, что Россия выходит из кризиса?
Экономисты видели признаки того, что Россия переживает самый продолжительный спад за последние двадцать лет.
Как отмечают аналитики, опрошенные Bloomberg, ВВП России демонстрирует улучшение: во втором квартале ВВП сократился на 0,8% в годовом выражении.
Эта цифра представляет собой наименьшее снижение с начала 2015 года.
Согласно последним данным Росстата, экономический спад в России замедлился до 0,6% во втором квартале.
Недавно о стабилизации ситуации говорили также Центральный банк и Министерство экономического развития и торговли.
Медленный рост впереди.
По мнению экспертов из Центрального банка России, экономический спад в России ушел в прошлое.
«Индексный рейтинг российского ВВП показывает, что рецессия отстает от нас и что впереди медленный экономический рост», - говорится в бюллетене Банка России «Что показывают тенденции».
Эксперты регулирующего органа увеличили модель оценки ВВП на текущий квартал до 0,4%, а оценка за четвертый квартал - 0,5%.
Представитель Минэкономразвития сообщил, что ВВП России прекратил сокращаться во втором квартале, составив 0,2%.
Во втором квартале сезонно скорректированное снижение ВВП составило 0,2% по сравнению с предыдущим кварталом.
Но в течение квартала снижение остановилось: в апреле оно составило 0,2%, а в мае и июне изменение ВВП находилось в диапазоне 0-0,15% », - цитирует пресс-секретаря РИА« Новости »представитель Министерства экономического развития и торговли.
Замедление темпов сокращения российской экономики за последние пять кварталов говорит о том, что «дно уже пройдено».
Bloomberg называет рост спроса на электроэнергию и железнодорожный транспорт, а также оживление бизнеса среди других показателей, указывающих на признаки восстановления экономики страны.
Если принять во внимание тот факт, что это високосный год, становится ясно, что тенденция увеличения потребления электроэнергии на 1% может быть частично отнесена на дополнительный рабочий день.
Тогда мы будем учитывать более холодную, чем средняя годовая температура в первом квартале.
Следующий аргумент - увеличение грузовых перевозок, но здесь трудно получить точные данные, а увеличение или уменьшение на 0,5% в полугодовом объеме также можно объяснить сезонными факторами », - объясняет Кирилл Яковенко из ALOR BROKER.
С другой стороны, есть и другие, более очевидные признаки стабилизации российской экономики.
Например, снижение ценового давления.
В июле индекс потребительских цен составил 7,2%, по сравнению с 15,6% за тот же месяц прошлого года.
Кроме того, Росстат зафиксировал дефляцию за последние две недели.
Цены в России упали впервые за пять лет.
Если вы посмотрите на динамику курса рубля, несмотря на высокую волатильность в начале года, она усилилась на 12% в начале года и в августе.
Это также один из признаков выздоровления, с которым должны следовать показатели реальной экономики », - подчеркивает Яковенко.
Кроме того, с апреля наблюдается рост объемов промышленного производства в Российской Федерации.
В июне этот показатель вырос на 1,7%.
Темпы снижения внешнеторгового оборота замедлились с -32,8% в январе 2016 года до -20,7% в мае.
Положительная тенденция также проявляется на рынке труда, где уровень безработицы снизился до 5,4%.
Единственный раз, когда он был ниже, был в сентябре 2015 года (5,2%).
Несмотря на благоприятную ситуацию на рынке труда, вопрос реальных располагаемых доходов оставляет желать лучшего.
В годовом выражении этот показатель снизился на 4,8%.
Этот фактор может замедлить восстановление экономики, учитывая, что расходы домашних хозяйств представляют собой значительный вклад в ВВП.
Как правило, его доля в структуре экономики превышает 50%.
Помимо слабого потребления, жесткую политику Банка России можно было бы также охарактеризовать с точки зрения других факторов риска для экономического роста.
Регулирующий орган держал ставки в 10,5%, что не оказывает наилучшего воздействия на реальный сектор.
Недостаточный уровень инвестиций также является негативным фактором, поскольку это препятствует развитию промышленного потенциала.
В целом, однако, можно предположить, что к концу года темп снижения в российской экономике замедлится до -0,5% по сравнению с -3,7% в 2015 году », - говорит аналитик Forex Club Ирина Рогова.
