Российский Путин обвинил начальника штаба Сергея Иванова
Президент России Владимир Путин неожиданно уволил начальника Генштаба Сергея Иванова.
На протяжении многих лет г-н Иванов входил в доверительный круг Путина.
63-летний мужчина стал специальным представителем по экологическим и транспортным вопросам.
В заявлении Кремля говорится, что Путин «постановил освободить Иванова от обязанностей главы администрации президента России», но не дал никаких оснований.
Заместителем г-на Иванова с 2012 года Антона Вайно назначен его преемник.
44-летний г-н Вайно является бывшим дипломатом.
Родился в столице Эстонии Таллине в 1972 году. Окончил престижный Московский государственный институт международных отношений (МГИМО) и служил в посольстве Токио.
Позже он руководил протоколом президентских и правительственных чиновников, говорится на сайте Кремля.
Назначив его, он сказал Путину: «Спасибо за доверие».
Я считаю, что самая важная задача администрации - поддержать вашу деятельность в качестве главы государства с точки зрения разработки законов и контроля за выполнением ваших инструкций.
Путин сказал российскому телевидению в пятницу, что г-н Иванов попросил покинуть этот пост и рекомендовал, чтобы г-н Вайно заменил его.
Улыбки убеждают?
Это шаг, который озадачил Москву.
Сергей Иванов долгое время был одним из ближайших союзников Владимира Путина и, как и он, служил в советской службе безопасности, в КГБ.
В качестве начальника штаба он был одним из самых влиятельных людей в стране.
В ходе встречи с президентом Путиным, показанной по государственному телевидению, оба мужчины утверждали, что начальник штаба ушел в отставку по собственной просьбе.
Но, несмотря на улыбки камер, мало кто здесь убежден - особенно сейчас, накануне парламентских выборов.
Так ли это выпад из какой-то борьбы за власть?
Никто еще не знает.
Но официальное утверждение, что человек, однажды рекламировавший себя как потенциального президента, вдруг захотелось запустить экологическую политику России, встретил с большим скептицизмом.
В своих замечаниях к Владимиру Путину, процитированному на кремлевском сайте, г-н Иванов сказал: «Верно, что в начале 2012 года я попросил вас в разговоре доверить мне эту очень сложную должность, даже, можно сказать - хлопотную должность, на четыре года.
Оказывается, я уже четыре года и восемь месяцев занимал пост президента.
Г-н Иванов занял этот пост в декабре 2011 года.
Ранее он служил заместителем премьер-министра и министром обороны.
Он является членом Совета безопасности России и бывшим сотрудником службы госбезопасности КГБ, как и Путин.
В конце 1990-х годов, когда Путин возглавлял Федеральную службу безопасности (ФСБ), которая заменила КГБ, г-н Иванов был назначен его заместителем.
Когда Путин пришел к власти, он назвал г-на Иванова одним из пяти человек, которым он больше всего доверял.
Когда-то считалось, что г-н Иванов может стать президентом России после второго срока Путина, поскольку третий срок для Путина был бы неконституционным.
Но эту должность занял еще один близкий союзник Путина - Дмитрий Медведев.
Путин стал премьер-министром, а потом вернулся через три с половиной года на пост президента.
