Звезда криминальных умов Томас Гибсон уволил после удара продюсера
Гибсон был вовлечен в физическую ссора на съемочной площадке в Лос-Анджелесе в прошлом месяце.
ABC Studios и CBS Television Studios, которые производят серию, объявили о своем увольнении в совместном заявлении.
Гибсон, который сыграл Специального агента Аарона Хотнера, извинился в четверг перед тем, как было объявлено о его прекращении.
Были творческие разногласия по съемочной площадке и разногласия.
Я сожалею, что это произошло », - сказал он в заявлении.
Как сообщается в заявлении ABC Studios и CBS Television Studios, подробности о том, как персонаж Гибсона будет выписан из шоу, который следует за командой агентов ФБР, ожидается позже.
54-летний, ранее снявшийся в комедии «Дхарма и Грег», участвовал в шоу с первого сезона 2005 года.
«Я люблю криминальные умы и вкладываю туда свое сердце и душу в течение последних двенадцати лет», - сказал Гибсон в заявлении, опубликованном в пятницу.
Я надеялся довести его до конца, но теперь это будет невозможно.
Я хотел бы просто сказать спасибо авторам, продюсерам, актерам, нашей замечательной команде и, самое главное, лучшему фанату, который может когда-либо надеяться шоу.
Это шоу намечено на 28 сентября для двенадцатого сезона.
