Queensferry Crossing: мост теперь подключен к Fife
Проект стоимостью 1,35 млрд. Фунтов стерлингов должен быть завершен к маю 2017 года
Инженеры присоединились к северной палубе Queensferry Crossing и виадуку - это означает, что мост теперь связан с Файфом.
Это первое из четырёх закрытий между «поклонниками колоды», которые теперь приближаются к завершению вокруг каждой из трех башен моста.
Мостовая часть от Файфа теперь 600 метров в длину и весит 30 000 тонн.
Он имеет 10 000 тонн стали и 20 000 тонн бетона и 46 крепежных тросов.
Проект стоимостью 1,35 млрд фунтов теперь должен быть завершен к маю 2017 года.
Министр экономики Кит Браун посетил этот сайт сегодня и был одним из первых, кто шел от земли до моста.
Он сказал: «Это исторический и символический момент в здании Queensferry Crossing.
Мы все являемся свидетелями инженерных разработок по действительно эпическим масштабам в этом проекте: более 30 000 тонн бетона и стали используется только для строительства этой части моста.
Несмотря на огромные размеры и вес моста, завершающего замыкание между виадуком и палубой моста, это деликатная операция, включающая чрезвычайно точные допуски для подгонки.
В целом, почти 79% общей палубы моста теперь на месте, последняя секция палубы имеет свою бетонную палубу, отлитую в Rosyth сегодня, то есть вся палуба готова подняться на место на мосту.
Директор проекта Fest Crossing Bridge Constructors Майкл Мартин сказал: «Первое закрытие любого проекта моста всегда является важной вехой.
В этом фантастическом проекте это закрытие представляет собой передовое гражданское строительство.
После установки последней секции дорожной палубы и подключения ее к расширяющейся палубе Северной башни, нам пришлось закрыть оставшийся зазор на севере - или на суше.
Это было сделано, потянув северный подход виадука 700 миллиметров на юг.
Это была массовая и в то же время очень деликатная операция.
Массивный, потому что виадук имеет длину 222 метра, весит около 6000 тонн и должен быть поднят с градиентом около 3%.
Деликатный, потому что допуски, с которыми работала команда, были крошечными - всего несколько миллиметров в любом случае.
К счастью, все прошло очень хорошо.
