Младшие врачи забастовку: призывает к новой промышленной акции
Представители младших врачей призвали свой профсоюз разрешить новые промышленные действия в их споре о новом контракте.
Комитет младших врачей (JDC) Британской медицинской ассоциации (BMA) обратится к своему полному совету с просьбой поддержать новые промышленные действия с начала сентября.
JDC говорит министры не сумели адресовать заботы о подряде.
В июле младшие врачи и студенты-медики проголосовали за отказ от контрактной сделки, согласованной с BMA.
Он был отклонен 58% его членов, проголосовавших в бюллетене.
В письме членам, опубликованным в Twitter в четверг вечером, председатель Джойнта Эллен Маккорт заявила, что правительство «упорно молчало» по вопросам, которые, по ее словам, привели к тому, что контракт был отклонен.
Она сказала: «В свете этого Исполнительный орган Джойнта проголосовал за полное отклонение предложенного нового контракта и призвал к официальным повторным переговорам по всем вашим вопросам».
В ответ на молчание правительства, JDC exec сегодня подал официальную просьбу о проведении специального заседания Совета BMA, чтобы санкционировать скользящую программу эскалации забастовки в начале сентября.
Спор привел к тому, что младшие врачи приняли участие в шести забастовках в этом году, включая первые тотальные остановки в истории NHS.
Руководитель младшего врача БМА д-р Йохан Малавана подал в отставку после голосования, чтобы отклонить условия контракта, оговоренные в контракте, которые рекомендовал БМА.
Он сказал членам BMA, что сделка была хорошей, и ее следует принять во время встреч, предшествующих опросу 54 000 младших врачей и студентов-медиков.
После голосования министр здравоохранения Джереми Хант заявил, что контракт будет наложен на медиков в Англии.
