Россия и Турция: «союз неудачников»?
Это был жест, который положил конец кризису.
Руководители России и Турции встретились во вторник, чтобы обменяться рукопожатиями и официально объявить о восьмимесячной войне слов и экономических санкций.
Но, когда Владимир Путин встретил своего турецкого коллегу в позолоченном зале петербургского дворца, у меня сложилось впечатление, что Анкара больше всего этого хочет.
Да, было рукопожатие.
Но улыбка Путина казалась тонкой, и он едва ли сочился тепло даже по его собственным сдержанным стандартам.
По словам одного из докладчиков, Реджеп Тайип Эрдоган неоднократно неоднократно говорил о своем «дорогом друге» Путине - пять раз.
Я потерял счет.
Он также пообещал, что отношения с Россией вернутся не только к докризисному уровню, но еще выше.
На следующий день одна газета здесь описала господина Эрдогана так, будто ничего плохого не было.
Для меня его энтузиазм подразумевал обратное.
Но затяжная прохлада, исходящая от Путина, показала, что российский лидер ничего не забыл.
Фактически, причиной кризиса было первое, что он упомянул в своих вступительных комментариях: Турция сбивает российский истребитель на сирийской границе.
Реакция Москвы в то время была в ярости.
Путин набросился, обвинив Анкару в том, что она ударила Москву по спине.
Преступление было еще большим, исходящим от предполагаемого друга.
Восстановить реальное доверие будет трудно, возможно, невозможно.
Российское общественное мнение также изменилось с ноября.
В течение нескольких месяцев контролируемые государством СМИ вели ошеломляющее и тотальное наступление против Анкары.
Внезапно, казалось, что турки виноваты во всем.
Наиболее серьезными были обвинения высокопоставленных лиц в том, что собственная семья Эрдогана получила прибыль от незаконной торговли нефтью из районов Сирии, контролируемой так называемым исламским государством.
Он категорически отрицал это.
Но в Санкт-Петербурге появилось официальное сообщение о том, что пора двигаться дальше.
В конце концов, эта встреча произошла только потому, что Путин получил извинения, которые он потребовал от президента Эрдогана.
Россия может претендовать на победу своего рода.
Для Анкары преимущества перемирия очевидны.
Прежде всего, Эрдогану нужны все друзья, которых он может получить после того, как в прошлом месяце его чуть не выгнали из-за неудавшегося переворота.
Теракты с повторением на Турцию явно потрясли и его.
Есть и экономический мотив.
Российские санкции сильно ударили - в частности, запрет на чартерные рейсы, которые обычно перевозят несколько миллионов российских туристов на турецкое побережье каждый год.
Число упало почти на 90%.
Что касается России, то туроператоры и чартерные компании здесь, безусловно, будут освобождены, когда рейсы в конечном итоге возобновятся.
Они прибегают к спешке в конце сезона в Средиземное море.
И даже на этой неделе государственное телевидение прогнозирует более дешевые фрукты и овощи после того, как турецкий сельскохозяйственный импорт будет разрешен снова.
«Туристы туда, помидоры вернулись сюда», как изложено в сообщении в газете «Ведомости».
Но этот визит также имел дополнительную политическую ценность для Москвы.
Анкара сердится на Запад за то, что он считает слабым ответом на попытку захвата.
Добавьте к этому свою давнюю обиду на скорость улиток в переговорах о вступлении в ЕС и шаг в г-н Путине, который стремится извлечь выгоду из холода и урезать связи Турции с Западом.
Российский лидер, безусловно, выиграл бонусные баллы с Анкарой за призыв в поддержку избранных властей после попытки государственного переворота.
Имейте в виду, это дань Москве, которая имеет свой собственный глубокий страх перед сменой режима.
Таким образом, саммит в этом блестящем приморском дворце позволил России и Турции представить то, что один аналитик описал мне как «союз неудачников»: две страны, которые чувствуют себя отвергнутыми и плохо обрадованы Западом, объединив свои силы.
Тем не менее, несмотря на публичное проявление примирения, у них все еще есть существенные различия.
Ключевой из них является Сирия, где Москва недавно выступала в качестве миротворца, но там, где Россия и Турция выступают против нее.
Можно сказать, что после почти трех часов первоначальных переговоров президенты заявили на пресс-конференции, что они даже не затронули эту тему.
Президент Турции сознательно избегал отвечать на вопрос об их разногласиях, а Путин решил подчеркнуть их.
Нет четкого консенсуса относительно того, где они могут искать общий язык в отношении Сирии.
Но после нескольких месяцев открытой враждебности - и с учетом возможности полной катастрофы, когда член НАТО из Турции сбил этот российский истребитель, - несомненно, лучше, что оба лидера по крайней мере говорят снова.
