Фрэнки Деттори достигает 3000 победителей с победой на Newmarket on Predilection
Dettori распыляет шампанское после того, как двойник в Newmarket берет его к 3 000 победам
Жокей Фрэнки Деттори обеспечил свой 3000-й британский победитель в Ньюмаркете в пятницу.
Он поднял вехой с его вторым победителем ночи на его местном следе - на Пристрастии, обучаемом Джоном Госденом.
45-летний итальянец является шестым жокеем, который достиг вехой в плоских гонках.
Он следует за сэром Гордоном Ричардсом, Дугом Смитом, Лестером Пигготтом, Пэт Эддери и Вилли Карсоном.
Трехкратный чемпион по дзюку Деттори, который ранее побеждал на Гаяре, сказал: «Это особенный».
Я очень эмоциональный, потому что моя семья тоже здесь
Я очень рад, что это произошло на Ньюмаркете, потому что именно здесь я приземлился 30 лет назад.
Это не большая встреча, это не Королевский Аскот - это обычная пятничная ночь с 20 000 человек.
Я чувствую облегчение и очень скромен.
Деттори впитывает приветственные возгласы, поскольку он приносит в Пристрастие после победы
Два жокея достигли вехи в скачках - чемпионский жокей Ричард Джонсон и отставной 20-кратный чемпион сэр Энтони Маккой, у которого было более 4300 побед в рекордной карьере.
Лестер Пигготт, девятикратный победитель Дерби, 4 493 победы в карьере
Фрэнки - один из лучших жокеев современной эпохи, и неудивительно, что он достиг этой вехи, так что немногие достигли его.
Он стильный и сильный, но именно его тактический ноус отличает его от других в помещении для взвешивания.
Он фантастический посол в гонках, его энтузиазм и харизма уже много лет привлекают любителей спорта.
Я сказал Фрэнки несколько недель назад в Эпсоме, что он одолел бы 6 000 победителей, если бы он не был просто выходным и большим жокеем!
Серьезно, правда, Фрэнки побеждал победителей в Великобритании на протяжении большей части 30 лет, что приятно видеть.
Он живой персонаж, который хорош для британских гонок, но более того, он невероятный жокей.
Фрэнки Деттори отметил веху с торговым знаком, летящим спешиться
Фрэнки Деттори, летчица финишировавшего на слетах, уже два десятилетия является плакатом для британских плоских гонок.
Это было катание на американских горках.
Стеки победителей большой гонки, в том числе его знаменитая «Великолепная семерка» 1996 года в Аскоте, но он также пережил авиакатастрофу и подал запрет на наркотики.
Три года назад он поначалу боролся, вернувшись с этой шестимесячной отсрочки, но проявил огромную силу характера, чтобы бросить вызов сомневающимся и вернуться к своим лучшим качествам.
И он не может быть сделано в течение некоторого времени - Деттори ранее сказал, что он хотел бы продолжить соревнование до возраста 50, по крайней мере.
