Спасание Moelfre Bay: троим мужчинам повезло быть живыми
Трое мужчин «повезло, что они живы» после того, как их выбросили с рыболовного судна у Англси.
Станция спасательной службы Moelfre RNLI подняла тревогу в 13:20 BST в пятницу после того, как экипаж увидел, что инцидент разворачивается в заливе Moelfre.
Трое мужчин изо всех сил пытались плыть к безопасности, пока их лодка продолжала свою собственную силу.
«Мы видели, как их лодка кружилась рядом с ними и представляла себе худшее», - сказал Винс Джонс, спасательный шлюп Moelfre.
«К счастью, к тому времени, когда мы были запущены, сильные ветры сдули его с них», - добавил он.
Двое из мужчин были спасены местным рыболовным судном, в то время как третий мужчина в возрасте 60 лет был обессилен и цеплялся за буй без спасательного жилета.
Всех их взяли на борту прибрежной спасательной шлюпки и вернули на спасательную шлюпку
Мистер Джонс сказал: «Трое мужчин, брошенных в воду, повезло, что они живы и совершенно не пострадали.
На двигателе лодки был шнур аварийного убийства, но он каким-то образом отделился от человека, который управлял лодкой, когда она опрокинулась.
Сегодня кто-то наблюдал за этими парнями.
