Покемон Иди достойной охотой за здоровьем и счастьем
Удивительно видеть, как крутится мир.
Тот факт, что подростки и дети больше не выходят на улицу, предпочитая проводить свободное время, глядя на экраны, стал плачем многих за последнее десятилетие.
Pokemon Go выводит людей с кушетки и в какую-то деятельность.
Время на экране первоначально ограничивалось телевидением, а затем видеоиграми и более свежими смартфонами.
Поэтому очень приятно видеть, что технологии и активный отдых на открытом воздухе не являются взаимоисключающими.
Я, конечно, имею в виду повальное увлечение Pokémon Go, приложение, основанное на персонажах, впервые созданных для видеоигр в 1990-х годах (позднее оно породило мультипликационный сериал, игральные карты и другие спин-оффы).
Как и многие поп-культурные феномены, это несколько заглохло, прежде чем эта новая игра появилась в начале июля в США, Австралии и Новой Зеландии.
Запуск в других странах был затем отложен массовым ответом, который перегружал серверы.
В течение нескольких дней у Pokémon Go было больше пользователей, чем Tinder и почти столько же, сколько в Twitter.
Итак, как это работает?
В двух словах, игроки на смартфонах выходят в поисках Pokémons, которые отслеживаются с помощью GPS и, однажды найденные, могут быть «сфотографированы» (через скриншот на телефоне) или «захвачены».
Поколение, которое играло в игру, когда младшие присоединились к повадкам, спрыгнув с кушетки на поиски.
В США игра привела к значительному увеличению числа шагов, предпринимаемых «обычным» человеком каждый день.
Кардиограмма, приложение для Apple Watch, которое отслеживает 35 000 пользователей, недавно сообщило Washington Post, что в течение двух дней после запуска игры количество людей, которых он отслеживает, которые выполняли 30 минут упражнений каждый день, подскочило с 45 до 53 процентов.
Компания не знает, кто играет в Pokémon Go - она просто видит исходные данные об уровнях упражнений.
Многие кампании общественного здравоохранения, направленные на то, чтобы заставить людей «найти 30», «сойти с кушетки» и «быть активными каждый день», оказались глухими, потому что большинство сообщений о здравоохранении скучны и доставлены людьми, которые выглядят несчастными.
Однако важность упражнений нельзя недооценивать.
Те, кто регулярно упражняются, уменьшают свои шансы получить рак или депрессию.
Деятельность помогает с управлением весом, высоким кровяным давлением, диабетом и длинным списком преимуществ слишком долго, чтобы перечислить здесь.
Но красота Pokémon Go заключается в том, что она заставляет людей делать то, что им нравится.
Таким образом, вы покрываете три столпа здоровья - движение, свежий воздух и солнечный свет, и удовольствие.
Некоторые люди даже заводили новых друзей на охоту.
Как обычно, пот-лик убийц ищет что-то, на что можно пожаловаться.
И да, кто-то может войти в дверь.
Ну и что?
Произошел прорыв.
В то время как приложения для смартфонов, такие как Fitbit, могли ранее отслеживать нашу активность, они не дали нам повод для упражнений, подобных этой игре.
Новинка будет стираться, а использование будет со временем спадать.
Однако из-за успеха Pokmeon будет больше игр, которые сочетают приложения и виртуальную реальность с активностью в реальном мире, помогая многим людям на охоте быть более активными, более здоровыми и здоровыми.
Читайте блоги д-ра Джо на www.drjoetoday.com
