Махадж Браун, 6 лет, «пронизанный пулями», пережил стрельбу в Филадельфии
Полиция говорит, что 6-летний мальчик был застрелен в Филадельфии, отмечая вторую съемку 6-летнего мальчика в городе на этой неделе.
Бабушка и дедушка ребенка идентифицировали его в CBS Philadelphia как Махадж Браун.
Бабушки и дедушки говорят, что Браун получил множественные огнестрельные ранения, в том числе в паху, ноге, руке и животе, но проснулся, когда его отвезли в больницу.
«Он просто много взял, его маленькое тело было изрешечено пулями», - рассказывает его бабушка Делорес Мелендес.
Я просто не могу в это поверить.
Мальчик находится в критическом состоянии в больнице и прошел несколько операций.
Семья рассказывает о станции, которую он должен восстановить.
Он собирался начать первый класс в местной начальной школе.
Браун был среди четырех человек, застреленных в отделении в Джермантауне.
Также были расстреляны три человека: два 29-летних и один 32-летний.
Согласно сообщению CBS Philadelphia, один из 29-летних мужчин был в критическом состоянии, а два других были в стабильном состоянии.
Ребенок был найден расстрелян на переднем сиденье автомобиля вместе с 29-летним в критическом состоянии, сообщает радиостанция.
Остальные две жертвы не были в машине, и полиция расследует, может ли кто-нибудь из раненых быть стрелком.
Следователи сообщают, что в CBS Philadelphia выяснилось, что между несколькими боевиками произошел перекрестный огонь.
Штурмовые гильзы в виде оружия, отслеженные к различным оружиям типа штурма, усеяли сцену.
Похоже, что это была непрекращающаяся битва.
На улице, по обеим сторонам тротуара, были обложки.
Похоже, что здесь было много вооруженных боевиков, и они активно участвовали в этом », - сказал капитан полиции Энтони Джиналди из Филадельфии.
Были также поражены несколько домов и транспортных средств в этом районе.
Никаких арестов не производилось, и, как сообщается, полиция просматривает видео наблюдения.
Еще 6-летняя девочка была поражена в ее руке шальной пулей во вторник, когда она играла перед своим домом в районе Уэст-Лейк-Лейн.
Она поправляется, и полиция все еще ищет подозреваемого.
