Сильный дождь, наводнение подсказывает спасение в Луизиане, Миссисипи
Сильный дождь и повсеместное наводнение в штате Луизиана привели губернатора к объявлению чрезвычайного положения в пятницу, и ожидается, что в субботу ожидается дождь.
Национальная метеорологическая служба сообщила, что многочисленные реки на юго-востоке Луизианы и южной части Миссисипи были переполнены их берегами и угрожали широкомасштабным наводнением после экстремальных ливней.
Губернатор Луизианы Джон Бел Эдвардс сказал, что государственные чиновники находятся в постоянном контакте с местными чиновниками, и помощь уже находится в движении к пострадавшим приходам.
Майк Стил, представитель канцелярии губернатора по вопросам национальной безопасности и готовности к чрезвычайным ситуациям, сказал, что поступают просьбы о перевозе высокооборотных транспортных средств, лодок и мешков с песком.
Стил сказал Tangipahoa Parish только просил десятки тысяч мешков с песком.
Часы наводнения остаются в силе до субботы на большей части южной части Луизианы.
Служба погоды сообщила в заявлении, что дополнительные 3-5 дюймов могут упасть на площадь.
В южной части штата Алабама в пятницу наблюдалась наводнение, поскольку дождь продолжался в районе Мобайл.
Река Comite возле Батон-Ружа и реки Амите близ Денхем-Спрингс, как в штате Луизиана, по прогнозам, установит рекордные гребни за выходные.
Синоптик Алек Краутманн сказал, что обе реки могут затопить много домов в пригородных районах около Батон-Ружа.
Он также сказал, что затопление вниз по течению в Вознесенском приходе является угрозой, поскольку те опухшие реки будут медленно сливаться в озеро Морепа.
Река Тикфау, расположенная к югу от государственной линии Миссисипи в Ливерпуле, штат Луизиана, уже была на самом высоком уровне, когда-либо зарегистрированной в 9 часов утра в пятницу.
Спасатели все еще собирали людей с наводнений в округах Амите и Уилкинсон на юго-западе Миссисипи.
Лерой Хансфорд, его жена и пасынок были среди тех, кого спасли в пятницу около Глостера.
62-летний Хансфорд говорит, что воды из Бивер-Крика, которые обычно находятся на расстоянии более 400 футов от его дома, быстро поднялись за ночь.
Он сказал, что другой пасынок, который живет поблизости, предупредил его.
«Мы проснулись, и вода продолжала поступать, - сказал Хансфорд.
Это подошло к моей талии.
Его жена рассказала Хэнсфорду, что это самое высокое, что она видела за ручей в свои 48 лет, когда она там жила.
Хансфорд сказал, что у него и членов его семьи есть инвалидность, и он единственный, кто умеет плавать.
Хансфорд сказал, что аварийные работники спасли всех троих в большом военном стиле и отвезли их на пожарную станцию в Глостере, где они укрывали пятницу.
Краутманн говорит, что наводнения «быстро становятся широко распространенными», когда продолжаются сильные дожди, заявив, что чиновники рассматривают эвакуационные приказы.
Краутманн говорит, что один наблюдатель около Ливингстона сообщил о 13.75 дюймах дождя с полуночи до утра пятницы.
Краутманн сказал, что земля была сильно насыщена осадками со среды.
Сильные дожди и уличные наводнения вызвали спасение жителей из их домов в приходе Tangipahoa и отмена занятий в пяти школьных округах, сообщили власти.
Аффилированная WWL CBS сообщает, что официантка в Тангипахоа сказала, что затоплено 200 домов.
Жители были эвакуированы в две церкви, но сейчас они затопляются.
Приходский президент Робби Миллер заявил, что власти спасли 72 человека и семь домашних животных, оказавшихся в затруднительном положении.
Приюты были открыты в городе Амите и городе Хаммонд для размещения тех, кто был эвакуирован.
«Им будет позволено вернуться домой, как только вода начнет отступать», - сказал он.
В пригороде Тангипаоа Хаммонд недалеко от двух десятков улиц были закрыты из-за высокой воды, и мешки с песком были доступны для перехвата жителями, которые надеялись сохранить воду из домов и предприятий.
«Последнее крупное наводнение у нас было в марте», - говорит администратор города Лейси Лэндрум.
Это одно на ходу, чтобы быть похожим событием.
В Миссисипи, менеджер по чрезвычайным ситуациям Харрисон Руперт Лейси заявил, что на побережье Мексиканского залива продолжился дождь.
Он сказал, что в четверг было затоплено несколько домов, зато в пятницу никто не сообщал об этом.
Кейт Таунсон, менеджер Shopper Value Foods в Амите, прожил в этом районе 40 лет.
«Я видел воду в некоторых местах, которых я никогда раньше не видел, - сказал Таунсон, - и она все еще спускается».
