Мать 6-летнего подростка с микроцефалией: «Становится лучше»
Как и большинство шестилетних детей, Эдмунд Пикчуто любит петь, игрушки и, конечно же, свою мать.
Но в отличие от большинства своих сверстников, Эдмунд имеет микроцефалию, результат генетического расстройства, о котором его мама Элизабет Пикчуто не знала во время беременности.
Когда он впервые пришел домой, я подумал: я не могу этого сделать.
Я не могу этого сделать.
Я не подписался на это.
Что не соответствует действительности - конечно, вы подписываетесь на него, - сказала она.
Ей и ее мужу, Винсенту, сказали, что Эдмунд может никогда их не узнать и что он может даже не выжить.
Некоторые врачи дошли до того, что предложили его узаконить.
«Мой первый ответ был« Я не думал, что люди сделали это больше », - объяснил Пикчуто.
Эдмунд ходит с помощью ходунки.
Эдмунд не садился и не ползал, пока ему не исполнилось три года, и он все еще не разговаривает.
Но он медленно встречается с некоторыми вехами.
Он идет с помощью и катается на велосипеде.
Он также любит играть со своими двумя братьями и петь.
Элизабет демонстрирует жестовый язык, который Эдмунд восполнил, «пожалуйста, спой мне».
«Мы учим его жестовому языку», - сказал Пикчуто в интервью CBS News.
Но это не просто типичный язык жестов - она говорит, что Эдмунд изобрел некоторые из своих собственных знаков.
Микроцефалия может возникнуть в результате ряда различных состояний: генетических, таких как болезнь Эдмунда, и инфекций во время беременности от вирусов, таких как корь и зика.
Симптомы и прогноз могут варьироваться в широких пределах.
Еще слишком рано говорить, как это отразится на жизни людей, зараженных Зикой.
Picciuto помнит эмоциональные потери неопределенного будущего.
Я продолжал говорить, что будет?
Что будет?
И она все еще не знает.
Я на самом деле не просил о прогнозе навсегда, потому что я не ожидаю, что кто-то действительно сможет сказать мне.
Но у Пикчуто есть обнадеживающий совет для матерей младенцев с врожденными дефектами от Зики.
Становится лучше.
Вы знаете, что для вас станет лучше.
Вы будете любить своего ребенка, и ваш ребенок будет любить вас.
