Симона Бэйлс гвозди все вокруг золота в женской гимнастике
Забудьте о давлении.
Забудьте об обмане.
Симона Билес невосприимчива ко всему этому.
Динамический в хранилище.
Без усилий на бревне.
Челюсти на полу.
Блестящий на всем протяжении.
И вот, наконец, олимпийский чемпион.
19-летняя американская гимнастка взлетела к многоборью в четверг, поставив разрыв между собой и остальным миром на полную экспозицию под олимпийским освещением.
Ее общая сумма в размере 62,198 была совершенно свободна от серебряного призера и товарища по команде «Заключительная пятерка» Али Райсман и бронзовой медалисткой России Алии Мустафиной.
Симона Бэйлес из США выступает на бревне во время индивидуального многоборья женщин-спортсменов по художественной гимнастике на летних Олимпийских играх 2016 года в Рио-де-Жанейро, Бразилия, в четверг.
Biles стала четвёртой женщиной-американкой, выигравшей многоборье, и пятым в общем зачете, укрепив свою репутацию лучшего из своего поколения и, возможно, когда-либо.
Она заплакала, когда ее итоговое количество было отправлено, и ее долгий путь до этого момента закончился.
Достижение ставит ее в ту же лигу, что и спортсмены раз в поколение, такие как Майкл Фелпс, которые подняли свои виды спорта на новую высоту:
Бейлс последние три года доминирует в своем спорте, выиграв 15 медалей чемпионата мира, в том числе 10 золотых, с такими потрясающими комбинациями амбиций и точности, что олимпийская чемпионка 1984 года Мэри Лу Реттон назвала ее «величайшей гимнасткой, которую я когда-либо видел».
В Бразилии ожидается еще одно последнее испытание - соревнование не столько между Бейлсом и остальной частью поля, сколько между собой и бременем негативных ожиданий.
Что-то меньшее, чем возвращение в дом ее семьи весной, штат Техас, с горстью золота будет рассматриваться как разочарование.
Симон Бэйлс, слева, и Али Раисман обнимаются после победы в золоте и серебре, соответственно, за индивидуальный многоборье женщин-спортсменов по художественной гимнастике на летних Олимпийских играх 2016 года в Рио-де-Жанейро, Бразилия, в четверг, август.
Бейлс заработал первый во вторник, выступая в качестве восклицательного знака на уходящий в отставку член команды координатора национальной сборной Марты Кароли.
В то время как Бийлс настаивала, что никогда не смотрела вперед во время ее длинного пробега на вершине, это не совсем так.
Часть ее тренировки на полу - та, в которую входит ее подписной акробатический проход, - настроена на латинскую музыку, которая подойдет прямо на улице прямо за пределами Rio Olympic Arena.
Это не совпадение.
Девочка, усыновленная бабушкой и дедушкой в качестве малыша и обнаруженная матерью тренера Эми Боорман во время поездки в тренажерный зал, где тренировался Бурман, стала силой.
Она не потеряла многоборье с лета 2013 года, победную серию, которая должна продолжаться до тех пор, пока она этого хочет.
Хотя Мустафина взяла небольшое лидерство через два поворота, это был мираж.
Балансировка и упражнения на полу - где Бейлс - защищающий чемпион мира - лежал в ожидании.
Она вернулась назад с 15.433 на балке - и увенчала его 15.933 на полу.
Райсман мягко обняла ее, ожидая окончательного результата - просто формальности, - и слезы появились вокруг блестящего красного, синего и голубого карандаша Бейлса, когда видение, которое она когда-то писало в записках, стало реальностью.
Выступление Райсмана было чем-то вроде реванша четыре года назад, когда она была привязана к третьему, но проиграла бронзу Мустафине на тай-брейке.
На этот раз 22-летний капитан команды, которого американцы называют «бабушка», был впереди.
Она поцеловала толпу после ее тренировок на полу, преодолевая возвращение, которое временами казалось сомнительным.
Что касается Билса, вирусный чириканье 19-летней давности с этой недели теперь несет совершенно новый смысл:
