Зачем нам нужны Симоне, Габби и Лори
Вот что я называю женской олимпийской командой по спортивной гимнастике в этом году и по многим причинам.
Во-первых, я был на каждой летней Олимпиаде с 1984 года, и США никогда не были настолько доминирующей.
И второе: в этой команде три гимнастки, Симоне Билс, Габби Дуглас и Лорен Лори Эрнандес, которые вдохновляют так много молодых девушек цвета.
Состав этой команды, округленный Али-Райсман, который является евреем, и Мэдисон Кочиан, который является католиком, заставляет всех гордиться.
Эта команда выглядит, наконец, как Америка.
Это также укрепило черное и женское присутствие Latina в верхней части этого вида спорта.
В течение последних четырех лет гимнастка номер один была афро-американец.
В прошлом году Симоне и Габби были №1 и №2.
Это мощно.
Последняя Олимпиада, Габби Дуглас была неожиданным олимпийским чемпионом, и Америка приветствовала его.
Теперь мир смог засвидетельствовать невероятные выступления трехкратной чемпионки мира Симоны Бэйлз, Дуглас и Лори Эрнандес, выступающей с неожиданными, но мастерскими занятиями по гимнастике.
В четверг Симоне стала четвертой подряд американкой, выигравшей золото в индивидуальном многоборье женщин.
А товарищ по команде Али Райсман заработал серебро.
Мы становимся свидетелями вершины спорта, но на уроках гимнастики по всей стране это не похоже.
Симона, Габби и Лори все шли по тому же пути, что и Али и Мэдисон, чтобы сделать олимпийскую сборную.
Они - «Финальная пятерка», потому что у следующей олимпийской команды по гимнастике будет только четыре гимнастки в команде, и это тренерская работа Марты Кароли в прошлом году.
Но реальность такова, что гимнастика - дорогой вид спорта, и гимнасты в основном тренируются в частных гимнастических клубах, которые поддерживаются родителями, оплачивающими расходы на обучение, снаряжение, путешествия, форму, конкурсные сборы, гостиничные сборы (для тренеров и их гимнасток и семей), и этот список можно продолжить.
Большинство из этих клубов гимнастики расположены в богатых пригородных районах, которые могут поддержать бизнес.
Эти клубы - это место, где гимнастки получают все свое образование, и это дорогостоящее и долгосрочное обязательство для семей гимнасток.
Эйми Бурман, тренер Симоны Билс и Мэгги Хейни, тренер Лори Эрнандес, тренировали своих спортсменов с самого начала в гимнастике.
Мы должны принести более доступную и доступную подготовку по гимнастике сообществам бесчисленных молодых девушек, которых вдохновляют Симоне, Габби и Лори.
Я основал свой фонд гимнастики 20 лет назад.
В моих организациях мы предоставили бесплатную и недорогую гимнастику в Гарлеме для более 15 000 городских юношей (в основном чернокожих и латиноамериканцев) и подготовили национальных и международных чемпионов.
В сентябре мы будем расширяться в Детройте (мой родной город), чтобы обеспечить высококачественную гимнастику для молодежи, которая заслуживает возможности учиться и выигрывать от этого великого олимпийского вида спорта.
Гимнастика развивает силу, гибкость и координацию для тела и напряженной работы, дисциплины и решимости для ума.
Эта комбинация обеспечивает пожизненные выгоды для хорошего здоровья, успехов в учебе и работе.
Это вдохновение этой команды, которая отправит тысячи молодых девушек заниматься гимнастикой, и это здорово.
Участие в спорте так важно, особенно для девушек.
Это захватывающее время.
Спасибо Симоне, Али, Лори, Габби и Мэдисону за эту серьезную демонстрацию «Власти девушки» в завоевании золотых олимпийских команд и за то, что они побудили так много молодых девушек из всех слоев общества начать свой путь к здоровым, сильным и успешным молодым женщинам.
