Младшие врачи приступили к дальнейшим ударам после отклонения предложения Джереми Ханта
Министры надеялись положить конец спору об изменениях, согласившись на реформированный контракт с должностными лицами Британской медицинской ассоциации, но 58 процентов из 37 000 младших врачей, принявших участие в голосовании, отклонили его.
В июле г-н Хант обнародовал планы навязать контракт, говоря, что NHS находится в «ничейной зоне», и любая дальнейшая задержка будет вредной для персонала и пациентов.
Первых младших врачей перевели на новый контракт, который включает в себя изменения в ночной и выходной практики, чтобы улучшить уход в нелицеприятные часы.
Д-р Эллен Маккорт, председатель комитета BMA по работе с молодыми врачами, сказала в заявлении вчера вечером: «У младших врачей все еще есть серьезные опасения по поводу предлагаемого контракта, особенно в том, что он будет подпитывать нынешний кризис рабочей силы и что он не сможет лечить всех врачей справедливо».
Всего за восемь недель до того, как первая группа врачей перейдет на новый контракт, необходимо сделать прогресс и время на исходе.
Усилия БМА по разрешению спора путем переговоров были встречены с нежеланием участвовать и, порой, оглушительным молчанием со стороны правительства.
Это несмотря на обещание Джереми Ханта в прошлом месяце, что его дверь всегда открыта.
«Джереми Хант должен действовать сейчас, отменить назначение и обратиться к младшим врачам».
Если он не делает этого, тогда младшие врачи ясно понимают, что они готовы предпринять дальнейшие производственные действия.
Последняя забастовка в конце апреля привела к отсрочке почти 13 000 рутинных операций и 100 000 назначений, поскольку медсестры и консультанты были призваны обеспечить прикрытие для врачей на пикетной линии.
Министры надеялись положить конец спору об изменениях, согласившись на реформированный контракт с должностными лицами Британской медицинской ассоциации.
BMA хочет улучшить выплату выходного дня для 54 000 младших врачей, которые будут подлежать контракту.
Дэниел Мортимер, исполнительный директор NHS Employers, призвал младших врачей не начинать никаких забастовок.
Г-н Мортимер сказал: «Индустриальные действия достигают мало или ничего, но оказывают давление на уже растянутые команды и службы и вызывают беспокойство, страдания и нарушения для пациентов, опекунов и их семей».
В течение последних двух месяцев мы беседовали с Комитетом младших врачей и вместе с Департаментом здравоохранения и другими ответили положительно на их озабоченность относительно роли опекуна и сообщения о нарушениях.
Работодатели надеялись, что продолжающееся позитивное участие в других важных вопросах, таких как развертывание, гибкость в обучении, дополнительное обучение для тех, кто возвращается с перерывов в карьере, затраты на обучение, взаимное признание учебного плана, отпуск на учебу и гендерный разрыв в оплате труда в медицине - свидетельство того, как серьезные работодатели, санитарное просвещение в Англии и министерство здравоохранения соблюдали соглашения, достигнутые с БМА в ноябре, феврале и мае.
