Как защитить себя от нападений с оружием, используя Крав Мага
Это опасный мир, но это видео с сайта Dailymail.com может помочь сделать его немного безопаснее для вас.
Мы поговорили с Роном Мизрахи (Rhon Mizrachi), базирующимся в Нью-Йорке гроссмейстером Федерации крав-мага, чтобы узнать, как бороться с грабителями-пулеметами с близкого расстояния.
Подходите ли вы спереди или сзади, это видео покажет вам, как перевернуть таблицы на вашем грабителе.
Если подойти сзади, говорит Мизрахи, первое, что нужно сделать, это развернуться, чтобы вы могли видеть вашего атакующего и «очистить линию огня».
Затем вы схватите пистолет между вашим предплечьем и плечом, прежде чем ударить их по лицу своим свободным локтем.
Затем следует колено в пах, и, пока атакующий удваивает боль, вы выкручиваете пистолет из его рук, наносите ему по лицу бочку и возвращаетесь обратно, удерживая наготове оружие.
Для приближающихся с фронта боевиков подобная техника - вытащите свое тело из линии огня, возьмите пистолет и поверните его так, чтобы злодей не мог стрелять.
В то же время наденьте вес на пистолет и ударьте нападавшего в сундук, затем выкрутите пистолет из его хватки, прежде чем поднести его назад и указывая на него.
Звучит сложно?
Посмотрите видео, чтобы увидеть, как именно Мизрахи это делает.
Но помните, что самый безопасный выход из любого грабежа - если вы не гроссмейстер крав-мага, - это сдача ваших денег.
