Сумасшедший для велосипедиста Кейт и других знаменитостей из Рио-олимпийцев
Поклонники Олимпийских игр в Рио-2016 на этой неделе стали дикими для французского велосипедиста Полин Ферран-Превот, который оказался впечатляющим для герцогини Кембриджской.
Но 24-летний олимпиец далеко от единственной спортсменки, сражающейся за золото этим летом, которая может похвастаться своей собственной знаменитостью-доппельгангером - по крайней мере, не по социальным медиа.
Итак, в честь Игр в Рио и всех знаменитых лиц, пересекающих наши экраны на данный момент, FEMAIL составили список олимпийцев, которые несут более чем сходство с голливудскими знаменитостями.
Охотник и волк: член сборной США по стрельбе из лука Брэди Эллисон, слева, сравнивали с Леонардо Ди Каприо, так как он был ребенком
Помимо доппелганга Кейт на велосипедной дорожке, многие люди в Интернете были быстры, чтобы указать, как определенный лучник может быть близнецом А-листера Леонардо Ди Каприо.
Член сборной США по стрельбе из лука из команды Brady Ellison вызвал бурю в Twitter после того, как его изображения выглядят устрашающе похожими на звезду «Волк Уолл-стрит».
И действительно, лучник узнал о безумстве в социальных сетях и признался, что слышал, что он похож на Лео с детства.
«Я лично не вижу огромного сходства, может быть, помимо волос на лице», - сказал Брэди в интервью Huffington Post.
«Он симпатичный парень, поэтому, я думаю, это комплимент».
Одно из самых популярных сравнений из Лондона 2012, несомненно, будет отмечено еще больше в этом году: поразительное сходство между британским длинным прыгуном Грегом Резерфордом и популярным актером Нейлом Патриком Харрисом.
Говорят, что российская гимнастка Алия Мустафина с ее большими выразительными глазами - мертвый рингер для кубинской певицы Глории Эстефан.
А в бассейне южноафриканский пловец Кэмерон ван дер Бург уже несколько лет сравнивается с звездой Голливуда Мэтью Моррисоном.
Изменение: этот пользователь считает, что Натан - «спортивная версия» начинающего актера
Еще одно длительное сравнение было между звездой тенниса Рафаэлем Надалом и актером Джошем Хартнеттом, которые похвастались похожим тяжелым бровь и губ.
Серебряная медаль пловца Россия Юлия Ефимова может похвастаться чем-то вроде того же, одетым в кожу и светлые волосы, как актриса Анналин МакКорд, в то время как поклонники сборной США Натан Адриан говорят, что они напоминают «спортивную версию Джозефа Горгона Левитта».
Жесткие женщины: звезда футбола Надежда Соло, слева, и актриса Декстера Дженнифер Карпентер, справа, имеют похожие формы лица и глаза
Не только один: один пользователь Twitter был очень доволен, что другие также видели похожие
Плавающая теория: согласно этому пользователю, возможно, есть причина, по которой похожие взгляды пары
Один пользователь Твиттера недавно посетил сайт, чтобы заявить о своем счастье, что «остальная часть Интернета думает, что Надежда Соло и Дженнифер Карпентер фактически идентичны».
Действительно, звезда американского футбола и актриса Декстера разделяют невероятно похожие формы лица и глаза.
Другие популярные сравнения включают в себя Керри Уолш-Дженнингс и ее улыбку, почти идентичную улыбке актрисы Лауры Линней, а также гимнастку, выигравшую золотые медали Габби Дуглас, которая может похвастаться своей красивой широкой улыбкой, подобной той, что получила «Bring It On» Габриэль Юнион.
