Комментатор Олимпиады CBC приносит извинения за то, что сказал, что китайский пловец «умер, как свинья»,
Анализ Байрона Макдональда 14-летнего Ай-Яньхана на четвертом месте на женской эстафете 4х200 м вызвал возмущение у зрителей в прямом эфире олимпийского проекта CBC в среду
Канадская телекомпания CBC была вынуждена извиниться после того, как один из ее комментаторов сказал, что 14-летняя женщина-китайская пловец «вышла как вонь» и «умерла как свинья» во время гонки.
Комментатор Байрон Макдональд считал, что его микрофон выключен, когда он начал раздавать свои собственные мнения в конце женского финала эстафеты 4х200 м вольным стилем.
Макдональд, которого привезли в команду комментаторов CBC, чтобы рассказать о «цвете», сказал: «Этот 14-летний маленький мальчик бросил мяч, детка».
Слишком взволнованный, вышел как вонь, умер, как свинья.
Спасибо за это.
Китайский пловчиха Ай Яньхан, 14 лет, проплыл второй этап эстафеты в 1: 57,79 - 1,61 секунды медленнее, чем канадский Тейлор Рак, что позволило канадцам сократить разрыв с Китаем.
Зрители по всей Канаде быстро реагировали онлайн, будучи шокированы тоном и языком
Эммет Макфарлейн написал в твиттере: «Диктор CBC сказал, что 14-летний пловчиха из Китая умер как свинья»?
Идиот не понял, что они все еще в эфире.
Ai Yanhan из Китая в женском зачете на дистанцию 4 x 200 м вольным стилем был описан как «Этот маленький 14-летний мальчик из Китая сбросил мяч, детка».
Критика в Твиттере стала толстой и быстрой против Байрона Макдональда, многие из которых вызывают его
Пользователи Twitter не сдержались, когда услышали, как нечувствителен Байрон Макдональд
Другой пользователь twitter, Sarah Paradis, написал: «Wow #ByronMacDonald.
Вы представляете CBC и Канаду и заставляете всех нас звучать как кучка расистов. #disgusted.
Вскоре после этого Скотт Рассел, который принимал трансляцию телекомпании CBC, извинился в эфире за комментарий Макдональда, сказав: «Мы приносим извинения за комментарии по поводу производительности плавания».
Это был неудачный выбор слов, мы сожалеем, что это случилось.
CBC в итоге извинился более 90 раз перед людьми, которые твитили в ответ на замечание
Соучастник комментатора, Скотт Рассел, должен был извиниться за Макдональда
CBC затем скопировал и вставил свои извинения более чем 90 другим пользователям Twitter, которые пожаловались на комментарии MacDonald's
Сеть также быстро извинилась и опубликовала заявление.
Мы искренне сожалеем, что эти заявления были сделаны, и им было разрешено выйти в эфир.
Мы быстро переехали прошлой ночью, чтобы извиниться перед нашими зрителями в прямом эфире и за нашими последователями в социальных сетях.
Чтобы быть ясным, комментарии Байрона были связаны с работой пловца, а не с ней, как с человеком.
Тем не менее, они были неуместными и неудачным выбором слов, и Байрон очень сожалеет о том, что он сказал.
В четверг днем Макдональд извинился в эфире и попытался квалифицировать свое замечание, заявив, что он не имел в виду, что это может быть истолковано как личное нападение.
«Я хотел бы воспользоваться моментом, чтобы извиниться за комментарий, который я сделал вчера вечером после женской эстафеты», сказал он на олимпийской трансляции CBC.
«Я имел в виду выступление пловец, а не их как человека».
«Само собой разумеется, не было никакого неуважения, и мне очень жаль».
