Покупатель Primark возмущен женщиной, которая нагло примеряла нижнее белье в середине магазина
Покупатели не знали, где искать, когда женщина раздевается и пытается надеть трусики на цеху в центре Примарка.
Чтобы сделать это еще хуже, она оценила, как она выглядела в них, очистила их и положила обратно на полку.
Она продолжала просматривать и, в конце концов, попробовала на четырех парах нижнего белья в магазине в торговом центре Bouverie Place, Фолкстон.
Магазин Primark в торговом центре Bouverie Place, Фолкстон, где женщина примеряла трусики, прежде чем положить их на полку
Мать-двойка, Дженни Дэвидсон, которая была в магазине в то время, сказала, что, примеря нижнее белье, таинственная женщина «снова оделась и вышла из магазина, ничего не покупая».
Она сказала: «Люди не могли поверить в то, что они видели».
Стоя посреди цеха, она сняла с дисплея пару штанишек, сняла колготки и штаны и надела их.
«Она не пыталась найти что-то сдержанное, чтобы сделать это - она просто стояла там, смелая как медь».
«Все уставились, когда она снова сняла трикотаж и явно не понравилась им, потому что она вернула их на полку».
Она сделала то же самое с еще тремя парами, прежде чем окончательно решила, что ей ничего не понравилось, и она снова оделась и ушла.
«Кажется, ей было все равно, кто смотрел, или подумать о человеке, который, в конце концов, купит трикотажные изделия, которые она примеряла».
33-летняя г-жа Дэвидсон, которая живет в городе Кент, сказала: «Как отвратительно думать, что кто-то собирается забрать домой трусики, на которых был надет другой человек, и они не были очищены».
Инцидент произошел во вторник днем.
Г-жа Дэвидсон добавила: «Я понимаю, что персонал, очевидно, попытался снять одежду с продажи после того, как она ушла, - это тоже хорошо».
«Мне очень не хотелось бы возвращаться домой с новой парой трусиков и найти другую женщину, которая надела их и снова сняла, и их не мыли».
Пресс-секретарь Primark сказал: «Primark знает об инциденте, который произошел в нашем магазине Folkestone во вторник 9 августа».
Все товары, о которых идет речь, были удалены из продажи.
