2-дневный препарат, который может снизить риск сердечного приступа
Тысячи пациентов с сердечным приступом получат пользу от лекарства стоимостью 2 фунта стерлингов в день, после того как официальные лица рекомендовали его уделять большему количеству людей дольше.
Anti-clotting наркотиков ticagrelor сокращает риск повторных атак для людей с сердечными заболеваниями.
Препарат назначают в течение 12 месяцев после сердечного приступа, снижая риск инсульта или другого приступа.
Наблюдательный орган NHS посоветовал, что его следует давать людям в течение четырех лет для дальнейшего снижения риска сердечно-сосудистых заболеваний.
Но теперь сторожевой орган NHS посоветовал, что его следует давать людям в течение четырех лет, чтобы еще больше уменьшить риск сердечно-сосудистых проблем.
Каждый год около 140 000 человек страдают сердечным приступом в Англии, а четверть из них продолжает очередную атаку или инсульт.
Сердечные приступы и инсульты вызваны накоплением жирового материала в стенках артерий с образованием бляшки.
Если бляшка ломается, это может вызвать сгусток крови, блокирующий кровь к сердцу, вызывающему сердечный приступ.
И если сгусток смещается, он может путешествовать в кровотоке и блокировать приток крови к мозгу, вызывая инсульт.
Люди, у которых уже есть одна атака, рискуют иметь другую.
Ticagrelor, который производится британской фирмой AstraZeneca и продается под торговой маркой Brilique, снижает этот риск, уменьшая вероятность образования сгустков.
В опубликованном сегодня проекте руководства NICE рекомендуется давать людям 90 мг тикагрелора в течение 12 месяцев, затем 60 мг вместе с аспирином два раза в день в течение еще трех лет.
Профессор Кэрол Лонгсон, директор Центра оценки медицинских технологий NICE, сказал: «Несмотря на наличие эффективных методов вторичной профилактики, у четверти людей, перенесших сердечный приступ, продолжается еще один сердечный приступ или инсульт, что часто приводит к разрушительным последствиям».
Страх повторения может оказать существенное негативное влияние на качество жизни человека.
Данные свидетельствуют о том, что тикагрелор в комбинации с аспирином эффективен в снижении риска дальнейших сердечных приступов и инсультов у людей, у которых уже был сердечный приступ.
В предварительном порядке рекомендовать ticagrelor мы рады, что можем расширить возможности лечения, которые доступны многим тысячам людей, которые выиграют от этого.
Поскольку информация об эффективности и безопасности тикагрелора, особенно риска кровотечения, за три года ограничена, проект руководства не рекомендует лечение с ним после этого периода.
