Путешественник Ян Райт вытирает свой язык по самым грязным местам Европы для экскурсовода
Британский путешественник поставил свою иммунную систему и рвотный рефлекс на серьезное испытание - облизывая одни из самых грязных и отвратительных мест в Европе.
Ведущий и писатель путешествия Иэн Райт, 51 год, из Саффолка, вычистил язык по евро-ноте, ручному рельсу Пиккадилли, кнопке флеш-накопителя поезда и русскому общественному телефону, чтобы доказать силу его иммунной системы.
Прежде чем вылизать каждый предмет, он использовал люминометр, чтобы показать себя и нас, только то, к чему он приходил.
Но эксперимент, который был сделан в фильме под названием «Руководство Ликхикера по внутренней силе», привел к некоторым неожиданным результатам.
Мысль лизать кнопку флеша поезда, используемую тысячами других, может быть совершенно отталкивающей, но на самом деле в кухонной раковине больше вредных бактерий.
Всю свою поездку по Европе г-н Райт говорил с врачами и медицинскими специалистами о том, как стимулировать кишечные бактерии и о собственном здоровье.
К счастью, ничего, что он лизнул, оставило ему что-то большее, чем неприятный вкус во рту.
Г-н Райт стал известен тем, что испытывал стойкость своего кишечника, путешествуя по миру и питаясь странными и удивительными вещами.
От общественных поручней на вокзалах до кнопки флеш-туалета задача определенно протестировала его иммунную систему
В фильме об этом он сказал: «С тех пор, как я был ребенком, я был беззаботен с моим здоровьем, и я засовывал в рот всевозможные вещи, ел червей и мутную воду».
Он, несомненно, доказал свою репутацию во время фильма.
Единственное, что он отверг, был грязный русский общественный туалет.
Его образец пробирки показал количество люминометра более 4000 единиц.
Для сравнения, свежевымытые руки должны войти под 60.
Но был один общественный туалет в России, он отказался лизать после того, как его счетчик люминометра составлял более 4000 единиц, когда свежевымытые руки были меньше 60
Г-н Райт и финский производитель молочных продуктов Valio выпустили фильм путешественника под названием «Руководство Ликхикера по внутренней силе», в котором показано, как количество бактерий в разных местах, как в ванной комнате
Он сказал в фильме: «Это близко к одному из худших вещей, которые я ощущал в туалете».
Нет ничего более грязного, чем это!
Я не собираюсь лизать что-нибудь, потому что там отвратительно.
Руководство Ликхикера по внутренней силе было подготовлено в сотрудничестве с финским молочным производителем Валио.
Компания предоставила г-ну Райту Valio Gefilus, которые содержат молочно-кислые бактерии, а также витамины C и D, чтобы помочь повысить кишечную бактерию и иммунную систему людей.
Старший вице-президент Valio по закускам, соку и новым категориям Нико Вуоренмаа сказал: «Мы действительно хотели предложить потребителям что-то новое.
Что-то, что было бы увлекательно смотреть и в то же время объяснять преимущества пробиотиков.
Мы провели много сумасшедших мозговых штурмов, которые закончились идеей «давай позвоним Иэну».
Они заявляют, что интерес к здоровью кишечника становится глобальным явлением
Вместо того, чтобы просто говорить о продуктах, мы хотели внести их в более широкий контекст - хорошие и плохие бактерии в нашей повседневной среде, важность здоровья кишечника и того, как он связан с иммунной системой.
Растущий интерес к здоровью кишечника является глобальным явлением, и с документальным фильмом мы могли бы предоставить потребителям дополнительную информацию об этом интересным способом.
Я также думаю, что фильм показывает, что у нас отличное чувство юмора!
Том Хакала, режиссер фильма, добавил: «Давайте так выразиться - я бы потерял уважение к Иэну, если бы он лизал кое-что из того, что я просил его, как отвратительный русский туалет, который показан в фильме».
Естественно, некоторым вещам было легче заставить Лина лизать, некоторые были довольно жесткими.
Я рад, что мы получили некоторые из этих грязных облизывок, пойманных на пленку.
В исследовании, проведенном Valio в 2015 году, 84 процента респондентов связывали молочно-кислые бактерии именно с благополучием желудка и кишечника, а 58 процентов заявили, что они используют по крайней мере иногда продукты, содержащие добавленные молочнокислые бактерии.
