Туристы в Португалии остаются напуганными, так как низколетящие военные реактивные самолеты летят на пляже
Поклонение солнцу туристов в Авейру, Португалия, потрясло их жизнь
Самолет португальских ВВС P-3C Orion налетел невероятно низко
ВВС заявили, что они находились на учебном рейсе, но не настаивали на безопасности
Это момент, когда испуганные туристы начинают паниковать, когда низколетящий самолет налетел на упакованный пляж.
Драматические видеоролики показали, что военный самолет чуть не приблизился к осязающему солнцу солнцу на песке в Авейру, на севере Португалии.
Отдыхающие встали на ноги, так как они поняли, что беспокоились о шуме реактивных двигателей, не видя вначале того, что пробирается сквозь облака.
Инцидент произошел в Коста-Нове около Авейру вчера днем.
Даниэль Фернандес, один из нескольких отдыхающих, разместивших видеоролики о драматическом пролете в социальных сетях, сказал: «Он прошел очень низко в два раза, и был момент, когда казалось, что он вот-вот рухнет».
Нуно Арроха добавил: «Я занимался серфингом и клянусь, что мне казалось, что самолет упадет на меня».
Туристы на пляже в Авейру были напуганы, когда самолет появился из мухи и полетел на невероятно низкой высоте
Португальские военно-воздушные силы заявили сегодня, что пилот самолета P-3C Orion находился на учебном рейсе, чтобы идентифицировать рыболовные суда у побережья и должен был упасть настолько низко, потому что это был единственный способ проверить их.
Он сказал, что реактивный самолет пролетел несколько ниже обычного из-за плохой видимости, вызванной дымом из близлежащих лесных пожаров, но военно-воздушные силы настаивали, что безопасность никого не была скомпрометирована.
Этим летом лесные пожары опустошили часть материковой части Португалии, а также убили четырех человек на острове Мадейра.
Португальские военно-воздушные силы заявили сегодня, что пилоту пришлось лететь низко из-за условий - густого тумана и дыма от лесных пожаров - что заслонило его видимость
Самолет находился на учебном рейсе, и пилоту было предложено определить рыболовные суда в рамках учений
