Ожидаемые сроки возобновления чартерных рейсов в Турцию - с конца августа до начала сентября.
Но это не приведет к скачку спроса, так как основной рынок, семьи с детьми, уже готовятся к школе, отмечают эксперты.
Альянс туристических агентств вчера направил правительству письмо с просьбой разрешить хартии.
«Для многих российских туристов выбор недорогих качественных каникул на море по-прежнему остается нерешенным вопросом, поскольку в курортных городах Краснодарского края и Республики Крым большинство гостиничных объектов уже зарезервированы до конца сентября», отмечают авторы письма, подчеркнув, что установление чартерных рейсов в августе не окажет значительного влияния на существующий спрос на российские продукты морского туризма.
Управление Северо-Западного отделения Российского союза туриндустрии (РТУИ) сообщило, что если авиационные власти в России и Турции смогут быстро принять решение, то возобновление чартерных рейсов в Турцию можно ожидать в течение месяца.
До сих пор нет четкого понимания того, когда будут возобновлены уставы, в конечном счете, это зависит от авиационных властей.
Технически, самолеты могут начать летать в сентябре, даже в августе, если туроператоры быстро соберут пакеты и договорятся с авиакомпаниями о необходимых траекториях полета », - говорит Павел Румянцев, заместитель директора по связям и международным проектам Управления северо-западного отдела РУТИ.
По его словам, возможное возобновление чартеров - хорошая новость, но это не повлияет серьезно на баланс сил на рынке, потому что основные покупатели чартерных туров - семьи с детьми - уже вернулись из отпуска, готовятся к школе или проводят свой отпуск в других странах.
В осенний сезон экскурсии в основном покупаются отдельными путешественниками или парами.
Чартерные пакеты могут рассчитывать на тех, у кого есть возможность спонтанно взять отпуск », - говорит Павел Румянцев.
«У Турции есть шанс привлечь много туристов, если она предлагает очень выгодные для бюджета предложения - 50-60 тысяч рублей за поездку на двоих, - потому что есть люди, которые преднамеренно ждут очень дешевых туров», - говорит Валерий Розенталь, генеральный директор туристической компании Optio-Travel.
В противном случае, нет смысла рассчитывать на покупку безумие, большинство поездок уже запланировано.
Павел Румянцев также считает, что, поскольку в Турции есть спрос на регулярные рейсы, уставы также будут востребованы, но нет смысла ожидать безумной покупки.
«Для Турции запуск хартеров прямо сейчас - это репетиция следующего сезона», - говорит Павел Румянцев.
«Создание чартеров в Турцию - хорошая новость для следующего сезона», - соглашается Валерия Рубцова.
