Московский «Газстройбанк» лишился лицензии у Центрального банка.
В пятницу, 12 августа 2016 года, Центральный банк России аннулировал лицензию на осуществление банковских операций у зарегистрированного в Москве кредитного учреждения - Акционерного коммерческого банка «ГАЗ СТРОЙБАНК».
По словам регулятора, АО АКБ «ГАЗСТРОЙБАНК» проводил кредитную политику высокого риска, связанную с инвестированием средств в низкокачественные активы.
Разумная оценка предполагаемых рисков, по требованию регулирующего органа, и достоверная картина стоимости активов банка привели к появлению оснований для применения мер по предупреждению банкротства в кредитной организации.
Кроме того, кредитное учреждение было вовлечено в сомнительные транзитные операции.
Временная администрация назначается в банке на срок действия до назначения управляющего конкурсной массой или ликвидатора.
Полномочия исполнительных органов кредитной организации приостановлены в соответствии с федеральными законами.
ОАО АКБ «ГАЗСТРОЙБАНК» является участником системы страхования вкладов.
Напомним, что в соответствии с Федеральным законом № 177-ФЗ «О страховании вкладов физических лиц в банках Российской Федерации» страховые выплаты вкладчикам банков, в том числе индивидуальным предпринимателям, покрывают 100% оставшегося остатка, но не более 1,4 млн. Рублей в расчете на одного вкладчика.
Выплаты, согласно Агентству по страхованию вкладов, начнутся не позднее 26 августа 2016 года.
Согласно бухгалтерской отчетности, по состоянию на 1 августа 2016 года ОАО АКБ «ГАЗСТРОЙБАНК» занимал 335 место в банковской системе Российской Федерации по активам.
