Лондонская школьница, которая присоединилась к ISIL, погибла в Сирии
Как сообщается, Кадиса Султана, одна из трех британских школьниц, которые в прошлом году покинули Лондон, чтобы присоединиться к ISIL, умерла в Сирии.
Адвокат Тасниме Акунджи сказала, что ее семья узнала о ее смерти в Ракке, Сирия, несколько недель назад.
Она, как полагали, была убита российским воздушным ударом в Ракке, опорном пункте группы в стране, сообщает ITV News в четверг.
Султане было 17 лет, и, по словам ее семьи, она умерла, когда она планировала покинуть разрушенную войной страну и вернуться в Британию.
«Можно надеяться, что единственная выгода от этого - это как надгробная плита и завещание другим, что это риски, которые фактически связаны с переходом в зону военных действий, - чтобы отговорить людей от когда-либо делать этот выбор на самом деле», - сказал Акунджи.
В феврале 2015 года Султана и две другие школьницы из восточного Лондона сели в полет в Турцию, а затем автобус до границы с Сирией.
Семье Султаны сказали, что она вышла замуж за бойца ISIL в Сирии - и стала вдовой в течение нескольких месяцев.
