Рейд говорит, что Клинтон останется с Гарландом в качестве кандидата в Верховный суд, если будет избран
Демократический лидер сената Гарри Рид говорит, что он убежден, что кандидат от демократической партии Хиллари Клинтон назначит судью Меррика Гарленда в Верховный суд, если она будет избрана президентом.
Республиканцы сената заблокировали подтверждение Гарланд после того, как президент Барак Обама выдвинул его в марте.
Лидер большинства в сенате Митч Макконнелл говорит, что следующий президент выберет человека, который заменит бывшего судьи Верховного суда Антонина Скали.
Рид сказал на телефонной конференции в четверг, что он предсказывает, что Клинтон выберет Гарлэнд «с некоторой долей вероятности».
Пресс-секретарь Рейда позже сказала, что он не говорил с Клинтоном напрямую о том, будет ли она назначать Гирлянда и размышляет.
Он похвалил Гарленд и сказал, что команда Клинтона не захочет «качать лодку» с новым выбором.
Гарланд является главным судьей Апелляционного суда США по округу Колумбия.
Рейд сказал, что республиканцы, которые блокируют выдвижение Гарленда, являются «фаворитами» и «стимуляторами» кандидата в президенты от Республиканской партии Дональда Трампа.
Он сказал, что Трамп непригоден для службы.
