Уведомления о недобросовестных интернет-магазинах будут распространяться среди москвичей.
В Москве выйдет уведомление о том, как избежать стать жертвой интернет-магазина.
Об этом сообщил Роспотребнадзор, пишет М24.
Сообщается, что эксперты агентства готовят уведомление, которое поможет гражданам правильно выбрать интернет-магазин и распознать, возможно, мошеннические схемы.
Цель этой брошюры - охватить несколько разделов.
Они будут включать общую информацию и правовые рамки, условия поставки товаров и способы защиты своих юридических прав.
Рекомендации о том, как правильно подать жалобу и т. Д., Будут включены в приложение », - сказал Роспотребнадзор.
На данный момент уведомление завершается.
Впоследствии он будет размещен на веб-сайте Департамента Роспотребнадзора г. Москвы, а также планируется выпустить печатную версию и распространить ее среди москвичей.
