Сеть «Новая книга» была оштрафована за продажу книги «за 50 дней до моего самоубийства».
Сеть магазинов «Новая книга» была оштрафована за продажу книги Стаса Крамера «за 50 дней до моего самоубийства», сообщает московское информационное агентство.
Как сообщает «Роспотребнадзор», без указания суммы штрафа, текст книги можно рассматривать как «поощрение или мотивирование суицидального поведения у детей и подростков».
Останкинский районный суд подтвердил нарушение установленных требований к распространению информационных продуктов среди детей и вынес решение о наложении штрафа в виде штрафа и конфискации 49 экземпляров печатной продукции, которые были конфискованы дирекцией Роспотребнадзора.
Источник из «Новой книги» подтвердил, что инцидент касался работы Стаса Крамера.
В марте этого года было сообщено, что проверки на наличие книги «50 дней до моего самоубийства» проводились в крупнейших книжных магазинах Москвы.
