Министерство иностранных дел России опубликовало заявление, в котором называет второго человека, подозреваемого в организации подрывной деятельности в Крыму.
Задержанные лица входят в группу граждан Украины и России, которые принимали участие в подготовке террористических актов.
К ним относятся Евгений Александрович Панов и Андрей Романович Захтей.
«Все они дают признание», - говорится в заявлении.
Ранее житель Запорожской области Евгений Панов, задержанный по подозрению в организации терактов в Крыму, признал свою вину на допросе.
