ФАС уложит в Google 438 миллионов рублей.
Федеральная антимонопольная служба России (ФАС) наложила административный штраф на корпорацию Google в размере 438 млн рублей, сообщает сайт агентства.
«Штраф против компании Google за нарушение антимонопольного законодательства составил 438 миллионов рублей.
Мы надеемся, что компания выполнит наше решение и выплатит штраф в ближайшее время », - заявил Алексей Доценко, заместитель руководителя ФАС.
В ходе расследования ФАС установила, что Google предоставляет только компании-производители смартфонов, которые продаются в России в магазине приложений Google Play, при условии, что на этом устройстве также будут установлены другие приложения корпорации.
В число этих приложений входит поисковая машина, которая должна быть размещена на главном экране смартфона.
Таким образом, корпорация нарушает статью 10 (1) Федерального закона «О защите конкуренции» (злоупотребление доминирующим положением).
Мы уверены, что исполнение заказа позволит нам развивать конкуренцию на рынке мобильного программного обеспечения в России, что окажет положительное влияние на наших потребителей.
За Законом «О защите конкуренции» должны последовать все компании, продукция которых доступна в Российской Федерации, включая транснациональные корпорации », - отметила заведующая отделом регулирования связи и информационных технологий ФАС России Елена Заева.
Агентство подозревает 16 российских магазинов ценового сговора.
