Вечер памяти Эрнста Неизвестного пройдет в Москве.
В Москве пройдет вечер памяти скульптора Эрнста Неизвестного, сообщает ТАСС.
Мероприятие состоится 15 августа в Центральном Доме литераторов.
К сожалению, не все смогут попрощаться с Неизвестным, лицом к лицу, в Соединенных Штатах.
Таким образом, было решено организовать этот вечер для тех, кто хотел бы помнить о нем на своей родине », - заявила пресс-служба Российского еврейского конгресса.
Они отметили, что это важно для вдовы скульптора, Анны Грэм и его друзей по всему миру.
К вечеру были приглашены близкие друзья Неизвестного, в том числе: поэт Евгений Евтушенко, художник Борис Мессерер, президент Музея А.С.Пушкина Ирина Антонова, директор Марк Розовский, а также министр культуры Владимир Мединский, руководитель Департамента культуры города Москвы Александр Кибовский и заместитель мэра Москвы Леонид Печатников.
Ранее сообщалось, что родственники Эрнста Неизнесни планируют провести поминальную службу для скульптора в Нью-Йорке, предположительно до 14 августа.
