Назначение винила: кто на самом деле покупает пластинки?
Одинокие мужчины средних лет любят винил.
Прежде чем вы бросаетесь в мусорный раздел комментариев с грубыми оскорблениями под псевдонимом NotAllLonelyMiddleAgedMen, это утверждение происходит от фактических данных.
По мнению YouGov, много разговоров о рекордном возрождении обусловлен не бумом тысячелетий, которые хотят охватить новинку физического предмета, но ностальгией среднего возраста.
Те, кто недавно приобрел виниловый альбом, скорее всего, составят возраст от 45 до 54 лет, по-видимому.
Фактически, лица в возрастной группе 18-24 лет наименее вероятны.
Это не просто акт накопления со стороны любителей, либо - это имеет эмоциональное значение: более старые покупатели винила с большей вероятностью сохраняют свои чувства к себе (56% против 53%) и наслаждаются одиночеством (69% против 66%).
Но верны ли результаты YouGov?
Если бы этот блог был телевизионным новостным отчетом, камера следовала за мной, когда я шел по середине оживленной улицы Сохо, одетый в скромный серый костюм, и дико жестом жестикулировал перед тем, как остановиться, сложил руки в кулаки и сказал что-то авторитетное, вроде: «Итак, давайте посмотрим».
Итак, давайте посмотрим.
В то время как сердце Сохо медленно истощается из своих очаровывающих и гротевых гостиниц, теперь заполняют здания, когда-то занятые независимыми продавцами, Итс, Претс и Paperchases - еще осталось множество фантастических специализированных магазинов записей.
Я бы, наверное, попросил камеру перестать кататься на следующий кусочек, в котором я стою очень близко к различным мужчинам в некоторых из этих магазинов и пытаюсь оценить их возраст и эмоциональное расположение через наблюдение.
55-летний Гласведжиан Стюарт, которого я следую из сестры Рэй (данные: две молодые женщины и три мужчины средних лет) в Reckless Records (данные: восемь мужчин среднего возраста, одна женщина, вероятно, в возрасте 20 лет) находятся в Лондоне на дневной встрече и просматривают магазины, чтобы заполнить несколько часов.
Является ли он коллекционером, я спрашиваю?
«Полагаю, что так», - говорит он.
У меня около 3000 или 4000 записей.
Эти записи, изображенные выше (он послал мне по электронной почте щелчок, я не последовал за ним домой), выровнял стены его гостиной.
Его причина приобретения такого огромного количества альбомов и синглов отчасти объясняется его располагаемым доходом: теперь он может купить записи, которые не мог себе позволить, когда они изначально вышли, и выкупить предметы, которые он продал, когда был молод и скромен.
«Множество вещей, которые я получаю, это поздние 60-е, ранние 70-е, вещи, которые вышли, когда мне было 11 или 12 лет, что, возможно, было слишком юным для меня», - говорит он.
Он согласен, что те, кто покупает пластинки, с большей вероятностью станут интровертами, которые любят свою собственную компанию, добавив: «Я не курю, я не пью очень много.
Это мой порок.
25-летний Wez, который работает в Sister Ray, также считает, что многие из клиентов, с которыми он встречается, подходят к профилю YouGov.
Тем не менее, он заметил новую волну людей под влиянием рекламы в СМИ, людей, которые слышали о возвращении и были вынуждены выкупить свои старые записи.
Из разговоров, которые у меня были, люди избавились от своей коллекции, как правило, около 1998 или 1999 года.
Клиенты, которые когда-то продавали свой винил, чтобы купить компакт-диски, теперь продают свои компакт-диски, чтобы купить их записи, - говорит он.
Это может объяснить бум виниловых возродителей определенного возраста.
Но как насчет предполагаемой эмоциональной значимости записей?
Это занимает несколько секунд в магазине, таком как Phonica, чтобы понять, что магазины звукозаписи предлагают успокаивающее сообщество похожих типов.
По словам Веза, некоторые более старые клиенты с презрением относятся к бесконтактной платежной системе.
Некоторые виниловые фанаты могут чувствовать себя подавленными цифровым миром и предпочитают отступать к стабильности знакомого пластикового рукава, предметов, которые напоминают подростковые воспоминания.
«Я думаю, что иногда это может быть заполнение пустоты или материальное имущество как некоторый комфорт, - говорит Вэз.
Как коллекционер, у меня есть это, и я думаю, что многие люди делают.
Это простой способ занять свое свободное пространство.
«Мы как их социальные работники!» Выворачивает коллегу из стопки записей.
Опрос ICM в апреле показал, что почти 50% людей, купивших виниловый альбом в предыдущем месяце, еще не слушали его.
Опрос также показал, что у 41% есть проигрыватель, который они никогда не используют, в то время как 7% тех, кто покупает винил, не владеют проигрывателем.
На данном этапе новостного отчета я, наверное, был бы крайне обеспокоен, просматривая стопку сборников босса-нова.
«Трофейный» аспект возрождения - это то, что 42-летний Джонни, который работает в «Звуках вселенной» (количество данных: три мужчины среднего возраста), заметил.
«Недавно кто-то пришел и сказал:« У меня нет проигрывателя, но я хочу купить запись Radiohead, чтобы мы могли поставить ее на полку », - говорит он.
Это не большой процент, но это определенно происходит.
Больше стороны продукта, меньше музыки.
У нас есть люди, которые говорят: «У меня нет проигрывателя».
Это молодые люди, а не более старые, поздние подростки, которые только начинают заниматься этим.
Fopp, который теперь посвящает почти весь пол винилу, имеет гораздо более разнообразную аудиторию, когда я приезжаю.
Есть пары в свои 70-е годы, туристы фотографируют, подростки и женщины среднего возраста.
Несмотря на то, что атмосфера менее непринужденна, чем в вышеупомянутых магазинах - последний сингл и сексуальная популярность Wild Beast, а не лапша джаза, взрываются от выступающих - приятно видеть разнообразие в своих клиентах.
Никто из них не выглядит особенно одиноким, но тяжелая психологическая травма трудно определить, стоя рядом с кем-то в течение 30 секунд.
27-летняя Эланора в течение нескольких минут гуляла по Фоппу, разглядывая различные записи в продаже.
Она - шопинг, а не трата денег.
Она не зарабатывает много, говорит она, поэтому сбор записей на самом деле не вариант.
Это дорого стоит.
Легко слушать музыку с помощью компьютера или по-другому, но красота винила ... »она погружается в изумленный вздох.
Я не знаю, как объяснить - это действительно уникально.
Моя последняя остановка - это магазин, который вдохновил новое поколение виниловых любителей: Urban Outfitters.
Показывая иллюзию изучения брюк из джинсовой ткани, я наблюдаю группу девочек-подростков, которые мгновенно группируются вокруг камер Polaroid, прежде чем отец и его дочь намерены приобрести проигрыватель Crosley.
Слева - лестничная площадка, на стене которой расположены записи Адель, Джефф Бакли, Эми Уайнхаус и Флитвуд Мак: сочетание современной и классической музыки, основные записи для любой средней коллекции.
Никто не смотрит - может быть, потому, что они просто украшение, некоторые так высоко подняли стену, что их невозможно было бы коснуться.
Это чистый «художественный винил».
Но, учитывая, что любое влечение к этим предметам может означать больше денег для промышленности и отправить несколько клиентов в глубины Сохо для большего, есть немного, чтобы жаловаться.
Неудивительно, что у демографических групп больше, чем у большинства, больше времени и денег, чем у большинства, также больше всего тратит на предметы роскоши, такие как винил.
Но в то время как мои результаты показывают, что результаты YouGov точны, по крайней мере, в магазинах Soho records, они не упускают из виду огромное количество женских коллекционеров и любителей виниловых пластинок, которые существуют на самом деле, в магазинах звукозаписи и на онлайновых форумах.
Эти люди, вероятно, упорно трудятся в школе или в офисах.
Они, конечно же, не проводят свои утренние вечера в четверг по магазинам на Бервик-стрит, перелистывая записи и избегая смотреть на жуткого 30-летнего поддельного телеведущего, который нависает над плечами ничего не подозревающих мужчин средних лет.
