Библиотеки микрорайонов приглашают молодых жителей Свободненского района для участия в образовательных программах.
На этой неделе филиалы библиотеки проведут мероприятия, посвященные Дню города, Году кино и даже Дню спортсмена.
Программы ориентированы на детей, поэтому в большинстве случаев они будут основаны на игре.
Сегодня, 10 августа, библиотечное отделение № 2 в микрорайоне Залинийна приглашает общественность проверить презентацию «Мой городок».
11 августа библиотечный филиал № 1 проведет час местной истории: «Я живу в этом городе, я знаю этот город».
В тот же день в библиотечном отделении № 2 состоится мультимедийный урок «Прошлая судьба родины».
В то время, как в 4-м отделении библиотеки в Суражевке будет организована игровая программа «Фильм, фильм, фильм».
В воскресенье, 14 августа, в библиотечном отделении № 3 состоится игровая программа под названием «Да для физического воспитания!» Для детей из северного района.
