Хелен Гловер и Хизер Стэннинг вдохновили на победу в гребле в борьбе с раком тренера
В этих играх не будет более эмоционального золота, и это что-то говорит.
С первого удара до последнего, 220 наказание бросает в историю, Хелен Гловер и Хизер Стэннинг нашли дополнительный смысл в их золотой момент на Estacio da Lagoa.
Несмотря на то, что они тянули две весла, в этой лодке было три голоса, эхо тренер Робин Уильямс когда-либо присутствовало, поскольку они приводили в действие второе олимпийское золото в парах женщин, первые женщины в анналах британского спорта, чтобы измерить такую высоту.
Их господство было абсолютным, ведь это был их 39-й выход непобедимый, опять беспрецедентный.
То, что мы видим, два блестящих спортсмена, катающихся по поверхности с элегантностью лебедей, не полностью отражает природу триумфа.
За каждым гребным золотом находится батальон, состоящий из желающих рук, способствующих увеличению выигрыша, что делает разницу, и никакие руки не являются более инструментальными, чем тренер, который 30 месяцев назад не знал, выживет ли он, увидев этот день, когда будет диагностирован рак.
По его словам, это было прикосновение и движение.
У меня был рак мочевого пузыря, который является одной из вещей, на которые они могут воздействовать, и они это сделали.
Если они этого не делают, это происходит везде.
Это была бы очень плохая ситуация.
Это немного изменяет ваш внешний вид.
Уильямс был поставлен диагноз в декабре 2013 года.
Трио повезло, что он смог начать лечение в начале 2014 года вне сезона, чтобы свести к минимуму срыв, если это когда-либо было правильное выражение в таких обстоятельствах.
Мне нужно было заплатить, поэтому мне пришлось быстро поправляться.
Это был стимул.
Я был в больнице, и я шел вокруг палаты - 20 футов, 30 футов 50 футов в то время, когда они говорили, что нескольких шагов достаточно.
Вот так это начинается.
Гребля сама по себе путешествие, но это делает его немного больше.
В непосредственности победы их первые мысли были для Уильямса, который потратил нервное утро, говоря немного больше чем обычно в попытке обработать его собственные тревоги.
Стэннинг, капитан Королевского артиллерийского полка с экскурсией по Афганистану за ней, сказал: «Я был эмоциональным крушением на этой неделе, может быть, это немного экстремально, но это так много значит».
Он просто повторяет, насколько это для меня значит, насколько я и Хелен работали, а также Робин.
Это были фантастические три года назад с Хелен и Робин.
Без Робин мы были бы никем, поэтому огромное спасибо ему, он лучший тренер в мире.
Я не мог попросить лучшего человека тренироваться или лучшего тренера.
Хелен Гловер и Хизер Стэннинг не потеряли гонку за пять лет.
Пара установила наказывающий ритм, с которым их соперники не могли сравниться.
Даже в последних 500 метрах, когда экипажи из Новой Зеландии и Дании начали закрываться, Стеннинг и Гловер были слишком много в резерве.
Мы были очень в данный момент.
Хелен призывала «остаться в этом процессе, остаться в процессе».
Очень важно не увлекаться.
У нас был хороший старт, и в то же время мы не хотели делать ничего удивительного.
Мы не искали фейерверки сегодня, мы просто искали хороший ряд, чтобы выйти и выиграть эту гонку, что мы и сделали.
Пара займёт год, прежде чем решит свое будущее.
В следующем месяце у Гловера будет свадьба, а сама она - телевизионный авантюрист Стив Бэкшалл.
Пока она просто хочет наслаждаться моментом.
Я не хотел говорить, что это была моя последняя гонка.
Это означало бы слишком много давления.
В Лондоне потребовалось около шести месяцев, чтобы понять, что я был олимпийским чемпионом.
Все было так ново, и я был так расстроен.
Здесь это заняло около четырех минут.
Это чувствует себя намного лучше », сказала она.
