Польша предлагает не покупать топливо у «Газпрома».
Государственная польская нефтегазовая компания PGNIG не исключает, что через несколько лет поставки газа из России могут стать для нее непривлекательными в результате переориентации на топливо из Норвегии и других стран.
Об этом сообщил вице-президент по финансам польской компании Богуслав Марцек.
ТАСС цитирует его так.
«Может случиться так, что мы больше не будем покупать газ (у« Газпрома »), мы сейчас диверсифицируем наши поставки.
В течение ближайших четырех лет основные направления поставок для нас будут с Востока, сырья из терминалов СПГ и Норвегии », - сказал Марцек.
В настоящее время «Газпром» занимает доминирующее положение в поставках газа в Польшу.
В пятницу, 12 августа, PGNIG сообщила, что в первой половине 2016 года российский поставщик поставил на него почти 5,3 миллиарда кубометров газа, что на 30% больше, чем в 2015 году.
Доля российского газового гиганта в закупках PGNIG выросла до 49,8% по сравнению с 40% годом ранее.
Напомним, что 22 июля антимонопольное агентство Польши отказало в создании совместного предприятия между «Газпромом» и его европейскими партнерами для строительства газопровода «Северный поток 2».
При этом, месяцем ранее, Польша обратилась к «Газпрому» с просьбой о поставке 11 миллиардов кубометров газа через «Северный поток 2».
Об этом заявил Александр Медведев, заместитель председателя правления холдинга.
Аукцион по распределению мощностей Nord Stream 2 будет проведен в 2017 году, и планируется, что аукцион по его установке состоится осенью 2016 года.
В конце мая стало известно, что «Газпром» пока не планирует каких-либо действий в связи с намерениями польской стороны отказаться от долгосрочных контрактов на поставку газа из России после 2022 года, заявил Александр Медведев, заместитель председателя правления компании.
Он напомнил, что в первом квартале этого года поляки только увеличили закупки газа из Российской Федерации на 42%.
Заместитель председателя «Газпрома» добавил, что сам факт того, что польская PGNIG подал жалобу в Арбитражный суд Стокгольма, вовсе не обязательно означает, что переговоры сорвались.
Ранее польская компания обратилась в суд с просьбой снизить закупочную цену на российский газ.
Напомним, что представитель польского правительства по вопросам газовой и энергетической инфраструктуры Петр Наимский заявил, что польские власти решили не продлевать контракт на поставку газа с «Газпромом».
Польский контракт с «Газпромом» был подписан в 1996 году и истекает в 2022 году.
В марте представитель польского правительства по вопросам газовой и энергетической инфраструктуры Петр Наимски заявил, что через шесть лет его страна может отказаться от поставок «голубого топлива» с Востока.
По его словам, Варшава планирует построить Балтийский трубопровод, новый терминал снабжения СПГ, который соединит страну с норвежским шельфом.
Nord Stream 2 призывает к строительству двух линий морских трубопроводов, идущих из России в Германию под Балтийским морем, с общей пропускной способностью 55 миллиардов кубометров газа в год.
