Правительство продлило сроки уничтожения санкционированных товаров
Правительство продлило срок уничтожения продуктов питания, запрещенных для въезда в Россию до конца 2017 года.
Соответствующий указ был подписан премьер-министром Дмитрием Медведевым и опубликован на официальном интернет-портале для юридической информации.
В августе 2014 года в нашей стране введено эмбарго в отношении стран, которые ввели антироссийские санкции в отношении ситуации в Украине.
Впоследствии запрет неоднократно продлевался и действует до 31 декабря 2017 года.
В России запрещено импортировать некоторые сельскохозяйственные продукты, сырье и продукты питания из Соединенных Штатов, стран ЕС, Канады, Австралии, Норвегии, Украины, Албании, Черногории, Исландии и Лихтенштейна.
В частности, запрет распространяется на мясо и мясопродукты, рыбу, морепродукты, овощи, фрукты и молочные продукты.
С августа 2015 года в России осуществляется вывоз пищевых продуктов, ввозимых в страну в нарушение эмбарго.
Только в первом квартале 2016 года из продажи было изъято около 100 тонн запрещенных товаров.
О поиске «запрещенных товаров»
