Глава Исполнительной канцелярии президента заменен
Президент России Владимир Путин назначил бывшего заместителя Сергея Иванова Антона Вайно главой его администрации.
Владимир Путин провел перестановки в исполнительной канцелярии президента и выразил надежду, что новый глава его администрации будет способствовать конструктивной работе правительства и Кремля.
В свою очередь Антон Вайно сказал на встрече, что считает меры по борьбе с коррупцией, которые Иванов начал исполнять в качестве главы президентской администрации, важно, и он пообещал сотрудничать с правительством.
Ранее «Известия» писали, что эксперты считают ситуацию с отставкой Сергея Иванова с поста главой администрации прозрачной и понятной и что перестановки в корне не изменят ничего в работе кремлевской администрации.
Они отмечают, что уходящий руководитель работал в президентской администрации на протяжении значительного периода времени и эффективно организовал работу Президентской канцелярии.
Атон Вайно, заместитель руководителя Администрации Президента, человек, который прекрасно понимает специфику этой работы, занял его место.
