Комиссия арбитров ВТО обнаружила, что российские импортные пошлины на бумагу, холодильники и пальмовое масло противоречат правилам организации.
Уровень импорта превышает обязательства, принятые Россией при вступлении в ВТО.
«Это первый случай, когда ВТО решила отказаться от России», - говорится в заявлении на официальном сайте организации.
Однако арбитры указали в своем заключении, что ЕС не представил достаточных доказательств того, что меры России были «систематическими» или «носили всеобъемлющий характер».
Россия, в свою очередь, пообещала скорректировать импортные пошлины на бумагу и холодильники в ближайшем будущем.
Об этом говорится в сообщении Министерства экономического развития и торговли РФ.
4 июля сообщалось, что Киев намеревался обратиться во Всемирную торговую организацию с жалобами на действия России, которые ввели дополнительные ограничения на транзит украинских товаров.
Об этом говорится в жалобе правительства Украины.
В мае Financial Times писала, что поведение США во время разрешения споров через ВТО подрывает принятые организацией принципы обсуждения.
Аналогичные заявления были сделаны Бразилией, Японией, ЕС и другими членами ВТО из-за отказа американцев одобрить южнокорейского судью, Сын Ва Чанга, на второй срок.
Как следствие, Россия не обратится к ВТО с призывом по поводу введенных против России санкций в отношении Запада.
ВТО является международной организацией, созданной в январе 1995 года для либерализации международной торговли.
В настоящее время он состоит из 162 стран.
Россия присоединилась к нему в 2012 году.
