Видео пассажирского самолета Як-42, который приземлился в аэропорту Уфы, взлетел на 400 м от взлетно-посадочной полосы и упал на левое крыло, появился онлайн.
Видеозапись была размещена на 360 ТВ.
Инцидент произошел в 16:30 по московскому времени.
Полет авиакомпании «Красвиа» осуществлялся по маршруту Сочи.
Их быстро эвакуировали в безопасное место, и травм не было.
Самолет был доставлен в фартук.
Аэропорт Уфы работает как обычно.
В Приволжском окружном управлении по расследованию транспорта Следственного комитета России начат процесс определения причины грубой посадки лайнера.
