Специальная миссия по мониторингу (СММ) ОБСЕ увеличила число наблюдателей вблизи границы Украины с Крымом.
Об этом сообщил главный заместитель руководителя СММ в Украине Александр Хуг.
«Я могу подтвердить, что СММ увеличил число наблюдателей в этой области», - сказал он в ответ на соответствующий вопрос журналистов, передает РИА Новости.
По данным ОБСЕ, ситуация на границе Украины и Крыма спокойная, и не было зафиксировано ни одного инцидента, затрагивающего безопасность.
Наблюдатели следили за тем, что происходило на трех контрольно-пропускных пунктах на российско-украинской границе.
