Дожди и грозы ожидаются в пятницу в Москве.
Погонный фронт, который принесет осадки и понизит температуру воздуха, пройдет через столичный регион.
В течение дня воздух будет нагреваться до 25 градусов Цельсия.
Затем, в ночь на субботу, в некоторых районах Москвы будут периоды дождя с возможными грозами и порывами ветра до 15 м / с.
В течение дня ожидается дождь с грозами и порывами ветра до 12-17 м / с.
Дождь с грозами также прогнозируется для Орловской, Курской и Воронежской областей, сообщает Dni.ru.
Осадки маловероятны для предстоящей рабочей недели.
