Футболист Hakan Şükür подозревается в причастности к перевороту.
Турецкие власти выдали ордер на арест Хакану Шюкюру, бывшему футболисту, а затем депутату парламента, и провели обыски в двух домах его семьи.
Власть в связи с попыткой переворота, которая произошла в прошлом месяце, была объявлена звездой турецкого футбола в 1990-х и начале 2000-х годов, нападающим Хаканом Чукюр.
Нападающий, завершивший спортивную карьеру в 2008 году, обвиняют в принадлежности к «вооруженной террористической группе».
Это относится к движению Хизмет: общество, связанное с известным турецким религиозным и оппозиционным лидером Фетхуллахом Гюленом.
Это то, кого президент Эрдоган считает организатором военного переворота, совершенного 15 июля.
Фетхуллах Гюлен живет в Соединенных Штатах, и турецкие власти требуют его экстрадиции.
По данным местных СМИ, сегодня был выдан ордер на арест Хакана Шюкюра, и полиция уже провела обыски в двух домах, принадлежащих семье бывшего футболиста.
По словам следователей, в дополнение к Хакану Шюкюру, его отец также был членом организации Фетхуллаха Гюлена.
Однако ни бывший футболист, ни его родственники не были там.
В настоящее время он и его семья живут в Соединенных Штатах.
Будучи футболистом, Хакан Шюкюр защищал цвета нескольких турецких клубов и играл за национальную сборную.
Он провел большую часть своей карьеры в Галатасарае.
Список зарубежных клубов включает итальянские «Турин», «Интер» и «Палермо», а также «Блэкберн» в Англии.
Хотя, он никогда не проводил больше одного сезона ни с одним из них.
Хакан Шюкюр по-прежнему сохраняет титул нападающего с наивысшим счетом в сборной Турции: у него 112 матчей за национальную команду за его спиной и 51 гол.
В 2013 году Хакан Шюкюр ушел со своей парламентской должности в результате инициирования коррупционных расследований вокруг партии Эрдогана и его ближайшего окружения.
По данным турецкой газеты «Хурриет», 25 июля в Турции были выданы ордера на арест, по меньшей мере, для 42 журналистов.
Их обвиняют в содействии военному перевороту и в связях с оппозиционным исламским проповедником Фетхуллахом Гюленом, который живет в Соединенных Штатах.
Учитывая тяжесть обвинений, эти представители СМИ могут ожидать длительных тюремных сроков от десяти лет до нескольких пожизненных приговоров.
