В Миассе (Челябинская область) Константин Акулич, адвокат бывшего вице-губернатора Николая Сандакова, был задержан.
Другой адвокат обвиняемого Сергей Колосовский сообщил «Коммерсанту-Южному Уралу», что Константин Акулич был вызван в Миассский филиал Следственного комитета России сегодня для предъявления обвинения на годовом батарейном кейсе.
В то время Константин Акулич прибыл на место дорожно-транспортного происшествия, в качестве адвоката, чтобы помочь одной из сторон в аварии.
«Изначально оно было подано против неустановленных лиц. Затем, после того, как он начал защищать Николая Сандакова, выяснилось, что это был Акулич», - говорит Сергей Колосовский.
Константин Акулич стал адвокатом экс-вице-губернатора в начале августа.
Более того, за полчаса до вызова адвоката в Следственный комитет России в Миассе защита была уведомлена о том, что срок ознакомления с материалами по делу о мошенничестве с Николаем Сандаковым был в понедельник.
Напомним, что против Николая Сандакова были возбуждены два уголовных дела.
В первом (дело о мошенничестве) ему поручено оказать содействие в назначении главы администрации г. Озерска Евгения Тарасова на должность мэра Магнитогорска за 1,5 миллиона рублей.
Второе уголовное дело касается взятки, что якобы Николай Сандаков получил от Игоря Калугина, директора частной охранной компании «Питон», в виде имущественных услуг на сумму не менее 1,3 млн. Рублей, которые были предоставлены незаконно на безвозмездной основе.
За дополнительной информацией о г-на Сандакова, прочитайте следующий материал Ъ: «Бывший вице-губернатор просит консолидировать свои дела».
