Разработка терминов началась в «Сухом Логе».
Коммерсанту стало известно, что правительству было предложено утвердить предложение об условиях проведения аукциона на месторождение золота «Сухой Лог», сохранив при этом два ключевых ограничения.
Предлагается исключить из аукционных компаний, которые составляют 25% и более иностранцев, и тех участников торгов, капитал которых не будет состоять, по меньшей мере, из 25% участия государства.
Инсайдеры из отрасли не ожидают, что правительство перепишет условия, отметив, что уже есть много игроков, которые не рискнут взять на себя сложный и дорогостоящий проект.
Они могут объявить аукцион в августе и провести его в октябре.
Министерство природных ресурсов и экологии представило правительству проект регламента и условий аукциона на крупнейшее в мире неразработанное месторождение золота в России «Сухой Лог» (Иркутская область с 130 миллионами унций запасов и ресурсов), сообщили два источника «Ъ», знакомые с ситуацией.
Проект был представлен в среду вечером, один из них был разработан.
Министерство природных ресурсов и экологии подтвердило «Коммерсанту», что проект был представлен правительству.
Представитель, отвечающий за недропользование, вице-премьер Александр Хлопонин сообщил «Коммерсанту», что административный аппарат чиновника еще не получил проект.
«Аукцион может быть объявлен уже в августе, сразу же после того, как будет опубликован правительственный приказ, и с учетом сроков подачи заявок от потенциальных участников (не менее 45 дней) тендер может состояться уже в октябре», - сказали в министерстве природных ресурсов и экологии.
По данным «Коммерсанта», два ключевых требования к потенциальным участникам были сохранены в редакции версии проекта, которая была представлена на утверждение министерствам и федеральному органу исполнительной власти в июле (у «Коммерсанта» есть копия).
Во-первых, участники торгов должны иметь как минимум 25% участия государства в их капитале.
Во-вторых, компании, находящиеся под контролем иностранных инвесторов, лишены доступа к торгам на основе понимания Федерального закона №57 об инвестициях в стратегические компании.
В соответствии с двумя статьями федерального закона, упомянутыми в проекте, о которых «Коммерсант» уже писал 2 августа, компаниям, бенефициарам которых (доля в 25% и выше) не являются налоговыми резидентами России или которые имеют двойное гражданство, не должен быть разрешен доступ к торгам.
Правительство имеет право вводить такие ограничения, учитывая, что Sukhoi Log классифицируется как минеральный ресурс федерального статуса (запасы более 50 тонн золота).
Министерство природных ресурсов и экологии подтвердило, что проект «содержит ограничения на участие иностранных компаний», но отказался комментировать детали до правительственного заказа.
Требование об участии государства в капитале участников аукциона было предложено Иркутской областью, в декабре 2015 года Министерство природных ресурсов и экологии сообщило «Коммерсанту», что позднее было подтверждено губернатором региона Сергеем Левченко, отметив, что его направили в Министерство природных ресурсов и экологии его предшественник Сергей Ерощенко, у которого было соглашение об инвестиционных проектах с «Ростеком».
Источники «Коммерсанта» не уточнили, кто лоббировал ограничение на участие иностранцев.
«Но это в духе времени: не сдавать контроль над крупнейшими месторождениями золота в России среди западных санкций», - утверждает источник «Ъ», знакомый с подготовкой аукциона.
1 августа министр природных ресурсов и охраны окружающей среды Сергей Донской заявил, что иностранцы могут вступать в консорциум, «если конкурсанты приглашают их участвовать» в качестве финансовой структуры и в качестве технологических партнеров ».
Источники «Коммерсанта» считают маловероятным, что правительство скорректирует условия.
Считается, что лидером отрасли для Sukhoi Log является консорциум крупнейшей золотодобывающей компании в Российской Федерации, ОАО «Полюс» (контролируемое сыном Сулеймана Керимова Саид) и «Ростех».
Как пишет Коммерсант, в июле партнеры создали совместное предприятие CL Gold, которое дает 51% акций Полюса, а структура Rostec RT-Global Resources - 49%.
«Ростех» отказался от комментариев, а «Полюс» сказал «Коммерсанту», что «определенно они заинтересованы в активе» и обладают всеми необходимыми экспертными знаниями и ресурсами для его развития.
«Но окончательное решение о возможности и форме нашего участия будет принято после объявления условий», - добавил Полюс.
«АЛРОСА» может принять участие в аукционе, но решение остается за правительством РФ, сообщают источники «Коммерсанта».
Российские GV Gold и Kinross Gold из Канады, занимающиеся разработкой активов в Чукотском регионе, также объявили о возможности участия в разработке Sukhoi Log, а Polymetal и Nordgold, по данным Коммерсанта, не заинтересованы в активе.
Как сообщил «Ъ» в декабре 2015 года председатель Союза золотопромышленников России Сергей Кашуба, инвестиции в «Сухой Лог» оцениваются в 2,5-4 млрд долларов.
Большинство потенциальных участников торгов сдерживается не только объемом инвестиций, но и сложностью проекта: требуется обширная разведка запасов и методов работы с комплексными рудами в шахтах, поясняют источники Ъ в отрасли.
