Новое обвинение будет предъявлено журналисту РБК Александру Соколову
Адвокаты журналиста РБК Александр Соколов, обвиняемые в организации экстремистской организации, сообщили, что прокуратура обнаружила в деле против своего клиента ошибки.
Мы только узнали, что вчера прокуратура сделала такую рекомендацию от следователей.
Мы планировали принять участие в судебном заседании по поводу ограничений на ознакомление с материалами уголовного дела, но слушание так и не состоялось, и следователи проинформировали нас о рекомендации прокуратуры », - цитирует адвоката Ольгу Динзе.
Она сообщила, что прокуратура указала следователям на несоответствие между классификацией дела и собранными материалами.
Теперь следователям придется преодолеть пробелы в совокупности доказательств и выдвинуть новое обвинение против Александра Соколова.
Либо случай подпадает под другой раздел Уголовного кодекса (CC), либо он останется тем же, но с различными аргументами и новыми доказательствами, поясняет г-жа Динзе.
Как сообщал «Коммерсант», Александр Соколов был арестован 29 июля 2015 года.
В июне этого года было сообщено, что следствие исключило журналиста РБК из обвинения, сформулированного как «подрыв стабильности политической обстановки» и «свержение правительства незаконными средствами».
