Корреспондент «Коммерсант-Боскоспорт», АЛЕКСАНДР ЗИЛЬБЕРТ, прожил жизнь олимпийского атлета в Олимпийской деревне, осмотрел «Team Russia House», пообедал в столовой на территории отеля и после всего этого даже прошел тест WADA.
Кажется, что жизнь здесь никогда не прекращается ни на секунду.
Даже ночью.
Последние события иногда заканчиваются после полуночи, после чего спортсменам еще нужно около полутора-двух часов, чтобы вернуться в Олимпийскую деревню.
Кроме того, люди постоянно регистрируются и выезжают из деревни, поскольку некоторые спортсмены покидают Бразилию после окончания своих соревнований, а другие, наоборот, только что прибыли сюда.
Ну, это только 7:30 утра, и все главы олимпийских делегаций забиты в одну из временных палаток.
Как правило, мы обсуждаем некоторые повседневные оперативные вопросы на этих встречах, - рассказывает руководитель спортивной делегации Олимпийской сборной России Игорь Казиков. Несмотря на то, что здание, в котором размещались наши люди, считается экспонатом - он был одним из первых, который был введен в строй и был показан всем инспекторам - даже здесь некоторые недостатки постоянно находятся.
Однажды есть проблема с горячей водой, а на следующий день, простите, туалеты.
Мы долго боролись с проблемами чистоты.
Сначала никто даже не показывался на чистку.
Затем уборщики начали появляться, но только для того, чтобы сбрызнуть какое-то вещество на пол, и это все.
Их полы, неужели вы не видите, как-то новаторски.
Предположительно, вы не можете вымыть их, как нормальный человек.
Конечно, мы знаем эти виды полов: обычный ламинат!
В общем, нам удалось переключить клининговые компании, и теперь, похоже, все в порядке с этим.
Олимпийская деревня похожа на Южное Бутово, жилой район, огороженный горами с одной стороны, а с другой стороны - впечатляющая канава, заполненная кое-где водой.
Ну, для безопасности есть также двухметровый железный забор по всему периметру, вдоль которого прогуливаются охранники, вооруженные автоматическим оружием.
Всего в селе может разместиться до 17 000 человек в 3 604 квартирах, расположенных в 31 здании.
Массивный российский флаг висит на одном из этих 18-этажных зданий: это здание полностью передано для использования нашей командой.
Взглянув на маленькое фойе у входа, вы сразу можете определить проблемы, которые, по-видимому, являются наиболее актуальными для нашей домашней команды.
На стойке регистрации висят два надписи: напечатанная: «Пожалуйста, не бросайте бумагу в унитаз!» И рукописный «Я буду принимать булавки в качестве подарков».
Сама стойка похоронена под памфлетами.
Их веселые цвета контрастируют с названиями брошюр: «Руководство по инфекционным заболеваниям для путешественников в Рио-де-Жанейро», «Скорая помощь для утопления, захлебывания постороннего предмета, потеря сознания - шаги сердечно-легочной реанимации» и «Скорая помощь при ожогах, тепловом ударе, переломах и кровотечениях».
Внутренний текст, вообще говоря, успокаивает.
Например, вот эта: «Инфекция сопровождается лихорадкой и последующим выздоровлением.
Однако не все могут рассчитывать на благоприятный исход.
Конечно, в Team Russia есть медицинский центр, который всегда готов оказать жильцам дома профессиональную помощь, в том числе расслабляющий и спортивный массаж.
Напротив медицинского центра находится штаб-квартира нашей делегации.
Рядом с дверью есть вдохновляющий плакат: «Несмотря ни на что, мы победим!».
И, конечно же, есть поэзия:
Все доводы - абсолютная чушь!
Их верят только те, кто боится.
Чем меньше нас там, тем слаще вкус победы: Россия не отступит и не сломается!
А чтобы еще больше поднять настроение, там висит объявление: «Дорогие братья и сестры!
По благословению Святейшего Патриарха Московского и всея Руси Кирилла протоиерей Андрей Владимирович Алексеев будет выполнять духовную заботу о спортсменах Олимпийской сборной России.
Молитвенное служение и другие религиозные обряды можно заказать по телефону ...
На самом деле, существует Центр медитации и религиозных церемоний для представителей всех конфессий в деревне.
В то время как русским, оказывается, уделяется особое внимание: у них есть собственная часовня.
В свете перегруженности на лифте между девятым и четвертым этажами я решил спуститься по лестнице, рекомендуемой для использования во время пожара.
И в темноте я наткнулся на лежащие на них тела.
По общему мнению, это спали сотрудники новой клининговой компании.
Наготове, смею сказать, в любой момент броситься мыть инновационные полы, они решили устроить себе вонючие для себя непосредственно на холодных ступенях.
На четвертом этаже у меня была встреча с давним знакомым Виталием Федоровичем Дубко, тренером наших батутов, который привел их к олимпийскому золоту, 16 лет назад, в Сиднее.
Он и его ученик, чемпион Европы, Яна Павлова, любезно согласились показать свои комнаты.
В общем, жаловаться не на что, уважаемый тренер сборной России делится впечатлениями. Мы живем двое в комнате, кровати, конечно, почти вплотную друг к другу, но это не критично.
Существует одна ванная комната для четырех человек, но по крайней мере это просторно.
Конечно, гардероб смеховен, он сделан из ткани и не внушает большого доверия, но в него можно положить вещи.
«Нет, ну, вы можете себе это представить? У них кончился чай!» - говорит теннисистка Светлана Кузнецова, встретившая меня в главной столовой, и в то же время в ужасе поднимает руки.
Это называется главной столовой, если только по той причине, что она обеспечивает 2,7 тысячи квадратных метров пространства и готова одновременно разместить 5 тысяч посетителей.
Здесь они производят 60 тысяч порций в день абсолютно бесплатно.
Среди опций меню: «Лучшее в Бразилии», «Мировая кухня», «Азиатские блюда» и «Пицца и паста».
Последний вариант, как я заметил, очень популярен у наших волейболистов.
Сказав это, я не мог найти суп, например, в одном из районов гигантского ресторана.
Кому по душе суп? »Кузнецова говорит с изумлением:« Нет чая!
Хорошо, что я принесла с собой китайский чай.
И чайник.
Но, в общем, только так вы понимаете, еда на теннисных кортах еще хуже.
Здесь, по крайней мере, есть что выбрать, несмотря на невыносимое однообразие.
Я лично выбрал тушеную треску и фрикадельки в томатном соусе.
Рядом с каждым блюдом с его названием на трех языках - английском, французском и португальском - стоит знак. Он также показывает питательную ценность предмета и наличие аллергенов.
И, признаюсь, это было вполне съедобно.
Я даже не понимаю, почему всегда есть такая очередь в местном McDonald's.
Упитанные, расслабленные и, как говорят, спортсмены с едой в нетрезвом виде ожидаются у выхода из ресторана нашими лучшими друзьями: представителями Всемирного антидопингового агентства (WADA).
Их ловко соблазняют викториной, победитель которой получит футболку-майку.
Вы можете их заманить!
Чтобы получить подарок, вы должны правильно ответить, по крайней мере, на восемь из десяти вопросов.
Девушка из WADA заманила меня в засаду «Есть вопросы по-русски!».
Но она не заставила засаду подходящего человека.
Я, конечно, использовал свой патриотический импульс.
Ситуация уже ухудшилась по второму вопросу: «Если я получил уведомление о допинг-контроле, должен ли я немедленно сообщить об этом в центр допинг-контроля?»
Я остановился на варианте B: «Нет, у меня есть один час».
Меня поймали, как бы сказать, врасплох.
Я забыл, что нет смысла ждать перерыва от ВАДА.
По сути, вам нужно немедленно сообщить об этом.
Ну, к седьмому этапу викторины моя ситуация стала совершенно критической.
По какой-то причине я подумал, что если мне будет трудно придерживаться сбалансированной диеты из-за моего плотного графика (и, кстати, это трудно для меня!), Я могу использовать диетические добавки, чтобы получить «дополнительные питательные вещества для повышения эффективности».
Но, увы, они этого не допустят!
Чтобы быть более точным, ответ формулируется таким образом, что они не запрещают его прямо, а, скорее, в нескольких предложениях, категорически не советуют.
Это WADA не играет честно!
«Ну, как дела, Россия?», - издевательски задает вопрос ведущий.
Спрятаться было некуда: за моей спиной стояли Ефимова, Исинбаева и остальная часть нашей истощенной команды.
Поэтому я пристегнулся и, используя свою последнюю силу, выиграл эту жалкую футболку.
Как говорится, пусть они увидят, из чего мы сделаны!
В торжествующем настроении я забрела в ближайший фитнес-центр.
Я увлекся подсчетом фитнес-машин.
Я потерял след в 250.
Я с удивлением отметил, что среди этой массы беговых дорожек нет ни одного российского спортсмена.
Но, может быть, так и должно быть?
Пусть те, кто не умеет играть, будут теми, кто тренируется!
Однако один из наших ребят сидел в расположенной поблизости медицинской клинике.
В очереди, чтобы увидеть окулиста.
Не волнуйтесь, он не стрелок.
В клинике, и в этом отношении, как и везде, где вы смотрите по всей деревне, висит устройство для раздачи презервативов.
Написано вдохновляющее обращение: «Празднуйте с презервативом!»
Затем вам просто нужно повернуть кусок металла, похожий на ручку дверного замка, и презерватив из натурального латекса из Амазонки легко падает с устройства.
Я взял один для себя, как сувенир.
Спортсмены не пропустят его, они принесли 450 тысяч из них для них.
Фактически, в Олимпийской деревне есть целый центр отдыха для праздничных и неторопливых занятий.
Кроме того, есть хорошая информативная доска, напоминающая о том, что Международный олимпийский комитет по-разному тратит на спортсменов в день 3,25 миллиона долларов.
Центр наводнен видеоиграми, бильярдом, столами для настольного тенниса, столами для настольного тенниса и настольного тенниса, а также нестандартным оборудованием, которое выглядит как тренажеры для видеоигр.
«Что это?», - спрашиваю я товарища в униформе украинской команды, который активно использует странную игрушку.
Конечно, он мог только что сказать, что не хочет разговаривать с кем-то в униформе «Россия-Россия», и это было бы так.
Здесь, кстати, по какому-то странному стечению обстоятельств, у всех моих мальчиков желтые и синие глаза болят.
Получается, что команда, которая никогда не перестает играть.
Проходит не менее трех часов, чтобы пройтись по всей деревне, исследуя каждый уголок и закоулок.
Но если вы пойдете пешком и не прокатитесь на электромобилях, вы обнаружите в доме команды «Канада» лосю на входе и павильон с восстановительной ванной и билетную кассу, прачечную и химчистку, парикмахерскую, цветочный магазин и магазин с повседневными товарами, а также почтовое отделение с уникальными марками (в любом случае вы не сможете дождаться очереди китайских коллекционеров марок), банка, а также потерянного и найденного фотобумаги.
А поздним вечером вы, уставший, сядете рядом с оливковым деревом, украшенным разноцветными лентами в память об усопших друзьях и родственниках спортсменов.
А вы под аккомпанемент устройства, случайно распыляющего жидкость, чтобы убивать насекомых, будут думать о вечности.
То есть о Олимпийском движении.
Который в этой деревне не останавливается ни на минуту.
