Четыре человека были убиты в результате серии взрывов на курортах в Таиланде.
В одночасье несколько взрывов потрясли южный Таиланд в пятницу утром.
Четыре человека были убиты и 19 получили ранения в результате нападения.
Эпицентр взрывов произошел в городе Хуа Хин.
Среди жертв было десять иностранцев, граждан из четырех государств, среди них не было российских граждан.
Ни одна из террористических групп не взяла на себя ответственность за этот инцидент, но министерство внутренних дел поспешило заявить, что исламисты не принимали в этом участия.
Несколько человек уже задержаны по подозрению в организации взрывов.
По предварительным данным местной полиции, масштабы и отличительные особенности взрывов говорят о том, что они были направлены против вооруженных сил страны.
Эти нападения произошли в популярных туристических районах, таких как пляж Патонг на острове Пхукет, а также в городах Хуа Хин, Транг и Сурат Тани.
После того, как военная хунта взяла на себя контроль над страной в 2014 году, экономический рост снизился с 7,2% (в 2012 году) до 2,8% (в 2015 году), но туризм остается одним из немногих секторов, который демонстрирует рост.
14 миллионов человек уже посетили страну в 2016 году, что на 1,5 миллиона больше показателя 2015 года.
Первые лица, подозреваемые в подготовке и организации терактов, уже задержаны, сообщил полковник полиции Крисана Патанахароен.
Пока еще слишком рано говорить о мотивах, добавил он, но министерство внутренних дел уверено, что они не связаны с международными экстремистскими группами.
«Слишком рано делать выводы, - сказал г-н Патанакароен.
Однако мы знаем, что эти инциденты не связаны напрямую с какой-либо формой терроризма, а фактически являются актами местного саботажа, и мы пытаемся установить личность тех, кто стоял за ними.
Взрывы произошли в день рождения королевы Таиланда Сирикит.
Тайская хунта считает защиту монархии одним из своих главных приоритетов, поэтому инцидент, скорее всего, был направлен против нее.
Согласно заявлениям генерала полиции Ситихая Срисопакароенрата, бомбы были взорваны в отдалении в течение получаса друг от друга.
Они были спрятаны в деревьях на оживленных улицах, заполненных туристами, обедающими в ресторанах.
Уже известно, что одна из четырех убитых была молодой тайской женщиной, продающей уличную еду.
Идентичность оставшихся жертв до сих пор неизвестна, но известно, что они являются жителями четырех зарубежных стран.
По данным королевской тайской полиции, в их число входят четыре гражданина Германии, три гражданина Нидерландов, два гражданина Италии и один гражданин Австрии.
Среди жертв взрывов не было граждан России, сообщила пресс-служба Федерального агентства по туризму России.
Местные эксперты также связали взрывы с референдумом, который состоялся 7 августа, в котором 61,4% населения страны поддержали проект новой конституции.
Он был подготовлен редакционной комиссией конституции, назначенной военной хунтой.
Избиратели должны были решить, поддерживают ли они систему, в которой верхняя палата парламента полностью назначается вооруженными силами и играет значительную роль в избрании премьер-министра страны.
Новая система была принята, и она будет проверена впервые во время парламентских выборов 2017 года.
Напомним, что 22 мая 2014 года в Таиланде под руководством командующего армией страны Прайюта Чан-оха произошел военный переворот.
По его словам, армии было предложено сделать этот шаг в связи с продолжающимся политическим кризисом и отсутствием прогресса в переговорах между правительством и оппозицией.
Военные создали Национальный совет за мир и порядок, наложили комендантский час и цензуру, разогнали протестующих и отпустили верхнюю палату парламента.
Как Бангкок оказался в чрезвычайном положении
В январе 2014 года правительство Таиланда, возглавляемое премьер-министром Йинглуком Чинаватрой, объявило о введении чрезвычайного положения в Бангкоке и прилегающих к столице провинциях.
Специальное соглашение о безопасности длилось 60 дней.
Как два взрыва потрясли Бангкок.
В январе 2014 года в центре Бангкока произошло два взрыва на памятнике Победы, который был одним из основных мест протеста, и, как следствие, 28 человек получили ранения, а пять из них находились в критическом состоянии.
Взрывы были произведены неопознанными лицами на мотоциклах.
Власти усилили меры безопасности в столице и привлекли вооруженные силы для защиты демонстрантов.
