Началась крупнейшая сделка по слияниям и поглощениям на пенсионном рынке: Администратор пенсионного фонда KIT Finance начал процесс объединения четырех негосударственных пенсионных фондов (НПФ), находящихся под его контролем.
В результате на базе пенсионных накоплений Gazfond будет создан НПФ с экономией порядка 373 млрд. Рублей.
Вчера о слиянии четырех пенсионных фондов - KIT Finance, Promagrofond, Nasledie и Gazfond Pension Savings - вчера сообщил 100-процентный владелец фондов KIT Finance Pension Administrator, LLC.
«Реорганизация проводится в координации с Центральным банком и в соответствии с требованием не ухудшать условия существующих контрактов», - говорится в заявлении компании.
Слияние осуществляется на основе пенсионных накоплений Gazfond.
Как отметил генеральный директор этого НПФ Олег Бялошицкий, слияние фондов позволяет решить несколько задач: расширить географическое присутствие, объединить ресурсы для разработки, сократить расходы, тиражировать лучшие практики каждого из фондов и улучшить корпоративное управление.
По его словам, приблизительная дата завершения консолидации - это второй квартал 2017 года.
В результате слияния НПФ «Газфонд пенсионные сбережения» станет крупнейшим игроком на рынке обязательного пенсионного страхования.
По состоянию на 31 марта объем пенсионных накоплений объединившихся фондов превысил 373 млрд. Рублей.
Основываясь на финансовых данных на веб-сайте фондов, нынешние бенефициары их владельца, управляющего пенсионными активами KIT Finance Анатолия Гавриленко (владеющего 65% через контролируемый ООО) и НПФ «Газфонд» (35%).
Однако слияние этой группы было начато гораздо позже, чем у ее конкурентов.
Например, NPF Future, контролируемая O1 Group, поглотила Сталфонда в начале этого года.
В настоящее время этот объединенный НПФ поглощает средства «Уралсиба» и «Русский стандарт».
«Слияние в единую структуру, помимо сокращения затрат, необходимо для решения структурных проблем», - отмечает генеральный директор НПФ «Будущее» Николай Сидоров.
Пенсионная группа Safmar с апреля активно участвует в консолидации фондов: к концу этого года в ряды НПФ Сафмар должны вступить НПФ «Европа, образование и наука» и «Региональные НПФ».
В 2017 году к ним присоединится НПФ Доверие.
«Объединение средств будет иметь эффект улучшения контроля рисков, операционных процессов и затрат», - отметила пенсионная группа Safmar.
По мнению экспертов, пауза в объединении средств, которые взял на себя администратор пенсионного фонда КИТ Финанс, могла быть вызвана несколькими факторами.
До недавнего времени НРП не могли выкупить более 40% объема выпуска инфраструктурных облигаций, в которых эта группа активно участвовала.
После того, как в марте этого года были внесены изменения в постановление ЦБ, таких ограничений для ряда эмитентов, отвечающих требованиям регулирующего органа, уже нет.
При необходимости весь вопрос может быть погашен одним крупным игроком », - говорит Юрий Ногин, директор группы рейтингов финансовых институтов ACRA.
Некоторые руководители 15 крупнейших НРП по активам назвали разделение сфер влияния и, как следствие, назначение персонала в единый фонд, который должен был быть согласован с владельцами группы, как еще одна возможная причина паузы.
Вчера Анатолию Гавриленко не удалось связаться для комментариев.
НПФ «Газфонд» также не отреагировал на запрос «Коммерсанта».
Хотя консолидация средств является трудоемким и дорогостоящим делом, это решение будет оправдано в долгосрочной перспективе.
Сергей Колеснов, генеральный директор консалтинговой фирмы «Пенсионный партнер», отмечает, что у пенсионных накоплений Gazfond меньше оттоков, поэтому присоединение поможет стабилизировать базу других фондов группы.
Кроме того, востребован успешный опыт НРП, «КИТ Финанс» и «Промагрофонд» в сфере розничных продаж обязательного пенсионного страхования и в использовании более современного программного обеспечения.
Требования ЦБ к деятельности и персоналу НПФ постоянно растут, поэтому дублировать инфраструктуру четырех фондов с учетом их единой инвестиционной политики нецелесообразно, считает Павел Митрофанов, управляющий директор по корпоративным рейтингам «Эксперт РА».
«Эффект отсечения дублирующих функций определенно покрывает потенциальные затраты на слияние», - отмечает г-н Митрофанов.
Сергей Околеснов оценивает стоимость объединения четырех фондов в пределах 30-50 миллионов рублей.
«Стоимость поддержания четырех фондов этих размеров составляет около 400 миллионов рублей в год, поэтому в среднесрочной перспективе консолидация фактически сократит бюджет наполовину», - заверил г-н Околеснов.
