«Коммерсантъ-Новости»: Новый генподрядчик обещает доставить «Зенит-Арену» к 26 декабря.
Компания «Метрострой», которая является новым генподрядчиком строящегося стадиона в Санкт-Петербурге, который намечен на проведение матчей Кубка Конфедераций 2017 года и чемпионата мира по футболу 2018 года, обещает поставить арену к 26 декабря, сообщает РИА «Новости» со ссылкой на главу Временной комиссии Совета Федерации по подготовке к ЧМ-2018 Вадиму Тюльпанову.
«Сегодня министр спорта России Виталий Мутко и я посетили строительную площадку, и с нами был Вадим Александров, генеральный директор« Метростроя ».
Он сказал, что поставит стадион к 26 декабря.
Это известная Санкт-Петербургская компания, которая никогда не упускает крайний срок.
Мы с Виталием Мутко были впечатлены увиденным и услышанным », - цитирует агентство источник.
Виталий Мутко прибыл в Санкт-Петербург раньше, чтобы осмотреть место проведения предстоящих масштабных соревнований.
Г-н Тюльпанов также заявил, что возглавляемая им Комиссия Совета Федерации продолжит следить за ходом строительства стадиона и будет регулярно посещать стройплощадку.
Напомним, вчера выяснилось, что компания «Метрострой» завершит строительство «Зенит-Арены», стоимость контракта составит около 5,4 млрд. Такая же компания выиграла тендер на благоустройство территорий вокруг стадиона, стоимость контракта составила 2,4 млрд. Руб. Контракты с ОАО «Корпорация« Трансстрой », ОАО« Инженерная корпорация «Трансстрой-СПБ» и ОАО «Инженерная корпорация« Трансстрой »были прекращены.
Другим двум компаниям было запрещено участвовать в строительстве стадиона.
Для получения дополнительной информации о выборе нового генерального подрядчика, прочитайте следующий материал Ъ: «Метрострой был выпущен на поле».
