Российская медная компания (RMK) готова взять на себя социальную ответственность и уделять больше внимания экологическим аспектам своего бизнеса.
Об этом свидетельствует, например, тот факт, что RMK взял на себя модернизацию одного из старейших и наиболее экологически «грязных» предприятий страны - Карабашского медеплавильного завода.
Карабашский медеплавиль был основан английским акционерным обществом во главе с Лесли Уркхартом в 1910 году.
В советские времена это было промышленное предприятие, значимое для экономики страны и эффективно обеспечивающее средства к существованию всего города.
Однако в 1990-х годах в результате финансовых проблем производство было прекращено, что привело к серьезным социальным проблемам в Карабаше.
В 1998 году было принято решение возобновить деятельность на Карабашском медеплавильном заводе.
Также было необходимо решить одну из главных проблем на заводе в Карабаше: экологическая проблема.
К началу 2000-х гг. Карабаш был уже известен как зона экологической катастрофы.
Ситуация в Карабашмеде начала меняться в 2004 году, после того как предприятие перешло под управление российской медной компании.
Компания начала модернизировать производство, которое постепенно начало снижать экологическую нагрузку на окружающую среду.
Об этом недавно сказал губернатор Челябинской области Борис Дубровский, побывавший в Карабашмеде в первые дни июля.
Глава Южного Урала назвал изменения, произошедшие на заводе, поскольку Карабашмед стал грандиозной частью RMK Group.
В последние годы флагманской модернизацией Карабашмеда стало строительство новой установки серной кислоты, которая позволяет улавливать до 99,9% металлургических газов.
По словам президента «Русской медной компании» Всеволода Левина, объем инвестиций в этот проект составил около 7 миллиардов рублей.
Следующим этапом модернизации в ЗАО «Карабашмед» является реконструкция конвертерной обработки.
Замена трех преобразователей, пылезащитных колпачков и дымохода будет запланирована на конец 2017 года.
Стоимость проекта - 2,5 миллиарда рублей.
Кроме того, на конец 2016 года планируется запуск новой промышленной установки по очистке сточных вод на сумму 1 млрд. Рублей.
Это, в свою очередь, увеличит сумму налогов, уплаченных в бюджет города Карабаша.
В течение всего срока реализации проекта «Томинский горно-обогатительный комбинат» с начала строительства и до ввода в эксплуатацию второй фазы проекта Федеральное казначейство получит 8,9 млрд. Рублей.
Как только горно-обогатительная фабрика будет работать, налоговые поступления для бюджетов всех уровней могут составить 80,9 млрд. Рублей.
За первый год производства в Варненском районе в бюджеты разных уровней государственного управления было внесено 346,3 млн. Рублей.
И это только на первый год.
«Чем дольше предприятие будет успешно функционировать, тем больше денег он сможет внести», - добавил Валерий Улановский.
RMK подтвердило, что в 2015 году налог, уплаченный Михеевским горно-обогатительным комбинатом, был близок к 1 миллиарду рублей.
Однако участие предприятий RMK в жизни и развитии районов их деятельности не ограничивается налоговыми взносами.
Предприятия RMK помогают обновлять и поддерживать школы, детские и спортивные сооружения, строить культурные и рекреационные объекты, а также совершенствовать землю.
В 2016 году в рамках одного из крупнейших социальных проектов «Русская медная компания» в Карабаше осуществлялся капитальный ремонт или, по сути, почти полная переделка Детского фонда № 9, который обслуживает 95 учеников.
Здание, возведенное в 1960 году, находилось в плачевном состоянии.
На территории RMK Arena также есть ландшафтный парк с искусственным прудом, подземная и наземная парковка на 600 автомобилей, кафе и спортивные магазины.
RMK Arena позволит провести увлекательные спортивные соревнования мирового класса.
Но главная цель этого проекта - обеспечить, чтобы жители Челябинска и, в первую очередь, дети имели доступ к физической активности и спорту в комфортной обстановке.
