Егор Кончаловский хочет создать сеть кинотеатров, которые предназначены только для отечественных фильмов.
«Я бы создал целую сеть кинотеатров, которые предназначены исключительно для российских фильмов, а билеты стоили бы в 2-3 раза меньше, чем для фильмов иностранного производства», - сказал он.
Г-н Кончаловский отмечает, что российским фильмам трудно конкурировать с крупными голливудскими фильмами для зрителей.
Каждый год в нашей стране производится более 100 фильмов, но в среднем на экран попадает только 20-25 фильмов.
«И им очень сложно конкурировать с« Трансформерами »и« Железным человеком », продвижение которых накачивается огромными бюджетами», - сказал режиссер.
Напомним, что 1 июля в Крыму начал работать Всероссийский образовательный молодежный форум «Таврида».
Среди участников - преподаватели творческих профессий и молодые специалисты из различных творческих областей и дисциплин гуманитарных наук со всей России и стран ближнего и дальнего зарубежья.
