Место переднего ряда к ошеломляющей архитектуре Центральной библиотеки Лос-Анджелеса
Узнайте больше об истории центральной библиотеки в центре города, как об обществе архитекторов-историков. В главе Южной Калифорнии проводится салон с Арнольдом Шварцманом и Стивеном Джи, авторами новой книги «Центральная библиотека Лос-Анджелеса: история ее искусства и архитектуры».
Джи и Шварцман планируют обсудить и поделиться ими с дизайном Бертрама Гудхуэ 1926 года, а также с реставрацией и дополнением 1993 года Харди Хольцман Пфайффер Ассошиэйтс.
Салон установлен с 21.00 до 16.00 21 августа в Salle Moderne в Юго-западной юридической школе Art Deco (ранее Bullocks Wilshire), 3050 Wilshire Blvd.
Посетители могут совершить поездку по Центральному залу, номерам периодов, кактусам и чайной.
Предварительные билеты необходимы, SAH / SCC членов, $ 15, не-членов, $ 25.
Промышленный открытый лофт в DTLA получает приятный макияж
Празднование 90-летнего юбилея Центральной библиотеки Л.А. - что еще? - новая книга
