После реконструкции был открыт флагманский бутик сети магазинов одежды «Рома Москва» для роскошной мужской одежды и аксессуаров, с полностью обновленным дизайном и ассортиментом продукции, сообщил представитель сети Lenta.ru.
В оформлении пространства использовались только натуральные материалы - орех, латунь, керамогранит и стекло, окрашенное тонами дерева, сказал представитель компании Frame.
Мультимедийное окно отображает воспроизведение баланса между традициями и передовыми технологиями.
В мультибрендовых магазинах Frame Moscow представлены маролские рубашки, сумки и портфели от Serapian, дизайнерские джинсы Jacob Cohen, запонки и браслеты от Tateossian, куртки Moorer и обувь Barrett.
Кроме того, сеть является эксклюзивным дистрибьютором Atelier Portofino в России, компании, специализирующейся на индивидуально разработанных мужских костюмах, и владеет монобрендовыми бутиками Barrett и Jacob Cohen.
