Суд Московской области арестовал отца за убийство его приемной дочери: Следствие и суд: правоохранительные органы: Lenta.ru
Озерский городской суд Московской области распорядился арестовать Романа Черникова, который признался в убийстве своей шестилетней приемной дочери.
Об этом сообщила пресс-секретарь суда Нина Жилкина в четверг, 11 августа, как сообщает ИА «Moscow City».
«Суд удовлетворил ходатайство следственных органов о предварительном судебном запрете на Черникова в форме задержания на два месяца», - сказала она.
Черников будет содержаться под стражей до 9 октября.
11 августа Департамент Следственного комитета России по Московской области сообщил, что приемные родители и бабушка шестилетней девочки признались в ее убийстве.
В частности, Роман Черников заявил, что совершил убийство ребенка дома в апреле 2016 года в результате личной неприязни и под воздействием алкоголя.
Затем, чтобы скрыть тело ребенка, он сжег его и вместе с женой разбросал останки на большой площади.
Вечером 9 августа в ходе допроса со следователем приемные родители сообщили, что в апреле 2016 года шестилетний ребенок утонул в ванной.
Они смогли скрыть исчезновение девочки от всех в течение долгого времени, однако в августе, зная, что сотрудники службы защиты детей вскоре будут оплачивать им домашний визит, они решили рассказать всем, что ребенок пропал без вести.
Родители заявили, что 6 августа того же года их приемная дочь добровольно покинула место дома, в котором семья жила и исчезла.
