Рыбак поймал редкого синего омара у берегов полуострова Кейп-Код (США).
Человек обнаружил, что рачок среди других попал в подводную ловушку, сообщает ABC News.
Америка планирует передать его местному аквариуму.
Омар весит около килограмма.
Следует отметить, что Уэйн Никерсон ловил омаров последние 35 лет.
По словам его супруги, впервые в его карьере, что мужчина поймал синего омара был в 1990 году.
Согласно ABC News, ракообразные приобретают темно-синий или светло-голубой цвет в результате генетических изменений.
В апреле 2016 года появилась новость о том, что рыбаки поймали редкий экземпляр глубоководной акулы Megachasma pelagios (megamouth shark) у побережья Японии.
Птица длиной пять метров весит около тонны.
