Благовещенский городской суд (Амурская область) приговорил бывшего главы города Александра Мигуля к девяти годам колонии общего режима.
Об этом было сообщено 12 августа на веб-сайте суда.
Мигуля признали виновным в совершении преступлений, предусмотренных статьями 286 («Превышение власти»), 285,1 («Незаконное присвоение бюджетных средств») и 285 («Злоупотребление должностными полномочиями») Уголовного кодекса Российской Федерации.
Следствие установило, что в декабре 2008 года чиновник предоставил своему другу земельный участок в деревне Мухинка в нарушение установленных процедур земельного законодательства.
В 2006 году он незаконно издал распоряжение о приобретении дорожного моста через реку Чигири для города по завышенной цене и без проведения тендерных процедур или подписания муниципального контракта, уточняет «Интерфакс».
Кроме того, в период между 2007 и 2010 годами Мигуля в интересах контролируемой им коммерческой организации изменил сроки платежа по договору аренды земли по договору купли-продажи, который был предоставлен для строительства жилья, а также освободил компанию от выплаты арендной платы.
В результате региональный бюджет был изменен более чем на 5 миллионов рублей, а городская казна выдала около 21 миллиона рублей.
4 августа выяснилось, что бывший глава города находился под стражей по подозрению в коррупции и что он искал место в парламенте, но не предоставил Избирательной комиссии подписные листы для участия в выборах в Государственную Думу вовремя и был исключен из предвыборной гонки.
Мигуля была арестована в мае 2015 года в Липецкой области и помещена в изолятор временного содержания.
До этого он находился в международном розыске с 2011 года.
Александр Мигуля занимал пост мэра Благовещенска с ноября 2004 года по апрель 2010 года.
