Британский ювелирный дом Graff представил новую модель часов - The Peacock Watch, выполненную в форме павлиньи перья, сообщает Vogue.
Корпус часов украшен рыхлыми бриллиантами.
Чтобы добиться этого, ювелиры использовали не только классические круглые камни, но и багеты, а также бриллианты с трапециевидной и изумрудной огранкой на заказ.
Эти часы с кварцевым механизмом и синими руками, характерными для дизайна Graff, были созданы в единственном экземпляре и экспонируются в бутике Mercury в московском отеле Four Seasons.
Издание не назвало его цену.
Graff - ювелирный и часовой дом, основанный в 1960 году, в Лондоне, Лоуренс Графф.
Они производят ювелирные изделия с драгоценными камнями, в основном бриллианты (включая цветные бриллианты) и часы (с 2008 года).
Это четырехкратный лауреат премии Королевы за предпринимательство в области международной торговли (1977, 1994, 2006, 2014).
За эти годы Графф приобрел чрезвычайно редкие и ценные бриллианты, в частности: розовая императрица Роза, звезда Америки, Сара и другие.
