Президент России Владимир Путин выразил надежду, что Антон Вайно, новый глава администрации главы государства, внесет свой вклад в его конструктивную работу.
Как сообщает РИА Новости, российский лидер сделал соответствующее заявление на встрече с Вайно и его предшественником Сергеем Ивановым.
Российский лидер отметил, что Вайно был рекомендован самим Ивановым в качестве кандидата на пост главы президентской администрации.
Путин похвалил последнего за проделанную работу.
12 августа Путин снял Иванова с поста главы администрации главы государства.
Вайно занял свое место на этом посту.
