Пробка, растянувшаяся на 40 километров, развивалась в Японии в первый день коротких летних каникул.
Информационный центр дорожной информации страны сообщил об этом в четверг, 11 августа, передает РИА Новости.
Так, в районе префектуры Тотиги пробка пролегала на 43 километра, а в префектуре Канагава она составляла 33 километра.
По данным агентства, поезда были в два раза переполнены, как обычно, и билеты на внутренних рейсах были полностью распроданы.
Начиная с 11 августа 2016 года, Япония празднует День гор, и праздник считается официальным выходным днем.
Впоследствии многие японцы направляются в свой родной город на несколько дней.
Короткий перерыв японского народа продлится как минимум до вторника следующей недели, и именно тогда ожидается новый пик пробок.
В Японии считается дурным тоном взять полный отпуск.
По закону гражданам выделяется 18 дней отпуска в год, но большинство из них ограничивается одной неделей.
