Новая книга Дж. К. Роулинг «Гарри Поттер и проклятый ребенок» стала бестселлером в Великобритании, сообщает The Daily Mail.
Роман пробился вперед по пьесе Уильяма Шекспира «Ромео и Джульетта» по популярности.
Согласно публикации, 847,9 тыс. Экземпляров были проданы в первую неделю после выхода восьмой части саги о волшебнике.
Книга «Гарри Поттер и проклятый ребенок» принесла 8,76 млн фунтов стерлингов.
Таким образом, трагедия Шекспира закончилась на втором месте: с 1998 года почти 127,7 тысяч экземпляров были проданы издателем Penguin Classics.
31 июля была выпущена восьмая партия саги волшебника из Хогвартса «Гарри Поттер и проклятый ребенок».
Действие происходит через 19 лет после событий, описанных в книге «Гарри Поттер и Дары Смерти».
В тот же день состоялась премьера спектакля в Театре дворца в Лондоне.
В России английская версия романа попала на полки московского Дома Книги, единственного официального продавца романа, 5 августа.
Все копии были распроданы в течение дня.
Новая версия саги будет выпущена на русском языке к концу 2016 года.
