Пенсионер превращает стремянку в «недорогую платформу для пляжного дайвинга».
Пользователи онлайн смеялись над фотографиями пожилого человека, устанавливающего стремянку на пляже и превращающего ее в доску для дайвинга.
Картина была размещена на нескольких развлекательных порталах, а также в группе «Мой Таганрог» в социальной сети ВКонтакте, поэтому многие решили, что снимок сделан на берегу Азовского моря.
В комментариях «инновация» получила название «бюджетная платформа для дайвинга» и «мобильная доска для дайвинга».
Многие хвалили человека за его творчество и «изобретательность», в то время как другие обратили внимание на то, что мужчина рискует получить травму, прыгнув со своей платформы, учитывая, что он разместил ее на недостаточной глубине.
Однако один из комментаторов портала Pikabu отметил, что невозможно судить о глубине моря на снимке.
«Во-первых, мы не знаем, насколько она глубока: пляж может быть разбросан с резкими падениями всего на метр перед лестницей, и, во-вторых, даже если это всего лишь один метр глубины там, с правильными навыками, можно прыгнуть с пары метров», написал пользователь, используя псевдоним C0JIbAMDJZ
При этом итальянское издание «Roma Today» пишет, что человека с лестницей заметили на пляже недалеко от Рима.
