Сотрудники Центра беженцев в Сандхольме, Дания, стали с подозрением относиться к тому, что проживающие там подростки занимаются проституцией.
Местные сообщили об этом в четверг, 11 августа.
По их словам, некоторые подростки сообщили сотрудникам учреждения, что «кто-то в Копенгагене занимается проституцией».
Как отмечается в публикации, сотрудники приюта стали подозрительными после того, как шведская газета Sydsvenkan сообщила о подобных историях в Мальмё.
В 2015 году в Европейском союзе вспыхнул кризис в результате притока беженцев из Африки и Ближнего Востока.
Дания приняла более 20 тысяч из них в страну.
