Власти французского города Канны запретили посещение местных пляжей в буркини: специальный купальный костюм для женщин, который полностью покрывает тело от головы до лодыжек.
Об этом ABC News сообщила в пятницу, 12 августа.
Мэр Канн Дэвид Лиснард объяснил, что этот тип одежды «игнорирует правила приличия, принципы секуляризма и не придерживается стандартов гигиены и безопасности».
Кроме того, по его словам, одежда, которая подчеркивает религиозную принадлежность, может спровоцировать беспорядки в мире.
Ношение буркини приведет к штрафу в размере 38 евро (примерно 42 доллара).
Следует отметить, что этот запрет вводится на фоне террористических нападений, которые произошли 15 июля в Ницце и 26 июля в церкви в городе Сент-Этьен-дю-Руврей на севере страны.
После ее введения несколько мусульманских женщин обратились в суд, заявив, что эти ограничения нарушают право на свободу религии.
