Министерство иностранных дел России опровергло сообщения об освобождении пилота российского вертолета, задержанного талибами.
Детали переговоров были разделены послом России в Афганистане и директором Второго Азиатского департамента МИД России Замиром Кабуловым в интервью «Интерфаксу» в пятницу, 12 августа.
Подтвердить эту информацию было невозможно.
«Экипаж по-прежнему удерживается в плену, и переговоры продолжаются», - заявил Кабулов.
11 августа источник в дипломатических кругах сообщил информационному агентству, что пленные были освобождены.
По его словам, бывших заложников перевезли в Пакистан.
4 августа появилась информация о том, что пакистанский вертолет Ми-17, который взлетел в Пешаваре, приземлился в провинции Логар в Восточном Афганистане в результате технических проблем.
