Министерство внутренних дел Таиланда обвиняет местных диверсантов в взрыве на курортах.
Взрывы на курортах в Таиланде являются «актами местного саботажа» и никак не связаны с деятельностью международных террористов.
Полиция Таиланда заявила об этом, сообщает агентство Reuters.
По словам сотрудников правоохранительных органов, им все еще не удалось установить, связаны ли какие-либо из этих взрывов.
Согласно первичной теории, их организаторы пытались сорвать туристический сезон.
Нельзя исключать, что за взрывами стоят мусульманские сепаратисты с юга страны.
Правоохранительные органы уже задержали нескольких человек.
На данный момент известно, что есть четыре убитых и несколько десятков раненых.
Премьер-министр страны Прайят Чан-оха приказал осуществить дополнительные меры безопасности для предотвращения дальнейших взрывов и исключения дополнительных жертв.
12 августа произошла серия взрывов на туристических курортах Таиланда.
Устройства были взорваны в полицейских участках на острове Пхукет и в городах Сурат Тани (столица одноименной провинции, в которой расположен остров Самуи) и в Хуахине.
Другое взрывное устройство, которое было установлено на пляже, было обезврежено специалистами по удалению бомб.
Накануне, 11 августа, в курортном городе Хуа Хин произошло два взрыва.
Бомбы находились внутри горшков для растений и были активированы вызовом с мобильного телефона.
Среди пострадавших - 10 иностранных туристов, среди них нет российских граждан.
