Строители Крымского моста приобрели гимн: «Я вожу груду».
На канале YouTube проекта «Крымский мост» появилось видео под названием «Я вожу кучу».
Это песня для строителя этой структуры: центральная фигура говорит, что мост поможет гарантировать, что они «не потеряют связь с этой массивной страной».
Писатель, в частности, поет о том, как он «гонит кучу».
Музыка сопровождается видеороликом со строительной площадки Крымского моста.
Песню написал и исполнил Константин Хоменко, дизайнер из Института Гипростроймост-Санкт-Петербург, который разработал проект строительства.
Он не профессиональный музыкант.
