Французский дом моды Louis Vuitton откроет новый бутик в Санкт-Петербурге 17 сентября 2016 года.
Он заменит первый магазин модного дома, который открылся в этом городе в 2007 году.
Новый бутик будет расположен на Невском проспекте, сообщил представитель компании Lenta.ru.
Мы рады объявить об открытии нового магазина в Санкт-Петербурге, - сказал Алессандро Валенти, президент Louis Vuitton по Северной Европе, Ближнему Востоку и Африке.
Клиенты могут персонализировать свои покупки с использованием технологии горячего тиснения: в честь открытия были изготовлены таблички с изображением Санкт-Петербурга, которые дополняют инициалы клиента.
В конце XIX века они создали багаж для русской аристократии: великого князя Александра Романова, княгини Трубецкой и императорской семьи.
Сегодня они производят одежду, обувь, аксессуары, ювелирные изделия, часы, а также возобновляют производство духов.
Компания входит в международную группу LVMH.
