Персонал Черноморского флота провел учебные мероприятия для противодействия угрозам подводного диверсии в районах Черного моря.
Представитель пресс-службы Министерства обороны для военно-морского флота Игорь Дыгало сообщил РИА Новости.
Тренировка была проведена в рамках первой фазы учений в специальных операциях морской безопасности.
«Военнослужащие из подводных подразделений по борьбе с саботажем завершили работу по противодействию подводным диверсионным угрозам на военно-морской базе на побережье и в сопредельных водах Черного моря», - пояснил Дыгало.
В учениях приняли участие около 400 военнослужащих и более 10 единиц военной техники, в том числе вертолеты Ми-8 и Ка-27, противолодочные корабли Ладьи и патрульные катера «Раптор».
Во время маневров флота сторожевые корабли, использующие гидролокатор, размещали гипотетические подразделения спецназа и отталкивали атаку с моря «подводными диверсантами» на военно-морскую базу Черноморского флота.
Вертолет Ка-27 использовался для посадки десанта в воздухе, который блокировал и уничтожал спецназ гипотетического противника.
Впоследствии миноносцы Черноморского флота вышли в море для поиска мин.
Дыгало заявил, что «учения Черноморского флота ведутся в соответствии с планами подготовки и проведения предстоящих командно-штабных учений« Кавказ-2016 »и плана подготовки военно-морского флота».
В период с 18 по 30 июля Украина и США провели совместные военно-морские учения в Черном море под названием «Си Бриз-2016».
В маневрах приняли участие около четырех тысяч человек из 16 стран.
В военно-морской компонент было вовлечено более 25 судов, катеров и вспомогательных судов из Соединенных Штатов, Турции, Румынии и Украины.
