WSJ: Соединенные Штаты рассматривают возможность введения санкций против Российской Федерации за взлом серверов демократов.
Официальные лица США рассматривают возможность введения новых санкций против России в ответ на взлом серверов Демократической партии, пишет The Wall Street Journal со ссылкой на источники.
Согласно сообщениям, для введения санкций администрация президента Барака Обамы должна будет официально обвинить Россию в нападении на серверы или хакеров, поддерживаемых российскими властями.
Согласно источникам, ФБР и другие американские спецслужбы почти уверены в причастности России к кибератаке.
WSJ отмечает, что, как правило, Соединенные Штаты предпочитают не называть конкретных лиц, совершающих кибератаки.
Исключением было взлома базы данных Sony Pictures Entertainment в 2014 году, ответственность за которую была официально возложена на КНДР.
В прошлом году, однако, Обама издал указ, упрощающий процедуру введения санкций против тех, кто занимается или способствует кибератакам.
Первоначально он был направлен против Китая, но его также можно использовать против других стран.
Газета пишет, что процесс принятия санкций может быть длительным.
Даже если официальные лица придут к выводу, что хакеры были поддержаны Россией, им необходимо будет взвесить возможные последствия до принятия решения о раскрытии такой информации.
Им нужно будет определить, достаточно ли серьезен инцидент для того, чтобы усугубить напряженность в двусторонних отношениях.
Ранее сообщалось, что администрация Обамы рассматривает возможность применения санкций против государства, чьи хакеры взломали серверы Национального комитета Демократической партии.
На веб-сайте WikiLeaks опубликована электронная переписка Демократического национального комитета.
СМИ сообщили, что хакеры, работающие с российскими властями, могут быть вовлечены в хак.
Кремль назвал подобные сообщения абсурдными.
