Владельцы мессенджеров и почтовых сервисов должны идентифицировать пользователей и удалять запрещенную информацию: таков итог законопроекта, разработанного Союзом медиа-коммуникаций (МКС), который объединяет крупнейших поставщиков услуг связи в России (у «Ведомостей» есть копия).
Сотрудники трех компаний, которые являются членами профсоюза, подтвердили, что такое предложение обсуждается.
Он должен быть представлен рабочей группе во главе с первым вице-премьером Игорем Шуваловым в начале осени, сообщает источник «Ведомостей» в МКС.
Речь идет о поправках к законам о средствах связи и СМИ.
Они предусматривают, что любой «организатор информации, распространяемой в Интернете, которая обеспечивает обмен электронными сообщениями», обязан идентифицировать пользователей на основе информации, содержащейся в базах данных поставщика услуг, предварительно заключив с ними соглашения.
А также «немедленно блокировать сообщения или публикации, содержащие информацию, распространяемую с нарушением требований российского законодательства».
В качестве альтернативы, операторы могут ограничить доступ к услуге на основании решения Роскомнадзора.
