Астрономы обнаружили загадочный космический объект за пределами Нептуна.
Астрономы обнаружили загадочный космический объект за пределами Нептуна.
Небесное тело очень тускло и его диаметр составляет около 200 километров, пишет издание «Новый ученый».
По словам исследователей, объект движется по орбите, совершенно нехарактерной для Солнечной системы.
Он расположен почти перпендикулярно к другим планетам.
Таинственное открытие получило название Нику, которое, если перевести с китайского, означает «повстанцы» или «непокорные».
