В этом году жители Крыма получат уведомление об уплате транспортных налогов.
Теперь жители полуострова будут платить налоги на землю, недвижимость и транспорт.
Об этом на пресс-конференции рассказал руководитель Федеральной налоговой службы по Республике Крым Роман Наздрачев.
К концу 2016 года крымские автовладельцы получат уведомление об уплате транспортного налога.
До сих пор налоговое ведомство насчитывало около 250 000 человек, владеющих транспортными средствами.
Государственная инспекция по безопасности дорожного движения и Федеральная регистрационная служба предоставят информацию о налогоплательщиках.
«Если с первого января мы получим данные о владельцах недвижимости и земли, тогда граждане Крыма будут нести ответственность за уплату этих налогов в следующем году», - заявил Роман Наздрачев.
Гражданам, имеющим право на льготы, предоставляются скидки на уплату налогов на недвижимость, в первую очередь это касается категории пенсионеров.
Кроме того, существует система вычетов по земельному налогу, в зависимости от категории прав налогоплательщика, но, по словам главы Федеральной налоговой службы, пока рано говорить об этом до 2017 года.
