Вчера вечером в районе Кизилташского тракта на Крымском полуострове произошла ужасная авария.
Пресс-служба МЧС России по Волгоградской области сообщила МК в Волгограде, что пригородный автобус, перевозивший пассажиров, пролегал по маршруту Судак-Феодосия P-29 в 17:05.
Внезапно машина села в канаву и упала на обрыв.
Пять человек погибли в результате дорожно-транспортного происшествия, еще 20 получили ранения.
Раненых с места происшествия вывозили машины скорой помощи в медицинские учреждения, где врачи оказывали им необходимую помощь.
В этом злополучном путешествии четверо жителей Волгоградской области получили серьезные ранения.
Это Юрий и Елена Кривохижин из Котово и их девятилетний внук Артем, а также пятилетняя Анастасия Бочкарева, которую доставили в областную больницу города Симферополя: девушка находится в критическом состоянии.
