Житель Поволжья арендовал квартиру, а затем разграбил ее на сумму 84 тысячи рублей.
30-летнему вору удалось продать украденную бытовую технику.
Как сообщили корреспонденту МК в Волгограде в пресс-службе регионального Главного управления МВД России, вчера вечером житель города-спутника связался с отделом милиции с заявлением о разбое.
Человек сказал опекунам закона, что неизвестный человек снимает квартиру у него.
Когда хозяин пошел проверять свое жилище, он нашел его совершенно пустым: ни стиральной машины, ни телевизора, ни холодильника, ни даже арендатора.
Общий ущерб составил 84 тысячи рублей.
Вскоре после этого стражи порядка были горячими на пути вора.
Это оказался 30-летний безработный житель Поволжья.
Мужчина был арестован, и он признался, заявив, что он уже успел продать похищенную собственность.
Теперь он должен будет ответить за кражу в полном объеме закона: уголовное дело было возбуждено в отношении задержанного.
