Жительница Балахны стоит за женщиной, разбивая в голове ее нападавшего кирпичом
По данным следствия, в ночь на 16 июня 2016 года в районе гаражей на Майн-стрит в Балахне обвиняемый увидел, что сожители, с которыми он побывал накануне, сражались.
Мужчина неоднократно причинял боль жене по общему праву, а затем бросил женщину через плечо и отвез ее домой.
Преступник встал за женщину и несколько раз ударил жертву по голове кирпичом.
29-летний мужчина погиб на месте происшествия.
Обвиняемый предложил частичное признание вины.
На данный момент (12 августа 2016 г.) это единственная доступная информация.
