При вызове скорой медицинской помощи мы надеемся, что команда прибудет быстро, и медики предоставят всю необходимую профессиональную помощь.
Когда следует назначать неотложные медицинские услуги и как быстро они должны дойти до пациента?
Когда приходит экстренный вызов для неотложной медицинской помощи, вызов направляется в ближайшую мобильную бригаду скорой медицинской помощи или в специализированную группу.
Время, необходимое для экстренной медицинской помощи, доходит до 20 минут.
Время, требуемое для экстренной медицинской помощи для срочного вызова, составляет до 2 часов.
Нет официальных указаний относительно того времени, которое требуется для оказания неотложной медицинской помощи в ответ на объявление смерти.
