Наблюдатели ОБСЕ не зафиксировали военную активность на крымской границе.
Наблюдатели из Организации по безопасности и сотрудничеству в Европе (ОБСЕ) не зафиксировали военную активность на российско-украинской границе.
Об этом говорится в заявлении, опубликованном на веб-сайте организации.
Наблюдатели сообщают, что ситуация на крымской границе спокойная и что никаких инцидентов, которые могли бы быть связаны с безопасностью Украины и России, зафиксировано не было.
«Ни один из наблюдателей не смог подтвердить сообщения СМИ, которые касаются вопросов безопасности, включая стрельбу и военную деятельность в непосредственной близости от административной границы», - говорится в докладе ОБСЕ.
Персонал организации продолжает следить за ситуацией на трех контрольно-пропускных пунктах на границе вблизи украинских городов Каланчак и Чаплинка и Чонгарского полуострова в Сивашском заливе.
Ранее Государственная пограничная служба Украины сообщила, что российские войска завершают ротацию на крымской границе.
Более того, агентство утверждает, что новый контингент оснащен более современным оборудованием.
