Болгария объявила об инфляции в первый раз за 8 месяцев
Инфляция в Болгарии составляла 1% ежемесячно в июле, свидетельствуют данные национальной статистики.
Это самое высокое значение в годах (с июня 2012 года), а первое выше нуля с октября прошлого года, когда был опубликован положительный 0,2%.
Среднегодовая инфляция, измеряемая ИПЦ, за последние 12 месяцев (август 2015 года - июль 2016 года) по сравнению с предыдущими 12 месяцами (август 2014 года - июль 2015 года) составила -0,8%.
Индекс потребительских цен в июле 2016 г. по сравнению с июнем 2016 г. составил 101,0%, то есть месячная инфляция составила 1,0%.
Уровень инфляции с начала года (июль 2016 года по сравнению с декабрем 2015 года) составил -0,2%, а годовая инфляция в июле 2016 года по сравнению с июлем 2015 года составила -0,2%.
В июле 2016 года по сравнению с предыдущим месяцем наблюдался рост цен на следующие группы потребительских товаров: продукты питания и безалкогольные напитки (1,7%), транспорт (1,8%), отдых и культура (6,3%), рестораны и отели (1,2%), смешанные товары и услуги (0,3%).
Снизились цены на одежду и обувь (2,2%), мебель, бытовую технику и текущее содержание (0,5%), здоровье (0,1%).
Цены оставались на том же уровне, что и в предыдущем месяце, в отношении алкогольных напитков и табака, жилья, воды, электроэнергии, газа и других видов топлива, связи и образования.
