Удручающая пища депрессии, в «Квадратной трапезе»
В марте 1933 года, вскоре после восхождения на пост президента, Франклин Делано Рузвельт сел обедать в Овальном кабинете.
Гурман, президент Рузвельт имел вкус к причудливым продуктам Пятой авеню, таких как паштет из фуа-гра и суп из лосося Мэриленда.
Его меню в этот день было более скромным: яйца в томатном соусе, картофельное пюре и, на десерт, пудинг из чернослива.
«Это был акт кулинарной солидарности с людьми, которые страдали», - сказала Джейн Зигельман.
Ее муж, Эндрю Коу, добавил: «Это было также послание американцам о том, как есть».
Пары, которые живут в Бруклинских высотах, являются историками пищи.
Последняя книга г-на Коу, «Chop Suey», была о китайской кухне в Америке, в то время как г-жа Зигельман рассказала историю жизни в Нижнем Ист-Сайде, используя еду в своей книге «97 Орчард».
Их новая совместная работа «A Square Meal», которая будет опубликована во вторник Харпер, - это история американской еды в период Великой депрессии.
Показывая свою кулинарную солидарность, они встретились с репортером на обеде в «Сэндвичевом магазине» Айзенберга, крошечном обеденном прилавке без излишеств в районе Флатирон, который был в бизнесе с года краха 1929 года.
54-летняя г-жа Зигельман заказала сливочный сыр и нарезанный оливковый сэндвич, в то время как 57-летний г-н Коу имел индейку, картофельное пюре и овощную смесь.
Когда репортер заказал мясной рулет, пара сочла это подходящим для обсуждения еды в депрессию.
«Хлеба были очень популярны, - сказала г-жа Зигельман.
Там был арахисовый хлеб, печенье, бобовая каравая.
Они были сделаны из ингредиента и дешевой вещи, которая вытягивает ингредиент.
Представьте себе, есть достаточно арахиса, чтобы служить в качестве вашего обеда.
Мистер Коу поморщился.
«Должно быть, он сидел у вас в желудке, как свинец», - сказал он.
В годы, предшествовавшие депрессии, американский стол, особенно в сельской местности, был буфетом «все вы можете».
Группы женщин, приготовленные для мужчин-сельхозработников, и свежеиспеченный пирог подавали на завтрак, обед и ужин.
Это были американцы, которые отправили пищу голодающим европейцам во время Первой мировой войны. «Квадратная еда» рассказывает о том, как страна справилась с внезапно не будучи страной изобилия.
«Это было время, когда еда стала центральным, чреватым предметом для американского народа», сказал г-н Коу, объяснив, почему он и его жена хотели написать об этом.
Столь же чревата новая бюджетная диета: тарелки тайны, такие как батоны и запеканки, стали основными, кастрюля «замечательный способ перепрофилирования остатков», отметила г-жа Зигельман, поскольку повара могли скрывать неаппетитные ингредиенты под сливочным соусом.
Свежие фрукты заменили более дешевыми сухофруктами.
Мясо, в течение многих лет центр американской еды, стало редко распределяемой роскошью.
Странные гибриды были опробованы, так как калорийность и правильное питание стали прецедентом по вкусу или даже простому кухонному ощущению.
Изучая книгу, включающую в себя рецепты, г-жа Зигельман приготовила блюдо из запеченного лука, фаршированного арахисовым маслом.
«Это не было популярным дополнением к обеденному столу, - сказал г-н Коу.
Г-жа Зигельман добавила: «Это было нереально».
Масло из арахисового масла не имеет ничего общего с испеченным луком.
Это было характерно для многих домашних рецептов.
Как никогда прежде или после этого, домашние экономисты - среди них Луиза Стэнли, глава Федерального бюро домашнего хозяйства с 1923 по 1943 год - вели привычки питания в стране.
Публикуя рецепты и статьи в газетах и журналах, они побуждали женщин становиться «бюджетниками» и бросать вызов превращению глоплов, таких как кремовые спагетти с морковью, в вкусные блюда.
«Квадратная еда» - это праздник исторических лакомых кусочков.
Особенно вкусными являются отчеты о реакции правительства на голодных граждан, как, например, отношение президента Герберта Гувера к употреблению в пищу.
Хотя он публично хвалил простой дом фермы в Айове, который он готовил в детстве, он обедал, как миллионер-софистик, каким он стал.
«Он любил есть континентальную кухню, например, рыбу с соусом из огурцов», - сказал г-н Коу.
Он ел почти в позолоченном столовом зале с курткой.
Он был сказочно оторван.
Президент Рузвельт, возможно, совершил ту же ошибку, если его жена Элеонора не побуждала его подавать пример своим животом.
Как говорится в книге, наем миссис Рузвельт экономки без интереса к аромату привел к тому, что Белый дом «выложил не только некоторые из самых мрачных блюд в Вашингтоне, но и некоторые из самых мрачных приготовлений».
Многие из продовольственных путей эпохи депрессии были заброшены, как только страна встала на ноги.
«Наше наследие заключается в том, что мы продолжаем уделять основное внимание калориям и питанию, - сказала г-жа Зигельман, - и научный подход к кулинарии.
Пара сказала, что, написав книгу, они лучше поняли привычки питания матери госпожи Зигельман - как она не могла бросить пищу, например.
«У нее был реальный страх перед пищевыми отходами, - сказал г-н Коу.
Г-жа Зигельман вспоминает: «Она действительно заболела».
Был случай с кремовым слоем.
После того как пластины были очищены от Айзенберга, она и мистер Коу вытащили десерт, который они приготовили дома: десерт из чернослива, который президент Рузвельт ел на обед.
«Это называется кнутовидный кнут», - сказала г-жа Зигельман, добавив, что общий прием состоит в том, чтобы дать скромным рецептам шикарное имя.
Не было взбитых сливок, только чернослив, немного муки, сахара, воды и корицы.
Все неохотно окунули ложку в вязкую коричневую слизь.
Удивительно, но это было неплохо.
Мистер Коу вернулся на секунды и на треть.
Похожая на бюджетный бюджет, он сказал своей жене: «Некоторые из нарезанных грецких орехов помогут».
