Эффект Snapchat «Аниме» критикуется как азиатская карикатура
Snapchat говорит, что этот фильтр вдохновлен аниме, но некоторые наблюдатели говорят, что он расово нечувствителен.
С помощью своего инструмента для объективов Snapchat позволяет приблизительно 150 миллионам ежедневных пользователей изменять реальность и играть с идентичностью способами, которые граничат с абсурдом.
Вы можете превратить себя в ананас, собаку или персонажа, подходящую к картине Роя Лихтенштейна.
Линзы являются тупыми, инструментами для деформации объектов, которые генерируют более 30 миллионов улучшенных элементов в день.
Любые оплошности быстро входят в публичный реестр.
В прошлом линзы Snapchat подвергались критике с обвинениями в том, что приложение рекламирует черную кожу или поощряет отбеленные оттенки кожи как идеал красоты.
Поэтому, когда на этой неделе он нажал на линзу некоторым пользователям, которые дали им скошенные глаза, искаженные зубы и опухшие щеки, некоторые критики назвали это расистской карикатурой на азиатских людей - «желтого лица».
И они задавались вопросом, указывали ли эти неоднократные споры на более масштабную проблему, с которой компания сталкивается с разнообразием.
Весточка и возмущение пошли широко на среда, с рапортами verge и Motherboard, через день после Snapchat сказало оно разобрало характеристику.
Компания предложила объяснение: объектив был предназначен как дань уважения персонажам аниме, а не как карикатура на азиатских людей.
Но для наблюдателей, которые испытали расизм, объектив напомнил им о вредных стереотипах в действии.
Другие резко отклонили сравнение аниме.
По электронной почте Грейс Спарапани, студент корейского американского искусства, чьи заметки о фотографиях были широко распространены, сказала, что объектив был «вредным и неудобным, мягко говоря».
Она добавила, что «трудно спорить с сопоставлением очень грубой азиатской карикатуры и эффектов фильтра.
Это показывает, что фильтр не только желтого цвета, но и желтого, принятого в крайнем унизительном положении.
Snapchat - не единственная компания, которая пересекает эти культурные маршруты.
Американская культура кажется вовлеченной в бесконечную борьбу за разнообразие и включение, от корпоративных залов заседаний до Голливуда и устройств, которые мы все несем в своих руках.
Огромная аудитория молодых людей Snapchat, которые отличаются более расовым разнообразием, чем их старшие коллеги, может означать, что они с большей вероятностью будут ожидать чувствительности.
Когда одна из линз Snapchat создает изображение, оскорбительное для пользователя, 25-летняя Кейти Чжу сказала в интервью в четверг: «Намного сложнее, когда такие вещи остаются незамеченными, как раньше».
В четверг г-жа Чжу, менеджер по продукции и инженер, работающий на Medium, решила удалить свою учетную запись Snapchat и призвала других сделать то же самое.
В эссе для среднего и в телефонном интервью она сказала, что считает, что спор о расе отражает отсутствие разнообразия в практике найма на Snapchat.
Г-жа Чжу раскритиковала преимущественно белое лидерство всех мужчин и закончила свое сочинение хэштегом: #DeleteSnapchat.
«Или у них не было разнообразного представления о цветах в их штате, до такой степени, что они могли принимать такие решения», - говорит г-жа Чжу, которая является китайско-американкой, - «или у них есть люди с цветом, которые там работают, но они не находятся на тех позициях, где они чувствуют себя в безопасности или могут говорить».
Другие наблюдатели разделяют ее точку зрения, жалобу, которую Snapchat оставил без ответа.
Компания не публикует данные о разнообразии на своем персонале, отмечая ее статус частной компании.
В четверг Snapchat отказался обсуждать расовую подоплеку своего персонала, но, по словам представителя компании, недавно компания наняла вербовщика, чтобы сосредоточиться на недопредставленных группах населения и на внутренних усилиях по интеграции.
Со своей стороны г-жа Чжу сказала, что она будет держать свой аккаунт Snapchat закрытым, добавив: «Интересно, им действительно нужно больше таких пользователей, как мы, чтобы мы могли сказать, что это не О.К.»
