«Поколение протестует» в Эфиопии, давно союзник США
Насильственные протесты в Эфиопии
Демонстранты, требующие политических перемен в Эфиопии, были встречены с сильным сопротивлением со стороны правительства.
Свидетели говорят, что десятки демонстрантов были смертельно ранены во время столкновений с полицией.
Эфиопия собирается треснуть?
В течение последнего десятилетия это была одна из самых стабильных стран Африки, надежный союзник Запада с быстрорастущей экономикой.
Но в последние месяцы антиправительственные протесты сотрясли страну, охватив все больше и больше территорий.
Только за последнюю неделю тысячи людей вышли на улицы, требуя радикальных политических перемен.
Реакция правительства, по мнению правозащитных групп, была безжалостной.
Свидетели сказали, что полицейские застрелили десятки безоружных демонстрантов.
Видео, циркулирующие в результате протестов, которые, как думают, были в конце прошлого года или в начале этого года, показывают, как сотрудники службы безопасности избивали молодых людей палками, поскольку они вынуждены были прижимать к стене стенды.
В настоящее время высшее должностное лицо Организации Объединенных Наций по правам человека призывает провести тщательное расследование.
«Всегда было трудно удерживать эту страну вместе и двигаться вперед, это будет еще сложнее», - сказал Рашид Абди, директор проекта Африканского Рога для Международной кризисной группы, исследовательской группы.
Эфиопия является второй по численности населения страной в Африке после Нигерии, и ее стабильность лелеют Запад.
Американские военные и разведывательные службы тесно сотрудничают с эфиопами по борьбе с террористическими угрозами во всем регионе, особенно в Сомали, и немногие, если какие-либо страны Африки получают такую же помощь от Запада.
Экономика Эфиопии расширяется впечатляюще.
Его инфраструктура значительно улучшилась - в столице, Аддис-Абебе, есть даже новый пригородный поезд.
И его улицы, как правило, тихие, безопасные и чистые.
Хотя Эфиопия едва ли была образцом демократии - правозащитные группы постоянно ссылались на репрессивность правительства - оппозиция внутри страны была ограниченной, а диссиденты фактически замолчали.
Многие из них были высланы, заключены в тюрьму, убиты или увезены в далекие пределы пустыни.
Но это может измениться.
«Если вы задушите людей, и у них нет других вариантов, кроме как протестовать, это разразится», - сказал Сейом Тешом, преподаватель университета в центральной Эфиопии.
Вся молодежь протестует.
Поколение протестует.
Жалоб много, они охватывают все, начиная от землепользования и кончая правящей коалицией власти.
После широко раскритикованных выборов в прошлом году правящая партия и ее союзники получили последнее место, которое оппозиция провела, и теперь контролируют 100 процентов парламента.
В то же время напряженность нарастает вдоль границы с Эритреей, в битве по этой зубчатой, спорной линии погибли сотни людей в июне.
Аналитики опасаются, что сепаратистские группы, которые в последние годы были более или менее побеждены, такие как Фронт освобождения Оромо или Фронт национального освобождения Огадена, могут попытаться использовать турбулентность и перевооружение.
Несколько факторов объясняют, почему горькие чувства, после многих лет кипящей под поверхностью, взрываются сейчас.
Первое, казалось бы, безобидное: смартфоны.
Только за последние пару лет большое количество эфиопов смогли общаться с помощью социальных сетей, поскольку более дешевые смартфоны стали обычным явлением, а интернет-сервис улучшился.
Даже когда правительство закрывает доступ к Facebook и Twitter, как это часто бывает, особенно во время протестов, многие люди все еще могут общаться через прокси-серверы в Интернете, которые маскируют, где они находятся.
Несколько молодых эфиопов сказали, что так они собрались на акции протеста.
Во-вторых, между Оромосом и Амхарасом, двумя крупнейшими этническими группами Эфиопии, существует больше солидарности.
Оромос и Амхара не являются естественными союзниками.
На протяжении тысячелетий амхарцы из преимущественно христианских горных районов Эфиопии процветали в политике и бизнесе, эксплуатируя Оромоса, многие из которых мусульмане и живут в низинных районах.
Но это тоже меняется.
«Мы находимся на пути к координации под одним зонтиком», сказал Mulatu Gemechu, лидер Oromo.
Самые большие протесты были в районах Амхара и Оромо.
Многие амхарцы и оромос чувствуют, что в Эфиопии несправедливо доминируют члены этнической группы тиграйцев, которая составляет около 6 процентов населения и доминирует в вооруженных силах, разведывательных службах, торговле и политике.
Третья причина беспорядков - потеря Мелес Зенави.
Г-н Мелес, бывший лидер повстанцев, был премьер-министром Эфиопии 17 лет, до своей смерти от нераскрытой болезни в 2012 году.
Его считали тактическим гением, человеком, который мог видеть по углам.
Аналитики говорят, что он был особенно искусен в обнаружении ранних сигналов недовольства и использовании эмиссаров для массажа и дефанга противников.
«Нынешнему режиму не хватает этого здравого смысла, - сказал аналитик конфликта г-н Абди.
Новый премьер-министр Эфиопии, Hailemariam Desalegn, был вырван из относительной безвестности, чтобы заполнить обувь г-на Мелеса.
В отличие от г-на Мелеса, который происходил из района Тиграй на севере Эфиопии, г-н Хайлемариам является южанином.
Аналитики говорят, что он не доверяет службам безопасности, контролируемым Tigrayan.
В результате, многие опасаются, больше кровопролития.
Последний раз, когда Эфиопия переживала такие беспорядки, в 2005 году, после того, как тысячи людей выразили протест по поводу того, что, по мнению аналитиков, были избраны, правительство запуталось, а затем украло.
В ходе последовавшего разгона многие протестующие были убиты, хотя и меньше, чем в последние месяцы, и этот период волнений прошел относительно быстро.
Эксперты по вопросам развития высоко оценили руководители Эфиопии за перспективное планирование инфраструктуры, такие, как новый пригородный поезд, и измеримые успехи в борьбе с нищетой.
Но ясно, что это не остановило внутреннее негодование правительства Эфиопии от усиления.
И это принимает опасный этнический облик.
В прошлом месяце протестующие из Гондара, города Амхара, напали на бизнес, принадлежащий тиграйцам, и анти-тиграйская ненависть становится все более распространенной в социальных сетях.
Аналитики говорят, что протесты ставят Соединенные Штаты и других западных союзников в неловкое положение.
Американское правительство использовало Эфиопию в качестве базы для беспилотных полетов над соседней Сомали, хотя недавно заявило, что оно закрыло эту базу.
Хотя Запад явно хочет поддержать демократию, он также не хочет, чтобы его союзник в и без того взрывоопасном регионе рухнул.
«Это, - сказал мистер Абди, - является очень узкой веревкой для ходьбы».
