Военные чиновники искажают разведку ISIS, конгрессмен говорит
Чиновники Центрального командования США изменили разведывательную информацию, чтобы представить более оптимистичную картину войны против Исламского государства в Ираке и Сирии, чем того требовали события на местах, - говорится в докладе комиссии Конгресса, опубликованном в четверг.
Промежуточный отчет из целевой группы, учрежденной республиканскими председателями Комитета по вооруженным силам, комитета по разведке и оборонным ассигнованиям, нашел «широкое недовольство» среди аналитиков Центральной разведки командования, которые заявили, что вышестоящие руководили оценками американских усилий по победе над исламским государством.
Центральное командование, известное как Centcom, является военным штабом в Тампе, штат Флорида, который наблюдает за американскими военными операциями на Ближнем Востоке и в Центральной Азии.
«Продукты разведки, одобренные старшими лидерами Centcom, как правило, обеспечивали более позитивное изображение антитеррористических усилий США, чем оправдывались фактами на местах и были последовательно более позитивными, чем анализ, производимый другими элементами разведывательного сообщества», - говорится в пресс-релизе о докладе.
«То, что произошло в Centcom, неприемлемо - наши военные бойцы страдают, когда плохому анализу подвергаются высшие руководители», - сказал представитель Калифорнии Кен Калверт.
Неудачи руководства в Centcom достигают самой вершины организации.
В 10-страничном докладе подробно описаны постоянные проблемы в 2014 и 2015 годах в описании Центральным командованием и анализ усилий США по подготовке иракских войск.
Хотя это не дает никаких окончательных доказательств того, что высокопоставленные должностные лица администрации Обамы приказали доводить донесения, аналитики считают, что аналитики чувствуют, что их руководители испытывают давление со стороны лидеров Centcom, чтобы представить более оптимистичный взгляд на угрозу, исходящую от исламского государства, также известного как ISIS или ISIL.
«В течение первой половины 2015 года многие пресс-релизы Центрального командования, заявления и показания конгресса были значительно более позитивными, чем фактические события», - говорится в докладе.
Например, официальный представитель Centcom публично заявил, что крупное военное нападение на возвращение Мосула может начаться уже в апреле или мае 2015 года.
Мосул, второй по величине город Ирака, остается под контролем Исламского государства.
«После нескольких месяцев расследования, это очень ясно, - заявил представитель штата Канзас Майк Помпео в своем заявлении.
С середины 2014 года до середины 2015 года самые высокопоставленные разведслужбы Центрального командования США манипулировали разведывательными продуктами команды, чтобы преуменьшить угрозу со стороны ИГИО в Ираке.
Республиканцы создали целевую группу после того, как узнали, что аналитики высказывали опасения в связи с манипулированием разведывательными данными об исламском государстве.
Опубликованный в четверг отчет должен быть дополнен более подробными выводами, поскольку расследование продолжается.
Существует дополнительное, продолжающееся расследование разведки Centcom со стороны генерального инспектора Министерства обороны.
Демократические члены Комитета по разведке Палаты выпустили в четверг свои собственные выводы, которые согласуются с некоторыми выводами Республиканской целевой группы.
«В период с 2014 по 2015 год Centcom создал чрезмерно замкнутый процесс для проведения оценки разведывательных данных в отношении ISIL и иракских сил безопасности», - заявил в заявлении представитель Адам Б. Шифф, главный демократ комитета.
Этот процесс, по словам г-на Шиффа, «затормозил выпуск разведывательных продуктов», повредил моральным устоям среди аналитиков и «недостаточно согласованные разногласия».
Но г-н Шифф и демократы заявили, что они не нашли никаких доказательств того, что Белый дом пытался оказать давление на аналитиков Centcom, чтобы привести свои выводы в соответствие с «пресетным или политическим повествованием».
Предварительные результаты расследования в Конгрессе были опубликованы во вторник The Daily Beast.
В августе прошлого года The New York Times сообщила о существовании генерального расследования генерального инспектора Пентагона, открытого после жалоб аналитиков Centcom.
Пресс-секретарь Пентагона Патрик Эванс заявил в заявлении, что министерство обороны не будет комментировать отчет конгресса, пока продолжается расследование генерального инспектора.
Но он сказал, что «эксперты иногда не соглашаются на интерпретацию сложных данных, а разведывательное сообщество и министерство обороны приветствуют здоровый диалог по этим жизненно важным темам национальной безопасности».
Следствие имеет последствия, помимо вопроса о том, идет ли подрывная кампания под руководством США в Ираке и Сирии (утверждение, которое сейчас выдвигает все большее число представителей обороны).
Но утверждения прошлого года поставили под вопрос, насколько президент Обама может полагаться на Центральное командование для честной оценки военных операций в Ираке, Афганистане, Ливии и других кризисных точках.
Критические анализы исламской государственной разведки отражают споры более десяти лет назад, когда аналитик аналитического отдела Centcom Грегори Хукер написал научно-исследовательскую работу, в которой говорилось, что администрация президента Джорджа Буша, выступая против многих аналитиков, выступала против небольших сил в Ираке и мало думала о том, что последует за вторжением в 2003 году.
Г-н Хукер также сыграл ключевую роль в восстании над исламской государственной разведкой.
В прошлом году официальные лица заявили, что команда г-на Хукера пришла к выводу, что, несмотря на публичные заявления об обратном, авиаудары против исламских государственных НПЗ не привели к существенному ослаблению финансовых средств террористической группы, поскольку она построила импровизированные нефтеперерабатывающие заводы для продажи нефти на черном рынке.
Но вывод не был распространен за пределами Центрального командования, сообщает The Times в сентябре.
Тогда командующий Центком, генерал Ллойд Дж. Остин III, подвергся критике в прошлом году после того, как показания Сената, рассматриваемые многими законодателями, были чрезмерно позитивной оценкой войны.
Генерал Остин вышел в отставку в апреле и был заменен в Центральном командовании генералом Джозефом Л. Вотелем.
