Дональд Трамп объясняет свою претензию на Обаму-ИСИП "Сарказмом"
Дональд Дж. Трамп пытался ликвидировать последние разногласия, охватившие его кампанию в пятницу, заявив, что он не был серьезным, когда несколько раз на этой неделе он настаивал на том, что президент Обама и Хиллари Клинтон были «основателями» исламской государственной террористической группы.
Прояснение подняло новые вопросы о способности республиканского кандидата в президенты ясно сообщать американской общественности.
Он также поставил своих суррогатов, которые напрягались защищать его во время бурного натяжения, в неудобном положении, когда ему приходилось объяснять замечания, которые он, возможно, не имел в виду.
Сделав предложение на митинге в среду вечером, г-н Трамп удвоил свое утверждение в четверг, настаивая на интервью, что действительно собирался сказать, что президент и госпожа Клинтон создали ISIS.
Но на утреннем утреннем Twitter-мессе Трамп сказал, что он просто саркастичен.
Должность была отменой всего лишь дня назад, когда г-н Трамп сказал в нескольких интервью, что он действительно серьезно относится к обвинению.
Когда консервативный радиоведущий Хью Хьюит попытался помочь мистеру Трампу смягчить это замечание, напомнив ему, что Обама хочет уничтожить ИГИС, у республиканского кандидата в президенты его бы не было.
Самая последняя огненная буря возникает, когда г-н Трамп пытается переориентировать свою кампанию на экономику на фоне сокращения числа опросов.
На этой неделе г-н Трамп и г-жа Клинтон выступили с дуэльными экономическими речами в Мичигане.
В пятницу г-н Трамп снова попытался вернуться к этому вопросу.
Принимая снова в Twitter, он предупредил, что предложения г-жи Клинтон будут облагаться более высокими налогами, и он сказал, что счел ее скучной речь.
Мистер Трамп раньше использовал защиту сарказма.
В конце июля, после того, как он привлек всеобщую критику, предположив, что россияне должны взламывать письма миссис Клинтон, он позже объяснил свои слова тем, что сказал: «Конечно, я саркастичен».
Такой подход позволяет г-ну Трампу расширять границы политической речи и набирать его по мере необходимости.
«Я думаю, что это образец его тестирования некоторых сообщений, которые резонируют с его фанатами, видят, как они играют, а затем« уточняются »так или иначе в зависимости от реакции», - говорит Рут Шерман, специалист по коммуникациям, который следит за языком, используемым обоими кандидатами.
Но я также думаю, что он умен в своих высказываниях и знает, что они достаточно туманны, чтобы фильтроваться через различные линзы.
Вместо того, чтобы смягчить все для всеобщей избирательной аудитории, г-н Трамп принял еще более едкий тон в последние дни, поскольку число его опросов продолжает падать.
Новый опрос NBC / Wall Street Journal / Marist, опубликованный в пятницу, показал, что г-н Трамп преследует миссис Клинтон большими полями в Северной Каролине, Вирджинии и Колорадо и заперт в трудной гонке во Флориде.
Хотя г-н Трамп обычно пытается избежать извинения за провокационные вещи, которые он говорит, он часто обвиняет своих критиков в неверном толковании его слов или непонимании его чувства юмора.
Но в последние месяцы президентской кампании ему грозит повышенный контроль, и шутки г-на Трампа поставили его верных союзников в неудобное положение - публично постоять за него, как ни провокационно это не звучало.
Рудольф У. Джулиани, бывший мэр Нью-Йорка, который является одним из самых выдающихся суррогатов г-на Трампа, очень долго защищал кандидата в интервью CNN в четверг.
«Я думаю, что он говорит, что есть законный политический комментарий», - сказал г-н Джулиани, когда его спросили о достоверности утверждения г-на Трампа о том, что Обама и г-жа Клинтон основали Исламское государство.
Это верно в том смысле, что до Обамы ISIS была почти неизвестной, маленькой маленькой организацией, он назвал ее jayvee совершенно неправомерной, и вот почему это произошло, потому что он вывел войска из Ирака.
Большинство республиканцев-республиканцев пытаются утверждать, что администрация Обамы, в которой г-жа Клинтон служила государственным секретарем, позволила ИСИС разозлиться, не сумев агрессивно управлять ситуацией на Ближнем Востоке.
В преддверии митингов в Пенсильвании в пятницу г-н Трамп продолжал набрасываться на Твиттер в средствах массовой информации, чтобы заигрывать с каждым его словом и быть пристрастным к нему.
Он высмеивал «бедных, жалких» тележурналистов, которые пытаются понять его и говорят: «Они не могут!»
Некоторые демократы насмехались над оправданием г-на Трампа в качестве еще одного свидетельства того, что он не может быть президентом.
