Среди неистовства Олимпийских игр, дзэн батута
Где бы вы ни находились, какое бы время это ни было, это Олимпиада.
События в Рио-де-Жанейро чувствуют себя постоянными и неизбежными, яростной эстафетной борьбой и стремлением.
Как будто сам олимпийский факел был пылающей эстафетной палочкой, перешел от лучника к пловцу и гимнасткой к триатлону.
Вы не можете включить телевизор, прочитать газету или послушать беседу соседа в кафе, не узнав о Симоне Билс, Кэти Ледеки или о вражде между Майклом Фелпсом и Чадом Ле Клосом.
И еще есть Логан Дули.
Г-н Дули, первый олимпиец и ямочка-сердцеед в процессе становления, вполне может быть среди тех домашних имен, которые демонстрируются в прайм-тайм, благодаря спонсорству и хорошей телерекламе, будь он пловцом, гимнасткой или даже фехтовальщиком.
Но 28-летний господин Дули из Лейк-Форест, штат Калифорния, соревнуется за золото в олимпийском батуте.
Олимпийский огонь не освещает каждое событие в равной степени.
Дальше от центра, частично в тени, - те виды спорта, которые не признаются повсеместно: стрельба из пневматического пистолета, стрельба из лука, бадминтон, тхэквондо.
У нас всегда будет брассом, и долго он может царствовать.
Но если я могу сделать скромный случай для своего любимого человека, позвольте мне обратить внимание на сдержанный шарм на батуте.
Хотя батут был олимпийским событием с 2000 года, когда он дебютировал на Играх в Сиднее, он провел промежуточные 16 лет, так что едва признал, что многие, кого я обследовал, не понимали, что это был олимпийский вид спорта вообще.
Это может быть региональное невежество.
Несмотря на отправку спортсменов для участия в соревнованиях, Соединенные Штаты никогда не выигрывали медали на батуте и не продвигались в финал до 2012 года.
Китайцы и россияне стремятся разделить призы для мужчин, а китайцы и канадцы - для женщин.
Донг Донг из Китая и Рози Макленнан из Канады будут защищать свои золотые медали в Лондоне в этом году.
Но есть прелестный прелесть к батуте, отчасти потому, что это звучит, в непросвещенное ухо, слесарь для клоунского колледжа, чем Олимпийские игры.
Здесь я должен признаться, что я не эксперт, просто земной энтузиаст.
У него действительно есть комический потенциал - дрожание мультипликационного фильма от его бесконечного отскока, - но и изящество гимнастики и подводного плавания, эти два вида спорта, по сути, сочетаются.
Слово «батут» происходит от испанского el trampolín, что означает «доска для дайвинга».
Стремящиеся чемпионы прыгают на гигантский батут, поднимаясь на высоту почти 30 футов в воздухе, и призваны выполнять серию прыгающих движений (повороты, пики и сальто), прежде чем, в конечном счете, приземлиться на ноги.
Они оцениваются по исполнению, сложности и «летному времени», согласно официальной олимпийской программе.
Тридцать два спортсмена из 17 стран, 16 мужчин и 16 женщин будут соревноваться в Рио.
Самый распространенный олимпийский вектор - это прямо.
Приверженцы медалей должны идти дальше, быстрее, вверх и вниз, в поисках золота, иногда до финиша, иногда взад и вперед по двору.
Они преследуют не только финишную линию или стартовую стену, но и, в телевизионном освещении, еще одну насмешливую линию: мировой, или олимпийский, рекорд.
Это целеустремленное стремление благородно, восхитительно, даже фанатично - и этого достаточно, чтобы довести даже до слез зрителя.
Но это также то, что я нахожу немного утомительным, даже наблюдая за Играми.
Из этого, trampoline предлагает передышку.
Вектор трамплина вверх.
Движение вперед - это не цель.
Он или она подбирается, кажется невесомым, как космонавт, поднимаясь, затем вниз, а затем снова без усилий.
Разумеется, это не без конкуренции, но и без трудностей, но в течение всего времени рутины нет безумного обвинения в конце, нет прыжков в дистанцию, просто мечтательная грациозная приостановка времени и силы тяжести.
Это так же близко к Дзен, как и Олимпийское соревнование.
Женские отборочные турниры, а затем и финалы состоятся в пятницу днем, потоки в 1:00 по восточному времени, а мужчины в субботу, также в 1.
NBC будет транслировать финалы в рамках дневного блока, начинающегося в 2 часа дня в оба дня.
В разгар олимпийской мании они обещают спокойный, прекрасный момент, который, вероятно, будет упущен в общем рукопашном бою.
И если повышение сознания должно быть достигнуто только путем предложения спортсменам мужского пола для подражания и объективации, как недавно предложили мужские гимнастки Соединенных Штатов, по данным The Wall Street Journal, г-н Дули только и ждет, когда его новая задыхающаяся база болельщиков.
