США выиграли 4-й этап в женском хоккее на траве, установив разбор с Британией
Однажды, забив три мяча в 6-1 победе над Японией, Кэти Бам забила первые два гола для сборной США по хоккею с мячом в четверг, когда американцы обыграли Индию со счетом 3: 0.
Пять мячей в двух играх должны стать незабываемым, но 27-летний Бам сказал, что она не была уверена, что когда-либо делала то же самое.
«Я понятия не имею, - сказала она.
Я не очень-то из тех людей, кто следит за своими целями.
Вот что она знает: американцы 4-0 в олимпийском турнире, и они привязаны к первому месту в своей группе с Британией, которая осталась непобежденной после победы над Японией со счетом 2: 0 в четверг.
Британия и США встретятся в субботу в последней игре первого раунда.
Обе команды вышли в четвертьфинал, и игра решит, кто финиширует первым в группе из шести команд, а кто финиширует вторым.
Финишер первого места будет избегать сильных голландцев, лидеров другой группы, еще немного, когда начнутся четвертьфиналы.
Однако, как выясняется в субботней игре, американцы создали движение с их удивительной победой здесь, спустя четыре года после последнего из 12 команд на лондонских Играх.
Бам был в этой команде.
Она выросла в Blue Bell, штат Пенсильвания, сначала подняла палку для хоккея на траве, когда ей было 3 года (ее старшие сестры-близнецы играли в Drexel) и присоединились к сборной, когда ей было 16 лет, став ее самым молодым игроком в истории.
Она пропустила Олимпийские игры 2008 года, когда она не делала резки для окончательного списка.
Затем наступил 2012 год, когда для нее и ее товарищей по команде ничего не получалось.
В следующем году тренера назвали Крэйгом Парнем, англичанином, и все стало меняться.
«Культурные изменения, ментальные изменения, физические изменения», - сказал Бам.
У нас не было темпа работы в Лондоне, который мы имеем сейчас.
Мы сделали полный оборот.
В четверг вечером Бам открыл счёт в первом тайме с ударом сзади с близкого расстояния.
Индия вошла в игру без победы в турнире, но команда оказалась удивительно жесткой и держала счет 1-0 до конца третьего периода, когда Бам взял на себя ответственность.
Она сделала длинный пробег с мячом по левому краю поля, а затем свернулась в середине и взбила мяч в ворота, чтобы дать американцам 2-0.
Мелисса Гонсалес добавила окончательную цель в середине четвертого периода.
Лоут был первым турниром для вратаря Соединенных Штатов, Джеки Бриггс, который позволил один гол в каждой из первых трех побед.
Она на рулоне.
И Бам тоже.
«Мы сейчас в хорошем месте, - сказал Парнем, - но насколько это будет хорошо, будет зависеть от результата субботней игры.
