Турецкий оппозиционер Фетхуллах Гюлен призывает международное расследование обстоятельств, связанных с попыткой государственного переворота в Турции.
«Я требую, чтобы независимая международная комиссия расследовала попытку государственного переворота», - цитирует Гюлена французская газета «Монд».
Турецкий оппозиционер также сказал, что «если какая-либо часть обвинений будет подтверждена, я вернусь в Турцию».
Гюлен, однако, искренне отрицает причастность к перевороту, подчеркивая, что его организация никогда не стремилась к политической власти.
Ранее Стамбульский суд издал заочный ордер на арест оппозиционного исламского проповедника Фетхуллаха Гюлена.
Напомним, что военная попытка переворота произошла в Турции в ночь с 15 на 16 июля.
