Вопрос о второй индексации пенсий в 2016 году может быть решен в ближайшие две-три недели.
Об этом было объявлено 12 августа заместителем премьер-министра Ольгой Голодец во время посещения Брянской области.
Мы установили конкретные параметры относительно того, сколько пенсии необходимо увеличить, чтобы свести на нет инфляцию, существующую в стране.
Все расчеты сделаны.
Сейчас экономисты подытоживают последние шесть месяцев, и мы завершим эту работу в течение следующих двух-трех недель », - цитирует« Голодец »Интерфакс.
Комментируя план по увеличению пенсионного возраста на шесть месяцев в год, предложенный руководителем Центра стратегических исследований Алексеем Кудриным, вице-премьер объявил, что кабинет не рассматривает этот вопрос.
В конце июля появились сообщения о том, что правительство согласовало политику полного индексации пенсионных выплат в 2017 году.
