Задержание подсудимых в случае массовой драки на Хованском кладбище было продлено до 14 ноября
Пресненский суд удерживает подсудимых по делу о массовой ссоре на Хованском кладбище, содержащемся под стражей до 14 ноября, предоставив соответствующий запрос от следователей.
В этом деле 14 обвиняемых.
Напомним, что 14 мая на Хованском кладбище произошла массовая драка между сотнями иммигрантов из Средней Азии и Северного Кавказа, в которых использовалось оружие и в результате погибли три человека.
Бывший глава кладбища Юрий Чабуев и адвокат и соучредитель общественной организации «Здоровая нация» Александр Бочарников обвиняются в организации убийства.
