Каменский и Григорян вошли в финал стрельбы из малокалиберной стрельбы.
Российские спортсмены Сергей Каменский и Кирилл Григорян вошли в финал стрельбы из малокалиберных винтовок на Олимпийских играх в Бразилии.
ТАСС сообщает, что Сергей Каменский заработал 629 очков и занял первое место: это новый олимпийский рекорд для отборочного раунда.
На втором месте Кирилл Григорян с 628,9 очками.
Только лучшие восемь спортсменов вошли в финал.
Каменский является рекордсменом мира в этой дисциплине (633).
