Gilead, чтобы получить гонорар адвоката в борьбе против гепатита C патент с Merck
Gilead Sciences Inc имеет право на получение судебных издержек, связанных с судебным разбирательством по патенту на гепатит С, с фармацевтическим подразделением Merck & Co Inc, управляющим окружным судом США.
В июне Галаад был освобожден от выплаты компенсаций в размере 200 миллионов долларов за нарушение двух патентов Merck, связанных с наркотиками Галлада «Совальди» и «Харвони», после того, как судья США обнаружил образец неправильного поведения Мерка, в том числе ложь и другие неэтичные практики.
В подаче в четверг окружной судья США Бет Лабсон Фримен заявил, что Галаад имеет право на освобождение от пошлин, которые он понес при защите дела.
Merck пытается догнать Gilead, который доминирует на рынке нового поколения препаратов для лечения гепатита C, которые могут вылечить более 90 процентов пациентов с заболеванием печени.
Случай берет свое начало с 2013 года, когда Галаад и Мерк подали в суд друг на друга, заявив, что они являются владельцами лабораторных работ, лежащих в основе софосбувира, активного ингредиента препаратов Гилада.
