Поддержанные силы США заявили, что они захватили полный контроль над Манбием из Исламского государства
Поддержанные США силы захватили полный контроль над северным городом Манбием у турецкой границы после того, как последние оставшиеся исламские государственные истребители остались в городе, сообщил представитель группы в пятницу.
Сирийские демократические силы (SDF) теперь подметают город после ухода остальной группы боевиков, которые были задержаны в городе.
Они освободили более 2000 гражданских заложников, которых удерживали боевики, сообщил агентству Рейтер Шарфан Дарвиш из Военного совета союзных войск Мэнбий Шарфан Дарвиш.
«Теперь город полностью находится под нашим контролем, но мы проводим радикальные операции», - сказал он агентству Reuters.
