Презервативы с чили-порошком, фейерверки повышают защиту слонов Танзании
Охранники Танзании используют неортодоксальный способ удержать слонов от блуждания в населенных пунктах - бросая в них презервативы, наполненные порошком чили.
Этот метод доказал свою эффективность, и Фонд Honeyguide Foundation, который несколько лет назад поддержал эту идею, основанной в США организацией Nature Conservancy, активизировал ее продвижение, обучая добровольцев в деревнях на севере Танзании, чтобы использовать ненасильственный четырехступенчатый способ защиты своих домов и посевов, не причиняя вреда животным.
Раньше многие использовали копья для защиты.
Пятница - это Всемирный День Слона, посвященный защите животных.
«С тех пор как мы разработали ... инструментарий, мы увидели изменение отношения внутри этих сообществ, благодаря чему они намного увереннее могут держать слонов вне поля, не навредив слонам», - сказал исполнительный директор Honeyguide Дамиан Белл в своем заявлении.
Первые два шага включают в себя сияние факела у нарушающего границы слона и звучание рога.
Если это не сдерживается, бросается так называемое «облако чили».
Порошок чили, смешанный с почвой, упаковывается с помощью фейерверка в презерватив, его конец скручивается с закрытым предохранителем.
Когда горит, презерватив разрывается с треском, распыляя мелкую пыль порошка чилли в воздух.
Одного дуновения обычно достаточно, чтобы отправить слона в другую сторону.
Последнее средство - пусковая установка, которая стреляет в фейерверк римской свечи в воздух, производя громкий, яркий взрыв.
