32 турецких дипломата, покинувших страну после попытки государственного переворота в июле этого года, до сих пор не вернулись в Турцию.
Эту информацию представил министр иностранных дел Турции Мевлют Чавушоглу в беседе с местными журналистами.
В качестве первого шага мы напомнили 208 профессиональных дипломатов, чтобы они могли продолжить работу в центре.
32 из них, без объективных причин или объяснений, не вернулись », - сказал глава МИД Турции.
Напомним, что в июле в Турции произошла попытка государственного переворота.
Официальные власти страны официально объявили, что переворот потерпел неудачу, а также сообщили об аресте более шести тысяч человек, включая старших и средних военных чиновников.
По данным Министерства иностранных дел Турции, 290 человек были убиты в результате попытки государственного переворота.
