Торговля между Россией и Ираном выросла на 71% - RT Business
С отменой санкций торговый оборот между Москвой и Тегераном в годовом исчислении вырос на 70,9 процента, сообщил посол России в Иране Леван Джагарян.
По словам посла, после отмены международных санкций против Ирана, наблюдается рост интереса со стороны российских фирм к ведению бизнеса в стране.
Российские компании возобновляют существующие связи с Ираном, а новые фирмы готовы получить доступ к рынку.
Конечно, дальнейшее расширение торговли является одним из главных приоритетов двустороннего сотрудничества с Ираном », - сказал Джагарян.
Он отметил, что за первые пять месяцев 2016 года товарооборот между Россией и Ираном увеличился на 70,9 процента по сравнению с тем же периодом 2015 года и составил 856 млн. Долларов.
В частности, российский экспорт в Иран подскочил на 91,5 процента и составил 697 миллионов долларов.
Российский импорт из Ирана увеличился на 16 процентов до 158 миллионов долларов.
Повышение в торговле было достигнуто за счет поставок техники, наземных транспортных средств и вооружений », - сказал посол.
Джагарян также ожидает рекордное количество иранских туристов, которые посетят Россию в этом году.
В прошлом году российская дипломатическая миссия в Иране выдала гражданам Ирана около 35 000 виз, в основном, поездок.
Кроме того, впервые Иран вошел в двадцатку лучших стран по количеству туристов, посещающих Россию.
Можно с уверенностью сказать, что в прошлом году рекордное количество иранских туристов, посещающих Россию, будет нарушено », - сказал он.
В то же время, относительно небольшое число россиян посещают Иран, что-то, что надеется посол, изменится.
«Я могу лично рекомендовать посетить города Исфахан, Шираз и Йезд, сохранившие в хорошем состоянии памятники древнеперсидской цивилизации», - сказал он.
