Полиция использует слезоточивый газ и резиновые пули против протеста бразильских студентов
Студенты столкнулись с полицией в бразильском городе Сан-Паулу в четверг, когда они собрались, чтобы продемонстрировать против правительственных реформ в системе государственного образования.
Полиция применила слезоточивый газ и резиновые пули против протестующих.
Проблема началась, когда сотрудники правоохранительных органов попытались разогнать студентов, что привело к тому, что полиция применила резиновые пули и слезоточивый газ.
Несколько сотен студентов приняли участие в демонстрации, чтобы выразить свое недовольство планами.
Согласно предложениям губернатора штата Сан-Паулу Джеральдо Алкмина, почти 100 государственных школ будут закрыты, а 300 000 студентов будут перемещены, чтобы сэкономить деньги.
Некоторых из тех, кто участвовал в акции протеста, можно было увидеть, рисуя надписи на стенах против временного президента Мишеля Темера.
Этот последний протест произошел через несколько дней после того, как протестующие вышли на улицы в массовом порядке, чтобы поддержать временно отстраненного президента Дилму Руссефф, поскольку сенат страны проголосовал за ее импичмент.
