Еврейский кинорежиссер захлопнул отель в Берлине, чтобы удалить телефонный номер Израиля после арабского «запроса» - RT News
Французский кинорежиссер еврейского происхождения вызвал волну СМИ после того, как он показал, что отель Kempinski Bristol в Берлине не перечисляет код набора номера для Израиля, а сотрудник ссылается на «запросы» от арабских клиентов.
Клод Ланцманн, автор документального фильма о Холокосте «Шоа», выразил свое разочарование в гостинице «Кемпински Бристоль» в Берлине, написав открытое письмо в немецком отделении FAZ.
Во время своего недавнего пребывания Ланцманн пытался найти Израиль в списке телефонных кодов, предоставляемых отелем.
Страна, однако, не была упомянута среди штатов, можно позвонить прямо из комнаты.
Как это возможно, в 2016 году в Берлине, столице новой Германии, Израиль был ликвидирован и ликвидирован?
Ланцман написал.
Вместо этого Kempinski Bristol предлагает возможность набирать Израиль через собственный колл-центр.
В поисках объяснения, режиссер обратился к проблеме на стойке регистрации отеля.
Ответ, который он получил там, Ланцман написал «потряс его».
Клерк отеля сказал, что эта мера была «преднамеренное решение руководства Kempinski-Hotels».
Причина этого движения вызвала еще большее возмущение режиссера.
«Большинство наших гостей - арабы, и они потребовали удалить израильский код», - цитирует сотрудника слова Ланцмана.
Посол Израиля в Германии Яков Хадас-Хандельсман назвал это дело «большим стыдом», сообщает Suddeutsche Zeitung.
Мы были потрясены и шокированы инцидентом.
Это сам по себе большой позор.
Тот факт, что он произошел в Германии и в той самой сети отелей, является еще большим позором.
Это не нуждается в объяснении.
Мы ожидаем, что отель сделает правильные выводы », - сказал чиновник.
Этот инцидент вызвал довольно большой резонанс в Интернете, и люди назвали его скандалом.
Некоторые утверждали, что отель Kempinski просто «обрушился» на предполагаемые требования арабских клиентов.
«Позор вам», - заявила другая почта, указав, что отель, расположенный на благородной улице Курфюрстендамм, стоит возле синагоги.
Сам отель был быстрым, чтобы отмахнуться от любых обвинений, назвав произошедшее «недосмотром» и «извиниться» перед Lanzmann, сообщает Der Spiegel.
«Никогда не было прямого заказа», чтобы не включать Израиль в список быстрого набора », - цитирует представителя« Кемпински »Suddeutsche Zeitung.
Он добавляет, что код теперь добавлен.
