Правовые центры сообщества отворачивают 160 000 человек в год
Более 160 000 человек из наиболее уязвимых стран ежегодно отказываются от общинных правовых центров, при этом сектор готовится к тому, что дальнейшее сокращение финансирования будет иметь последствия для уже растянутых операций.
В Квинсленде три из пяти человек - в основном престарелые, иммигранты, уязвимые работники, жертвы насилия и те, у кого нет ресурсов для борьбы с несправедливыми выселениями и т. Д. - уже отворачиваются в поисках бесплатных юридических консультаций и представительства.
Общественные юридические услуги, уже простирающиеся за пределы, готовятся к дальнейшим сокращениям.
С июня следующего года эти правовые центры должны будут потерять еще 30% своего федерального финансирования.
Директор общинных юридических центров Квинсленд Джеймс Фаррелл сказал, что последняя Национальная ассоциация переписей местных сообществ сообщает, что тысячи людей уже отвергались каждый год.
Г-н Фаррелл сказал без изменения решения федерального правительства, ситуация только ухудшилась.
«Правовые центры сообщества Квинсленда хронически недофинансированы, что означает, что тысячи людей отвернулись от жизненно важных услуг, в которых они нуждаются», - сказал он.
Люди, покидающие насильственные отношения, люди с неуправляемыми и хромыми долгами, семьи, проходящие разлуку, несправедливо уволенные рабочие, - все эти люди испытывают проблемы с правовыми аспектами, и этот отчет показывает, что они не могут получить необходимую им помощь.
Федеральное правительство сократит финансирование на 30 процентов с июня 2017 года, что означает, что тысячи более уязвимых жителей Квинсленда будут вынуждены без проблем обращаться с сложными юридическими проблемами.
Мы призываем Генерального прокурора и Квинслендского сенатора Джорджа Брандиса немедленно отменить эти сокращения финансирования, чтобы люди могли получить помощь, в которой они нуждаются, когда сталкиваются с юридической проблемой.
В прошлом году правительство штата выполнило свое обязательство по финансированию правовой помощи до среднего уровня по стране.
Теперь пришло время взглянуть на нужды общественных юридических центров и их общин-клиентов, а также на то, чтобы правительство Палащука инвестировало в эту важную работу.
