Кендалл не только звезда реалити-шоу в Кардашянском стиле на обложке сентябрьского Vogue
20-летняя Кендалл Дженнер, модель и четвёртая дочь клана Кардашиана-Дженнера, матери-менеджера Криса, находится на обложке сентябрьского выпуска американской Vogue.
Кендалл, которая является послом бренда Estee Lauder, и провела в Милане, Париже и Нью-Йорке недели моды, объявила о новостях на своей учетной записи Instagram в четверг.
«В комнате с кучей людей, которых я люблю, глядя на эту обложку, я закричала», - написал Кендалл.
За откровением обложки последовал странный (или просто «Ведение с помощью Кардашян-эск?») Видеоролик с изображением реалити-шоу, в котором фигурировали все члены семьи Кардашян-Дженнер (бабушки-нарушители Роб и Кейтлин и к ним присоединился всеобщий дядя-шоубиз, продюсер Ryan Seacrest), забыв об обложке их сестры, но закончив с классическим поворотом: все планировали сюрприз.
Это сюжетная линия клише почти каждого эпизода «дня рождения» детского телевизионного шоу (Сикрест поставляет линию «Ты думал, что мы забыли о тебе?», С искренностью мультяшного кролика в 8-часовом слоте времени), но Крису пришлось каким-то образом привлечь сюда других девушек.
Потому что, имея место в сентябрьском выпуске Vogue, мы, безусловно, вступили в новую эру Кардашян.
Возможно, большая сестра Кендалла Ким избила ее на обложке журнала Vogue (она поделилась им с мужем Канье Уэстом в апреле 2014 года), но сентябрьская обложка журнала - это сама лига.
Сентябрьский выпуск является самым продаваемым изданием Vogue в этом году.
С толщиной, более напоминающей журнальный столик, чем журналом мод, этот выпуск привлекает огромное количество рекламодателей (Fashionista считало 615 томов 832-страничного прошлого года в качестве рекламного контента).
Откровение его звезды-обложки столь горячо ожидалось, что за последние два года фотографии журнала просочились до официального анонса.
Предыдущие женщины на обложке включают Наоми Кэмпбелл, Линду Евангелисту и Кейт Мосс.
В последние годы в обложке, несомненно, фигурируют больше «знаменитостей, которые моделируют», чем «модели, которые являются знаменитостями».
Победительница Оскара и посол Диор Дженнифер Лоуренс были представлены в 2013 году, через год после того, как Леди Гага удостоилась чести.
Но даже в том случае, когда г-жа Дженнер, которая описывается журналом как «модель прорыва» своего поколения, попадает в первую категорию, она находится в довольно хорошей компании.
Эти знаменитости не родственники известных людей, звезд действительности или детей, которые знают, как сделать хорошее видео Snapchat (хотя Дженнер - все это).
Они законно талантливые женщины, преуспевающие в индустрии развлечений.
Бейонсе, которая появилась на обложке прошлого года, пережила один из самых сильных лет своей карьеры с выпуском Lemonade.
Конечно, не все довольны успехом Дженнера.
С ее историей телевизионного реалити-шоу, положение Дженнера в мире моды всегда было чревато.
В июне оригинальная модель Victoria's Secret Стефани Сеймур раскритиковала Дженнера и ее коллегу Гиги Хадида, назвав их «суками момента».
Это настроение вновь появилось в новостях об облике Jogue'а Vogue.
Но останавливаться на недовольстве, похоже, не стоит.
Кендалл Дженнер находится на обложке сентябрьского номера Vogue.
Она супермодель, в чистом смысле этого слова.
Она идет к Марку Джейкобсу.
Она продает тебе фонд Estee Lauder.
Она и все ее сестры продают вам свои фотографии в своих приложениях с платной платформой.
Она продает фотографии дочери Синди Кроуфорд, которую она сфотографировала в журнал LOVE.
И, в ее время простоя, возможно, просто как еще увидеть сестру Кортни и ее детей, она на телевидении реальности.
