Дональд Трамп подал в суд после того, как штатный сотрудник якобы вытащил пистолет
Нью-Йорк. Кампанию Дональда Трампа предъявили иск за то, что он якобы ничего не сделал после того, как ему сказали, что директор его операций в Северной Каролине вытащил пистолет из штаба, когда они ехали на Джипе в феврале.
Инцидент был описан в иске, поданном в среду в государственном суде в Шарлотте Винсентом Бордини, бывшим инструктором по программному обеспечению государственной кампании.
Бордини сказал, что он ждал несколько месяцев, пока внутренняя ситуация не будет решена, прежде чем понять, что «этого не произойдет».
Директор, граф Филлип, «выпустил пистолет, надел правый указательный палец на спусковой механизм и повел бочку в колпак Винсента», - сказал Бордини в жалобе.
После жалобы на руководство местных и региональных кампаний Бордини узнал, что по меньшей мере четыре других человека имели опыт с Филиппом в том же духе.
«Оружие не нужно стрелять, чтобы нанести урон», - сказал Бордини в своей жалобе.
Иск пришел всего через два дня после того, как республиканский кандидат в президенты вызвал фурор, сказав толпе в Северной Каролине, что «люди второй поправки», понятые как владельцы оружия и энтузиасты оружия, могут принять меры, если его соперница Хиллари Клинтон будет избрана и получит ее выбор судей.
Кампания Трампа сказала, что СМИ вырвали его слова из контекста и что он не выступает за насилие.
Жалоба Бордини требует компенсации от кампании за небрежное наблюдение и от Филлипа за нападение, батарею и причинение эмоционального страдания.
Пресс-секретарь Trump Hope Hicks не сразу вернула сообщение с просьбой прокомментировать.
Попытки связаться с Филиппом не увенчались успехом.
WCCB, местный новостной филиал в Шарлотте, сообщил, что Phillip недавно покинул кампанию.
Звонок, оставленный в его консалтинговой фирме Innovative Consulting Services, не был немедленно возвращен.
Республиканский кандидат в президенты Дональд Трамп провел спорную кампанию.
Дело это: Бордини против Дональда Дж. Трампа для президента Инк., 16-CS-14300, Общий суд, отдел Высшего суда округа Мекленбург (Шарлотта).
