Британия должна направить олимпийский дух и расширить Хитроу
Хитроу также обеспечит возрождение и процветание не только в наших местных сообществах и по всему Лондону, но и по всей стране.
Для меня это была большая привлекательность Хитроу, как и в Лондоне в 2012 году, где мы приложили огромные усилия, чтобы выиграть от Игр все наши страны и регионы.
Олимпиада принесла огромные выгоды Стратфорду и Ист-Энду.
И мы сделаем это еще раз, создав возможности для местных жителей и фирм, близких к Хитроу.
Только для наших местных сообществ мы создадим 10 000 новых учеников, 40 000 новых рабочих мест и покончим с безработицей среди молодежи вокруг аэропорта.
Так же, как впереди Лондон 2012, появятся те, кто считает, что задача расширения Хитроу слишком велика.
Мне сказали, что Британия никогда не будет готова к Играм и что мы будем смущены на мировой арене.
В 2012 году сомневающиеся были неправы, и в Хитроу они ошиблись.
Всегда есть препятствия для преодоления, но Хитроу отвечает на каждый заданный ему вопрос.
Как и Олимпийские игры, Хитроу - это инфраструктурный проект для многих, а не только для немногих.
Расширение дает возможность создать до 180 000 новых рабочих мест, 211 млрд фунтов стерлингов в экономическом росте, оставив наследие навыков и занятости как в аэропорту, так и по всей Великобритании.
У нас отличная команда в Хитроу, которая внедрила программу инвестиций в инфраструктуру в размере £ 11 млрд. Вовремя и по бюджету, с T5, проголосовавшей за лучший в мире терминал аэропорта пять лет подряд, до T2, построенной в середине самых оживленных двух взлетно-посадочных полос в мире.
Теперь они готовы поставить третью взлетно-посадочную полосу, обеспеченную частными инвестициями в размере 16 млрд. Фунтов стерлингов.
Лондонские игры 2012 года были большим успехом для Великобритании, и я уверен, что расширение Хитроу будет также.
Настало время направить этот олимпийский дух и расширить Хитроу, обеспечить наше торговое будущее и создать наследие навыков и занятости, которыми Британия может гордиться.
Лорд Пол Дейтон является председателем совета Хитроу и бывшим коммерческим секретарем Казначейства
