Adblock Plus, Facebook в «игре в кошки-мышки» над блокировкой рекламы
По мнению одной из компаний, которые делают это программное обеспечение, для компаний, которые делают деньги из интернет-рекламы, попытки обойти блокирование рекламы блокируют «игру в кошки-мышки».
В четверг, всего через два дня после того, как Facebook объявила о блокировании блокировщиков рекламы на своем рабочем столе, Adblock Plus опубликовал сообщение в блоге о том, что пользователи могут обновить свои фильтры в своей программе, чтобы снова заблокировать объявления в социальной сети.
Во вторник Facebook заявил, что его сайт на рабочем столе изменит кодировку вокруг своих объявлений, чтобы затруднить блокировщикам рекламы, чтобы определить, какие части страницы являются объявлениями.
Но Adblock теперь говорит, что он обходит новые коды.
В своем блоге официальный представитель Adblock Бен Уильямс писал, что «этот вид борьбы между сообществом блокирования рекламы с открытым исходным кодом и обходами продолжается с тех пор, как был создан рекламный блок», и что вполне возможно, что в ближайшее время Facebook предложит свое исправление.
Тот факт, что крупнейшая в мире компания в области социальных медиа вступил в борьбу, является убедительным свидетельством того, насколько крупными являются блокирующие рекламу рекламу для отрасли.
По данным исследования, проведенного в прошлом году в Pagefair и Adobe, примерно 200 миллионов человек используют рекламные блокираторы, что почти в четыре раза превышает число тех, кто использовал такое программное обеспечение в 2013 году.
С 1,03 миллиарда ежедневно активных пользователей, получающих доступ к Facebook через мобильные устройства, мобильная реклама теперь составляет 84 процента доходов от рекламы в Facebook.
По словам представителя пресс-службы, компания собирается после блокировщиков рекламы на рабочем столе, поскольку мобильные блокираторы рекламы неэффективны в мобильных приложениях Facebook для социальной сети и Instagram.
Объявления для настольных компьютеров по-прежнему обеспечивают достаточный доход, который, по мнению Фейсбука, может стоить инвестиций.
Также во вторник Facebook заявила, что будет обновлять свой инструмент «рекламных предпочтений», чтобы дать людям больше контроля над тем, как реклама нацелена на них.
В четверг в Facebook утверждают, что новые фильтры Adblock касались того, что они также блокируют некоторые не рекламные материалы на сайте.
«Это не очень хороший опыт для людей, и мы планируем решить эту проблему», - заявил представитель Facebook в электронном письме.
Блокировщики рекламы - это тупой инструмент, поэтому мы вместо этого сосредоточились на создании инструментов, таких как «Настройки объявлений», чтобы поставить контроль в руки людей.
