Женщина сбежала по швейцарской автомагистрали, видимо совершив самоубийство
Пострадавший лежал на автомагистрали посреди ночи.
Полиция апеллирует к свидетелям после того, как в ранние часы четверга женщина была опрокинута несколькими автомобилями на автомагистрали в явном самоубийстве.
Инцидент произошел на А1 около Морж в кантоне Во только после полуночи в четверг.
Женщина легла в темноте на дороге «в отчаянном акте» и была сбита несколькими автомобилями, полиция Во сказала в заявлении.
Явно желая убить себя, жертва, швейцарка 49 лет, была поражена несколькими автомобилями, включая грузовик.
Она умерла на месте происшествия.
Несколько из задействованных водителей уже интервьюированы но некоторые все еще unidentified, сказали полиции, которая вызывает для их и любого еще witnessed случай для того чтобы прийти вперед.
Уголовное расследование было возбуждено, «логичный» шаг в подобной ситуации, заявил Le Tribune de Geneve адвокат Жиль Хофштеттер.
Однако пока неясно, будут ли предъявлены обвинения заинтересованным водителям.
Можно ли было избежать удара?
Это то, что должен определить прокурор », - сказал Хофштеттер.
Два других подобных случая за последние пять лет предполагают, что водители не будут нести ответственность.
В каждом случае - в обоих случаях речь идет о человеке, идущем по автостраде в темноте, - было решено, что автомобилисты не могут ожидать встретить пешехода на автомагистрали посреди ночи, сообщила газета.
В прошлом году один из полицейских был оправдан за причинение смерти по неосторожности после того, как она ударила и убила человека, который лежал на А1 около Пайнерне однажды ночью в августе 2014 года.
22-летняя жертва выпила и потеряла сознание на дороге.
Суд установил, что женщина-полицейский, которая реагировала на экстренный вызов, ехала таким образом, который был оправдан и что присутствие человека на дороге было «совершенно исключительной и непредсказуемой ситуацией», сказал судья.
Любой, кто имеет информацию об инциденте в четверг вблизи Моргеса, должен позвонить в полицию по телефону 021 644 83 46 или 021 644 44 44.
