Модель климата НАСА: Венера когда-то была пригодной для жизни
Согласно прогнозам новой модели климата НАСА, когда-то Венера была пригодна для обитания.
Ученые Института космических исследований им. Годдарда НАСА разработали модель для изучения прошлого Венеры с использованием инструментов и алгоритмов, аналогичных тем, что используются учеными-климатологами.
Модель была разработана для определения того, могла ли Венус, с ее горячей, не содержащей воды поверхностью и атмосферой, загроможденной углекислым газом, когда-то проводить земные условия.
Ученые ранее предположили, что медленная скорость вращения Венеры объясняется ее густой атмосферой.
Но последнее симуляция предполагает, что Венера могла похвастаться тонкой, похожей на Землю атмосферой и все еще вращалась медленно.
Модель также рассмотрела топографию ранней Венеры.
Вероятно, на планете было больше сухих областей, чем на Земле, но когда-то было достаточно воды и географической изменчивости для проживания и защиты от быстрого испарения.
Ранняя Венера также получала пользу от солнца, которое было на 30 процентов ниже.
«В моделировании модели GISS медленное вращение Венеры подвергает ее дневной солнечной активности в течение почти двух месяцев за один раз», - пояснил в пресс-релизе ученый GISS Энтони Дель Генио.
Это нагревает поверхность и создает дождь, который создает толстый слой облаков, который действует как зонтик, чтобы защитить поверхность от большей части солнечного нагрева.
В результате средние климатические температуры на самом деле на несколько градусов прохладнее, чем сегодняшние Земли.
Модель создала историю Венеры, аналогичную эволюции, ранее выдвинутой учеными-планетниками.
Хотя Венера, вероятно, когда-то жила, в течение нескольких миллиардов лет подвергалась воздействию слишком большого количества тепла и ультрафиолетового света.
Его океаны испарялись, а его водяной пар сжигался ультрафиолетовым светом.
По мере того, как выделялся водород, оставалось лишь мощная атмосфера углекислого газа со смертельным эффектом парникового газа - таким образом, Венера, которую мы знаем сегодня.
Исследователи поделились результатами своей новой климатической модели Венеры в журнале «Geophysical Research Letters».
