Патрик Рой подал в отставку в качестве тренера «Аваланш»
Патрик Рой подал в отставку в качестве тренера и вице-президента хоккейных операций Колорадской лавины в четверг, сославшись на отсутствие голоса в процессе принятия решений командой.
Исполнительный вице-президент / генеральный директор Колорадо Джо Сакич подтвердил этот шаг и отметил, что клуб немедленно начнет поиск нового тренера.
«За последние три года я выполнял свои обязанности главного тренера и вице-президента по хоккеистам в Колорадском лавине с энергией, страстью и решимостью», - заявил 50-летний Рой в заявлении.
В течение лета я долго и упорно размышлял о том, как улучшить эту команду, чтобы придать ей необходимую глубину и вывести ее на более высокий уровень.
Чтобы достичь этого, видение деятельности тренера и VP-хоккеи должно быть идеально согласовано с видением организации.
Он должен также иметь право голоса в решениях, которые влияют на результаты команды.
Эти условия в настоящее время не выполняются.
Сакич, нанявший Роя 23 мая 2013 года, поблагодарил Роя за его вклад в команду.
«Сегодня Патрик сообщил мне о своем решении, - сказал Сакич.
Мы ценим все, что он сделал для нашей организации, и желаем ему удачи в будущем.
Рой был назван победителем премии Джека Адамса как лучший тренер лиги во время его сезона новобранца с Лавиной в 2013-14 годах.
Он руководил клубом до 112 очков и первым местом в Центральном дивизионе, но Колорадо был расстроен Миннесотой в первом раунде плей-офф и пропустил постсезона в каждом из последних двух лет.
«Лавина» разместила отметку 39-39-4 в 2015-16 годах и упала на пять очков меньше, чем «Дикая», за второе место на дикой карте Западной конференции.
Зал славы, Рой выиграл четыре Кубка Стэнли - по две с Монреаль Канадиенс и Лавиной.
