Кеплер измеряет спиновые скорости звезд в скоплении Плеяд
Последняя миссия космического телескопа Кеплера помогла астрономам собрать наиболее полный каталог спиновых скоростей среди звезд скопления Плеяды.
Новые данные помогают астрономам понять, почему звезды в кластере вращаются с переменными скоростями, а также как периоды вращения связаны с образованием планет.
«Мы надеемся, что, сравнив наши результаты с другими звездными кластерами, мы узнаем больше об отношениях между массой звезды, ее возрастом и даже историей ее солнечной системы», - говорится в пресс-релизе Луизы Ребулл, научный сотрудник Центра инфракрасной обработки и анализа Caltech в Пасадене.
Кластер Плеяды находится на расстоянии 445 световых лет от Земли.
Многие звезды в скоплении только сейчас достигают зрелости, родившись примерно 125 миллионов лет назад.
Они крутятся так быстро, как только смогут.
При их пиковых скоростях вращения эти зреющие звезды выбрасывают большие количества звездного ветра.
По мере того, как эти ветры распространяются через магнитные поля звезд, они приводят к торможению звезд.
По мере старения звезды скорость ее вращения начинает замедляться.
Кеплер измеряет скорость вращения каждой звезды, отслеживая время между появлением распознаваемых звездных пятен - например, солнечных пятен.
Последний каталог спиновых скоростей предполагает, что более массивные звезды вращаются медленнее, чем менее массивные звезды.
Ребулл сравнивает звезды с танцорами, а более крупные пируэты медленнее, чем с меньшими.
«В« балете »Плеяд мы видим, что медленные ротаторы имеют тенденцию быть более массивными, тогда как самые быстрые ротаторы имеют тенденцию быть очень легкими звездами», - сказал Ребулл.
Поскольку кластер Плеяд находится так близко, он служит идеальной космической лабораторией для сравнения звездных качеств со спиновыми скоростями.
«Звездный кластер Плеяд представляет собой якорь для теоретических моделей вращения звезд, движущихся в обоих направлениях, моложе и старше», - сказал Ребулл.
У нас еще есть много того, что мы хотим узнать о том, как, когда и почему звезды замедляют свои спиновые темпы и, так сказать, вешают свои «танцевальные туфли».
Ребулл и ее коллеги подробно изложили свой последний анализ спиралей Плеяды в трех новых статьях, которые вскоре будут опубликованы в Астрономическом журнале.
