Нефтяники Северного моря возобновляют переговоры, приостанавливают забастовку
Рабочие забастовки за зарплату для нефтяников Северного моря приостанавливаются, пока все стороны спора садятся на новый раунд переговоров, считают ведущие переговорщиков.
Забастовки на нефтесервисной компании Wood Group проводились спорадически на платформах в Северном море, эксплуатируемых Royal Dutch Shell.
«Wood Group и профсоюзы Unite и RMT могут подтвердить, что мы согласились возобновить процесс разрешения текущего спора», - говорится в совместном заявлении.
Мы проведем ряд полнодневных заседаний в течение следующих нескольких недель, начиная с начала следующей недели, чтобы по-новому взглянуть на эти проблемы.
Профсоюзы заявили, что их недавняя акция, которая, по их словам, является первой за последние 25 лет, была в знак протеста против возможного сокращения заработной платы до 30 процентов.
Wood Group в этом году снизила ставки для своих подрядчиков в Северном море примерно на 9 процентов из-за отрицательного давления на рынке.
Снижение ставки компании следует за 10-процентным снижением для подрядчиков на суше в 2014 году.
Компания сказала, что дополнительные сокращения дадут компании помещение, необходимое для перехода через спад на рынке.
Shell, со своей стороны, урезала тысячи людей от своего фонда заработной платы и объявила о планах оставить нефтегазовые операции в 10 странах, поскольку она упрощает свои операции после мега-слияния с британской энергетической компанией BG Group.
Энергетические компании находятся под давлением из-за снижения цен на сырую нефть, экономическая ситуация усугубляется британским решением в июне покинуть Европейский Союз.
Шотландский депутат Дейв Андерсон встретился с лидерами профсоюзов в начале этой недели, чтобы обсудить один из самых больших трудовых споров, который ударил по Северному морю за поколение.
Северное море, по его словам, является жизненно важным для региональной экономики.
«В Северном море и по всей стране нам нужна экономика, которая работает для многих, а не только для немногих», - сказал он в заявлении.
Ожидается, что в 2016 году расходы на новые проекты в Северном море составят 1,4 млрд. Долл. США, в то время как за последние пять лет в среднем их было около 7 млрд. Долл. США.
