Два агентства проводят расследование деятельности группы украинских диверсантов, задержанных в Крыму, пишет «Коммерсант».
ФСБ собирает доказательства, связывающие задержанных лиц с организацией подрывной деятельности в Крыму.
Как сообщалось ранее, признался житель украинского города Энергодар Евгений Панов, который согласился сотрудничать со следствием.
По его словам, он рассматривал химический завод «Титан» в Армянске, нефтебазу в Феодосии, Керченский паромный переход, газопровод, а также один из военных аэродромов как потенциальную мишень для саботажа.
Сотрудники правоохранительных органов считают, что были задержаны далеко не все сообщники саботажников.
Это, в частности, послужило основанием для ареста подозреваемых в Киевском районном суде в Симферополе, отмечается в публикации.
