Зажатая между Анголой и Южной Африкой, Намибия сильно пострадала в ходе длительной борьбы с апартеидом.
Однако после достижения независимости от Южной Африки в 1990 году эта страна с населением 2,4 миллиона человек добилась огромных успехов, особенно в последние несколько лет.
Главная причина успеха Намибии заключается в том, что правительство уделяет большое внимание образованию.
В то время как люди в развитых странах принимают как должное бесплатное начальное и среднее образование, во многих бедных странах средние и даже начальные школы требуют платы за обучение.
Кроме того, правительствам часто советуют вводить плату за образование с целью «возмещения затрат».
В Намибии, однако, образование в начальных школах является бесплатным.
Кроме того, начиная с 2015 года, среднее образование также стало бесплатным.
Руководители страны также активно работают в других важных областях.
Усилия по ликвидации малярии сократили число ежегодных случаев на 97% за последние десять лет.
В отличие от международной тенденции роста неравенства, в Намибии она сокращается.
По сравнению с показателем 1993 года коэффициент Джини, который является стандартным показателем неравенства в распределении доходов, сократился на 15 пунктов.
Тогда, 23 года назад, эта цифра была одной из самых высоких в мире.
В то время как уровень бедности снизился с 69% в 1993 году до менее 30%.
Число людей, живущих в условиях крайней нищеты (менее 1,90 долл. США в день), также сократилось с почти 53% до менее 23%.
По данным «Репортеров без границ», Намибия имеет самый высокий рейтинг свободы слова в Африке.
Страна значительно опережает США и другие богатые страны.
Кроме того, страна имеет благоприятный рейтинг, один из самых высоких в Африке, в Индексе восприятия коррупции, который составляется правозащитниками из Transparency International.
Даже сейчас, когда цены на сырье падают, Намибии удается поддерживать высокие темпы роста.
Между тем, отношение долга к ВВП составляет около 25%, что составляет менее одной трети от уровня задолженности в Соединенных Штатах и в большинстве европейских стран.
Конечно, в Намибии по-прежнему есть некоторые проблемы.
Уровень безработицы, по крайней мере в соответствии с традиционными методами оценки, по-прежнему остается довольно высоким и составляет почти 28%.
Кроме того, как и в других странах региона, в Намибии отмечается высокий уровень заболеваемости ВИЧ / СПИД: почти 17% населения инфицированы.
По данным Всемирного банка, Намибия принадлежит к группе стран со средним уровнем доходов, однако власти настаивают на том, что их государство фактически является развивающейся страной.
Конечно, Намибия сталкивается с некоторыми трудностями, характерными для слаборазвитых стран.
Государство должно развить очень большую и засушливую страну с небольшим населением.
Изолированные кочевые племена охотников-собирателей, которые так или иначе должны быть интегрированы в современное общество, не теряя своей самобытности, живут по всей стране в пустынях.
Интеграция людей, которые четверть века назад находились на периферии мировой экономики, является трудной задачей для любой страны.
Намибии еще сложнее: как и в любой другой стране мира, она сталкивается с последствиями изменения климата.
Однако Намибия никогда не думала о том, чтобы сдаться, страна занимается проблемами, с которыми она сталкивается.
Почти сразу же после обретения независимости власти начали работать над созданием диверсифицированной экономики и сплоченного общества.
Примечательно, что конкурирующие политические фракции объединились, чтобы работать на общее благо.
Действительно, Намибия предоставляет недорогие медицинские услуги не только своим гражданам, но и своим соседям.
Около 15-20% посетителей медицинских учреждений в северных районах Намибии являются гражданами Анголы.
Никто в Намибии не говорит о строительстве стены, которая отделяла бы страну от ее бедных и коррумпированных соседей.
Намибийцы понимают, что вы не можете выбирать своих соседей, и поэтому решили не бороться с ними, а вместо этого сотрудничать: делиться скудными водными ресурсами, участвовать в региональных проектах здравоохранения, содействовать инвестициям и обмену студентами.
В дополнение к этому правительство Намибии справедливо решило, что богатые природные ресурсы могут так же легко стать проклятием, что способствуют обогащению немногих за счет многих.
Власти понимают, что прибыль от природных ресурсов Намибии должна быть инвестирована в инфраструктуру и производственные мощности.
Они также понимают, что было бы безответственно не пытаться максимизировать прибыль от продажи ресурсов страны и пересматривать законы об инвестициях и производственные контракты, чтобы убедиться, что это делается.
Транспарентность имеет решающее значение для этого процесса, и поэтому столь важна решительная поддержка правительством свободы слова.
Как отметил глава государства, Хейдж Гейнгоб, СМИ часто говорят вещи, которые ему не нравятся.
Но после борьбы за свободу от апартеида в Южной Африке, Намибия должна защитить свободы, которые она получила, говорит президент.
Не все ключевые ресурсы Намибии являются невозобновляемыми.
Некоторые из них, такие как рыбная промышленность, являются возобновляемыми, и правительство делает все возможное для их сохранения и укрепления.
Каждый год в страну приезжает более миллиона иностранных туристов.
Намибия демонстрирует, что даже те страны, которые начинают с серьезных недостатков - расизм, колониальные системы, неравенство и низкий уровень развития - могут встать на путь совместного процветания.
Его достижения заслуживают международного признания и подражания.
