Facebook и блокировщики рекламы развязали «гонку вооружений»,
Недавнее внедрение Facebook технологии, которая предотвращает скрытие рекламных объявлений на страницах социальной сети, вызвало отклик у разработчиков технологий блокировки рекламы.
AdBlock Plus выпустил «противоядие», но Facebook планирует сделать это даже бесполезным в ближайшее время.
Таким образом, AdBlock Plus рекламировал свои новые технологии, которые вряд ли останутся эффективными надолго
Представители социальной сети отметили, что в попытке обойти новую технологию «неблокируемых» рекламных объявлений технология AdBlock Plus также блокирует регулярные сообщения от друзей и страниц в дополнение к рекламе.
Facebook выразил сожаление по поводу политики AdBlock Plus и пообещал исправить проблему в ближайшее время.
Источник в рамках разработчиков социальной сети сообщил изданию TechCrunch, что код, который сделает AdBlock Plus бесполезным для настольной версии Facebook, будет готов в течение ближайших нескольких часов.
Таким образом, социальная сеть и блокаторы развязали своего рода «гонку вооружений», пытаясь навредить друг другу: потерпевшая сторона оказалась пользователями, которые пропустили интересные посты со своих друзей или увидели рекламные объявления там, где они не привыкли их видеть.
Этические аспекты блокировки рекламы вызвали в последнее время острые споры.
