Porsche искусственно состарило модель 911 Targa
Было официально объявлено, что 911 Targa 4S Exclusive Design завершается вручную специалистами отдела, который работает с серийными автомобилями.
«Ретро-вид» достигается, например, за счет использования специального цвета голубой этны на теле, который был разработан еще в 1960 году для модели Porsche 356B, и даже логотип этой модели окрашен в этот цвет.
Кроме того, Targa получила подпись с белой графикой вдоль ее боковых сторон и специальные 20-дюймовые колесные диски RS Spyder, а также некоторые детали кузова, окрашенные в белый металл.
Ретро-ощущения значительно менее заметны в интерьере: по сути, он отличается серо-голубыми тонами, новыми силовыми сиденьями с расширенным диапазоном и заканчивается подобно черным анодированным стальным дверным порогам с логотипом подразделения.
В довершение всего, при покупке этого ограниченного издания каждый покупатель получит бесплатную крышку транспортного средства и богато украшенный альбом, содержащий фотографии производственного процесса.
Эксперты Porsche Exclusive даже не положили руки на трансмиссии: характеристики ретро Targa точно такие же, как у стандартной модели производства.
Он оснащен 3,0-литровым шестицилиндровым двигателем с турбонаддувом мощностью 420 л.с. и 500 Нм.
Самая динамичная версия - 911 Targa 4S, способная разгоняться до 100 км / ч за 4 секунды.
Эксклюзивный дизайн Porsche 911 Targa 4S будет выпущен ограниченным тиражом, но ни количество, ни стоимость каждого конкретного спортивного автомобиля не сообщаются.
