Многие слышали о «Варненском Золоте» - древнейших золотых предметах, созданных человеком (4600-4200 до н.э.).
Вероятно, это была самая большая археологическая сенсация 1970-х годов: в Болгарии во время раскопок Варненского некрополя было найдено фантастическое количество золотых артефактов - более трех тысяч с общим весом 6 килограммов.
990 золотых предметов весом более 1,5 кг были найдены только с одного захоронения, известного как «могила № 43».
Однако официальное название старейшего в мире золота вскоре может быть передано довольно незначительному бусинку, обнаруженному археологами в июле этого года.
Примечательно, что он также был найден в Болгарии, в доисторическом поселении, известном как Телль Юнацит.
В отличие от Варны, портового города, Телль Юнаците находится внутри страны, недалеко от деревни Юнаците в районе Пазарджик.
Бисер сделан из золотой ленты, свернутой в кольцо.
Явор Бояджиев, руководитель раскопок в Телль Юнаците, дал дату находки в 4600 году до нашей эры и сказал, что она старше, чем золото Варны, по крайней мере, на 200 лет.
Сокровища Варны, вы помните, датируются приблизительно с того же периода, 4600-4200 гг. До н.
В настоящее время не существует никакой технологии, которая давала бы металл с совершенной точностью.
Итак, где же определенность, из которой происходит более древнее золото?
Очевидно, профессор Бояджиев знает больше, чем сказал агентству Рейтер: «Я абсолютно уверен, что золото юнацитов старше, чем золото в Варне».
Это открытие чрезвычайно важно: оно похоже на крошечный предмет, но достаточно большое, чтобы занять достойное место в истории.
В интервью агентству Reuters Бояджиев сообщил, что в ближайшем будущем ученые проанализируют состав металла и вновь рассмотрят, а на этот раз более обстоятельно, археологический слой, где был найден золотой артефакт.
Это поможет на сегодняшний день шарик как можно более точно.
Расположение находки также многое объясняет.
Скажите, что Юнацит - известное поселение, даже если вы никогда не слышали об этом.
В настоящее время Tell Yunatsite считается самым древним городом в Европе.
Рассказ был основан потомками людей, которые мигрировали в Европу из Анатолии (современная Турция) в 7-м тысячелетии до нашей эры.
В течение следующих столетий в этом регионе стремительно развивалась металлообработка: от приобретения первых металлургических навыков до создания полноценной промышленности.
В местной историографии есть специальное название этого археологического сообщества: Балканско-Карпатская металлургическая провинция.
В 5 тыс. До н.э. вокруг металлообрабатывающих центров начали появляться городские поселения.
Сейчас их называют самыми древними городами Европы.
Расскажите, что Юнацит, возможно, самый древний из всех, учитывая, что артефакты с 4900 года до нашей эры были найдены здесь.
Я бы назвал Теллу Юнаците прообразом современного города, несмотря на то, что это очень древнее поселение, даже по сравнению с Месопотамией.
«Это место старше Шумера на тысячу лет», - говорит Бояджиев, имея в виду общепринятое мнение, что городская культура зародилась в Южной Месопотамии, которая является современным Ираком.
Именно здесь возникли первые города в обычном смысле этого слова.
Раскопки Телль-Юнацита ведутся с 1976 года.
За это время археологи раскопали почти 12 гектаров, что составляет около одной трети от общей расчетной площади поселения.
Останки крепостной стены, которые когда-то достигали трехметровой высоты, были обнаружены.
Мало выжило из домов и мастерских, но археологи могут отчетливо разглядеть улицы, общественные здания, плотное городское жилье, «деловой центр» и жилые пригороды.
Рассказывают, что Юнацит часто называют «Птичьим городом»: здесь найдены десятки фигурок из глины.
Все птицы были изображены в покое, следовательно, предположение, что они не были декоративными объектами, а предметом местного культа.
«Город птиц» был разрушен около 4100 года до н.э., возможно, индоевропейскими племенами, пришедшими с северо-востока.
У кочевников не было городов, но были лошади и оружие.
Трехметровые крепостные стены не остановили их.
Археологи обнаружили очевидные признаки жестокой резни: останки пожилых людей, женщин и детей, с признаками ран, нанесенных боевыми топорами, были обнаружены внутри домов.
Каждый год появляются новые открытия и новые факты, меняющие принятое понимание древнейшей истории человечества.
Болгарские археологи все чаще говорят не об отдельных культурах, а о «утраченной» первой цивилизации Европы, которая возникла на Балканах.
«Золото Варны», появившееся сравнительно недавно, в 1972 году, стало мощным стимулом для поиска этой цивилизации.
Логично, что кое-что должно было предшествовать золотой роскоши Варны: нечто похожее на крошечный золотой шарик, созданный в Телль Юнаците.
