В Мурманске будет судят насильника. · Вечерний Мурманск.
Следственный комитет Российской Федерации по Мурманской области уже завершил расследование своего дела.
Обвинения, предъявленные 54-летнему мужчине, очень серьезны: комиссия сексуальной батареи.
Следствие установило, что в конце ноября 2015 года обвиняемый совершил половую акцию против 20-летней молодой женщины в районе улицы Павлова в Мурманске. Уголовное дело с утвержденным обвинительным заключением было представлено на рассмотрение по существу.
Наказание за эту статью предусматривает максимальное наказание в виде лишения свободы на срок до шести лет.
