Поднятый Mercedes-Benz G класс, усовершенствования которого направлены на достижение очень высокой производительности, сам по себе.
Но спорная концепция не смутила экспертов в компании G-Power, которые занимались редизайном спортивной версии Mercedes-AMG G 63.
G-Power известна своей склонностью к автомобилям BMW, но, в конце концов, их экспертам, транспортное средство - транспортное средство.
В самом деле, почему бы не улучшить G 63: летающий кувалдой 571 л.с. с аэродинамикой танка, который идет от нуля до ста за 5.4 секунды?
Чтобы усилить «мускулы» этого сумасшедшего «Гелика», эксперты воспользовались преимуществами, предлагаемыми 5.5-литровым двигателем V8 с наддувом.
Ну, скорость, с которой он ускоряется от нуля до ста улучшается на неразличимую 0,1 секунду: теперь летающий «кирпич» способен поражать 100 за 5.3 секунды.
Имейте в виду, ускорение на средних скоростях, конечно, заметно легче для него.
Максимальная скорость ужасающая: в то время как стандартный G 63 не может ехать быстрее 210 км / ч, SUP-SUV с отключенным электронным «хомутом» способен бить 250 км / ч.
Снаружи автомобиль практически неотличим от заводского оригинала, за исключением различных колесных дисков: 23-дюймовый Hurricane RR с шинами 305 / 35ZR23 размера.
Отдел роскоши Mercedes-Maybach объявил о поразительном концептуальном двухместном купе длиной 6 метров, который будет представлен на Concours d'Elegance в Pebble Beach.
Mercedes-Benz намерен конкурировать с «зеленым суббрендом» BMW i и будет продвигать свои электрические модели под отдельным брендом.
В ближайшие годы ожидается дебют по крайней мере четырех новых экологически чистых моделей.
