Транспортные налоговые уведомления больше не будут отправляться по почте - сайт Za Rulem www.zr.ru
Налоговая инспекция изменила порядок направления налоговых уведомлений.
Все российские автовладельцы уже привыкли к системе, которая не изменилась годами: летом и осенью они получают транспортный налог по почте за предыдущий год.
Однако в этом году многие из них ничего не будут ждать.
Дело в том, что налоговая инспекция спокойно изменила процедуру уведомления граждан.
Те, кто подписался на «Персональный счет налогоплательщика» на официальном сайте агентства nalog.ru, получат уведомления в электронном виде.
Инспекция автоматически считала этих граждан россиян онлайн-пользователями и удаляла их из стандартного «почтового» списка рассылки.
Этот новый способ ведения дел затронет всех владельцев транспортных средств и недвижимости.
Все остальные получат те же знакомые буквы, что и прежде.
Однако владельцы учетных записей веб-сайтов могут вернуться к старой системе.
Для этого они должны посетить офис налоговой службы в августе и подать запрос.
С одной стороны, новый процесс более современный и удобный.
Уведомление появится на личном счете сразу после его подготовки, в то время как письмо должно пройти несколько дней и даже может быть полностью потеряно.
Кроме того, число пользователей интернет-службы налоговой инспекции выросло до более чем 18 миллионов человек, что позволяет агентству существенно экономить на почтовых расходах.
С другой стороны, скудных новостей на сайте инспекции явно недостаточно, чтобы информировать граждан об измененном процессе.
Некоторые люди могли зарегистрироваться на «личный счет» для разовой услуги и уже давно забыли об этом.
Эти люди не получат уведомление по почте и, не зная об этом, попадают в ту же категорию, что и уклонители от налогов, со всеми вытекающими последствиями.
Доступ к «Личной учетной записи налогоплательщика» может быть осуществлен тремя способами: через учетную запись пользователя на портале gosuslugi.ru, с использованием электронной подписи или путем ввода логина и пароля, указанных в регистрационной карточке.
Последнее можно получить лично в любой налоговой инспекции (независимо от места регистрации).
Напомним, что в этом году транспортный налог должен быть уплачен до 1 декабря.
Почта из уведомлений началась в июле.
