Социальная карта жителей Ивановской области должна признаваться как электронный платежный инструмент.
Эти изменения делают льготы на сохранение льготного проезда на общественном транспорте.
Начиная с 24 сентября, организация льготных поездок для граждан Ивановской области с помощью социальной карты изменится.
Пресс-служба правительства России по Ивановской области сообщает, что изменения устанавливают надбавки на сохранение льготного проезда на общественном транспорте и введении системы взаиморасчетов на соцкарте в соответствии с требованиями Федерального закона № 161 "О национальной платежной системе".
Кроме того, социальная карта жителей Ивановской области должна признаваться как электронный платежный инструмент.
Соответственно, будут меняться и условия ее использования.
Например, норма погрузки больше не устанавливается по маршрутам, как и раньше, но, скорее, по объему денег; и зимняя и летняя периоды будут поддерживаться: Зимой это будет не более 400 рублей, и, летом, не более 800 рублей за заданный месяц.
Теперь, когда им выдадут транзитную квитанцию, держателям социальных карт нужно будет следить за балансом средств на карте и не количеством оставшихся поездок.
Стоимость скидки для граждан составит 1 / 2 тарифа действующего перевозчика.
Другая половина тарифа будет оплачена из областного бюджета.
График для пополнения социальной карты с фондами останется прежним: В период с 24 по 23 апреля текущего месяца.
Новая процедура путешествия с социальной картой будет иметь ряд преимуществ.
Например, становится возможным проводить подробный учет расходования средств на социальную карту вплоть до последней копейки.
Более того, можно было вернуть загруженные, но непотраченные средства.
Также стоит отметить, что система взаимных расчетов с перевозчиками станет прозрачной, так как гражданин сейчас платит за половину тарифа, а перевозчик будет возмещен в точном том же объеме из бюджета.
За загрузку средств на карту не взимается комиссия.
В свою очередь Василий Силкин, заместитель начальника отдела общественного транспорта и транспорта по Ивановской области, сообщил, что более 33 миллионов поездок было сделано с помощью социальной карты в 2014 году, а в 2015 году - почти 25 миллионов поездок.
Более 470 млн рублей было выделено в областном бюджете для льготных поездок граждан, использующих социальную карту.
По состоянию на 1 сентября суммарные траты на эту цель составили более 312 млн рублей.
