Michael J. Fox Jokes About his 'Date' With Princess Diana
Премьера "Назад в будущее" была огромным моментом для Майкла Фокса профессионально.
Примечательно, что и по личным причинам тоже.
"Мы сидели в театре, и я понял, что сиденье рядом со мной пусто, и на меня плачет, что принцесса Диана будет сидеть рядом со мной", - сказал он в трейлере для предстоящего документального фильма "Назад в Времени".
Фильм начинается, и мне кажется, что я фальшивый зол и рука растягивается на свидание с принцессой Уэльс.
"Back in Time", документальный фильм о "Назад в будущее", содержит интервью с Фоксом, Леа Томпсоном и Кристианом Ллойдом, а также режиссером Робертом Земеккис и исполнительным продюсером Стивеном Спилбергом.
Премьера "Назад за будущее" 30 лет назад.
"Это на самом деле для меня", - сказал Спилберг, "как, наверное, самый большой момент для фильма".
"Back in Time" будет доступен на 1080р, DVD и в выборе кинотеатров Окт.
