Игрушки и планы по аренде запчастей для детей
Они не могут нанимать на работу, как это было в прошлом году, как это было сделано в прошлом году, но производители игрушек и детского питания говорят, что это даст текущим сотрудникам и сезонным работникам возможность работать больше часов.
Компания заявила, что планирует нанять 40 000 человек для работы в магазинах и распределительных центрах по всей стране, вплоть до 45 000, нанятых на сезон отпусков в 2014-м.
Большая часть рабочих мест будет неполной.
Компания заявила, что начнет интервьюировать абитуриентов в этом месяце, с уровня кадров, повышающихся с октября по декабрь.
В то время как праздники проходят месяцы, праздничный торговый сезон рисует более чем, и компании готовятся нанять временных сотрудников, чтобы помочь им персоналу магазинов и продать, отправлять и доставить продукты.
