8 Поль Числа, что Show Дональд Трамп Is For Real
Некоторые пытались запечатлеть его на мгновение ока.
Другие уволили его как шутку.
И некоторые из них сдерживают взрыв.
Но независимо от того, как одни республиканцы пытаются втянуть Дональда Трампа вниз с вершины в опросах, она не сработала.
Десять последних 11 национальных опросов показали, что Дональд Трамп лидирует с двойными цифрами, и некоторые из них начинают серьезно задуматься о том, что это значит для выдвижения шансов на номинацию на недвижимость.
Конечно, все еще рано в предвыборном цикле.
Ничто из этого не говорит о том, что Трамп, скорее всего, выиграет республиканскую номинацию.
Эксперты отмечают, что в это время в 2011 году, Рик Перри ведет путь к восходящему Герману Каину, ни один из которых выиграл даже одно государство в процессе выдвижения.
И по многим причинам он будет бороться за всеобщие выборы.
Но за пределами таких групп, как Super PAC и экономический консервативный клуб "Джеб Буш", и экономический консерватор экономического консервативного клуба для роста, признают, что Трамп удержит власть и начинает разгружать свои доллары, чтобы свергнуть его.
Вот некоторые последние цифры, которые говорят о том, что торговля недвижимостью - это не просто пройденный этап:
Рейтинг популярности Трампа перевернулся на 180 градусов.
Прямо перед тем, как Дональд Трамп объявил о своей кандидатуре в середине июня, опрос Университета Монклина показал, что только двое из 10 республиканцев имеют положительное отношение к недвижимости.
К середине июля она составляла 40 процентов.
В начале августа он составлял 52 процента.
Теперь шесть из 10 республиканцев имеют благоприятный взгляд на Дональда Трампа.
Примерно три в 10 говорят, что у них негативный взгляд.
И эти цифры держатся в первых штатах.
Опрос Quinnipiac в Iowa на прошлой неделе обнаружил, что у 60 процентов республиканцев сложилось благоприятное представление о Трампе.
Две трети избирателей ГОП порадовали бы Трампа в качестве номинанта.
В одном из опросов CNN / ORC на прошлой неделе 67 процентов республиканцев сказали, что они будут либо "восторженными", либо "удовлетворенными", если бы Трамп был номинантом.
Только двое в 10 говорят, что они были бы "расстроены", если бы он был номинантом.
Только Бен Карсон генерирует примерно такой же уровень энтузиазма, как Трамп (43 процента говорят, что они были бы "восторженно" против 40 процентов, которые говорят о том же Трампе).
Следующий самый близкий к энтузиазму?
Марко Рубио, набрав всего 21 процент.
На обратной стороне 47 процентов республиканских избирателей говорят, что они были бы "недовольны" или "расстроены", если создание фаворита Джеб Буш становится кандидатом.
Большинство республиканцев не видят темперамента Трампа как проблемы.
В то время как Дональд Трамп широко раскритиковал свои бомбы и оскорбления, 52% опрошенных республиканскими избиркомами по всей стране считают, что та самая настоящая усадьба имеет право быть президентом, сообщает в понедельник телеканал ABC News / Washington Post.
Такое же число содержится в первом государстве в штате Айова, где те же 52% республиканцев считают, что он имеет право быть командиром командующего, сообщает Quinnipiac на прошлой неделе.
Тем не менее, 44 процента считают, что он не обладает личностью для того, чтобы служить эффективно, и почти шесть из десяти независимых говорят, что его темперамент не принадлежит к Белому дому, сообщает ABC / Post.
К идее привыкают республиканские избиратели.
Когда они ставят на свой эксперт шляпку, республиканские избиратели думают, что Трамп настоящий.
Когда вопрос о том, кто, скорее всего, выиграл номинацию GOP, четыре из 10 заявили, что Трамп был лучшей ставкой, согласно опросу CNN / ORC на прошлой неделе.
Это меняется, когда четыре из 10 размещали свои деньги на Джеба Буша в конце июля.
Полное раскрытие: У избирателей GOP не было самых ярких хрустальных мячей в прошлом.
За это время последнего цикла четыре из 10 республиканцев выбрали Рик Перри, чтобы выиграть номинацию, против всего 28 процентов за возможного кандидата Митта Ромни.
Тем не менее, он показывает, что большинство избирателей GOP считают кампании Трампа как правдоподобной.
Даже если республиканцы сплотят вокруг еще одного кандидата, Трамп все же бьет почти всех.
Некоторые эксперты указывают на то, что раздробленное поле, скорее всего, вносит вклад в дело Трампа, в то время как поддержка анти-Трампа распространена среди более чем десяти других кандидатов.
Но опрос, проведенный Monmouth University в начале сентября, показывает, что в гипотетическом противостоянии между Трампом и большинством других кандидатов-республиканцев Трамп почти всегда поддерживает большую поддержку.
Он ведет Carly Fiorina по 13 очков, Марко Рубио на 14 баллов, Уокер по 15 очков, Джеб Буш на 19 очков, и, наконец, Рэнд Пол, Джон Касич и Крис Кристи по 33 очка каждый.
Он в мертвом огне с Тед Круз.
Единственный кандидат, который его бьет?
Бен Карсон возглавит бизнесмен, набравший целых 19 очков в гипотетической голове.
Говорят, что большинство сторонников Дональда Трампа говорят, что они сделали свой разум.
Новый опрос CBS / NYT во вторник показывает, что только более половины избирателей, которые поддерживают Трампа, говорят, что они заблокированы в своих голосах.
Очевидно, многое может случиться, чтобы изменить это, и никто не может действительно сказать, что они никогда не изменят свой разум.
46 процентов считают, что они покидают дверь, чтобы переключить кандидатов.
Тем не менее, самый сильный конкурс Трампа на данный момент - от соотечественника аутсайдера нейрохирурга Бен Карсона, но избирателей, которые говорят, что они вывели свои умы, в два раза больше, чем может пойти на Трампа.
Шесть из 10 республиканцев говорят, что согласны с Трампом на иммиграцию.
Даже с тех пор, как Дональд Трамп назвал иммигрантов из Мексики "насильниками" в своей предвыборной кампании по объявлению своего предвыборного заявления два месяца назад, иммиграция была передышки и центра в послании 2016 года.
Некоторые беспокоятся, что внезапность Трампа приведет к тому, что латиноамериканские избиратели от Республиканской партии и навредят ребрендингу.
Но согласно новому опросу ABC / Post, шесть из 10 республиканцев говорят, что согласны с Трампом по вопросам иммиграции.
Таким образом, пока иммиграция остается в центре внимания, похоже, Дональд Трамп останется слишком.
Разочарованность правительства - подъем к новым максимумам.
Дональд Трамп и Бен Карсон сейчас составляют примерно половину поддержки от республиканских избирателей, во многом из-за своего аутсайдерского статуса.
Шесть из 10 республиканцев в понедельник в новом опросе ABC / Post говорят, что хотят политического аутсайдера над кем-то с правительственным опытом.
И они тоже злятся на Вашингтон.
Опрос "The Des Moines Register / Bloomberg" в Айове с двух недель назад показывает, что три из четырех республиканцев Айова разочарованы от республиканцев в Конгрессе, с 54% "неудовлетворенными" и 21 процентом "безумно, как ад".
