В 911 Call Professor Admits to Shooting Girlfriend
В 911 называют его голос лишь слегка шатким, профессор колледжа Шэннон Агнешка сказал полицейским, что он застрелил свою подругу и офицеры, необходимые для того, чтобы попасть в их дом.
Ягненок сделал момент, чтобы сказать, что его "сладкая собака" была там жива и, вероятно, расстроилась, и сказала, что в ее телефоне можно найти семейные контакты мертвой женщины.
Внутри дома офицеры нашли тело Эми Прентисс и рукописные записки на белом легком месте: "Я так очень жалко, что я хотел бы вернуть его, когда я любил Эми, и она единственная женщина, которая когда-либо меня любила", - говорится в письме, которое было подписано Агнцем.
Не было никаких признаков того, что Агнец, который обучал два онлайн-класса для Delta State University в Кливленде, штат Миссисипи, уже прошел 300 миль в кампусе университета, где полиция считает, что он застрелил и убил хорошо известного профессора истории, Этой Шмидта, в дверях в его офисе.
Генеральный директор Delta State University Lynn Buford рассказал, что университетские чиновники слышали о стрельбе в 10: 18 утра.
Он сказал, что Агнец сделал судьбоносный номер 911 после этого.
К концу дня была бы еще одна смерть: Ягненок взял собственную жизнь, как полицейские закрылись на него.
Через день после того, как школьная съемка заставила студентов и преподавателей спрятаться за запертыми дверьми, власти все еще пытались расстаться с тем, что мотивировала Агнана.
Детали, выпущенные следователями в обоих концах штата, а также студенты и сотрудники, которые знали его, помогли нарисовать картину талантливого, но, возможно, беспокойного учителя.
Студенты сказали, что с нетерпением ждут своего класса.
Полиция в Гаутье, где умер Прентисс, заявила, что у него нет истории насилия или криминальной записи.
Сам Шмидт включал Агнца в книгу, которую он написал, где он признал "чудесных людей", с которыми он поделился своей академической жизнью.
Оба учили в Отделе общественных наук и истории, где перечислены 17 преподавателей, и многие студенты проходили курсы с обоих.
В то же время были какие-то недочеты проблем.
Студент, который хвалил Агнца, Брэндон Брассер, сказал, что он также казался взволнованным и женатым, "как будто с ним было что-то не так".
Другой студент, Mikel Sykes, сказал, что Агнец сказал ему, что он имеет дело со стрессом в конце 2014-15 учебного года.
Ягненок ранее просил Дельфийский государственный университет за врачебный отпуск отсутствия, заявив, что у него есть проблемы со здоровьем.
В этом году он только преподавал два онлайн-класса.
Недавние изменения в политике найма на работу университета означают, что докторской Агнец работал так, что трудно заработать, не гарантировав ему автоматизацию, чтобы стать помощником профессора.
Президент университета Уильям ЛаФейдж сказал, что он не знал никакого конфликта между Агнцем и Шмидтом, но "очевидно, что это что-то у мистера Агнца".
Эти вопросы Lamb больше не может ответить.
После того как он побежал из кампуса, полиция позже подхватила след Агнца, когда он перебрался обратно в Миссисипи с Арканзас.
До того, как его можно было задержать, Агнешка убила себя с одного из пистолетов одного .38-калибра во дворе дома около миля к югу от дома его родителей на окраине Гринвилл, штат Миссисипи, сказал Вашингтон County Coroner Methel Johnson.
Его машина до сих пор врезалась в подъездную дорогу.
Не сразу понятно, почему Агнец пошел к этому дому, хотя Джонсон сказал, что считает, что знал людей, которые там жили.
Ягненок вырос в этом районе.
Ягненок начал работать в университете, который насчитывает 3500 студентов в городе около 12 000, в 2009 году и преподавал географические и образовательные классы.
Он получил докторскую степень в образовании весной.
Один из давних друзей Агнца описал его как умного, харизматичного и смешного.
Карла Хаирстон сказала, что ей было 15, и Агнец был 20 лет, когда они встретились через взаимных друзей.
Она и ее друзья были в средней школе, и он был маленьким пожилым парнем, который пытался в течение нескольких лет научить ее играть на гитаре.
Тогда он был довольно сердцеед.
Все девушки плавали, когда он был вокруг ", - сказал Хаэстон, ныне 40 и живущий в пригороде Джексона Брэндон.
"Ягненка" и "Прентисс" уже некоторое время длились.
"Я убил свою жену", - сказал Агнец, - но не было ни одного рекорда из тех, кто когда-либо женился.
Они имели собаку по имени Молния, которая жила с ними у кирпичного дома, что спиной к приманку в Гаутье.
По словам полицейских, собака была "Лады".
Бывший муж Прентисс, Шон О 'Штен, сказал, что они развелись 15 лет назад, но остались друзьями и иметь дочь, которой сейчас 19 лет.
"Она была полностью опустошена", - заявил О своей дочери "O 'Steen".
Она и ее мать были абсолютно лучшими друзьями.
'Стейн сказал, что он не встречался с Агнцем, но слышал через свою дочь Абигель, что Агнец интересуется музыкой и играл на блюзе.
Ягненок встретил Прентисс, когда он и Абигайль выступали на летней ярмарке три года назад.
Позже они играли вместе в эпизодическом концерте.
О 'Steen говорит, что его дочь пишет и поет собственную музыку.
Prentiss был медсестрой, который работал в различных компаниях в Интернете.
5, после того как Агнец закончил играть на гитаре и гармонике для искривленной толпы.
Никакого признака ничего не было.
"Просто счастливая пара", - сказал он.
Мы повалили и бросали одну шайбу друг у друга.
Я имею в виду, что они оба имели хорошее чувство остроты о них.
Шмидт, старший профессор, руководил первой программой семинара и специализировалась на родном американском и колониальной истории, сказал Дон Аллан Митчелл, профессор английского языка в школе.
Он был женат и имел троих малолетних детей.
Учился в Государственном университете им. Эмпории в Канзас и был президентом его братства и студенческого правления.
На кампусе Delta State в Кливленде во вторник ночью около 900 человек, в том числе профессорско-преподавательский состав, персонал, студенты и члены общины, посетили мемориал свечей.
Жена Шмидта, Лиз, а также брат Джефф Шмидт также принимали участие в бдительности, во время которой университетский хор пел "Bright Morning Star" и "Amazing Grace".
Курсы возобновляются в среду.
"Мы пытаемся заставить наших студентов вернуться", - сказал ЛаФейдж.
Кризис окончен.
Это день исцеления.
Эми и Рогелио Солис сообщили из Кливленда, Миссисипи.
Связанные с прессой писатели Эмили Вагстер Петтус (Greenville), штат Миссисипи, и Ребекка Сантана в Новом Орлеане внесли свой вклад в этот доклад.
Эта история была исправлена в связи с тем, что полиция в настоящее время говорит, что Агнец совершил 911 звонков после съемок Шмидта, и что в то время, как Агнец сослался на Прентисс, как его жена в 911 call, нет ни одного свидетельства о браке.
