Главный эксперт ООН: В Сирии нет военного решения
Генеральный секретарь Пан Ги Мун заявил, что его ответ на военную поддержку России в Сирии состоит в том, что "нет военного решения" до почти пятилетнего конфликта и оружия будет только ухудшить насилие и нищету для миллионов людей.
Глава ООН вновь призвал все стороны, включая разделенный Совет Безопасности ООН, объединить и поддерживать инклюзивные переговоры, чтобы найти политическое решение.
Пан Ги Мун заявил на пресс-конференции в среду, что планирует встретиться с министрами иностранных государств, входящих в списки постоянных государств - США, России, Китая, Великобритании и Франции - в кулуарах министерской сессии Генеральной Ассамблеи в конце этого месяца, чтобы обсудить Сирию.
Он выразил сожаление, что разногласия в совете и среди сирийских народов и региональных держав "сделали эту ситуацию непозволительной".
Пан Ги Мун призвал пятерых постоянных членов показать солидарность и единство, которые они сделали в достижении Ираном ядерной сделки в решении сирийского кризиса.
