Правительство примет решение о судьбе накопительной части пенсии в октябре.
Вице-премьер Ольга Голодец заявила, что правительство сейчас смотрит на подходы к реализации закона о индексации пенсий в 2016 году на реальный уровень инфляции, сообщает "Российская газета".
Она отметила, что решение должно быть найдено к 8 октября: К тому времени проект бюджета на следующий год вводится в правительстве.
Кроме того, в Кабинете министров обсуждается возможность продления решения о заморозке накопительной пенсии российских граждан.
Голодец отметила, что размер пенсионных накоплений составляет 350 млрд рублей.
Индексация пенсий в полном объеме на следующий год стоит примерно столько же.
По словам вице-премьера, до сих пор нет окончательного решения по вопросу о том, кто должен платить взносы для безработных граждан.
Голодец считает, что если человек не работает в результате своего выбора, и, в то же время, не относится к социально незащищенным категориям граждан, то он не совсем справедлив, что общество должно платить за них.
Ранее СМИ сообщали, что кабинет министров рассматривает два варианта балансировки госбюджета.
