Пхеньян утверждает, что корейские ядерные эксперты создали атомную боеголовку.
Северокорейские власти сообщают, что главный ядерный реактор страны - ядерный комплекс в Йонбене - работает "на полную мощность".
Заявление об этом появилось на сайте Центробанка страны.
Отмечается, что КНДР готова в любой момент ответить на "агрессию и ядерную угрозу со стороны США", а также то, что страна улучшила свое ядерное оружие "с точки зрения как количества, так и качества".
Северокорейские власти провели в 2013 году свое самое недавнее испытание ядерного оружия.
Кроме того, с тех пор никаких планов по возобновлению полной работы реактора не зафиксировано.
Пхеньян утверждает, что ей удалось создать ядерную боеголовку.
Кроме того, КНДР никогда не проводила испытания ракет средней или малой дальности, пишет polit.ru.
