Жириновский требует, чтобы ссылки на братские народы были удалены из российского гимна.
Лидер ЛДПР Владимир Жириновский считает, что ссылки на объединение братских народов должны быть сняты с национального гимна.
Об этом он рассказал во время заседания Госдумы, сообщает Русская служба новостей.
Кто эти люди сейчас?
Фашисты и убийцы!
"Это очень длинный гимн: Самый длинный в мире, даже спортсмены не могут пройти через все", - сказал Жириновский.
Депутат считает, что необходимо снять все перепады, которые содержат эту линию:
Летом 2014 года Жириновский заявил, что нынешний гимн должен быть изменен "Бог Спасет царя", и что российский триколор будет заменен Императорским флагом, пишет polit.ru.
