Жители немецкого города организуют празднование для беженцев.
За последний месяц Германия стала лидером для принятия беженцев, хотя она недавно усилила пограничный контроль над тем, чтобы ограничить их приток.
По данным властей, около 800 тысяч мигрантов прибудут в Германию к концу этого года, хотя некоторые эксперты ссылаются на значительно более высокие показатели.
С начала сентября в страну уже прибыли более 90 тысяч беженцев.
Дженни Хилл, корреспондент Би-би-си, побывала в городе Дармштадт, где жители предложили мигрантам очень теплый прием.
