Фунт растет по мере ускорения роста цен в Великобритании
Фунт подскочил после данных, показывающих рост заработной платы в Великобритании, в то время как индекс FTSE 100 был выше целевой целевой группой SABMiller.
В период с мая по июль британские доходы, за исключением премии, выросли на 2,9% по сравнению с аналогичным периодом прошлого года.
Этот курс был самым быстрым с 2009 года, и он был замечен, как приблизительные оценки того, когда ставки могут возрасти.
Фунт стерлингов вырос более чем на 1% против доллара до $1.5505 и составил 0,84% против евро в €1,3730.
Индекс FTSE 100 закрылся на 1,49% до 6,229,21 пункта.
SABMiller представляла собой контрольный пакет акций на рынке, выпрыгнув на 20% после того, как она получила ставку от конкурента AB InBev.
Сделка могла бы объединить два крупнейших пивоварни мира, объединив такие бренды, как Budweiser, Stella Artois, Peroni и Grolsch.
Акции Burberry были на 0,9% выше вслед за обнадеживающими новостями от конкурирующих товаров класса люкс Richemont.
Последние показатели продаж компании Richemont побили ожидания и также показали, что продажи в Китае - ключевой рынок для Burberry - вновь начали расти.
Акции компании Glencore выросли на 5% после того, как горнодобывающий гигант заявил, что она повысила $2,5млрд за счет размещения акций в рамках своей стратегии по сокращению долга.
Акции в упаковке и бумажной группе Mondi были самыми большими ошибками в индексе, опустившись на 4,3%, после того как Goldman Sachs сократил свой рейтинг на фирме, чтобы "продать".
JD Sport поднялась на 3,1% после того, как спортсмен сообщил о том, что 83% подскочили в полугодовой предпродажной прибыли до £46.6м.
