Как поделиться своими историями, фотографиями и видео с BBC News
Каждый день BBC News - на телевидении, на радио и в Интернете - приносит вам последние истории по всему земному шару... но то, что мы хотим услышать - это вопросы, которые важны для вас.
Та часть, которую вы играете в том, чтобы делать новости, очень важна.
Будь то ломая новость или товарный пункт, ваш вклад может изменить ситуацию.
Вы видели или принимали участие в новостном мероприятии?
Есть что-то значимое, странное или необычное, где вы живете?
У вас есть рассказ сказать или есть что-то, что вы думаете, что мы должны следить?
Есть ли темы, о которых вы хотите заставить мир говорить?
Что вы хотите прокомментировать?
Или вы хотите узнать, о чем идет речь?
Условия для отправки взносов на BBC.
Вот следующие способы отправить вклад:
Свяжитесь с нами в Twitter
Мы можем использовать ваши твиты, отображающие ваше имя пользователя в Twitter.
Сообщение о WhatsApp
Отправьте нам фото, видео или сообщение нашему WhatsApp номер + 44 7525 900971
В некоторых случаях ваш текст, а также ваши снимки могут быть использованы на выходе BBC.
Мы опубликуем ваше имя, как вы его предоставляете (если вы не просите нас), но мы никогда не опубликуем ваш номер мобильного телефона.
Вы можете отправить нам свои фотографии и видео или SMS на 61124.
Или если вы находитесь за пределами Великобритании, то отправьте их на международный номер + 44 7624 800 100.
Вы можете скачать BBC News приложения на устройствах iOS или Android, а также отправлять нам снимки или подборки с помощью кнопок в приложении.
Email ваши рассказы и комментарии к haveyoursay @ bbc.co.uk
Мы стремимся читать все ваши письма, но в связи с данными, которые мы получаем каждый день, не всегда можно ответить на каждый индивидуально.
Email ваши фотографии, видео или аудио к нам на yourpics @ bbc.co.uk
Если мы используем ваш материал на программах Би-Би-Си или в Интернете, мы опубликуем ваше имя, как вы его предоставляете (если вы не просите нас), но мы никогда не опубликуем ваш адрес электронной почты.
Вы также можете загрузить свои видео или фотографии.
Мы опубликуем ваше имя так, как вы ее предоставляете, если вы не просите нас.
