Глава "JD Sports" говорит, что повышение заработной платы может навредить расширению
Исполнительный директор JD Sports Питер Коугилл говорит, что более высокая минимальная заработная плата для британских рабочих может означать "больше расходов в карманах потенциальных потребителей".
Но то, что расходы на расходы вряд ли перевешивают более высокие затраты на рабочую силу, говорит он.
Затраты могут затронуть планы расширения JD Sports, что может означать уменьшение числа дополнительных рабочих мест.
