Тханаси Коккинакис при поддержке теннисного президента Австралии Стива Хейли
Тханаси Коккинакис заслуживает kudos, а не критики за его поведение.
Тханаси Коккинакис был сопутствующим ущербом в недавней грозе вокруг своего друга Ника Киргиоса и заслуживает kudos, а не критики за его собственное поведение, сообщает Tennis Australia President Steve Healy.
Коккинакис, младший из талантливого дуэта регулярно именуемый "Особыми КС", был втянут в неприветливое затишье к печально известному Киргиосу санке Стэна Вавринка на Монреале Мастерс.
В огненном отборочном поединке в Цинциннати вскоре после этого Коккинакиса и его соперницы Райана Харрисона дважды приходилось расставаться с кресла презерватив, с Харрисоном объявляя: "Вавринка должен был обезглавить Kyrgios, и я должен колоть этого малыша".
Несмотря на то, что он был замечен в результате того, что разбил беглецов после того, как суета сокрушила потенциального US Open расстройством Ричарда Гасета, Коккинакис защищался стойкими руками Хейли.
В настоящее время подросток находится в Глазго, соревнуясь с Сэмом Громом за вторые одиночки в составе Бернара Томича в полуфинале Кубка Дэвиса против Британии.
"Одно дело, что я чувствую себя довольно остро, я думаю, что Thanasi снова тащат в кучу", - сказал Хейли.
Он сделал брейк, когда он проиграл, когда он был тесен в США, но он не первый игрок, который мог вырвать у него разочарование, и я знаю, что Тanasi так хорошо знает, что он не может гордиться этим.
Но, действительно, он справляется очень хорошо, в довольно провокационных обстоятельствах в США с Харрисоном и так далее, и я думаю, что он заслуживает большого кредита.
Он является великой командой вокруг него, он получил большую семью вокруг него, и я просто думаю, что он был немного трудолюбивый.
Он очень зрелый 19-летний, он работает очень тяжело, и он вписывается в команду и так далее, он не имел проблем с другими игроками, он хорошо уважается в раздевалке, он тренируется, он в отличной форме, он очень стабильный и зрелый молодой парень, и я просто думаю, что он заслуживает того, чтобы судить по его собственным заслугам.
Он также поддержал решение игнорировать Киргиос за важный галстук, начиная с пятницы, описывая "обоюдное решение", как право на все, но поддерживая Канберран, чтобы вернуться в состав сборной.
"В первую очередь мы хотим, чтобы команда была полностью сконцентрирована на связке, и не все споры вокруг [Kyrgios]", - сказал Хейли.
И я думаю, что Ник, он вырос очень быстро, так как люди, как Федерер и Мюррей, указывали, что он растет в глазах общественности, и он совершает несколько ужасных ошибок и заслуживает всякой критики, которую он получает, но мы пытаемся помочь ему понять последствия его действий и некоторое время, когда он может просто задуматься о том, что я считаю правильным, и это лучше всего для команды, и это лучше всего для него.
