Выборы 2016 года: Возглавляемая Хиллари Клинтон лидирует партия "Берни Сандерс" на половину в национальном опросе
Экс-госсекретарь Хиллари Клинтон продолжает удерживать двузначность в Демократической гонке за номинацию на национальном уровне, но сенегалец Берни Сандерс набирает обороты.
Клинтон теперь поддерживает 47 процентов избирателей Демократической партии (на 58 процентов), в то время как Сандерс занимает второе место, с 27 процентами (до 17 процентов).
Вице-президент США Джо Байден, который пока не объявляет о том, что он баллотируется на пост президента, получает поддержку 15 процентов избирателей от демократов.
Более чем за пять месяцев до начала основных конкурсов, большинство демократических избирателей говорят, что еще слишком рано говорить о том, что их разум состоит в том, какую из кандидатов они будут поддерживать.
Но помощники Клинтон более компетентны в своем выборе, чем те, которые поддерживают других кандидатов.
С тех пор, как в прошлом месяце CBS News Poll, Клинтон потеряла первое место среди демографических групп, в то время как Сандерс добился некоторых успехов.
Клинтон поддерживает большую лидирующую роль среди женщин и умеренных, но те, кто ведет себя, сужаются.
Ее поддержка среди мужчин снизилась значительно, и Сандерс только приближает ее к 5 баллов.
Преимущество Клинтона с демократическим избирателям в возрасте 50 лет испарилось, и она и Сандерс сейчас даже.
Тем не менее, Клинтон все еще имеет большое лидерство со старыми избирателями.
В прошлом месяце Клинтон опередила Сандры двузначными цифрами среди либералов, но у Сандерс теперь есть 5-точечный край с этой группой.
Около половины избирателей от демократов по всей стране говорят, что они с энтузиазмом поддерживают Клинтон, если она станет кандидатом в президенты.
Четверть поддержало бы ее с некоторыми оговорками, и еще 15 процентов лишь возвратят ее, потому что она - кандидатура.
Шесть процентов не поддержали бы ее.
Возможно, не удивительно, что нынешние сторонники Клинтон, скорее всего, будут с энтузиазмом относиться к ней.
Взгляды более смешны между теми, кто не в настоящее время поддерживает Клинтон - лишь около четверти с энтузиазмом поддерживают ее.
В то время как 48 процентов участников "Демократического первенства" говорят, что они с энтузиазмом воспримут Клинтон, все меньше избирателей республиканцев говорят о том, что о своем фронтах, Дональд Трамп (35%).
Когда сторонники Клинтон задаются открытым вопросом, почему они хотят, чтобы она была номиналом, то самый лучший ответ заключается в том, что у нее есть правильный опыт (16%), а затем пришло время для женщин президента (13%), и что она является лучшим кандидатом на работу (10%).
Также упомянуты сторонники Клинтон - ее ассоциации с Биллом Клинтоном (9 процентов).
Также упоминается соглашение по вопросам, а также выборность.
Поскольку вице-президент весит потенциальный пробег для президента, 57 процентов избирателей от демократов хотели бы видеть его прыжок в гонке - хотя на треть не думает, что он должен.
Когда Демократические первичные избиратели спросят, кто будет их вторым выбором для выдвижения своей партии, Байден - лучший выбор.
Среди сторонников Клинтон более половины говорят, что Байден был бы их вторым выбором, далеко впереди Сандерс.
Если Байден выберет не для того, чтобы баллотироваться на Демократическую номинацию, то Хиллари Клинтон лидирует над Сандерс вдовами, от 20 баллов с Байденом в гонке на 30 баллов без него в бегах.
Пятьдесят пять процентов демократических избирателей рассматривают Клинтон в качестве кандидата с лучшим шансом победы на всеобщих выборах; однако эта цифра снижается с 78 процентов в прошлом месяце.
Байден - это отдаленный второй по этой мере показатель, но тот процент, который видит его как самый избирательный.
Тем не менее, на вопрос о том, что более важно в номинальном голосовании, демократические избиратели берут на себя вопросы о выборах.
Как и в прошлом месяце, ни один из кандидатов от демократов или потенциальных кандидатов не может быть неприемлем в качестве номинанта этих первичных избирателей.
Кандидаты от Демократической партии, или потенциальные кандидаты действуют по некоторым ключевым характеристикам среди основных избирателей.
Большинство считают, что Клинтон, Сандерс и Байден, как честные и заслуживающие доверия и как обладают сильными лидерскими качествами.
Байден делает лучшее из трех в честности, в то время как сила Клинтон - это лидерство.
Тридцать процентов избирателей Демократической партии не считают, что Клинтон - честная и заслуживающая доверия, в два раза больше, чем у Сандры (15%), но 27 процентов не имеют такого мнения по этому поводу.
Демократические первомайские избиратели также, как правило, видят Клинтон, Сандерс и Байден в соответствии со своими взглядами идеологически.
На все эти меры, около четверти демократических избирателей не имеют мнения Сандерс.
Поскольку вопросы продолжают поступать по поводу использования Хиллари Клинтон личного адреса электронной почты и сервера, в то время как госсекретарь, большинство избирателей от Демократической партии удовлетворены ее объяснением этого вопроса и говорят, что она не повлияла на их общие представления о ней.
Но это совсем другая история среди американской общественности.
Половина американцев сейчас недовольны ее объяснением, в то время как лишь около трети остались довольны.
Мнения общественности относительно этого разделились еще в марте, вскоре после того, как этот вопрос пришел к свету.
Большинство американцев говорят, что споры по электронной почте не оказывают влияния на их общее мнение Клинтон, хотя 36% респондентов считают, что их мнение о ее росте ухудшилось.
Это, в основном, республиканцы, более шести в 10, которые говорят, что их взгляды на Клинтона стали хуже.
Даже несмотря на то, что Клинтон воспринимается как честная и заслуживающая доверия избирателей ее партии, это по-прежнему является проблемой для нее среди зарегистрированных избирателей в целом: Только 32 процента считают ее честными и заслуживающими доверия, вплоть до восьми пунктов с прошлого месяца и 15 пунктов с мая.
Шестьдесят два процента зарегистрированных избирателей не считают ее честными и заслуживающими доверия.
В то же время 55% зарегистрированных избирателей по всей стране не считают Трампа честным и заслуживающим доверия.
Впрочем, и Клинтон, и Трамп, тем не менее, получают хорошие оценки на лидерах.
Из шести кандидатов, которые протестировали, Байден, Карсон и Буш делают все возможное в честности.
Больше видеть Сандерс как честного, чем нет, но, как и Карсон, у многих нет мнения о нем.
Маржинальность ошибки в выборке 351 Демократического первенства - 6 процентных пунктов.
