Кризис в Европе: Венгрия объявляет аварийную, уплотняющую границу, задерживает мигрантов
Объявив чрезвычайное положение, Венгрия закрыла свою южную границу с Сербией во вторник и задержала тех, кто пытается въехать нелегально, стремясь перекрыть поток мигрантов, влетев туда.
Хаос вспыхнул на границе, так как сотни мигрантов провалились в землю, и сербские чиновники отреагировали с возмущением.
Задержанные на неизвестном отрезке пути между блокпостами двух стран, те, кто скрывался от насилия в их домашних хозяйствах, застряли в палатках и поселились.
Но разочарования были на подъеме.
Как сказал полицейский вертолет, мигранты скандировали "Открытые границы!" И крикнули оскорблениям венгерского ОМОНа.
Некоторые отказались от пищи и воды в знак протеста.
Министр иностранных дел Сербии заявил, что "неприемлемо", что мигранты отправляются обратно из Венгрии, а все больше и больше прилетают из Македонии и Греции.
(Сербия) хочет быть частью решения, не сопутствующего ущерба.
Переговоры должны состояться в ближайшие дни с Брюсселем и другими странами ", - сказал Ивица Дацич в Праге.
Беспорядки на венгерской сербско-сербской границе наступил день после того, как блок 28-нации не смог собраться с единой иммиграционной политикой на спорной встрече в Брюсселе.
Министры пришли к согласию разделить ответственность за 40 000 человек, ищущих убежища в том, что они захлестнули Италию и Грецию и говорили, что надеемся достичь соглашения о будущем - в следующем месяце или к концу года - на котором страны ЕС примут более 120 000 беженцев, в том числе некоторые из Венгрии.
Канцлер Германии Ангела Меркель и Австрия позвонили во вторник на специальный саммит Евросоюза на следующей неделе, который обсудит иммиграционный кризис континента.
Однако Венгрия не раз возлагала надежды на любые действия в ближайшее время из Брюсселя или ее соседей.
Во вторник чрезвычайное положение в двух южных районах предоставило властям больше полномочий, чтобы справиться с кризисом, что позволило им перекрыть дороги и ускорить судебное разбирательство по делам о предоставлении убежища.
Между тем венгерский министр иностранных дел Питер Сийжарто заявил, что его страна также планирует построить разойно-проволочный забор вдоль части своей границы с Румынией, чтобы остановить поток мигрантов через страну, теперь, чтобы она закончила забор на сербской границе.
Корреспондент CBS News Чарли Д 'Агата (Charlie D' Agata) сообщил, что даже тюремные заключенные попали в гонку, чтобы закончить разорванное проволочное ограждение между Венгрией и Сербией.
В последние несколько месяцев Венгрия стала основной узким местом и входным пунктом в Европейский союз для мигрантов, многие из которых ведут войну беженцев из Сирии и других стран Ближнего Востока.
Премьер-министр Виктор Орбан, однако, настаивал на том, что большинство прибывающих - это экономические мигранты, которые ищут лучшую жизнь, а не военные беженцы, которые имеют право на защиту - представление резко с другими странами ЕС, включая Германию.
Новые законы, которые вступили в полночь в Венгрии, сейчас делают это преступлением для того, чтобы пересечь или повредить 4-метровый (13метровый) раздвижной проволочный забор правительство построило вдоль южной границы с Сербией, а также включает в себя более длительные тюремные сроки для осужденных за торговлю людьми.
"В связи с ситуацией, вызванной массовой миграцией, венгерское правительство заявляет о состоянии кризиса", - заявил журналистам в южном городе Щегед.
Нам очень понятно по этому поводу: Нелегальный пограничный переход - это преступление.
Технически, парламент должен до сих пор одобрить размещение военных, ожидавшихся на следующей неделе, но Associated Press репортеры на границе видели тяжело вооруженных военнослужащих с транспортными средствами и собаками в течение нескольких дней.
Горги Баконди, советник по вопросам безопасности, советник Орбана, заявил, что власти поймали 45 человек, пытающихся пересечь на границе и 15 глубже в стране.
Они попали через подрыв забора, теперь находятся под стражей и обвиняются в совершении преступления в соответствии с новыми законами.
Власти быстро ремонтируют забор.
Венгерские чиновники также закрыли два из семи пограничных переходов с Сербией во вторник утром после развертывания поезда на поезд, покрытый бритвой проволокой, чтобы закрыть один из них.
Хаос охватил главный пограничный переход рядом с Росзком, Венгрией, поскольку венгры открыли крошечный офис в металлическом контейнере, чтобы перерабатывать людей и толпы, прижавшись к прижимам внутри.
Около 20 удалось добраться, но тысячи оставались снаружи.
Еще одна группа мигрантов блокировала основную магистраль, соединяющую Сербию и Венгрию, заявив, что они отказывают едой и водой, пока им не разрешили пересечь Венгрию.
