Может быть виноват в том, что в августе и в Черную пятницу цены на интернет росли.
Первые три месяца 2015 года посмотрели на семь процентов увеличение онлайн-продаж
В прошлом месяце наблюдался самый низкий рост роста с тех пор, как начались рекорды в 2000 году
Онлайн-продажи укрепились три года назад с помощью мобильного для покупок
По мнению экспертов, ноябрьская черная пятка может быть приостановлена.
Уже более десяти лет виртуальные покупки процветают и превращают многие большие улицы Британии в город-призраки.
Однако эксперты говорят, что сейчас появились признаки того, что онлайн-продажи выравниваются, после того как новые показатели продемонстрировали лишь на семь процентов прирост за первые три месяца 2015 года.
Общие расходы на август показали самый низкий рост с тех пор, как начались рекорды в 2000 году.
Эксперты говорят, что есть признаки того, что онлайн-продажи выравниваются после того, как новые цифры показали всего лишь на семь процентов прирост за первые три месяца 2015 года
"Если посмотреть на уровень роста за предыдущие годы и вернуться в 2000, то это всегда было рационализовано с течением времени", - говорит Энди Мулкахи, редактор индекса продаж IMRG, рассказал Guardian.
Он объяснил, что онлайн-продажи были усилены три года назад, когда покупатели начали использовать свои мобильные телефоны для покупки.
Это означало, что люди умеют делать покупки в Интернете, и что люди могли бы делать это в разных контекстах, например, на диване.
Но теперь, когда это блюдо немного, вы можете увидеть (рост) падать.
Черное пятничное явление, которое было импортировано из Америки, приводится в качестве одной из причин замедления продаж.
Эксперты считают, что покупатели могут задерживать закупки в преддверии мероприятия, которое состоится в прошлую пятницу в ноябре.
В прошлом году в пять раз среднее число покупателей погрузилось на свои компьютеры, что привело к закрытию ряда магазинов розничной торговли.
Эксперты полагают, что в Черную пятницу, которая наблюдала за бортовыми покупателями, можно было бы удерживать покупателей от покупок.
Исследование, опубликованное британским розничным Консорциумом, найденным чуть более чем за £1 на каждые £5 было потрачено онлайн.
Для некоторых продуктов, таких как телевизоры и стиральные машины, сейчас совершается более трети покупок через интернет-магазины.
В то же время более четверти людей покупают одежду и обувь в Интернете, а не пользуются высокой уличной модельной цепью.
