BBC Radio 3 - это копия Classic FM, говорит депутат Андрей Бингхем
Консервативный депутат Андрей Бингхем критиковал станцию за "свалку"
Утверждает, что он становится все более инкогнито от коммерческого конкурента.
Они также приняли участие в программе BBC Music Awards, заявив, что они просто отключили Brits
Коллега Дамьен Коллинз МП напал на The Voice, заявив, что слишком не было оригиналом
BBC Radio 3 - это "превращение в" Classic FM, как утверждал ведущий парламентарий, накапливая свежее давление на телеведущего, чтобы доказать, что он делает что-то, что коммерческие вещатели не делают.
Консервативный депутат Андрей Бингхем также рассказал корреспондентам Би-Би-Си о том, что радиостанция общественного вещания появилась "выброшенной вниз" и становится все более неразличимой от своего коммерческого конкурента.
"Радио 3, кажется, - я не люблю использовать слово" отпрыска вниз "- но кажется, что он превращается в Классический FM", - сказал он.
Он также принимал участие в конкурсе BBC Music Awards, который стартовал в декабре прошлого года.
BBC Music Awards, начавшаяся в прошлом году, похоже на очередное название Brits.
Так что, если вы пытаетесь сделать что-то другое - это два примера из верхней части моей головы, где вы фактически просто имитируете то, что уже есть на рынке ", - сказал Бингхем.
Директор Би-би-си генерал отверг обвинения, утверждая, что BBC Radio 3 далеко опережает своего коммерческого конкурента, когда речь заходит о живой музыке и просвещении общественности.
Что я узнаю от Radio 3, я не собираюсь узнавать о классической музыке из других стран.
И это стремление к живой музыке и созданию музыки на самом деле не так уж и много.
"И так же, обязательство Радио 3 найти новую музыку и пускать новые работы, я думаю, тоже действительно важно", - сказал он.
В начале этого года агент BBC Radio 3 Алан Дави утверждал, что он должен работать больше, чем в прошлом, потому что британцы менее образованны о классической музыке.
Тем не менее, "Радио 3" - это не единственный элемент вывода Би-Би-Си, который попадал под огонь по ногам коммерческих конкурентов, во время Культура, Медиа и Спортивного комитета.
Тульский депутат Дамьен Коллинз напал на The Voice - музыкальный талант шоу, который Би-би-си купила у голландского продюсера Talpa Media по примерной цене в £22млн.
Видите ли, почему эта программа часто обсуждается, потому что она не оригинальная и не особенно отличительная?
Лорд Холл настаивал на том, что шоу BBC1 - которые звезды Paloma Faith и Boy George в качестве судей - производились "в особенно" Би-би-си ".
Он добавил, что хочет, чтобы корпорация "нашла хит от нашей собственной внутренней стабильности" в следующий раз она запускает развлекательную серию.
Тем не менее, он отказался отказаться от заказа новых серий "Голос" в будущем, или тратить деньги плательщика лицензий на другие развлекательные форматы.
