Мусульмане хоронят тех, кто погиб в результате крушения крана, как семья бен Ладена
Тела 29 погибших проходят по улицам мусульман, как первые похороны проходят в Мекке
Прийти, как Саудовская Аравия частично обвиняет обвал на строительном гиганте Saudi Binladin Group
Министерство здравоохранения заявило, что в общей сложности 394 человека пострадали также после падения крана.
Пронеслись через улицы сотни мусульман, чтобы похоронить 29 жертв, погибших при обрушении крана в Великую мечеть Мекки.
Одетые в основном в белых, скорбящих упаковали маршрут, чтобы расплатиться по достоинству, так как первый из погибших совершил свое заключительное путешествие на кладбище Аль-Моайсберг.
Печальное имущество, переданное святым местом, где только несколько дней назад строительный кран разбился по потолку мечети и опрокинулся на пуговицы.
Тела были отпущены на похороны, поскольку саудовский король санкционировал семейную строительную группу бен Ладена из-за катастрофы, которая также оставила 394 пострадавшего.
Тела 29 погибших при крушении крана провалились в Великую Центральную мечеть в Мекке
Среди погибших был протоиерей Цасим Акрам из Болтона, великий Манчестер, который находился в его первом паломничестве при крушении крана.
Г-н Акрам находился в Большом Москворецком мосту со своими родителями, опережающими начало ежегодного паломнического паломничества.
Саудовские чиновники уже пообещали, что хадж в Мекку пойдет впереди тысячи людей, продолжающих спускаться по городу.
Сегодня король Салман сказал, что группа "Бинладин" не должна была оставить трубку, когда она не была использована.
Арабская версия декрета, осуществленная государственным агентством Саудовской печати, заявила, что группа "Бинладин" отчасти виновна в крушении.
На сайте информагентства не сообщалось о деталях, но говорят, что руководители компании запретили ездить за границу.
Ранее на этой неделе Салман пообещал раскрыть, что привело к перерыву крана в двор великой мечети, где в конце этого месяца собрались сотни тысяч мусульман.
Компания Binladin Group не выпустила никаких заявлений об обрушении крана и его представители не были доступны для комментариев.
Королевский указ также обвинил группу в том, что она не использовала современные меры безопасности и не смогла скоординировать с метеорологическими чиновниками.
Десятки кранов окружают Великую мечеть Мекки, часть планов строительства во главе с Бинладом.
Семья Бинладин была близка правящей семье Саудовской Аравии на протяжении десятилетий и управляет крупными строительными проектами.
Покойный лидер "Аль-Каиды" Усама бен Ладен был мятежным сыном, не принадлежащий семье в 1990-е годы.
Крушение произошло на фоне высоких ветров и дождей за несколько дней до того, как миллионы прибывают в королевство для паломничества, что требуется, по крайней мере, один раз в жизни каждого трудоспособного мусульманина.
По словам чиновников, 158 человек остаются в больнице.
Должностные лица заказали один миллион рупий (£174000), выплачиваемые родственникам убитых и тех, кто постоянно пострадал.
Другие травмы получат половину этой суммы.
