Решение о процентных ставках для ФРС США
Мир наблюдает за тем, как Федеральная резервная система США будет встречаться в течение двух дней в среду и четверг, чтобы принять самое важное решение о том, следует ли или не повышать процентные ставки впервые за почти десять лет.
Опрос 80 экономистов, по данным Reuters, обнаружил чуть более половины тех, кто только на прошлой неделе думал, что ФРС будет идти к этому, теперь думаю, что он будет вести огонь немного дольше и держать ставки на текущем 0-0,25 процентном диапазоне.
Это историческое событие, потому что прошло уже семь лет с тех пор, как ФРС снизила ставки до нуля.
Впервые мы приближаемся к ситуации, когда один из основных центральных банков может выйти из нулевого бара и начать процесс нормализации процентных ставок ", - сказал Ангел Уидид, старший научный сотрудник Peterson Institute for International Economics.
Экономика США находится в достаточно хорошем состоянии, восстановление портфеля достигает триллионы долларов на балансовый отчет и генерирующая мало инфляции.
Однако ФРС не может игнорировать менее радужные мировые перспективы.
Он предупреждал рынки быть готовыми к походу, но показания также считают, что шансы против такого шага.
Решение об этом должно быть объявлено в 20.00 CET в четверг.
