Новый балканский маршрут: Беженцы попадают в ЕС через Хорватию
"Открыться!" - скандируют сотни беженцев на контрольно-пропускном пункте Хоргос на Сербийской венгерской границе.
Со вторника Будапешт закрыла границу для иммигрантов.
Лица, ищущие убежища уже начинают тестировать другие возможные пути в ЕС.
Один из них - в обход закрытой границы с Сербией через Румынию.
Еще один - через Хорватию и Словению в Австрию.
По некоторым сообщениям, автобусы, перевозившие беженцев из Сербии в Венгрию, сейчас направляются в город Шид на хорватской границе.
Водители получили от властей приказ о проведении АТО без остановки.
Сербский министр внутренних дел Нил Стефанович пообещал, что его страна делает все, что в ее силах, чтобы помочь беженцам, но что у нее есть ограниченные ресурсы:
Наша работа влечет за собой защиту Сербии в максимально возможной степени.
С другой стороны, мы также должны помочь этим людям, чтобы они относились гуманно.
Но это уже стало общеевропейской проблемой.
Не будет легко решить; ни одна страна в Европе не может справиться с ним самостоятельно, особенно такая маленькая страна, как Сербия.
Белград просит Будапешт открыть свою границу для беженцев, которые не хотят остаться в Сербии.
Но венгерский премьер-министр Виктор Орбан бескомпромиссно:
Если кто-то претендует на то, чтобы быть беженцем, они должны выпрямить необходимые документы для этого в Сербии.
И если они этого не сделают, тогда не допустят к въезду в нашу страну, потому что это полностью безопасно в Сербии.
Венгрия уже проложила 175-километровый забор вдоль границы с Сербией.
Но Орбан не собирается останавливаться на достигнутом: Он планирует построить похожий забор на границе с Румынией.
Бухарест уже заявил, что это несовместимо с европейскими принципами.
