Ирина Леонова, общефедеральная супруга популярного российского актера Евгения Цыганова, родила седьмого ребенка.
Девочка родилась в московской клинике.
Новорожденная девочка и ее мама чувствуют себя хорошо.
Чтобы отступить, Цыганова и Леонова недавно раскупили.
Евгений отказался от комментариев.
Ирина сбрасывает все на мужа и его амбиции.
Евгению Цыганову исполняется 36 лет.
Он является актером Московского выставочного театра имени Петра Фоменко.
Он известен по фильмам "The Walk", "Space as presentiment", "Брестская крепость", и для телевизионных сериалов "The Thaw" и "Фартса".
8 сентября Евгений Цыганов был признан "Актором года" и "Человек года" по версии популярного журнала GQ.
