Два жителя Новосибирска, которые нарисовали несколько советских памятников, в том числе два Владимира Ленина памятники, в цвета украинского флага, приговорены российским судом к лишению свободы.
Еще двое жителей города получили караульные сроки вынесения приговора.
Жительнице Новосибирска, которые были выданы тюремным срокам, были приговорены к 2,5 и 2 годам лишения свободы.
Двое других приговоренных к лишению свободы лица получили под стражу 14 и 18 месяцев.
Новосибирский Ленинский суд признал четырех граждан, виновных в вандализме в отношении памятников Ленину, которые располагались на территории областного комитета КПРФ и на улице Трикотазная-, а также в отношении мемориального комплекса Славы Славы.
В последнем случае были расписаны ракета-носитель "Катюша" и танк Т-34.
Напомним, в ночь на 12 декабря в российском городе Новосибирске неизвестные лица нарисовали военную технику у мемориала Славы в цветах украинского флага.
