Дельфийский государственный университет стрелок оставил записку о извинениях
После стрельбы и убийства своей подруги в штате Миссисипи в понедельник утром - а еще до того, как он застрелил и убил своего коллегу позже того же дня - Шэннон Агнешка написала записку, чтобы сказать, что он "жалеет" за первое убийство и пожелал, чтобы он "мог забрать его обратно", власти выявили во вторник.
Полиция в Гаутье, Миссис, географический и социально-образовательный преподаватель в Дельте Государственного университета, звонила 911 около 10 утра.
В понедельник и сказал, что он сбил и убил кого-то.
Ягненок рассказал диспетчеру о том, что полиция нуждается в том, чтобы отправить офицеров на его дом.
Он сказал "Я застрелил свою жену минувшей ночью", а также упомянул о том, что в доме есть "сладкая собака", которая "не собирается никого обижать", но, скорее всего, расстроится.
Полицейские попросили звонившего его имени, но он не дал этого.
Ягненок не предоставил объяснений в связи с стрельбой.
Когда полицейские попали на сцену, они нашли тело Эми Прентисс, 41, и рукописную записку от Агнца, 45, которая сказала: "Я так жалко, что я хотел бы его вернуть.
Я любил Эми, а она - единственный человек, который когда-либо любил меня.
После написания заметки, Агнец выехал на расстоянии 300 миль до аэропорта "Дельта", где он убил Эйн Шмидта, профессора истории, до того, как в конце концов его собственной жизнью в конце понедельника, когда он был закрыт.
Президент университета Уильям ЛаФейдж сказал, что он не знал никакого конфликта между Агнцем и Шмидтом, но "очевидно, что это что-то у мистера Агнца".
Несмотря на сообщения в понедельник, что Агнец, предположительно, "Прентисс" также был романтичен в отношении Шмидта, власти заявили во вторник, что нет никакой информации, нет доказательств "любовного треугольника".
Прентисс был охарактеризован как "хороший человек" Шайн О 'Штайен, который сказал, что он женился на ней уже около семи лет.
Двое развелись 15 лет назад, но остались друзьями.
О 'Стеен сказал, что у него и Прентисс была дочь, которая 19 лет, и она была "опустошена".
По его словам, Прентисс и ее дочь были "абсолютно лучшими друзьями".
Прентисс работал с ее домом в Интернете, по данным Linsday Knowles, которые были идентифицированы как близкий друг Прентисс от компании Sun Herald.
По словам "Прентисс", у которого была собака, названная "Молоко", была датчанкой около трех лет.
"Она всегда хотела помочь другим людям", - рассказала Лидеса.
Полиция заявила, что Агнешка позвонила родственникам в какой-то момент в понедельник, чтобы сообщить им, что "он не собирается в тюрьму".
Когда полицейские поймали его на шоссе 1 около Гринвела в ту ночь, Агнешка вытащила его автомобиль, спасаясь пешком, побежал в лес и выстрелил и убил себя.
Ягненок получил докторскую степень в образовании из "Дельта штата" весной 2015 года, говорится в его резюме, опубликованном на сайте университета.
