Незаконное пытательное оборудование - прямо у Вас на пороге!
Объявления уклонялись от торговли оружием в Великобритании
Смотрите антивоенное шоу Amnesty International.
Ужасающие убийца беспилотников!
Беспалый носорог - это нокаут!
Кластерные бомбы!
И электрические стюзи дубинки, которые вызывают отрицательную боль, но не оставляют следа!
Хитрые голосовые и карикатурные образы не оставляют сомнений в том, что эта реклама на крупнейшей в мире оружейной выставке является резной, изготовленной для Amnesty International, чтобы подчеркнуть готовность британского правительства расшатать оружие репрессивным режимам в Центре защиты вооружений и безопасности в лондонском Центре ExCeL в лондонских "Docklands".
Родственные режимы: Авторитарные режимы спускаются по Лондону
Но отдельная кампания также ведет к многочисленным постам на автобусных остановках и поездах, которые требуют второго взгляда.
"Важно объявление, Путешествие в DLR с 15 по 18 сентября?" - считывает один из них, используя Лондонский метрополитен шрифтов и брендинг с DLR, превращаясь в изображение танка.
В сентябре этого года, суета оружейных дилеров будет колебаться в DLR... Клиенты просят помочь остановить оружейную ярмарку.
300 плакатов с участием художников, которые выставили работы в Музее жестокого Деканса в журнале Banksy 's Dismaland.
Группа под названием Special Patrol Group помогла распространить его вокруг Лондона с помощью "Ad Space Hack Packs", a £6 pack ключей Allen, которые она утверждает "получить доступ к примерно треть автобусных остановок рекламного пространства на планете".
Транспорт для Лондона не пользуется этим прокатом "вандализма".
Одна из пачек рекламы, которую выпускает группа Special Patrol Group.
Как сообщает Gavin Grindon, куратор по иудаизму и преподаватель Университета Эссекс, художники становятся более спорными и стремятся занять политическую работу перед аудиторией за пределами галерей.
Многие художники переходят на работу с активистами в рамках протестных движений, понимая, что они должны выйти в реальном мире для того, чтобы их искусство могло сказаться на обществе.
Еще одно из скрещиваний с оружием - приветствие коммушек на трубке.
За 24 часа с помощью Facebook и было создано рекламное агентство VCCP, а также графический дизайнер и видеомагнитофон, который также работает бесплатно.
ВПК креативный директор Мэттью рычаг был поражен тишиной вокруг рекламы оружейной ярмарки - с пустым пространством на календаре ExCeL - и подумал: "Давайте дадим им кампанию, которую они пытаются избежать".
Они работали с созданием более реалистичной хитрой корпоративной рекламы, но ", подняв ее домой яркими красками и анимацией, это было больше арестов".
"Они сделали фантастическую работу, помогая нам поднять опасения по поводу продажи запрещенной техники пыток на ярмарке", - говорит Том Дэвис (Tom Davies).
То, что нам нужно сейчас, это то, чтобы правительство Великобритании принимало меры и убедило, что оборудование для пыток не незаконно торгуется у нас на пороге.
Пожалуй, самое творческое искусство вокруг выставки вооружений происходит изнутри ExCeL, где экспоненты имеют фантастически эвфемистическую продукцию.
В пресс-релизе компания Saab обнародовала заказ от армии США "на предмет запуска AT4CS RS".
Это включает в себя "единственную силовую атаку, которая доставляет выдающиеся побочные эффекты внутри мишени".
Как бы то ни было, это не будет приятно.
