"Соногенетика" позволяет контролировать клетки мозга посредством звуковых волн
На видео показано, как происходит изменение направления дегтя в тот момент, когда они зародились с мозговыми импульсами.
Ученые породили черви с генетически модифицированными нервными системами, которые можно управлять взрывами звуковых волн.
Крошечные нематоды изменяют направление в тот момент, когда они будут поражены звуковыми импульсами, которые слишком высоки для людей, чтобы услышать.
Импульсы работы переключаются на моторные ненейронные клетки, которые генетически модифицированы для переноски мембранных каналов, реагирующих на ультразвуковые волны.
Related: Исследователи читают и пишут мозговую активность со светом
Исследователи сообщили, что черви демонстрируют силу новой процедуры, названной соногенетиками, в которых УЗИ может быть использовано для активации спектра мозга, сердечной и мышечных клеток извне тела.
Сенцеканий Чаласани, исследователь в Институте Salk в La Jolla, штат Калифорния, заявил изданию The Guardian, что процедура может однажды заменить глубоководную стимуляцию, инвазивную процедуру, которая доставляет электрические импульсы в человеческий мозг, чтобы лечить симптомы болезни Паркинсона.
Десертные червячки обычно не реагируют на УЗИ, но Чаласани обнаружил, что они делали, когда их окружала жидкость, содержащая микроскопические пузырьки.
Пузырьки, которые он обнаружил, усиливают ультразвуковые волны, которые затем проходят внутри червей.
Усиленные ультразвуковые волны действуют на структур, называемых "TRP-4 ионными каналами", обнаруженными в оболочках некоторых типов червей.
Звуковые волны делают эти каналы открытыми вверх и активизируют клетки, которые они прикреплены к, говорится в отчете в Nature Communications.
Для того, чтобы сделать ульноконтролируемые нематоды, Чаласани генетически модифицировал червей так, что часть их двигательных нейронов выполняла TRP-4 ионными каналами.
Когда он прикладывал УЗИ к модифицированным существам, звуковые волны были усилены микропузырями и передавались в черви, где они перешли на модифицированные моторные нейроны.
Процедура имеет несколько сходств с оптогенетикой, наземным инструментом, который позволяет ученым переключать нейроны на и с импульсами света.
Но Чаласани сказал, что соногенетика может иметь некоторые преимущества по поводу этой техники.
В отличие от света, который должен быть отправлен вниз оптического волокна в нужное расположение внутри мозга, низкая частота ультразвука может проходить через ткань, не мешая, и так можно отправлять в мозг сверху черепа.
"Мы считаем, что, используя генную терапию и терапевтический вирус, можно будет сделать целевые человеческие нейроны временно восприимчивыми к ультразвуковому сигналу в клинической обстановке для некоторых неврологических процедур", - сказал Чаласани.
Другие приложения могут сфокусироваться на мышечных клетках и в изоляционных клетках, - добавил он.
