Восемь золотых правил для жизни в студенческих залах
Прошло 11 лет с тех пор, как я переехала в студенческие залы в качестве облученного 19-летнего возраста, до сих пор веря в береты и нравственный релятивизм, но только теперь я вспоминаю натянутые улыбки людей, которых я раздражала - и многочисленные, длительные жалобы на других.
Большая часть того, что я узнал, может быть разобрана на восемь простых правил.
Перемещение в залы может варьироваться от обычного нервного налета до совершенно ужасающих.
Это заманчиво: Рассказывать людям, где вы находитесь, и где вы сделали пробел года, где вы стоите на Корбина и почему вы "честно не любите и не ненавидите Marmite, потому что серьезно ребята, это просто дрожжи экстракт хахаха, я буду в моей комнате".
Возьмем, к примеру, дыхание.
И помогать другим брать тоже один - задавать вопросы и проявлять интерес.
Она стирает разговор и помогает разобраться с людьми, которые вам нравятся, и вы даже не могли бы общаться даже в том случае, если на огонь попадали ресницы, и они разозлили огнетушители.
Дайте людям пространство.
Люди часто морят на напитки, ночные места и места коммуны, но и там, где люди одеваются и настраивают свое нижнее белье.
Related: Не думайте о начале университета в отношениях
Интроверты получают сырую сделку в университете.
Ваша комната должна быть отступной, однако многие залы образуют межкомнатную культуру, которая является дружественной, общественной и способствующей пожизненным дружинам.
Это может быть ад для тех, кто пытается подзарядиться.
Ничто в культуре не позволяет вам сказать: "Мне нравится ты и я хочу, чтобы наша дружба продолжилась, но я хочу, чтобы ты уходил, так что я могу вернуть энергию, которую я потратил на взаимодействие с вами".
Постарайтесь понять, когда сокурсник измучен от общения - и, возможно, текст, а не стучать.
Говоря о стуле: Делайте это.
Один парень в моих студенческих залах имел политику, что если бы дверь не была заблокирована, он был приглашен.
Он увидел какие-то вещи.
Подружитесь через выпечку.
С тех пор, как вы начинаете с тех пор, как в разгар пекинской мания, стучите в двери людей, чтобы познакомить себя с тарелкой бочонок, кажется, менее странными, менее 1950-х "Добро пожаловать в район, я испечила тебя, теперь улыбаюсь, когда я тебя спрашиваю" личные вопросы ".
Предложение домашних угощений - отличный способ подружиться.
Ваши друзья будут чувствовать себя обязаны болтать, и могут закончиться ассоциировать свое лицо с вкусным сюрпризом.
Очевидно, что это будет предметом для того, чтобы вы были приличным бакланом.
Poorly-fused люстры из муки, сахара и жира, скорее, заставляют людей притворяться сном, когда вы заклинаете.
Воровство продуктов - это общее преступление в студенческих залах.
Очевидно, что кто-то из цыплят - это кража, но берется ли капля молока за краску?
Двойной чек с владельцем молока.
Есть шанс, что они скажут вам, что вы можете помочь себе, даже если они находятся внутри.
Если кто-то тушит ваши вещи, то это раздражает и у вас есть мои симпатии, но старайтесь иметь дело с ним более скучным, чем мой товарищ, который запятнал ее молоко с мокрый жидкостью, чтобы наказать тех, кто его украл.
Сейчас она находится в тюрьме.
Вы не должны делать шум, который не заставляет людей спать или учиться.
Это не просто быть порядочным человеком, а потому, что вы - пресловутые люди в стеклянных домах.
Девушка по моему коридору спросила ее соседа, если они не возражают, чтобы повернуть барабан и бас, потому что это был 3утра, и у нее был экзамен по утрам.
Они ответили, переворачивая его вверх.
Когда они, наконец, закрылись в 5 утра, она вежливо отпускает их в течение двух часов, прежде чем взломать свою музыку, запереть ее дверь, как она оставила для нее трехчасовой экзамен.
Не было бы романтическое, если бы ваш будущий супруг произошел в том же зале, что и вы?
И наоборот, не было бы, мягко говоря, неловко, если вы ошиблись для вашего будущего супруга, хулиганили, ворвались и должны были видеть их каждый день и, возможно, следите, чтобы они попали под стражу всех ваших друзей?
Конечно, сердце хочет, чего он хочет, но если горячий партнер определенно не ваш будущий супруг, постарайтесь хотя бы раз поговорить с вами.
В самый веселый момент, когда вы осознаете, что кто-то оставил их ключи в своей открытой комнате, грань между прянкой и булавом превосходит, как кажется.
Хороший пранк веселый, но принимает моменты, чтобы переломить.
Обучайте ценному и забавному уроку о безопасности, скрывая что-то - но никогда не мусорщите комнату с зубной пастой и шампанским.
Запереть их дверь и положить их ключи в стакан воды, который вы затем положите в морозильную камеру - но не стоит тратить свое имущество на потолок более чем в два раза.
