У "Манчестер Юнайтед" Люка Шоу в течение нескольких месяцев с двойным переломом
Люка Шоу потерпела двойной перелом правой ноги во время поражения Лиги чемпионов "Манчестер Юнайтед" на PSV Eindhoven.
В то время как это оставило полную спину в слезах и продиктует его не менее чем за шесть месяцев, Луи ван Гаал остается надеяться, что Швед может снова сыграть в этом сезоне.
Травма была вызвана безрассудным решением от Хайктора Морено на 15-й минуте после того, как 20-летняя Шайка лопнула в районе ПСВ.
У него было девять минут лечения на поле и требовался кислорода перед тем, как попасть в больницу.
Ван Гаал сказал: "У него двойной перелом ноги и находится в больнице".
Он будет перенесен завтра или, возможно, днем позже, а затем прооперирован в Манчестере.
Это ужасно - мальчик, который приходит в "Манчестер Юнайтед" в 18, имеет это очень сложно и затем играет фантастически, и тогда это происходит.
Когда он был в раздевалке, у него была кислородная маска.
Он плакал.
Я не врач, но когда у вас есть двойной перелом - это шесть месяцев, и он не будет играть в групповом этапе.
Надеюсь, что он сможет снова сыграть в этом сезоне.
Морено оказался удачливым побеждать красную карточку и концессию ринга.
Никола Риззоли, судья, не наказал мексиканца.
Ван Гааль предложил итальянскому чиновнику покрасить.
Вы можете судить о себе, когда я говорю, что это пенсия и красная карточка.
Очень плохо справилась с двумя ногами.
"Спасибо всем за ваши сообщения, слова не могут описать, как склонялись я, моя дорога к выздоровлению начинается сейчас, я вернусь еще сильнее".
Родственник: "Манчестер Юнайтед" пострадает Люка Шюла ударом в поражении у ПСВ
У сборной Англии появится добавочный стимул для восстановления с чемпионата Европы во Франции в следующем июне.
Филипп Коу, тренер ПСВ, сказал: "Это очень плохая травма".
Если любой игрок уйдет с такой травмой, то все очень грустно об этом.
Никогда не намерение наших игроков травмировать оппонента.
Морено перенес сломанную ногу, когда играл за Мексику против сборной Португалии на чемпионате мира 2014 года.
"Он находит это очень трудно, потому что намерением было не травмировать оппонента, а когда слышишь, что это очень плохая травма, это неплохо", - сказал Коку.
Для меня не получилось увидеть момент.
Единственное, что я мог видеть, это мяч, который направлялся в другое направление, так что это выглядело так, как он [Морено] прикоснулся к нему, но я не мог видеть, как дерьмо от Луки.
Выступая на SBS6, Морено сказал: "Я знаю, как он себя чувствует, я знаю, насколько сложной может быть такая штука.
Я очень плохо отношусь к этому, я так жалею.
Нападающий ПСВ Андрес Гуардадо также попал в больницу после поединка с Крисом Судопом.
