Конечно, Дэвид Кэмерон знает The Lorax лучше, чем это?
Одно дело, что любой родитель скоро узнает: Когда ваш ребенок любит книгу, он не будет долго, прежде чем вы будете знать его почти сердцем.
Если, кажется, вы - Дэвид Кэмерон.
Он обратился к поставщику услуг по уходу за детьми, чтобы назвать его любимые детские книги, премьер-министр сделал выбор за The Lorax, the 1971 Environmental fable by Dr Seuss.
Это был трудный выбор, утверждает Кэмерон в сообщении, опубликованном на сайте компании SuperCamps, продолжающей: "Funny, moving, creative and with a powerful message, it 's one I enjoy reading to my children because there always feel to be an image or a message that we have ранее пропущенных".
Все очень хорошо, за исключением того, что последовавший абзац, в котором Кэмерон якобы описывает участок книги, вместо того, чтобы дать посмертную версию фильма 2012 года, который добавил новых персонажей и деталей, чтобы очернить довольно краткий оригинальный текст.
"Установка в районе города Тефф-Виль, где вся природа пошла и даже воздух - товар, мальчик по имени Тед надеется завоевать сердце своей мечты девушки, Audrey, выполняя ее желание увидеть настоящее дерево", - гласит, что хроника любви к доктору Seuss, настоящему имя Theodor Seuss Geisel, который умер в 1991 году.
Если это не слишком подозрительно, то представленный Камероном текст читается в части, как сюжетная сводка фильма Lorax, предоставленного на сайте Internet Movie Database, который начинается: "В районе города Теффа--Виль, где все искуснее и даже воздух является товаром, мальчик, названный Ted, надеется завоевать сердце своей мечты девушки, Audrey".
Он кажется маловероятным, что Кэмерон так незнаком с сюжетом книги, в которой молодой неизвестный юноша слышит, как в местной окружающей среде была опустошена авробная, воронежно-вязаная, несмотря на протесты эпонимы Лоракс, скелета, усеченного существа, который "говорит за деревья".
Скорее всего, такая относительно скромная пиар-задача была бы опередить помощника, казалось бы, тот, кто никогда не читал The Lorax 20 раз подряд на ребенка.
По словам представителя "Downing Street", текст, как полагают, произошел от представителей избирательного штаба Кэмерона.
SuperCamps подтвердил, что текст был предоставлен сотрудниками Кэмерона, но не имел дальнейших комментариев.
