Лагерь Brexit, возможно, выиграл бы день, если бы экономика находилась в долях к 2017 году
Полупечальная стратегия Дэвида Кэмерона для того, чтобы держать Великобританию в ЕС, с каждым днем становится все более сложной задачей, даже без избрания гениального Джереми "Это да или нет".
У иностранцев их Корбин и Найнава тоже.
Один европейский дипломат объяснил на днях, что, перешедший в разные кризисы по мере того, как ЕС - это не все в своем роде - некоторые страны-участницы подпитываются самопоглощенной повесткой дня о разногласиях и разрушительными соглашениями, которые они в основном не хотят.
В Брайтоне за свою ежегодную фасаду, TUC решила, что они не хотят, чтобы они либо подорвали социальную защиту.
Мы могли бы даже назвать его игрой Дейв и Джорджем.
Вечера и канцлер рок до саммиты или двусторонних сессий в зарубежных столицах, сфотографировать себя перед знаменитым местным памятником, с местными вельможами, затем прийти домой и сказать, что они являются выигрышными союзниками для реформ.
Это все обо мне.
Мой европейский приятель, который хочет проникнуть в Великобританию внутри палатой ЕС - "не оставляйте нас в покое с Францией", говорит Берлин - предполагает, что более недальновидные министры и чиновники в некоторых столицах попали в то место, где они не заботятся о том, остаться ли мы или уйти.
Ангела Меркель, которая осторожничает с канцлером Германии, является союзником, но уже 10 лет, и хочет уйти от власти, прежде чем она будет плохо для нее, как это делали для свергнутого Тэтчер (11 лет), Миттерана (14) и Коля (16).
Напомним, что Франсуа Олланд переживает переизбрание или замену в 2017 году.
Он тоже теряет силу.
Польша может в скором времени иметь националистическое правительство правых, Испания одного из левых.
Трудно увидеть, что они сломали ногу, чтобы помочь Selfie Brits, чья энергия может быть лучше для предотвращения Шотландии покинуть Великобританию - что-то они не хотят, так или потому, что большинство из них имеют сходные сепаратистские тенденции.
Таким образом, некоторые такие министры, возможно, даже планируют сделать преднамеренно неполезные замечания, SNP-стиль, во время референдума в Великобритании в мае 2017 года, чтобы ускорить процесс производства Brexit.
"Пересмотр правил был устранен", и "Британия не получила ничего от того, чтобы отказаться от пересмотра".
Европейцы знают, какова их стоимость, как может быть улица хищного Флота, и каким образом ЕС отпугивает олигарха олигарха, как это было не во время референдума Тони Бенн-вдохновителя 1975 года, который одобрил вступление нашей 1973 года в соотношении 2: 1.
Они могут смутно вспомнить Бориса Джонсона, греческого еврооппортуниста, сделать свое имя в качестве "ЕС прямых бананов" Брюссельского корреспондента в начале 90-х годов.
За всю свою глупость Эд Милибанд знал, кто его враги.
В них входили медленные уклонисты от уплаты налогов, скандировали иностранцы и псевдо-не-Галилеи, которые владеют большинством наших великих газет.
На самом деле Тони Блэр думал нечто такое же о них, но понял, что, когда ты в клетке с ранью горилла, ты должен пройти бананы, чтобы отвлечь его от того, что вы на обед и снова за чаем.
Фактически Милибэнд был более Blairite, чем Блэр, в противовес голословному заключению Кэмерона, поскольку Блэр признал принцип над прерванной конституцией ЕС, который в 2005 году затеял французские и голландские избиратели, которые дали ему забывчивую открытку.
Пресса ни разу не предвещала его.
Но Ницца Джереми Корбин, который дал мне дружелюбное похмелье на спине на Вестминстере в понедельник - я сказал ему, что он больше не успевает за собой тратить на меня - похоже, в опасности вновь принять политику бойца Нила Киннока в 80-е годы, ошибки тогда и сейчас.
Может потребоваться время, но он должен разработать согласованную стратегию для общения со средствами массовой информации, не со мной, но, конечно, с Эндрю Марр, чья "Би-би-си" дивана он отдыхал в воскресенье.
Официальная позиция Корбина в Европе - это то, что я буду рекомендовать эволюционировать.
Он говорит, что он хотел бы, чтобы мы остановились в реформированном ЕС.
Что ж, большинство людей вне зависимости от шерстяного покрова UKIP, а также дрессированные у них индусы с негодовалым язычником, скорее всего, могут сказать "да".
Это то, что Хилари "Бенн, но не Бензема" Бенн сказал на радио и телевидении на этой неделе, так как мальчик, не признаваясь, что Корбин назначение абразива Джон МакДоннелл как теневой канцлер была плохой идеей.
Это напомнило мне о 70-е годы, когда его старый папа боролся за телевидение, чтобы быть нелояльным к сотрудникам кабинета министров, не вдаваясь слишком далеко и лишившись своего кабинета.
Борьба Хилари была более привлекательной.
Но борьба за то, чтобы остаться в "во всех обстоятельствах" - фраза Бенн - не было того, что говорил Макдоннелл, а также то, что ЮК сказал сверстникам и депутатам на своем частном заседании в понедельник вечером, по всем счетам.
Независимо от восходящего, тончайшего изображения Corbyn хочет передать - помните, он даже прикоснулся ко мне - дисциплина дисциплины остается важной в возрасте 24 / 7 ТВ и особенно в маэлстрем, который является общественным СМИ, hotbed паранойя и предательства.
Это достаточно справедливо, чтобы не дать Кэмерону бесплатный пропуск в Европу, что позволило ему взять на себя поддержку лейбористской партии в проведении референдума, как сказал Макдоннелл.
Саймон Дженкинс, безусловно, так думает.
Однако, несмотря на то, что Макдоннелл и Корбин основаны на том, что членство в ЕС - последовавшее с их верой в раковую экономику, анти-капиталистическое прошлое, - это уже не просто вопрос эзотерической дискуссии между левыми диссидентами, для которых нарциссизм небольшой разницы является центральной тенью доктринальных скверов.
Как и в случае с его двусмысленностью над НАТО - Том Уотсон непреклонен, что JC не собирается воевать - иностранные дипломаты будут вынуждены попытаться понять все это для своих хозяев дома.
Зачем Парижу или Берлину мусорить политическую столицу - они тоже подозрительно избиратели тоже - на уступки Британии, когда это может быть бессмысленно?
США уже довольно разочарованы слабым военным выступлением "Brits" в Ираке, Ливии и Сирии.
