Эксперты критикуют общественное мнение о торговле сигаретами в Англии
По заявлениям финансируемого государством агентства, что электронные сигареты на 95% меньше вреда, чем курение, возникли после встречи 12 человек, некоторые из которых были связаны с табачной промышленностью, говорят исследователи.
Эксперты, пишущие в British Medical Journal (BMJ), присоединились к Lancet, критикуя доказательства, используемые компанией Public Health England (PHE) в своем отчете о электронных сигарет.
PHE опубликовал отчет "вехи" в прошлом месяце, описывая его как "всеобъемлющий обзор доказательств".
Однако несколько исследователей сомневаются в устойчивости данных и указывали на связи между некоторыми экспертами и табачной промышленностью.
В статье, опубликованной в журнале Lancet в прошлом месяце, напали на "необычайно пылкий фундамент", на котором базируется его главный вывод.
Написав в BMJ, еще две исследователи поставили под сомнение, были ли претензии "построены на скале или песок".
Мартин Маккей, профессор европейского общественного здравоохранения в Лондонской школе гигиены и тропической медицины, и Саймон Капеэлл, профессор клинической эпидемиологии Университета Ливерпуля, сказал: "Фундаментальный принцип общественного здравоохранения заключается в том, что политика должна основываться на доказательствах эффективности".
По их словам, общественности ожидают утверждения PHE о том, что "текущая наилучшая оценка заключается в том, что электронные сигареты находятся на 95% меньше, чем курение" будут основаны на детальной проверке доказательств и моделирования.
В самом деле, речь идет о одной встрече 12 человек, созванной для разработки многостороннего анализа решений (MCDA), чтобы синтезировать свои мнения по поводу мер, связанных с различными нишами, содержащимися на рынке, результаты встречи были обобщены в исследовательской работе.
McKee и Capewell заявили, что одним спонсором встречи была компания "EuroSwiss Health", которая, как сообщается, ранее получила финансирование от British American Tobacco за независимое исследование.
Он также одобрил данные о государственном здоровье БДТ в рамках отчета по устойчивому развитию.
Один из 12 человек на заседании заявил о финансировании со стороны производителя электронных сигарет, но не финансирования, о котором сообщалось ранее от табачной компании Philip Morris International, добавил он.
Обоснование выбора членов группы не предусмотрено, но они включают в себя нескольких известных борцов с сигаретами, некоторые из которых также заявляют о промышленном финансировании в газете.
Некоторые другие присутствующие на встрече не известны своей экспертизой в борьбе с табакокурением.
На встрече также присутствовали табак, ведущий на PHE.
Исследование, опубликованное группой ученых, "свидетельствовало о недоверии", заключается в недостатке "твердых доказательств в отношении самых больших продуктов по большинству критериев", - пишет Маккей и Капьэлл.
Однако ни одна из этих ссылок и ограничений не обсуждается в отчете PHE.
McKee и Capewell сказали, что PHE утверждает, что "нет никаких доказательств до сих пор, что электронные сигареты действуют как маршрут в курение для детей или некурящих" было преждевременным.
Профессор Кевин Фентон (Kevin Fenton), директор по вопросам здоровья и благополучия человека на PHE, сказал, что претензии в BMJ были получены до этого.
Он сказал: "Электронные сигареты значительно менее вредны, чем курение".
Один из двух взрослых курильщиков умирает от их пристрастия.
Все факты говорят о том, что риск для здоровья людей с помощью электронных сигарет мал по сравнению с другими, но мы должны продолжать изучать долгосрочные эффекты.
У PHE есть четкая обязанность информировать общественность о том, что свидетельствует о показаниях и о том, что он не показывает, тем более, когда была настолько общественная путаница о относительной опасности по сравнению с табаком.
Почти 80 000 человек в год умирают от курения, связанного с болезнью, и курение обходится NHS £2 млрд в год.
Ясно то, что в то время как электронные сигареты не являются безмерными, они несут лишь часть вреда, причиняемого курением - мы выполняем наш национальный ремит.
