IOS 9: Как получить новую операционную систему iPhone
Новая операционная система может быть запрошена путем изменения настроек приложения "Общие", а затем выбора "Обновление программного обеспечения".
Если он готов, телефон даст вам возможность загрузить и затем установить его.
Некоторые из них сталкиваются с проблемами после этой установки, попадая в сообщение с сообщением об ошибке, рассказав им о том, что "обновление программного обеспечения провалилось".
Для того, чтобы обойти эту проблему, пользователям рекомендуется либо дождаться, когда они будут биться, или попробовать и обновить через iTunes.
Телефон сам проведет вас через всю оставшуюся часть процесса.
Это может включать в себя удаление приложений, чтобы сделать космос - но Apple сделала, что менее вероятно, сокращая обновление, а также проще использовать специальный инструмент, который предложит приложения удалить, а затем повторно установить их, как только процесс завершится.
Стоит убедиться, что ваш телефон заряжен или рядом с зарядкой, в то время как обновление происходит, так что он не прогибается от аккумулятора.
Если зарядка слишком низкая, Apple не отпустит обновление, так как телефон, умирающий на полпути, может привести к распаду.
Читать далее: IOS 9 выпуска по-прежнему на треке, несмотря на задержку записи IOS 9: Наименее волнующее и лучшее обновление когда-либо в iOS 9: Как подготовиться к новому операционной системе iPhone
Вы также должны убедиться, что вы были в нашем контрольном списке всех вещей, которые необходимо сделать перед загрузкой, чтобы попытаться и прекратить дела, которые будут ошибаться и защищать от них, если они do.
