В тюрьмах просят создать отдельные блоки для трансгендеров
В октябре 2015 года в Общественном совете Федеральной службы исполнения наказаний (ФСИН) для защиты прав осужденных правонарушителей, возможность создания отдельных блоков в исправительных колониях для трансгендеров и трансвеститов будет обсуждаться и среди других вопросов.
Об этом "Известиям" рассказал член совета, Владислав Гриб.
По его словам, в зависимости от количества заключенных в России лиц, которые ставят под сомнение их гендерную идентичность, можно будет обеспечить отдельные ячейки или блоки в домашних тюрьмах, или даже (если на них много таких преступников) устанавливается специальная исправительная колония для транссексуалов в будущем.
Тем не менее, Владислав Гриб подчеркивает, что присвоение гражданина отслужить приговор в таких изолированных районах возможно только после того, как осужденный человек прошел через необходимое медицинское обследование, доказывающее, что преступник - это фактически человек, который идентифицирует себя как член противоположного пола.
Владислав Гриб уверен, что отделение трансгендеров от других заключенных обеспечит безопасность тех, кто отдаю свои приговоры.
По его словам, предложенный метод успешно применяется за рубежом: В СИЗО (где обвиняемый остался до решения суда), отдельные клетки оформляются для трансгендеров, а в исправительных учреждениях есть специальные блоки.
В настоящее время это единственный способ борьбы с этими типами преступников.
Очевидно, их нужно разделять, поскольку присутствие транссексуалов и трансгендеров в обычных клетках опасно для них: Это вызывает страдания для своих семей и море неприятностей для сотрудников ФСИН.
Унижение транс-людей по своим сотням гарантировано, говорит Владислав Гриб.
Необходимо выяснить, где их разместить, в зависимости от того, насколько велик город и сколько преступников там ставят под сомнение их гендерную идентичность.
Отдельные СИЗО не нужны, только отдельные ячейки и блоки в тюрьмах.
Да, отдельная исправительная колония - это возможность, если там окажется много трансгенных людей.
Как поясняет Гриб, блок может вместить 50 или 100 человек, и если одно специализированное здание установлено в России, то осужденные транссексуалы из любого региона могут быть отправлены туда, чтобы отстоять свои предложения.
Граждане проходят в СИЗО в соответствии с местом, где было совершено преступление, и, как таковое, прибытие трансвеститов или трансгендеров из различных территориальных образований в ходе следствия и судебного разбирательства нереалистично; тем не менее, внедряя эту практику в отдельную колонию, для тех, кто уже осужден, определенно возможен, - считает Гриб.
Напомним, вчера правоохранители не смогли решить, какое именно СИЗО - мужчина или женщина - назначить 24-летнему транссексуал Дмитрий Кожуков (известный как Алина Дэвис), задержанный за хранение наркотиков, и, как следствие, мужчина с подругой внешностью не был арестован.
Он был отправлен домой на письменное условие, что он не покинет город.
Эта новость широко обсуждалась в социальных сетях и в СМИ, так как, по всей видимости, в России нет процедуры для удержания трансгендеров в СИЗО и исправительных колониях.
Российский правозащитник и активист ЛГБТ-движения (ЛГБТ - лесбиянок, геев, бисексуалов, трансгендеров) Николай Алексеев поддерживает идею создания специальных мест для трансгендеров, чтобы отстоять свои предложения, отметив, что за границей также можно разместить людей в исправительных колониях - мужской или женской - в зависимости от собственных предпочтений.
Учитывая климат в российских тюрьмах, это правильная рекомендация.
Да, это очень маленький процент, но проблема реальна, так же как и вопрос обеспечения безопасности гомосексуалистов в тюрьмах, - говорит Алексеев.
Тюрьмы должны быть безопасными, поэтому отдельные блоки могли бы быть созданы ради этого, а также для гомосексуалистов, особенно, поскольку в тюрьмах их больше, чем трансгендеров.
Кроме того, Алексеев сомневается, что в России будет очень много граждан, которые будут готовы передать себя в качестве транссексуалов просто, чтобы попасть в другую, чем регулярную исправительную колонию.
Конечно, можно было бы организовать медицинское обследование, прежде чем разместить людей в исправительной колонии для трансгендеров; однако, все не так просто.
Например, в США, один заключенный, Челси Мэннинг, выглядел как мужчина, но однажды уже находясь в тюрьме, заявил, что хочет сменить пол, - говорит Алексеев.
Человек может почувствовать себя, как они вообще есть у кого угодно.
Однако, пока еще не существует никаких отдельных средств для трансгендеров, чтобы отслужиться приговорами, и я сомневаюсь, что тюремные сотрудники будут серьезно относиться к безопасности таких людей или к тому, чтобы разобраться в сложности их ориентации или гендерной идентификации.
В то же время международный эксперт по вопросам охраны репродуктивного здоровья в Российской Федерации Борис Латхипанидзе отметил, что введение новой системы присвоения транссексуалов преступникам в исправительной колонии может значительно задержать самого начала осужденных, отбывающих наказание в виде лишения свободы.
Создается комитет: Речь идет о сексологии, с психиатрами, проводящими долгосрочные экзамены - это не просто одно испытание - на основании чего сделан высокоточный диагноз.
Современные практики в психиатрии делают это возможным.
Вот почему, перед сексуальными переменами, потенциальные пациенты проходят такую экспертную оценку; они окончательно покажут, требует ли секс изменения, нуждающиеся в хирургическом вмешательстве, - говорит Ладин Куманидзе.
Тем не менее, мне трудно представить, как ввести эту систему в связи с осужденными лицами; в конце концов, в среднем на проведение такого обследования требуется целый месяц.
Врач, несмотря на то, что поддерживает общую идею создания отдельных блоков для транссексуалов, также сомневается, что целесообразнее в текущих экономических условиях выделить средства на строительство новых объектов и медосмотров: Трансгендеров в России мало и далеко.
Трудно придумать такой номер, как не существует официальной статистики, но если учесть, что гомосексуалисты составляют около 5%, то справедливо говорить о том, что есть еще меньше людей трансгендеров, и что те, у которых есть такие склонности, и также совершают преступления, составляют совсем небольшой номер, - говорит Латх-Шипанидзе.
В настоящее время при подаче запроса в администрацию исправительной колонии, гомосексуалисты и трансгендеры уже могут получить отдельные условия заключения.
