Импортные яхты будут освобождены от уплаты таможенных пошлин.
Минэкономразвития намерено временно освободить ввезенные яхты и другие водолазы для отдыха или спорта от уплаты таможенных пошлин или налогов.
Необходимые изменения в перечень товаров, которые могут получить временный беспошлинный въезд, были подготовлены министерством по поручению правительства РФ.
Об этом "Известиям" сообщила помощник министра экономического развития Елена Лашкина.
В июне 2015 года в результате поездки в Крым премьер-министр России Дмитрий Медведев поручил ряду государственных ведомств - Минэкономразвития, Минфину, Минкультуры, Минюст, Службу безопасности, Федеральной службе безопасности, Федеральной таможенной службе и Федерального агентства по туризму - подготовить предложения по созданию благоприятных условий для капремонта в затратных регионах страны.
В свою очередь эксперты отмечают, что главная проблема - это полное отсутствие инфраструктуры для хранения, обслуживания и обслуживания яхт.
Собственники предпочитают хранить свои сосуды за рубежом: Около 200 миллионов долларов ежегодно поступают в казну европейских государств на содержание, ремонт и сервисное обслуживание яхт.
Минэкономразвития России подготовило проект постановления Совета Евразийской экономической комиссии "О внесении изменений в список товаров, временно ввезенных при полном освобождении от уплаты таможенных пошлин и налогов в отношении импортных яхт и других водозаборов, используемых для проведения досуга и спорта".
По мнению министерства, это, безусловно, поддержит создание благоприятных условий для развития яхтинга в прибрежных регионах страны, отметил Лашкина.
Это дело было представлено на рассмотрение подкомиссии по таможенным тарифам, нетарифному регулированию, а также защитных мер в иностранной торговле Государственной комиссии по экономическому развитию и интеграции, которая провела совещание в сентябре, и, после обсуждения, ее также одобрили правительственные агентства.
Как отметил представитель Минэкономразвития, предложенная мера для полного условно-досрочного освобождения на время ввоза - это, по сути, выгода.
Поэтому после одобрения встречи минут заседания подкомиссии Правительством Российской Федерации Минэкономразвития представит предложение Евразийской экономической комиссии для обсуждения странами-членами ЕЕС, пояснил Лашкина.
Перечень ввозимых товаров, полностью освобожденных от уплаты таможенных пошлин и налогов, включает товары, которые необходимы для содействия внешнеэкономической и международной кооперации, для использования в сферах науки, культуры, кино, спорта и туризма, для оказания международной помощи, а также, в частности, передвижных лабораторий и мастерских, водных лыж, гоночных машин, мотоциклов, спортивных самолетов, книг, газет, журналов, музыкальных инструментов и предметов для религиозных обрядов.
Пресс-служба Минтранса РФ рассказала "Известиям", что они подготовили обязательные нормативы для морских портов Керчь, Севастополя, Ялты, Феодосии, Феодосии, Евпатории, которые предусматривают упрощенные процедуры регистрации въезда и выезда малогабаритных, спортивных парусников и рекреационного водозабора в порту.
Минтранс дал поручение губернаторам заксобрания в Крыму обеспечить администрацию упрощенных процедур для въезда малогабаритных, спортивных парусников и рекреационного водоканала в морской порт и для выведения вышеназванных судов из морского порта.
Министерство транспорта также подготовило проект указов правительства РФ в связи с подтверждением использования водных границ морских портов морских портов Крыма.
Указы, касающиеся Ялты и Феодосии, уже введены, в то время как остальные находятся на стадии утверждения, отметили в пресс-службе ведомства.
Именно мнение министерства транспорта о том, что государственный контроль, классификация, проверка и регистрация маломерных судов, используемых в некоммерческих целях, должны проводиться Республикой Крым и Севастополем.
Дело в том, что яхтсмены очень сложно в России из-за плохо развитой инфраструктуры.
Если посмотреть на юг Италии или Франции, то есть целая и постоянно растущая индустрия, вовлекая большое количество людей.
Однако в России все находится в виртуальном положении.
Наша береговая линия не очень интересна, единственная часть, где можно управлять яхтами круглогодично, находится в Черном море близ Сочи, Геленджика, Новороссийска, Анапы.
Но большие трудности в этой области заключаются в том, что правила пограничной службы очень строгие: Для того, чтобы круиз в яхте, необходимо зарегистрироваться на много разрешений.
Кроме того, внутри России даже нигде не заправиться.
Яхта может круизить свои запасы топлива в течение двух дней и тогда она будет столкнулась с проблемой, где найти больше, заявил Денис Новиков, директор по продажам компании Nordmarine.
С точки зрения мест для хранения яхт, в Москве и Санкт-Петербурге есть специальные причалы, которые могут разместить яхты до 30м. Яхты отправляются в Турцию, Финляндию, Швецию и Германию.
Новиков отметил, что покупатели яхты - состоятельные люди, но это, с начала экономического кризиса, спрос на яхты снизился.
