Всемирный банк выделяет Украине кредит на сумму 500 миллионов долларов.
Всемирный банк подтвердил новый проект по кредиту для Украины в размере $500 млн. для развития финансового сектора.
Об этом сообщила пресс-служба международной организации.
"Новое финансирование поддержат ряд первоочередных мер реформирования банковского сектора в ответ на финансовый кризис на Украине", - говорится в заявлении.
Цимяо Фан, директор Всемирного банка по делам Белоруссии, Молдавии и Украины, заявил, что реформа банковского сектора поможет восстановить кредит в реальной экономике и будет стимулировать возврат к экономическому росту.
Он также отметил, что украинские власти предприняли впечатляющие шаги для реформирования экономики и что Всемирный банк заметил первые признаки стабилизации.
Однако, учитывая серьезность проблем, Фан побуждает правительство Украины ускорить реформы.
Ранее польское правительство одобрило выделение Украине кредита в размере €100 млн на Украину, сообщает РИА Новости.
