Министерство промышленности и торговли: Целевая продовольственная помощь не будет похожа на выпуск карт в СССР.
Заместитель министра промышленности и торговли России Виктор Евтухов сообщил, что целевая программа продовольственной помощи не будет похожа на карточную систему распределения продуктов питания, существовавшую в СССР.
Этот вопрос касается текущей целевой продовольственной помощи населению и поддержке эффективных отечественных товаропроизводителей.
Я спрашиваю, что люди не читают слишком много в фразе "продовольственная карта".
Особенно хотелось бы отметить, что предлагаемые продуктовые карточки не должны быть перепутаны с воспоминаниями о незначительном дефиците времен прошлого, или карточной системе распределения, в которой облагается количеством товаров.
Пока что мы предложили идею, и, если она будет принята, мы предложим внести изменения в закон ", - цитирует ТАСС господина Евтухова.
Ранее "Ъ" писал, что программа по введению продовольственных карточек для малообеспеченных лиц была подана в правительство.
Подробнее о решении Минпромторга читайте в материале "Ъ" "Игорь Шувалов распоряжается подготовкой продовольственных карточек".
