Михаил Антипов выиграл юниорский чемпионат мира по шахматам.
Чемпионат мира по шахматам для молодежи младше 20 лет завершился в Ханты-Мансийске.
Финал чемпионата оказался более чем немного интригующим.
Победитель решался только в финальном раунде, и именно россиянин Михаил Антипов, которому удалось окончательно обогнать Полюс, Джан-Крзытоф Дуда, который выглядел настроенным, чтобы претендовать на титул.
Среди девушек победу праздновала украинская шахматистка, Наталья Букса.
К середине мирового шахматного первенства, который прошел в начале сентября в Ханты-Мансийске, он выглядел так, как будто бы почти не осталось сюрпризов, так как польский представитель Джан-Крзытоф Дуда, который, доставая серию из четырех побед (турнир проходит по швейцарской системе 13 раундов), уверенно занял лидирующую позицию.
Учитывая, что Дуда оценили как фаворит, чтобы выиграть чемпионат, и вообще считается одним из самых перспективных молодых шахматистов, вероятность того, что он бросит его лидерство, казалась довольно незначительной.
Даже когда Дуда резко затормозил и позволил россиянину Михаилу Антиповым сузить разрыв до половины очка, он до сих пор оставался фаворитом в борьбе за титул.
Ведь Антипов абсолютно должен был побеждать в 13-м раунде, чтобы превзойти лидера.
Но даже это не помогло бы, если бы Дуда выиграл свой матч.
Более того, это обязательство победить, конечно же, оказывает влияние на игру российских шахматистов и привести к ненужным ошибкам.
К счастью, Михаилу Антиповой удалось их избежать.
Он уверенно разобрался с Франческо Рамбалди, после чего был вынужден ждать Дуда, который стоял у Бенджамина Бока, завершить свой матч.
К счастью для Антипова, польский шахматист завершил вничью против голландца в розыгрыше.
Таким образом, Антипов и Дуда набрали равное количество очков - 10 из возможных 13 - но Антипов имел более высокие критерии.
Именно по этой причине администрация Ханты-Мансийского автономного округа, губернатором которой является Наталия Комарова, которая традиционно уделяет большое внимание развитию шахмат в регионе, присудила ему грандиозный приз.
С другой стороны, не было никаких сюрпризов в конце соревнований девушек.
Лидер турнира, Наталья Букса (Украина), только не нуждалась в проигрыше в финальном матче, чтобы завоевать титул, который она успешно сделала.
Таким образом, победа российской Алины Бивола не позволила ей превзойти Букса.
Российская спортсменка поставила вторую, лишь половину точки за чемпионкой.
