Президент "Росгосстраха" хочет разводить жену.
Источник, знакомый с ситуацией, сообщил RAPSI, что президент страховой компании "Росгосстрах" Данил Хачатуров подал на развод от дизайнера Ульяны Сергеенко в московском суде.
Рассмотрение иска судебными магистратами участковых округов № 100 начнется 16 сентября.
Данил Хачатуров просит расторжение брака и разделение брачного имущества.
Суд подтвердил наличие непрекращающегося развода, при этом отметив, что претензии к подразделению имущества пока не получены и будут решаться в районном суде.
