Вице-президент ОАО "Российские железные дороги" Александр Бобрешов покидает свой пост.
Вице-президент по корпоративной безопасности ОАО "Российские железные дороги" (РЖД) Александр Бобрешев покидает компанию, сообщает "Интерфакс" со ссылкой на источник.
Вице-премьер России и председатель совета директоров ОАО "РЖД" Аркадий Дворкович заявил, что новый глава компании Олег Белозеров инициировал вопрос об уходе Александра Бобрешова из РЖД.
По словам вице-премьера, кадровые изменения в руководстве РЖД не связаны с заменой руководителя компании.
Ранее "Ъ" сообщал, что, на место Владимира Якунина, ОАО "РЖД" теперь возглавляют первый заместитель министра транспорта и Petersburger, Олег Белозеров, который обогнал финансовый блок.
Новая глава компании стала первой, кто объявит о реформах в монополии: На протяжении полутора лет будет создана новая система грузовых тарифов.
Подробнее об изменениях в компании читайте в материале "Ъ" "РЖД пересмотрит цены".
