В этом году в 16-й раз будет опубликована Ассоциация руководителей российских менеджеров "Топ 1000 Российских Менеджеров".
Как инструмент для оценки профессиональной репутации топ-менеджеров России, исследование выходит за рамки работы российских управленцев в течение года, определив лидеров в отраслях и функциональных областях.
Первоначальный пул кандидатов состоит из лауреатов из прошлогоднего рейтинга.
Победители из предыдущего года просят подтвердить свое участие в качестве кандидата в рейтинге нынешнего года и выдвигать членов из собственной управленческой команды.
Более того, каждый из включенных в первоначальный список кандидатов предлагается выдвигать до десяти новых менеджеров из других компаний, которым было бы целесообразно добавить общий пул кандидатов.
Можно выделить следующие руководители функциональных областей компании: Финансовый директор, коммерческий директор, директор по маркетингу, директор по связям с общественностью, директор по связям с общественностью, директор по связям с общественностью и директор корпоративного управления.
Каждому из руководителей, предложенных экспертами, было направлено приглашение поучаствовать в рейтинге и предоставлена возможность выдвинуть свою управленческую команду и до десяти новых руководителей из других компаний.
Выбор кандидатов на сектор основан на Ассоциации классификации управляющих компаний: Информационные технологии, коммерческая деятельность, индустрия лесоводства и деревообработки, производство, медиа-индустрия, металлургическая промышленность, многоотраслевые холдинги, производство, страхование, строительство, торговля, транспорт, финансовый сектор, фармацевтика, химическая промышленность, топливно-энергетический и топливно-энергетический комплекс.
Каждый участник получает имя пользователя и пароль для входа на сайт, www.top1000.amr.ru, где можно найти информацию о других участниках и представить их оценки в соответствии с предложенными критериями для каждого функционального района.
Методология рейтинга основана на принципе "наилучшего выбора лучших": Топ-менеджеров топ-менеджеров, а также функциональных менеджеров ранжирования функциональных менеджеров.
Такой принцип дает возможность получить самую достоверную оценку профессиональной репутации коллег.
Окончательные итоги рейтинга утверждены на заседаниях экспертной комиссии.
Для участия в заседаниях экспертной комиссии приглашаются все заинтересованные кандидаты нынешнего года рейтинга и повторные кандидаты от рейтингов предыдущих лет.
Комиссия организуется по функциональным направлениям: Комиссии по утверждению топ-менеджеров и восьми комиссий за утверждение руководителей функциональных подразделений.
На заседаниях экспертных комиссий представленные списки должны быть утверждены в алфавитном порядке (ранжирование хранятся в строгом соответствии с интернет-оценкой и остаются конфиденциальными до публикации рейтинга), или обновленные изменения вносятся в них в соответствии с закрытым перечнем резервных кандидатов.
Названия компаний представлены в соответствии с нормами русского языка и "Ъ".
На момент публикации изменений могут быть внесены изменения в статус управляющих компаний и компаний.
