Киев разрывает атомный союз.
Киев официально подал иск о прекращении сотрудничества Украины с Россией в полном составе Хмельницкой атомной электростанции.
В среду Верховная Рада во время второй попытки проголосовала за прекращение соглашения с Москвой.
Соглашения завершить третий и четвертый блоки были подписаны еще в 2010-2012 годах, однако запуск проекта так и не состоялся.
В среду Верховная Рада Украины приняла закон, расторгающий договор, заключенный с Российской Федерацией в период с 2010-2012 года по строительству третьего и четвертого блоков АЭС Хмельницкого.
Правительству страны удалось лишь ввести законопроект после второго голосования; во время первого раунда он был поддержан 210, в то время как минимум 226 были нужны, но после того, как за их исполнение проголосовали 234 члена парламента.
Согласно первоначальным планам, ГЭС Хмельницкой АЭС, которая была инициирована в советский период, должна была состоять из четырех 1 ГВт энергоблоков АЭС с горючими водохранилищами, но только два из них были построены.
Переговоры с Москвой о завершении строительства привели к подписанию межправительственного соглашения в 2010 году; в период с 2011-2012 гг. Рада приняла соответствующее законодательство.
Так как средства из бюджета Украины не были доступны, предполагалось, что блок будет построен за счет кредитов, предоставленных российской стороне, но фонды никогда не выделялись.
После революции в Киеве в феврале 2014 года и последовавшего охлаждения отношений между двумя странами Киев начал сворачивать сделки с Москвой в атомной отрасли, объявляя об отказе сотрудничать на Хмельницкой АЭС и о проекте по строительству АЭС на Украине.
Единственная область, где были сохранены отношения для закупки топлива из России для уже работающих украинских АЭС (что обеспечивало примерно половину производства электроэнергии), с тех пор, как Национальная атомная энергетическая компания "Еноргатом", не имеет ничего, чтобы заменить российские поставки.
Планы по полной строительству АЭС Хмельницкого на Украине с различными подрядчиками до сих пор окончательно не устранились: Еще в 2014 году было сделано объявление в Киеве о переговорах с чешской компанией Skoda JS.
