О возможности встречи между парламентариями из Украины и России сообщается на сайте ПА ОБСЕ.
Глава украинской делегации в Парламентской ассамблее ОБСЕ (ПА) Артур Герасимов сообщил о возможности двухсторонней встречи со своими российскими коллегами в парламенте в этом году для обсуждения ситуации на Юго-Востоке Украины.
"Я знаю, что в этом году запланирована конкретная встреча, возможно, между украинскими и российскими парламентскими делегациями", - приводит ТАСС слова господина Герасимова.
Он также призвал к выполнению минских соглашений и "возвращению к нормальной жизни в наших странах".
На вопрос о том, насколько или нет, по его мнению, диалог на парламентском уровне между Украиной и Россией возможен в настоящее время, либо в "Нормандском формате", либо в формате контактной группы под эгидой ПА ОБСЕ, господин Герасимов заметил, что диалог состоялся: Есть минское соглашение.
В то же время, по словам политика, в Киеве есть поддержка любой формы диалога.
Ранее представитель для Украины на переговорах, бывший президент страны Леонид Кучма, заявил, что самопровозглашенные республики Донецка и Луканска, по сути, до сих пор не меняли свои позиции на трехсторонних переговорах, однако, что тон диалога стал более позитивным.
