"ВымпелКом" меняет свою региональную структуру.
Компания объединяет Поволжский и Уральский регионы в одну расширенную ВолноУральскую область, а также Сибирь и Дальний Восток в Восточный регион.
Проект будет завершен к 1 ноября.
Как отмечает Михаил Слободин, гендиректор "ВымпелКома", эти изменения предпринимаются "для того, чтобы оставаться сильным игроком на рынке", и развивать компанию "в новых, а не всегда благоприятных, внешних условиях".
В интервью телеканалу "Россия-24" господин Слободин подтвердил, что намерен сократить "десятки процентов" персонала в России.
Роспотребнадзор проинспектировал номер 78 Burger King eateries в Москве и выдал 367 нормативов соответствия.
В результате ресторан на Волоколамском шоссе был оштрафован на 50 тысяч рублей, в то время как установление на улице Большая Тулская улица было закрыто на 90 дней, но с тех пор возобновил работу после устранения всех выявленных нарушений.
43 eateries нарушали требования к организации их помещений.
Среди прочего, нарушения включали неудовлетворительные санитарные и гигиенические условия помещений, несоблюдение требований к вентиляции и, в некоторых учреждениях, были обнаружены колиформы бактерий.
Франчайзинг для марки Burger King принадлежит ООО "Burger Рус", владелец сети Шоколадница, Александр Колобов, с 293 эатериями, работающим в России.
Руководитель Федеральной антимонопольной службы (ФАС) Игорь Артемьев заявил, что ведомство выступает против индексации грузовых тарифов на 10% и предоставление государственных субсидий, по запросу ОАО "Российские железные дороги".
Сначала они хотели 17% индексирования, и теперь они хотят 10%, в дополнение к многомиллиардным субсидиям из бюджета, - сказал он.
Мы говорим, что это не так; это слишком много; это слишком много: Сократить ваши расходы, научиться экономизировать, отказаться от экстравагантных частных резиденций, футбольных команд, и частных телеканалов, и прекратить тратить деньги направо, налево и центр.
Он добавил, что ФАС имеет свои "гораздо более жесткие" предложения, которые в настоящее время обсуждаются в правительстве.
Polymetal рассматривает возможность чистого урегулирования с Sumeru Gold B.V. по размещению опциона на акции на общую сумму $300 млн., сообщил производитель золота.
В этом случае Polymetal должен будет заплатить Сумеру до дополнительных $80 млн. (разница между ценой выпуска акций в пользу акций "Сумеру" и рыночной котировки), которую можно было бы извлечь из доступного денежного потока.
Sumeru имеет до 3 октября, чтобы воспользоваться опционом или потребовать дополнительной оплаты.
Polymetal не будет разглашать подробности переговоров.
Вариант был заключен в рамках сделки по приобретению Polymetal проекта Кызыла в Казахстане.
Директор департамента жилищной политики в Минстрое Никита Стасишин сообщил, что министерство, совместно с ЦБ, разрабатывает процедуры для реорганизации застройщиков.
"Мы понимаем, что вокруг этого не существует, и, как таковой, мы разрабатываем соответствующий механизм", - заявил чиновник.
