10-13% - это комфортный показатель для инвестиционных кредитов.
По данным экспертов, кредитный рынок для малого и среднего бизнеса сократился на 40% в период с января по апрель текущего года.
На ваш взгляд, какова такая ситуация, как сегодня?
После панического настроения в конце 2014 года и начале 2015 года объем кредитования МСП значительно снизился.
Причина очевидна: Резкий рост процентных ставок.
Финансирование в 25-30% годовых было не выгодно никому.
Если раньше банк мог разместить все свои потенциальные будущие проблемы, от задолженностей до дефолтов, то по более высокой ставке, то теперь уже нет возможности сделать это: Ставки уже находятся на высоком уровне.
Для бизнес-сообщества нынешний уровень процентных ставок по кредитам МСП неудобен.
Для значительной доли инвестиционных проектов нынешний уровень неприемлем с точки зрения их уровня доходности.
Процентная ставка в размере от 10-13% позволит компаниям инвестировать в широкий спектр проектов и делать привлекательной прибыль от них.
На ваш взгляд, в какой степени спрос на кредит бизнес-владельцев удовлетворен?
Ситуация улучшилась незначительно после того, как ЦБ снизил процентную ставку.
Кредитные ресурсы стали более доступными.
Однако, по нашим наблюдениям, клиенты начали подавать заявки на кредиты гораздо чаще.
В первую очередь, предприятия не могут разглядеть перспективы своего развития или будущих заработков.
Сегодня у компаний есть один вариант: Им нужно научиться работать, ориентируясь на текущую экономическую ситуацию в стране и регионе.
Необходимо более внимательно следить за текущим производительностью и управлять денежными потоками.
В то же время, когда доступны финансовые ресурсы, имеет смысл использовать новые технологии, позволяющие модернизировать оборудование и сократить производственные и энергетические издержки.
Все это в конечном счете позволяет компаниям делать свою продукцию более конкурентоспособной и поддерживать свой бизнес даже в нестабильной экономической ситуации.
Какие основные тенденции на рынке кредитования МСП станут более выраженными и повлияют на ее развитие до конца 2015 года?
Изменится ли процентная ставка?
Прогноз по снижению средней ставки будет зависеть очень сильно от политики ЦБ; в настоящее время регулятор демонстрирует согласованность, когда речь идет о снижении ключевой ставки.
Однако нет смысла ждать резкого снижения стоимости кредитования для МСП.
В нынешней ситуации проблемой, прежде всего, является инфляция, которая требует более высокой процентной ставки для получения реального заработка.
Кроме того, стоимость денег в России останется высокой даже при снижении ставок ЦБ.
Если мы говорим о степени задолженности, то традиционно малый и средний бизнес, ограниченный их способностью пополнять фонды, а также возможностями для корректировки экономического поведения, конечно же, представляет большой риск для кредиторов.
Я бы не ожидал значительного снижения доли плохих кредитов.
Главная причина - международные санкции и их негативное влияние на экономику страны.
