Мандаты, выделенные партиям.
Вчера Нижегородская избирательная комиссия подвела итоги выборов главы города по муниципальному округу, который выделил 12 депутатских кресел, награжденных по партийным спискам.
Как и обычно, многие жалобы на нарушения в ходе выборов были слышны у представителей КПРФ, которые обвиняли избирательную комиссию в "сокрытии мошенничества".
Возражений оппозиции не приняли.
В то же время избирательная комиссия отказала коммунистам партии "Единая Россия" в организации референдума о ликвидации сборов на капитальный ремонт многоквартирных домов.
Городская избирательная комиссия официально обнародовала итоги выборов в Нижегородскую городскую Думу по муниципальному избирательному округу.
Всего на избирательные комиссии было подано 1,03 млн человек, а на участковых комиссиях было выпущено 746,7 тысячи избирательных бюллетеней, и 268 тысяч избирателей разыграли свои бюллетени на выборах.
Более 11,7 тысячи бюллетеней было решено аннулировать, в то время как 24 остаются неизвестными.
Вчера 12 мест было выделено среди политических партий согласно голосам, которые они получили.
По данным "Единой России", шесть депутатских кресел идут к Дмитрию Сватковскому, Дмитрию Краснову, Василию Шупранову, Елизавете Солонченко, Вячеславу Растерилову и Игорю Нагорному.
Партийный лидер, Владимир Жириновский, получил единственное место для ЛДПР.
Два места для КПРФ выделили Владимир Буланов и депутат Госдумы Александр Тарнаев.
Три места для А "Just Россия" дошла до Александра Разумовского, Игоря Богданова и Михаила Шалыхина.
Теперь этим кандидатам необходимо определиться в течение пяти дней, смогут ли они работать в качестве депутатов в городской думе: В случае отказа от мандата, кресло перейдет к следующему кандидату в партийном списке.
Председатель комиссии городской избирательной комиссии Александр Макеев проинформировал членов комиссии о том, что он установил переход на "отправку телеграмм Жириновскому и другим" с целью отказа от их мандатов.
После утверждения протокола по итогам выборов представители КПРФ подали жалобы на многочисленные нарушения.
Леонид Краснокутский, совещательный член городской избирательной комиссии от КПРФ, предложил отклонить итоги голосования в четырех округах, Носенко 21-24, вспоминая, как, по распоряжению главы администрации Сормовского района, вход в здание администрации, где располагались четыре районные комиссии, был закрыт.
Депутаты Госдумы, сами кандидаты, и наблюдатели не смогли попасть внутрь в течение длительного времени, и общественный протест, в результате которого произошел штурм дверей в здании районной администрации, был показан на телевидении.
Все наблюдатели и консультативные члены комиссии смогли присутствовать на заседаниях районных комитетов.
Глава администрации лишь приостановил доступ к тому, когда голосование закончилось и участковые комиссии до сих пор не приехали сдать свои бюллетени.
Было сделано, чтобы предотвратить различные провокации.
"Тогда был исправлен глава администрации, а заинтересованным сторонам разрешили присутствовать на всех собраниях", - упрекнула Наталья Анхимушина, член городской избирательной комиссии.
Коммунисты возражали, что депутат регионального законодательного собрания Людмила Аристова незаконно задержала в блокадном здании более четырех часов, и жалобы на это были направлены в следственный комитет.
Оппозиция также была возмущена тем, что в день выборов несколько участковых избирательных комиссий приступили к закрытию избирательных урн в период с 6 по 7 часов утра, поставив на них досрочные избирательные бюллетени.
Более того, никто не уведомлял консультативных членов комиссии и наблюдателей, и, как таковое, они были только сразу на старте выборов в 8 утра.
Коммунисты уверены, что, утром перед открытием избирательных участков, избирательные бюллетени могли загонять в избирательные урны без присмотра.
Однако, по словам Александра Макеева, городская избирательная комиссия, которая уже расследовала более 124 различных жалоб, не выявила нарушений, связанных с подачей бюллетеней на избирательные бюллетени.
Члены комиссии также не поддержали предложение, сделанное их коллегой из "Справедливой России", Мария Попова, через областную избирательную комиссию, внесло изменения в региональное законодательство, чтобы четко установить время, на котором открываются конверты, содержащие досрочные избирательные бюллетени, которые затем заканчиваются в избирательных бюллетенях.
"Что касается этой индивидуальной инициативы: По крайней мере, обращайтесь в Центризбирком", - посоветовал госпожа Попова.
К концу встречи представитель КПРФ Сергей Самохин начал торопиться с громкими обвинениями председателя, выяснив, что избирательная комиссия проигнорировала десятки жалоб и скрывала электоральное мошенничество.
"Вы не на протесте; будьте более осторожны с вашими претензиями!" - ответил обидный председатель избирательной комиссии.
В конечном итоге протокол был принят почти единогласно.
Избирательная комиссия должна подтвердить общие итоги выборов к 27 сентября, после чего в течение трех недель будет объявлено первое заседание шестого созыва нижегородской городской Думы.
Помимо определения результатов выборов городская избирательная комиссия отказала коммунистам политической партии России в подготовке местного референдума.
Согласно документам, члены партии планировали вынести два вопроса для обсуждения с жителями Нижнего Новгорода: Согласны ли вы, что собираемость взносов на капитальный ремонт многоквартирных домов должна быть "сразу отменена", а ставки на ЖКХ "заморожены до 2020 года".
Однако адвокат депутата Госдумы Ирины Масловой дал понять, что обращение к коммунистам России противоречит закону.
