Эскиз сценария для фильма "Citizen Kane", чтобы быть выставлен на торги.
Представители аукционного дома, Profiles in History, объявили о планах выставить на аукцион проект сценария фильма "Гражданин Кейн", который считается одним из лучших работ режиссера, сценариста и актера Орсона Уэллса.
Торги начнутся 29 сентября в городе Калабаш с тремя чертовыми сценариями, завышенными на 20-30 тысяч долларов за штуку, которые были представлены, сообщает AP.
Первый из черновиков, написанный в 40-х годах Германом Манкевьмичем, самый ранний черед тех, кто проходит в частных коллекциях, и имеет право "Американский", который был рабочим названием фильма.
Второй проект - более полная версия сценария, в то время как третий - финальный проект фильма.
