Генеральный секретарь ООН против применения военной силы для разрешения сирийского конфликта.
Во время пресс-конференции генеральный секретарь ООН Пан Ги Мун заявил, что ситуация в Сирии не может быть разрешена военными средствами.
"Никакого военного решения нет", - цитирует его "Интерфакс", - цитирует его "Интерфакс", назвав его как ответ на вопрос, касающийся военной поддержки Сирии Россией.
Пан Ги Мун также заявил, что встреча пройдет с министрами иностранных дел постоянных членов Совета Безопасности ООН по поводу ситуации в Сирии.
Я буду встречаться с главами иностранных министерств постоянных членов СБ ООН в этом месяце.
"Встреча будет о Сирии", - заявил он.
Ранее сегодня заместитель начальника Генштаба ВС РФ Николай Богдановский сообщил, что Генштаб не исключил возможность создания авиабазы в Сирии в будущем.
Прямо сейчас таких планов нет.
"Но все могло произойти", - приводит "Интерфакс" слова господина Богдановского.
Ранее "Ъ" сообщал, что США не доверяют российскому президенту Владимиру Путину, который заявил, что военная помощь официальным Дамаску необходима для борьбы с террористической группировкой "Исламское государство", которая запрещена в РФ.
Подробнее о США сомневается в том, что касается российской помощи Сирии, читайте в материале "Ъ": "Российское военное присутствие в Сирии беспокоит Вашингтон".
