Федэкс заработает неоднозначно, понизит прогноз бюджета 2016 года
Компания FedEx сообщила неутешительные результаты за свой последний квартал, а поставка гигантского производства сократила свой круглый год прогноз на более низкий спрос на грузовые перевозки и более высокие затраты в его наземном дивизионе.
Компания также заявила, что планирует нанять около 5 тыс. сезонных рабочих на праздники.
В это время в прошлом году компания FedEx объявила, что будет нанимать 50 000 сезонных рабочих на праздники.
Акции компании упали примерно на 2,5% на торгах за 45 минут до открытия колокольни в среду.
FedEx Corp. заявила, что она рассчитывает заработать между $10.40 и $10,90 за финансовый год, который заканчивается следующего мая, вниз 20 центов от более раннего прогноза.
Аналитики ожидали $10,84, говорится в обзоре FactSet.
Уменьшенная перспектива идет, несмотря на повышение ставок в среднем на 4,9 процента, которое вступит в силу 4 января, а также более высокие требования к наземным отгрузкам тяжелых или крупных пакетов, которые начинаются в ноябре.
Компания заявила, что все еще ожидает роста выручки за прошлый год из-за сокращения затрат, увеличения доходов и роста в сфере онлайн-коммерции.
Председатель и главный исполнительный директор Фред Смит сказал, что компания "выполняет твердотельные, а не ожидаемые экономические условия, особенно в производстве и глобальной торговле".
Планы по аренде жилья были объявлены на следующий день после того, как конкурент UPS сказал, что он планирует нанять 90 000 до 95,000 дополнительных работников, о том же, что он нанял в прошлом году.
За квартал, закончившийся 31 августа, ФедEx заработал 692 млн долларов, что на 6% больше, чем годом ранее.
Прибыль на акцию составила $2,42, короткой - $2,44 за долю в среднем прогнозе 12 аналитиков, опрошенных Zacks Investment Research.
Выручка поднялась на 5 процентов, до $12,3 млрд.
Шесть аналитиков, опрошенных Zacks, ожидали $12,23 млрд.
Компания FedEx пострадала в последние годы за счет снижения приоритетных международных перевозок, что привело к тому, что выручка в ее активном подразделении была стагнирована.
Но бум в онлайн-шопинге повысил результаты в FedEx Ground.
В последнем квартале доходы от продажи земли выросли на 29%, однако операционная прибыль была в основном связана с более высокими издержками для более крупных пакетов и самострахования.
Экспресс-подразделение увидел более высокий доход из-за более высоких базовых ставок, в то время как доход упал в грузовом бизнесе по более высоким затратам рабочей силы.
В заключении около часа до открытия колокола, акции FedEx составляли $3,85, или 2,5 процента, до $150.15.
Они закрылись во вторник на 11% и на 17% ниже рекордного уровня 11 июня.
