На их наиболее ожидаемом заседании в течение многих лет чиновники Федеральной резервной системы потратят два дня на этой неделе, посадив на все три стола, решивших принять решение о повышении ключевой ставки в первый раз за последние десять лет.
В конце концов, на одной из них в одной из центральных отделений центрального банка будет лежать двухэтажный зал заседаний, который будет проходить в Соединенных Штатах.
Карта является напоминанием о том, что председатель ФРС Джанет Л. Йеллен и ее коллеги должны поставить экономические интересы страны выше всех остальных.
Центральный банк имеет двойной заряд от Конгресса: Максимизировать занятость в США и держать цены здесь стабильно.
Но после Великой рецессии лидеры ФРС признали, что существует несписанный третий мандат: Финансовая стабильность.
И то, что третий мандат мог бы быть X-ф-актером в токе, чтобы предсказать решение, было объявлено в четверг, о том, готова ли экономика США отказаться от беспрецедентного стимула, предоставленного почти нулевую краткосрочную процентную ставку с конца 2008 года.
Даже несмотря на то, что большинство данных говорят о том, что экономика растет солидно, последние потрясения на мировых финансовых рынках могут сделать так называемые осторожные заявления ФРС о добавлении в волатильность путем повышения их базовой ставки по федеральным фондам - даже не более чем простой четверти процентного пункта.
"Очевидно, что рынок труда и инфляция будут первыми и наиболее важными, что они наблюдают", - говорит Линдси М. Пиегза, главный экономист брокерской фирмы Stifel Nicolaus & Co.
"Но я думаю, что если бы они искали повод не повышать ставку, то возросшей неопределенности вокруг глобального рынка достаточно для того, чтобы предоставить им оправдание в дальнейшем", - сказала она.
Нет консенсуса по поводу того, что сделает ФРС, которая сама по себе является причиной того, что финансовый рынок ослабевает.
Примерно половина опрошенных экономистов, опрошенных недавно агентством Bloomberg, прогнозировали повышение ставки на этой неделе.
Финансовые рынки, однако, ожидают, что ФРС удержится, с ключевым показателем, показывающим лишь около 30% -й шанс на прирост.
Это указывает на падение фондового рынка, если ФРС поднимет ставку, если политики не будут смягчать удар, обещая, что еще один рост будет таким образом.
Во вторник индекс Dow Jones в среднем подскочил на 228,89 пункта, или на 1,4%, до 16,599,85 пункта.
Ралли было вызвано ожиданиями того, что политики ФРС удержат ставку устойчивый на этой неделе, заявил главный экономист Moody 's Capital Markets Research Group Джон Лонски.
"Это было бы неожиданностью, если бы ФРС снизила ставки в этот момент времени", - сказал он.
Если бы политики ФРС делали это "они должны были бы пойти на большие длины в их политическом заявлении, чтобы удержать руки финансовых рынков, чтобы они не паниковали".
Другие эксперты утверждали, что повышение ставки будет успокаивать финансовые рынки, потому что он бы избежал неопределенности, когда ФРС будет действовать.
Всего месяц назад ФРС казалась на дорожке, чтобы поднять ставку на 0,25 процентного пункта в этом месяце, первый небольшой шаг в замедлении денежно-кредитной ситуации, который бы оправдал силы восстановления США.
Йеллен говорила весной и в начале лета, что она ожидала повышения курса в этом году, несмотря на жалобы от либералов, что требуется больше экономического прогресса.
Несмотря на то, что создание рабочих мест в августе замедлилось, рост рынка труда в этом году был устойчивым.
Уровень безработицы снизился до 5,1% в прошлом месяце, самый низкий за последние семь лет и вблизи уровень ФРС считает полной занятостью.
Рост заработной платы показал признаки собираемости.
И несмотря на то, что инфляция продолжала действовать ниже ежегодной 2% центрального банка, политики ФРС заявили, что ключевой причиной является временный эффект резкого снижения цен на нефть.
Экономика "может справляться с более высокими ставками и нуждается в них, учитывая крайность рынка труда", - заявил Иэн Шепгердсон, главный экономист из Pantheon макроэкономики.
Но финансовые рынки по всему миру начали лихорадить в конце прошлого месяца после того, как Китай девальвировал свою валюту.
Индекс Доу-Джонса упал на 16% ниже своего рекордного максимума в мае, поскольку инвесторы опасались, что замедление китайской экономики ослабит глобальный рост.
Рынок несколько вырос в этом месяце, когда индекс Доу-Джонса упал почти на 10% с мая.
Для политиков ФРС, рыночная суматоха добавляет к сложным калькуляции, когда повышать процентную ставку.
"Absent то, что произошло на финансовых рынках и новость о слабости китайской экономики за последние пару недель, они будут затягиваться на этой встрече", - сказал Стивен Д. Олайнер, старший научный сотрудник UCLA Ziman Center for Real Estate и бывший чиновник ФРС.
Теперь, он предсказывает, что они будут ждать минимум месяц, чтобы получить лучшую обработку эффектов.
"Есть много неясностей по поводу того, какие воздействия на экономику США будут иметь, и у них почти нет данных, чтобы рассчитывать на то, что пост-датские события произошли в Китае", - заявил Олайнер.
Здоровье мировой экономики не является одной из главных проблем ФРС, поэтому технически она не должна быть основана на ее принятии решений.
Но, по сути, ФРС превратилась в монетарную власть мира.
Влияние центрального банка в последние годы было огромным.
Простой намек на тогдашнего председателя Бен Бена Бернанке в 2013 году, что ФРС могла бы "настроить" свою валютную экспансию спровоцировал рыночные судороги по всему земному шару.
В мире, где рынки и экономики все больше переплетаются, чиновники ФРС можно ожидать не только следить за происходящим в других странах, но и проводить консультации с другими центральными банкирами и экспертами, чтобы лучше читать мировую экономику.
Процесс принятия решений - это "больше искусства, чем наука", сказал Зачары Карабелл, руководитель глобальной стратегии компании по управлению активами Envestnet Inc.
Джеффри Лакер (Jeffrey Lacker), президент Федерального резервного банка компании Richmond, Frontex., отметил в этом месяце, что "ФРС имеет историю чрезмерной реакции на движения финансовых рынков, которые кажутся не связаны с экономическими фундаментами".
Lacker (Lacker), участник голосования в Комитете Федерального комитета по открытому рынку (Federal Open Market Committee), стремящийся к увеличению ставок, приводил в качестве примера решения в 1998-99 годах.
Финансовый кризис в Азии привел к тому, что ФРС понизила базовую ставку на 0,75 процентного пункта более чем на три встречи "несмотря на ограниченные вероятные последствия для роста США", заявил Лакер.
Спустя год ФРС США обратила внимание на эти сокращения.
ФРС должна поставить проблему финансовой стабильности в первую очередь во время крупного кризиса, например, кризиса 2008 года, сказал Адам С. Посен, бывший член комитета рейтингового комитета Англии.
Последние потрясения не приближаются к этому уровню, говорит он.
"Вы, конечно, не хотите, чтобы быть в состоянии испугаться повышения ставок, потому что рынки были расстроены", сказал Посен, президент Peterson Institute for International Economics.
У Федеральной резервной системы все еще есть двойной мандат и не говоря уже о финансовой стабильности, и пока это не изменится, я не думаю, что они должны опередить кривую.
