Бородай переворачивает информацию американской газеты в качестве клеветы против Стрелкова.
Бывший глава самопровозглашенной Донецкой народной республики Александр Бородай опроверг информацию, которая была опубликована в американской газете The Washington Post.
Об этом он рассказал в телефонном интервью корреспонденту "Лента.ру".
Статья в The Washington Post замечательно в том, что все совершенно неправильно.
Конечно, никто не связывался с Игорем Стрелковым, бывшим министром обороны по ДПР, и он "покинул" территорию Донбасса в совершенно высоких тонах, без всякой веревки и без трех трюков денег, которые приписываются ему разными людьми ", - отметил он.
По словам Бородаи, в ходе беседы с корреспондентом газеты "Газете.Ru" определенно говорили о Стрелькове.
"Да, я сказал, что Стрелькову нужно было немедленно убрать с территории Донецкой народной республики", - сказал бывший глава правительства для партии ДПР.
Бородай подчеркнул, что не знает, почему репортер из американской публикации решил написать, что Стрельков "завязался" при удалении на российскую территорию.
Я подозреваю, что это провокация.
Если это не провокация, то это является удивительным случаем неправильного общения, так как я подчеркивал, что Стрельков ушел сам по себе ", - отметил Бородай.
"Это клевета против меня и Стрелкова", - заключил он.
Ранее на страницах газеты The Washington Post появилась статья, в которой Бородай говорил о том, что он принудительно снимал Стрелькова на российской территории.
По данным издания, Бородай заявил, что вынужден был сотрясать его соратника.
