ЦСКА проигрывает "Вольфсбурге" в выездном матче Лиги чемпионов: Футбол: Спорт: Lenta.ru
Футболисты московского ЦСКА проиграли команде "Вольфсбурга" в первом туре группового этапа 2015-го тура Лиги чемпионов.
Матч завершился со счетом 1-0.
Московский ЦСКА начал Лигу чемпионов УЕФА с поражениями.
В первом тайме домашняя команда оказалась более активной.
В итоге, на 40-минутном отметках немец Джулиан Драклер смог забить первый гол.
Во второй половине матча ЦСКА попытался быть больше на атаке, но, в итоге, обе команды не смогли забить.
В параллельной группе В матче группового турнира Лиги чемпионов Англии "Манчестер Юнайтед" проиграл на дороге в Голландии ПСВ со счетом 1-2.
Хектор Морено и Лучано Нарсингь забили голы за победную команду.
Единственный гол забил нападающий "Питтсбурга" Мемфис Депай.
В следующей игре, которая состоится 30 сентября, команда краснодарцев проведет ПСВ на своем домашнем поле.
