Польские власти инициируют поиск поезда, содержащего нацистское золото.
Польские мошенники начали вырубку деревьев над подземным тоннелем, где, по некоторым сообщениям, находится поезд, содержащий золото у Третьего рейха.
Работа началась во вторник, 15 сентября, сообщает Reuters.
По мнению военных экспертов, лес должен быть очищен, чтобы подтвердить правдивость слухов об поезде, содержащем клад.
Там может быть оружие и ценные минералы внутри поезда.
31 августа губернатор польского края провинции Нижняя Силезия Томаш Смоларца предположил, что новые данные о существовании поезда, содержащего золото, были не более убедительными, чем предыдущие претензии.
Тем не менее, власти решили оцепить поисковые области.
Тремя днями ранее заместитель министра культуры Польши Петр Зухорский заявил, что местные охотники за сокровищами, "с 99 процентов определяющей степени", нашли тот же самый поезд, содержащий золото у Третьего рейха, о котором говорят в легендах.
Зухорски отметил, что если спекуляция окажется верной, а клад найден, то это станет собственностью госказны, в каком случае клад не будет передан России.
В середине августа два клиента юридической фирмы уведомили об этом власти польского города Wałbrzych, что они нашли поезд в тоннеле на глубине 70 метров.
