Паводок убивает 12 человек в Югре.
В американском штате Юта не менее 12 человек погибли в результате наводнения.
Еще один человек числится пропавшим без вести, сообщает Fox 13 Солт-Лейк-Сити.
Вода смыла несколько автомобилей с людьми внутри Вашингтона.
Одна из них, фура, содержащая семью, была остановлена в зоне опасности рядом с водой, и поток внезапно проносился.
Самому младшему из пострадавших было четыре года.
Все погибшие были жителями районов штата Колорадо и Гильдейли, где стихия напала на них.
Также сообщается о трех детях, которых удалось спасти.
В ходе поисково-спасательных работ были задействованы 650 команд.
