Лавров и Керри обсудят ситуацию в Сирии: Политика: Мир: Lenta.ru
Госсекретарь США провел телефонный разговор с министром иностранных дел России Сергеем Лавровым.
Об этом сообщает Reuters со ссылкой на Джона Кирби, представителя Госдепа.
Отмечается, что темой разговора стал конфликт в Сирии.
Однако Кирби не предоставил никаких дополнительных деталей.
Кроме того, он заявил, что у США есть инструменты для "дальнейшей изоляции России", если страна продолжит поддерживать президента Сирии Башара Асада, передает РИА Новости.
Как сообщили в российском МИД, в ходе беседы с Керри Лавров в очередной раз подчеркнул необходимость создания единого фронта в борьбе с террористическими группировками, действующей на территории этой страны.
Обсуждались подходы к решению украинского кризиса и возможные шаги по снижению напряженности на Корейском полуострове.
Кроме того, они затронули некоторые вопросы двусторонней природы.
Ранее американские официальные лица заявляли, что Россия наращивает свое военное присутствие в Сирии, и выразила обеспокоенность в связи с укреплением Москвой поддержки Асада.
Вашингтон заявил, что если Россия продолжит оказывать поддержку Асаду, то она будет все более изолирована от международного сообщества.
В ответ пресс-секретарь президента РФ Дмитрий Песков заявил, что страна не столкнется с международной изоляцией.
Повстанцы выступают за свержение режима Башара Асада.
Часть территории была захвачена террористической группировкой "Исламское государство".
Международная коалиция во главе с США нанесла удар по позициям ИГ из воздуха.
