Главный наркологист для РФ предлагает запретить продажу табака лицам моложе 21 года
Главный наркологист России предложил запретить продажу табака до 21 года
Евгений Брыун отметил, что до этого возраста "любое психотропное вещество - табак, алкоголь, наркотики - оказывает особенно вредный эффект".
Это то, о чем он сказал в прямом эфире на телеканале "Говорит Москва", одновременно комментируя информацию о том, что спикер Совета Федерации Валентина Матвиенко поддерживает идею запретить продажу алкоголя гражданам моложе 21 года.
Индивид развивается регулярно.
Вы можете служить в армии с 18 лет.
Ментально, их готовят к полноценной жизни в обществе к 21 год.
"Хорошо известно из научных доказательств, что мозг и его биохимия полностью развиты в возрасте 21 года", - отметил Брайун.
Ранее член Общественной палаты и руководитель проекта "Санный Россия" Султан Хамзаев рассказал "Известиям", что Матвиенко поддерживает инициативу по повышению возрастного лимита для продажи алкоголя и "совместно с Общественной палатой вновь поднять этот вопрос в верхнюю палату парламента".
По словам активиста, в настоящее время в Совете Федерации в ближайшее время будет создана рабочая группа под руководством Матвиенко.
