Бразильское рыболовное общество Rio Grande пропагандирует "здоровое" кормление
Бразильская педиатрическая организация SPRS выросла с шокирующим способом попробовать и заставить женщин понять важность хорошего питания при грудном вскармливании, с помощью изображений младенцев, которые выкрашены из груди, окрашенных изображениями нездоровой пищи.
Человеческое грудное молоко состоит из множества белков, жиров, витаминов и углеводов, которые дают детям все питательные вещества, необходимые для выращивания сильной иммунной системы.
В связи с избыточным энергопотреблением, беременным женщинам и новым мамам рекомендуется увеличивать суточную калорийность питания примерно на 500 калорий в день.
Однако, новые исследования говорят о том, что увеличение потребления калорий - это не единственное, что должны делать матери.
Недавнее исследование, проведенное Робертом Waterland, профессором в Колледже Байлор в Техасе, показало, что здоровое питание беременных женщин на самом деле повлияло на генетическое выражение их младенцев и защищало их от разработки опухолей.
К сожалению, вредная диета негативно сказалась на иммунной системе ребенка.
