Поезд впадает в школьный автобус за пределами Гамбурга.
Около Гамбурга поезд врезался в школьный автобус, который застрял на железнодорожных путях.
23-летняя женщина-водитель, понимая, что она не смогла сдвинуться с трассы, приказала 60 школьникам покинуть транспортное средство.
Минуту спустя столкновение произошло прямо перед их глазами.
Ее снимал один из школьников.
В результате чрезвычайной ситуации в стране возникло состояние паники среди школьников.
Некоторые дети начали плакать и бегать вдоль обочины дороги.
Маршрут до сих пор остается заблокированным.
По данным полиции, чудом, что никто не пострадал, кроме одного поезда пассажирки, которые понесли незначительные травмы.
Ущерб от аварии оценивается в 300 тысяч евро.
