Врачи призывают к запрету бокса.
Коллегия австралийской медицинской ассоциации (AMA) призвала запретить боксы в стране после смерти местного спортсмена Дэвида Брауна.
В понедельник 28-летний Браун умер от травм, полученных во время боя с филиппинцем Карло Магали.
По данным Международной боксерской федерации (IBF), битва за одно из региональных титулов в весовой категории 57,15 кг, состоявшаяся в прошлую пятницу, завершилась в нокаутом победителе для филиппинца в 12-м раунде.
Браун, однако, был отправлен в больницу с травмированной черепно-мозговой травмой.
Его состояние оценивалось как критическое и он связался с пожизненной поддержкой.
На профессиональном боксерском ринге Браун забил 22 победы, понесла всего две потери, и имела одну драку, которая закончилась вничью.
Он оставляет за собой двух детей.
Это уже второй роковой случай среди австралийских боксеров за последние полгода.
В марте 23-летний студент Бряндон Смит скончался от полученных травм на ринге.
Теперь AMA советуют против участия в этом виде спорта, или, что еще лучше с их точки зрения, запрещая она откровенным.
Я понимаю, что это происходит непреднамеренно, заявил вице-президент организации Стивен Парнис.
Тем не менее, в той форме, в которой данный бокс существует в настоящее время, в таких ситуациях, где у спортсмена страдает кровоизлияние или повреждение головного мозга, что приводит к смерти или серьезным травмам.
Именно по этой причине AMA считает, что мы не можем продолжать жить с этим.
Австралийская медицинская ассоциация - это независимая профессиональная организация, которая объединяет врачей и студентов.
