Я только базировался на своей победе два-три дня.
Чемпион мира по фехтованию и полю Сергей Шубенков.
Этот сезон можно назвать триумфальным для 24-летнего трека и полевой спортсмена из Барнаула Сергея Шубенкова.
Он сумел выиграть на чемпионате Европы в своем лучшем случае, 110м спешит, поставил несколько рекордов, и, что самое главное, стать чемпионом мира, более того, первый в нашей стране история sprint hurdles.
Кроме того, спортсмен недавно выиграл заключительный этап "Алмаз-лиги", заняв третье место в общем рейтинге.
Новые Известия попросили Шубенкова поделиться своими впечатлениями о прошлом сезоне.
Сергей, это сезон для вас еще не закончился?
Это правильно, я планирую участвовать в военных Всемирных играх, которые пройдут в октябре в Корее, и тогда я буду думать о том, чтобы отдохнуть.
Конечно, сейчас я буду тренироваться дома, в Барнауле, но находясь дома, еще совсем другая ситуация.
Все проще, чем путешествовать по миру каждую неделю.
Вы когда-то говорили, что осень - это ваше любимое время года.
Конец августа и начало сентября - замечательное время.
Страсти с самого начала главного сезона испортили, и вес ответственности не так уж и тяжелый.
Вы можете конкурировать за наслаждение, в "заложенном" состоянии.
Кроме того, вы знаете, что ваш перерыв приходит в ближайшее время...
А вы получите опустошение?
В конце концов, это был исключительный сезон, с множеством положительных эмоций...
Усталость всегда начинает расставаться по направлению к концу сезона.
И здесь не важно, выиграли вы больше или больше потеряли.
Каждая конкуренция - это стресс.
Нескончаемые полеты и путешествия: Все это наносит урон организму.
Вы физически и эмоционально изнуряете себя.
Но прямо сейчас, конечно, я в хорошем настроении.
Что я говорю - я не могу быть счастливее!
Вы часто думаете о том момент, когда вы перешли финишную черту на чемпионате мира в Пекине?
Иногда.
Кроме того, журналисты не позволят мне забыть об этом.
Но, в общем, я не думаю, что это хорошо для спортсмена, чтобы жить за свои старые победы и бегать через свои успешные гонки снова и снова.
Я только подбирал свою победу на два-три дня, и тогда пришлось начинать двигаться снова.
Ваша подготовка к этому знаменательному сезону сильно отличается от обычного?
Я не могу сказать, что было что-то особенно иначе.
Мы начали тренироваться еще в декабре, но я пропустил сезон зимы.
Сначала тренировался дома в Барнауле, потом на тренировочных лагерях, а потом опять дома.
Как в обычном.
Но мой тренер и я поставили цель: Попробовать и выйти на новый уровень, где я никогда не был раньше.
Я провел почти всю зиму, закладывая фундамент для этого.
Я пробежала много бегунов, делала упражнения для общего физического кондиционирования, которые включали подъем и скелеты, и мы построили мои мышцы спины.
Затем мы перешли на тренировку и много работали над техникой.
Вы держали глаза на то, как ваши соперники исполняли?
Я всегда стараюсь и делаю это, и это преимущество Интернета в том, что нет никаких проблем с этим.
Я смотрел чемпионат Европы по зимним чемпионам, и французы сметали всю подиум в спринте!
Тогда я подумал: Мне нужно что-то сделать, чтобы разбить эту группу.
С каждой гонкой в этом сезоне, вы продолжаете улучшать свои результаты.
Это вселило в вас уверенность?
Все мои предыдущие сезоны провалились в почти так же.
Никогда не было времени, когда я впервые баллотировался в 13.20 и затем должен был бежать 13,50.
Я всегда прорабатываю свою форму постепенно.
Самое главное, что я хотел запустить его в течение 13 секунд.
Все усилия были направлены, прежде всего, на достижение этого результата.
Но парадокс заключается в том, что даже если вы будете готовы к этому подвигу, вы не всегда можете показать свою готовность делать это на соревнованиях.
Как, например, на Олимпийских играх в Лондоне?
Честно говоря, я пытался забыть о том, что полуфинальную гонку сразу же (Шубенков не смог пробиться в финал - Ред.).
Я был очень хорошо подготовлен, и мог запустить его в течение 13 секунд.
И даже если бы я повторил свой лучший результат в то время, я был бы бронзовым медалистом Игр.
Но она просто не сработала.
Вы помните свои первые чемпионаты мира?
Как вы думаете?
Это было в Даегу.
Я на самом деле хотел сделать это в финале тогда, это было своего рода конечной целью.
Но я постучала первым делом, утром, во время предварительных гонок.
Вот когда я понял, что безрассудно торопясь в это означало, что я никуда не пойду.
Два года спустя на чемпионате мира в Москве я уже попадал в финал с лучшим временем.
Я хорошо помню, как я чувствовал до финальной гонки: Я действительно хотел выиграть золото еще тогда!
Как вам удается нарастить приличную скорость и до сих пор не потерять голову или тунеядство?
Ну, это самое сложное.
Нужно быть осторожным и сфокусированным на технике, чтобы не сбивать препятствия.
Я заметил, что когда вы не будете зациклены на конечный результат, но на самом деле это гораздо проще.
Но самая большая спешка - это когда ты понимаешь, что ты убегаешь, и все, кажется, работает сам по себе!
Честно говоря, хорошо это стоит.
Многие наши спортсмены из провинций стремятся приблизиться к столице после их первых заметных успехов.
У вас когда-нибудь были эти мысли?
Дома всегда лучше.
И я не могу даже представить, где бы я был без моего тренера.
Было бы приятно иметь несколько лучших условий, но я стараюсь быть довольным тем, что у меня есть.
У вас и Клевцовы были вместе надолго?
Так как мне было 12 лет, когда я впервые начал дорожать и поле.
Собственно, я начала тренироваться вместе со своей женой, которая работала с детьми, а потом она меня перевела.
Я начинал с шитья, потом долго прыгал и тройной прыжок.
Там было детский комбинированный случай: Вот когда они тощут мяч и долго прыгают с этого места...
В 14 лет я пытался поторопиться и им нравился.
С моей первой гонкой я смог квалифицироваться на вторую взрослую категорию.
Так что я просто остался с ней.
Вы когда-нибудь страдали от страха перед препятствиями?
Так или иначе, я умел работать с ними сразу.
Но мне всегда приходилось прикладывать много работы в свою технику.
Я работал до тех пор, пока только один шаг!
Но нет способа обойти эту рутину.
Ваша техника должна быть постоянно починена, чтобы вы могли разбудить меня в середине ночи, и я встала бы и бежала.
Все, что видели вашу гонку в Пекине, утверждает, что это была действительно красивая гонка.
Спасибо вам.
Мне очень понравилось.
Обычно я не пересматриваю свои гонки, но с этим я не мог держать себя обратно.
Но надо работать над эффективностью: Всегда есть место для благоустройства.
Вы сейчас боитесь, что победа за один год до Олимпийских игр будет весить, как тяжелая нагрузка на ваши плечи?
Как говорят люди в таких ситуациях: Я постараюсь соответствовать ожиданиям.
Поскольку я выбрал эту дорогу, то это означает, что я должен увидеть его до конца.
Мой тренер любит говорить: Если вы не слабенькие, вы не должны испытывать лишнего веса.
И я полностью согласен с ним на этом.
