Сергей Нарышкин призывает ПА ОБСЕ отменить санкции против парламентариев РФ
Спикер Госдумы Сергей Нарышкин назвал введение санкций против парламентариев неприемлемыми.
Об этом он рассказал во время выступления на сессии ПА ОБСЕ в Улаанбауме.
Мы судили об этом, чтобы быть неприемлемыми действиями, как нападение на ценность парламентской дипломатии.
"И это не должно повториться, потому что это является проявлением политической бесчеловечности и пренебрежением к принципам открытого международного диалога", - сказал политик.
Кроме того, Нарышкин призвал членов ПА ОБСЕ восстановить партнерство между Россией и ЕС.
Давайте обратим нравственность к политике.
Давайте вернемся к диалогу и закону к практике международного общения.
Давайте возвращаем гуманитарные идеалы в демократический мировой порядок.
"Лицемерие никогда не закончилось хорошо", - заявил он.
Выступая с трибуны Парламентской ассамблеи, спикер Госдумы РФ призвал парламентариев создать межпарламентскую контактную группу по Украине.
Я призываю членов ассамблеи сосредоточиться на следующих конкретных задачах по обеспечению безопасности.
"В первую очередь, разрешение украинского кризиса путем переговоров и немедленного созыва нашей межпарламентской группы", - заявил Нарышкин.
Он также отметил, что ОБСЕ нужно добиваться соразмерности.
"Это практически единственный коллективный форум, где мы все еще можем обсудить, как нормализовать ситуацию на Украине", - подчеркнул политик.
Напомним, осенняя сессия Парламентской ассамблеи открылась во вторник, 15 сентября, в Улаанбааре и проходит до 18 сентября.
