Отар Кусанашвили
Ну я не так наготове, что была поражена реакцией на интервью, которые происходили на Украине.
Люди пельмени, я ее получаю, там нет ничего, что им нравится лучше, чем дать врагу сапоги.
И даже несмотря на то, что я не снимал себя в флаге, я сказал то же самое, то же самое - миллион раз: Я никогда не называл никого бастовать - что-то еще меня беспокоит.
Все мои псевдодрузья, в мгновение, в секунду, куда-то исчезали.
Давление, которое я имел в виду настолько сильным, что даже человек, как я, который был вокруг блока более чем несколько раз, думает, что люди ушли с ума.
Это как если вы гуляете по себе, а толпа просто начинает нападать на вас и, хорошо, убивая вас палками.
Но вы должны знать меня, я не нажимаю, если они приходят ко мне со своими кулаками, я буду биться с гаубицей; я ветеран, ребята, бойтесь.
Полное отсутствие поддержки - это целый другой вопрос.
У меня не было никаких иллюзий, а теперь...
Мое лучшее качество всегда было самодостаточностью, поэтому просто попробуйте.
Но только идиоты могут дать паспорта, чтобы дегенерировать, как Фред Дурст или Монсон.
Это было бы лучше для меня, лучшего журналиста, кого-то из почетной профессии.
Неделю назад в Киеве Отар Кусанашвили не миновал слов, когда описывал события в Крыму:
То, что они делали с Крымским полуостровом, - это преступление.
Это то, что они называют аннексией.
Я полагаю, что ссылка на то, как тирания Хрущева пыталась подписать что-то отнюдь, не вписывается в общую картину человеческого общества.
Это как посещение вашего соседа и отнимание его дома...
Война началась с Кремля, и она только подходит к концу.
Я почти на 100% уверен, что, как и летом 2008 года, она начала звонить с некоторых ублюдков в пределах Кремля.
У меня есть погром, который он мог бы быть...
Кобзон не имеет все, что гораздо дольше жить.
Я не понимаю, он великий художник, почему он нуждается в лизинге Путина сапоги.
Теряет ли он квартиру или что-то?
Так, они забросали его статуэткой.
Наверняка, в конце концов, люди помнят его как человека, который оскорблял свою малую родину.
Но теперь примирение полностью зависит от Владимира Владимировича.
