Джарряд Хейн (Jarryd Hayne) имел несколько возможностей начать свою карьеру в NFL.
Детройт и Сиэтл проявили большой интерес после его переезда в США - и там было много других команд, которые давали запросы после его впечатляющего открытого учебного дня в конце прошлого года.
Но Хайн выбрал Сан-Франциско 49ers и тренер Джим Томсон, и это похоже на мудрое решение.
Некоторые тренеры уступили Хайне за острую игру за то, что проиграли блэкджек, как Aussie регби лига перешагнула на свой первый бомбардир во вторник 20-3 выиграть против Миннесоты.
Но Томсон показал веру в своих подопечных, давая Хайну следующую возможность вернуть пунш и в том числе его в беговой игре после травмы Реджа Бушу.
Томсула продолжала демонстрировать свои истинные цвета в раздевалке после игры.
Вместо того, чтобы обмануть своих ромашок перед отдыхом команды, он их поощрял.
Томсон также поддержал Хайну публично в своей послематчевой пресс-конференции.
49ers избили репортер Cam Inman сообщил, что Hayne также получил поощрение от специальных команд координатор команды Томас МакГаугэй, который посоветовал ему забыть о том, что он бросил ловить и беспокоиться о следующей игре.
Джаррд Хайне поглаживает пунш, который был восстановлен викингами во время первого квартала
Это, конечно, не стартап Хайн, и его массивное австралийское прошлое надеялись на его дебют в НФЛ.
Хейн был замечен проклятием, как он пробил свой путь с поля после того, как сорвался и позже сказал австралийский радио дуэт Хамиш и Энди на 2DayFM 104.1, что он не мог представить себе худшего начала свою карьеру в NFL.
"Это была просто одна из тех вещей, вы только беспокоитесь о следующей игре и это она", - сказал Хейн.
Хайне сравнил свой свет в дебюте своего происхождения в 2007 году, когда проход в своей собственной ближней схватке привел к началу Квинсленда.
В целом это был еще удивительный опыт для 27-летнего игрока.
Хайн выступил за фото с болельщиками, держащим австралийский флаг после игры и выложил его в свой Instagram.
