Столкновения между мигрантами и полицией происходят на венгерской границе.
Беженцы устроили акцию протеста на сербской границе недалеко от венгерского поселка Реске, которая переросла в столкновения с правоохранителями.
В результате венгерская полиция применила водометы и слезоточивый газ, сообщает Reuters.
Мигранты бросают камни в полицию и пытаются снять забор, который был помещен на границе.
К месту столкновений были направлены подкрепления, и полиция принимает меры для борьбы с агрессивными действиями мигрантов и их попытками нарушить границу.
Как сообщает Agence France-Presse, беженцы смогли прорваться через полицейский кордон, после чего десятки мигрантов бежали на венгерскую территорию.
Некоторые беженцы уезжают в Сербийской венгерской границе на автобусах, направляющихся в сторону Белграда и границу с Хорватией, сообщает BBC.
Власти страны разрешили мигрантам попасть на хорватскую территорию и предоставили им транспорт оттуда в желаемую страну.
По информации от венгерских властей, пострадали 20 сотрудников правоохранительных органов.
15 сентября парламент Венгрии усилил закон о миграционной и пограничной охране.
Поправки вносят положения о причастности армии к охране государственных границ, уголовное преследование тех, кто незаконно переходит границу, а также ускоренную процедуру рассмотрения ходатайств о предоставлении убежища.
Венгерский суд уже признал одного мигранта виновным в незаконном пересечении венгерской сербской границы, в силу которой он будет депортирован и не сможет вернуться в Венгрию на один год.
Венгерский парламент также намерен в ближайшее время рассмотреть вопрос о передаче ответственности за защиту периметра парламента страны венгерским вооруженным силам.
В конце июня венгерские власти начали строительство заграждения 175 киловатт-часов на границе с Сербией для обуздания притока мигрантов и беженцев в страну.
