Российский гражданин обращается к совершению крупнейшей кибератаки в истории США.
Россиянин Владимир Дринкман, обвиняемый в крупнейшей кибератаке в истории США, признался в краже более 160 миллионов номеров кредитных карт, сообщает Reuters.
Во время судебного разбирательства на федеральном суде в штате Нью-Джерси, Дринкман признался в заговоре с целью получения несанкционированного доступа к компьютерным системам с целью совершения мошенничества.
Во время слушаний россиянин рассказал о заговоре с тремя гражданами России и одним гражданином Украины, которые обвиняются в кибератаках против 15 компаний.
Общий ущерб от действий обвиняемых по делу оценивается в 300 миллионов долларов.
"Подсудимые, как Владимир Дринкман, которые имеют навыки взломать в наши компьютерные системы, представляют угрозу для нашего экономического благополучия, нашей личной жизни и нашей национальной безопасности", - заявил госпрокурор США Пол Рыжман.
Дринкману грозит до 30 лет лишения свободы, а также штраф в размере одного миллиона долларов.
Во время вынесения приговора суд рассмотрит жалобу гражданина РФ на рассмотрение и, возможно, сократил его предложение.
Приговор Дринкману будет оглашен 15 января.
Владимир Дринкман был арестован в Нидерландах в 2012 году.
Тогда еще один подозреваемый, Дмитрий Смилянец, также был взят под стражу.
Последний отрицает причастность к преступлениям, которым он обвиняется.
