4 Кев после полицейской убогой резины Булис на протестах в Непале
Четыре человека, в том числе 4-летний мальчик, погибли в южном Непале после того, как полиция сняла резиновые пули в толпу, демонстрирующую против предложенной страны новой конституции, заявил чиновник в среду.
Насилие произошло во вторник вечером в районе Rupandehi, примерно в 175 милях к западу от Катманду, столицы.
Бишну Прасад Дхакал, главный районный офицер, сказал, что более 1000 протестующих собрались за пределами полицейского участка, некоторые из них бросали камни и зажигали бомбы.
По словам господина Дхакала, полиция применила слезоточивый газ и затем выстрелила в воздух, прежде чем прибегать к резиновым пулям.
Двадцать полицейских и пятеро мирных жителей были ранены, - сказал он.
Не сразу стало понятно, почему резиновые пули, которые, как известно, убивают, но традиционно используются в качестве менее смертоносной альтернативы, по-видимому, произвели столь высокий уровень смертности.
Столкновение было последним в несколько недель ожесточенных протестов на южных равнинах Непала, где члены этнической группы "Мэдхи" говорят, что новые провинции, установленные согласно предложенной новой конституции, будут разбавлять их политическое влияние.
Также произошли протесты в западной Непале от этнических ТЭС, которые хотят иметь собственное государство.
По меньшей мере, 40 человек, в том числе 11 полицейских, погибли в ожесточенных столкновениях с 19 августа.
10, когда четыре основные политические партии подписали соглашение о разделении страны в провинции - основной шаг к новой конституции, но очень спорный вопрос в Непале, который был централизован на протяжении столетий.
Работа над новой конституцией началась с 2008 года, однако законодатели ускорили процесс после разрушительного землетрясения, унесшего тысячи людей в апреле.
Законодатели приняли участие в проекте конституции в Катманду на этой неделе, и чиновники сказали, что новый устав может быть принят в воскресенье.
