Глава ПА ОБСЕ советует Могерини о недопустимости введения санкций против парламентариев
В официальном письме верховному представителю Европейского союза по иностранным делам Фредерику Могерини, спикеру ПА ОБСЕ Илкке Канерве, консультировалось о недопустимости санкций против законодателей, участвующих в деятельности ассамблеи.
Об этом журналистам рассказал член российской делегации на осенней сессии ПА ОБСЕ в Улаанбауме Николай Ковалев.
ТАСС сообщает, что подписи европейских парламентариев, в том числе представители Германии, Франции, Италии, Кипра и Греции, были собраны в поддержку позиции Канерва.
"Достаточно сильная поддержка уже материализовалась", - сказал Ковалев.
Ранее он объявил, что глава ПА ОБСЕ выразил намерение собрать подписи членов ОБСЕ, которые указывали на недопустимость введения санкций в отношении парламентариев.
В частности, Ковалев отметил, что Канерва пообещал поднять этот вопрос на уровне руководящих структур Евросоюза и "направить соответствующую петицию".
