В Думу внесен законопроект об индексации пенсий в связи с ростом цен
В Госдуме внесен законопроект, который вносит положения о ежегодной индексации социальных пенсий в связи с ростом цен, начиная с 1 февраля.
Автор документа, депутат от "Справедливой России" Александр Ломакин-Румянцев также предлагает провести дополнительную индексацию с 1 апреля, если темпы роста минимальной прожиточной зарплаты превышают темпы роста цен на товары и услуги.
По действующему закону, индексация социальных пенсий происходит ежегодно 1 апреля в связи с ростом темпов роста минимальной прожиточного минимума пенсионеров в РФ за предыдущий год.
Законопроект, введенный в нижнюю палату, вносит положения о введении индексации социальных пенсий в связи с ростом потребительских цен.
В данном случае первая индексация будет перенесена на 1 февраля, в то время как вторая будет проведена 1 апреля.
