Как правило, это может быть полезно для диабетиков, например, для диабетиков.
Выгоды от операции по потере веса, по меньшей мере, тучные люди с диабетом типа 2, могут длиться как минимум пять лет, согласно новому исследованию.
До сих пор говорить о том, что, мягко говоря, тучные люди с диабетом живут дольше после операции по потере веса, чем те, кто получает нехирургические препараты.
"Данные по смертности занимают много времени, чтобы показать, - говорит доктор Робин Блэкстон, эксперт по снижению веса, который написал статью о новом исследовании в хирургии JAMA.
Операции по потере веса, или бариатрической хирургии, используют различные методы, чтобы уменьшить размер желудка.
Они снижают голод и ограничивают способность организма поглощать пищу.
На протяжении многих лет Бариатрические операции оказались эффективными для лечения сахарного диабета типа 2, но большинство исследований было сделано в людях, которые являются моряными тучами, при этом индекс массы тела (BMI) 35 или выше.
BMI, показатель веса по отношению к высоте, считается нормальным между 18.5 и 24,9.
BMI 25 или выше указывает на то, что кто-то имеет избыточный вес, и люди с BMI более 30 считаются тучами.
Вы можете рассчитать свой BMI здесь: 1.usa.gov / 1D0ZqDv.
Для нового исследования, исследователи из Высшей больницы имени Мин-Шэна, используемые данные, собранные с 2007 года в процессе сравнения двух видов Бариатрической хирургии - желудочного обхода и оболочки желудка - медицинских процедур типа 2 диабета у людей, которые были, мягко говоря, тучами.
Средний BMI среди тех, у кого операция упала с 31 до 24,5 к концу своего пятого года в исследовании.
Тем временем, ИМТ среди тех, кто принимает нехирургическое диабетическое лечение, остался примерно таким же же на 29.
Среди тех, у кого была операция, диабет решил полностью в 36 процентов и частично в 28 процентов.
В группе лекарств, по сравнению с возрастом, диабет полностью преодолел всего лишь на 1 процент и частично - около 2%.
Кроме того, контроль артериального давления, триглицеридов и "плохих" LDL холестерин "в целом был лучше в хирургической группе", авторы обнаружили.
Исследователи также отслеживали уровень сахара в крови гемоглобина А1, которые отражают уровень сахара в крови в течение долгого времени.
Уровень гемоглобина "А1" лучше всего ниже 7%, пишут исследователи.
После операции средний уровень гемоглобина на уровне А1 снизился с 9% до 6%.
Однако в медицинской терапии, однако, она оставалась устойчивой примерно на 8 процентов.
Однако этот лучший "гликемический контроль", как это отразился на улучшенных уровнях гемоглобина, не снижал уровень смертности в течение пяти лет, по словам ведущего исследователя доктора Чиш-Чэн Хсу и коллег.
Исследовательская команда также сравнивает средние показатели с двумя типами хирургии.
На пятом году, по сравнению с рукотворной желудочной группой, группа обхода хирургического вмешательства потеряла больше веса (18,7 против 14,2 кг), достигая больших выпадов в BMI (7.4 против 5.1) и в гемоглобине (3,1 процента против 2,1 процента) и, скорее всего, имела полное отставание диабета (46,9 процента против 16,7 процента).
Несмотря на то, что новое исследование не показывает возможности для выживания или операции после пяти лет, есть данные о исследовании более тяжелых людей в Швеции, что операция ведет к более длительной жизни, говорит Blackstone из Университета Аризоны Медицинского колледжа Medicine-Феникса.
В шведском исследовании тучные люди, у которых была бариатровая операция, примерно на 29 процентов реже болели за 15 лет, по сравнению с группой, пытавшейся более распространенные методы.
Несмотря на то, что новое исследование не показало, что преимущество в выживании среди пациентов хирургии, Blackstone говорит, что это обнадеживает людей с BMI под 35, которые заинтересованы в процедуре.
"Это место, где эта бумага является критической, поскольку она говорит, что эта операция безопасна в этой нижней группе BMI", без повышенного риска смерти или почечной болезни, - сказала она.
Blackstone добавил, что люди и их врачи должны серьезно отнестись к тому, чтобы серьезно похудеть после того, как ИМТ падет между 27 и 30.
"Я думаю, что мы слишком долго ждем, чтобы заставить людей серьезно относиться к этому", - сказала она.
Я думаю, что после того, как они накопили эти генетические изменения, которые толкали их тела в ожирение и диабет, вспять это действительно трудно.
