Google запустил кампанию по обмену пленными, чтобы собрать $11 млн для беженцев
Компания Google Inc (GOOGL.O) объявила о проведении кампании, направленной на проведение агитации, целью которой является привлечение более 11 миллионов долларов для гуманитарных организаций, оказывающих помощь тысячам беженцев, которые захлестнули европейские страны, так как они спасаются от разоренных войной и обедневших стран.
Google взял нехарактерный персональный подход, объявляя пожертвование на свой блог.
Вместо того, чтобы сделать заявление, Рита Масуда, сотрудник Google, бежавший из Кабула вместе с семьей, когда ей было семь лет, написал о своем личном опыте.
"Наше путешествие охватило многие темные поезда и автобусные прогулки, а также голод, жажду, холод и страх", - написала она.
Мне повезло.
Но поскольку кризис беженцев и мигрантов в Европе вырос, многие люди, как и моя семья отчаянно нуждаются в помощи.
Пожертвования пойдут по направлению к четырем некоммерческим организациям, которые оказывают помощь беженцам и мигрантам: Врачи без границ, Международный спасательный комитет, Спасите детей и верховного комиссара ООН по делам беженцев.
Google заявила, что она будет соответствовать первому $5,5 млн стоимости пожертвований глобально на google.ru / убежища до тех пор, пока она не поднимет $11 млн.
Европа переживает свой наихудший кризис с беженцами со времен Второй мировой войны, в основном движущая четырехлетней гражданской войной в Сирии, которая в этом году переместила более 4 миллионов человек.
Многие из них также бегут из охваченных войной Афганистана, Йемена, Ирака и Ливии.
Репортаж Ямайен Абуталеба; Editing by Christian Plumb
