Грабители воруют меховые пальто и 9 миллионов рублей из дома в Мытищи.
В Мытищах грабители напали на жителей подмосковного дома и украли 9 миллионов рублей и три женские меховые пальто у них.
Об этом сообщает "Интерфакс" со ссылкой на пресс-службу ГУ МВД РФ по региону.
Инцидент произошел во вторник утром.
Двое неизвестных попали через открытую парадную дверь дома, которая располагается на улице Горького, связала 20-летнего сына домовладельца, и, одновременно угрожая обоим их ножом, похитила 9 миллионов рублей и три меха пальто.
По предварительным данным, сумма ущерба составляет 9 миллионов 265 тысяч рублей, а также уголовное расследование по статье "вооруженное ограбление".
