Болельщики из Европы рискуют стать бездомными.
Всего 23 отеля в Санкт-Петербурге имеют право на дом туристов, которые прибудут в 2018 году для просмотра чемпионата мира по футболу.
До сих пор остальные отели не спешили получить необходимое разрешение.
По мнению экспертов, это очень тревожный знак.
В лидере до чемпионата мира властям нужно срочно разобраться, как вместить всех гостей города.
Информаторы "Росбалта" полагают, что аренда квартиры в этом году вырастет на 10-30% в результате турнира, и, даже после чемпионата, его придется заплатить через нос за аренду жилья.
Мировое первенство в футболе вынудило власти обратить внимание на состояние российских отелей.
Согласно закону, специально написанному для проведения чемпионата, каждый отель в Санкт-Петербурге должен пройти классификационную процедуру и доказать, что они встречаются с их предполагаемым звездным рейтингом и уровнем обслуживания.
Уже ясно, что не все смогут сделать это: Отельники настолько обеспокоены процессом скрининга, что они не могут даже подать запрос в Федеральную антимонопольную службу для Санкт-Петербурга.
Руководитель пресс-службы Федеральной антимонопольной службы Вадим Владимиров говорит, что ведомство расследовало 138 отелей и теперь планирует инициировать 34 дела против гостиниц, многие из которых просто не отвечали на сотрудников ФАС.
Существуют признаки того, что руководство тридцати компаний обманывал жителей города, заявив, что он отметил некоторое количество звезд рекламы.
Проблема в том, что сейчас, опережая 2018 года, буквально не может быть потеряна даже одна комната из общего объема.
Чиновники подозревают, что во время футбольного первенства болельщики займут все петербургские гостиницы.
В настоящее время туристы могут полагаться на 30,500 номеров в городе.
По данным из Смольного института, в России насчитывается 17 пятизвездочных отелей, 51 четырехзвездочные отели, 100 двух- и трехзвездочных отелей и 550 однозвездочных гостиниц в Санкт-Петербурге.
По словам первого заместителя Комитета по развитию туризма, Нана Гвиция, в настоящий момент только 23 отеля прошли классификацию: Это число проверок, которые проводились компаниями, аккредитованными в Санкт-Петербурге.
Однако Смольный институт, по удивительным стечениям обстоятельств, не знает, могли ли некоторые гостиницы заказать подобную процедуру у региональных бизнесов.
Другими словами, может быть больше отелей, которые прошли классификацию, но никто не знает об этом.
"За последние шесть месяцев, гостиницы не были очень заинтересованы в проведении классификации", - признал директор Северо-Западного филиала Российского союза туриндустрии Екатерина Шадская.
Это объясняется тем, что это пик сезона, время, когда отели делают самые деньги и не хотят иметь дело с другими вопросами.
Еще одна причина - их бюджеты, которые не включали расходов на проведение проверок, тем более что процедура могла стоить гостинице, в зависимости от ее статуса, от 30 тыс. до 100 тыс. рублей или более.
Однако совсем недавно менеджеры отелей проснулись и начали подавать заявку на классификацию, заверил Шадская.
Отели должны это сделать к 1 июля 2016 года; иначе они не только должны будут заплатить штраф, но и не получат права на работу во время мирового первенства.
Уже хорошо известно, что, основываясь на звездных рейтингах, будет разработан установленный тариф за гостиничную комнату на период проведения турнира.
Формулы, по которым будут установлены цены, будут опубликованы в следующем году.
Это делается для того, чтобы обеспечить рост цен на 200-300%, как это происходит, например, во время Петербургского экономического форума.
Вы должны иметь совесть и предотвратить двухтройной ценовой поход, а также позволяя отелям делать деньги.
"Я думаю, что будет рост на 50%", - пояснил президент Российской гостиничной ассоциации, Геннадий Ламшин.
В то время как Вадим Владимиров не убежден, что фиксирование цен соответствует понятию свободной рыночной экономики.
Я не знаю, насколько хорошо она вписывается в рамки экономической теории, но я надеюсь, что эта мера оправдана.
"Это лучше, чем безудержный рост цен", - отметил он.
Непонятно, что будет с популярными недорогими хостелами.
Депутаты Госдумы внесли законопроект, запрещающий общежитие в жилых зданиях.
Мы действительно надеемся, что этот закон не принят или не будет применен к Санкт-Петербургу.
"Мы будем защищать свою точку зрения, что хостелы должны поддерживаться", - говорит Нана Гвачия.
Однако, по ее словам, владельцы мини-отелей должны, в любом случае, быть готовыми к ужесточению Жилищного кодекса.
Если Госдума закончится одобрением законопроекта, то примерно 80% хостелов в Санкт-Петербурге будут закрыты, а в настоящее время их приходится на 1 тыс. номеров.
По словам президента Федерации рестораторов и Hotelers для Северо-Запада, Леонида Гарбара, в Санкт-Петербурге не хватает двух и трехзвездочных гостиниц, в которых ищут любителей футбола, в то время как здесь царит переизбыток четырех и пятизвездочных отелей.
Это состояние дел равнозначно ситуации, когда "у вас 75 тысяч VIP на 80-тысячном стадионе".
На самом деле, использование мини-отелей может решить этот вопрос.
Эксперт считает их возможный запрет быть "идиоцким": "Мне кажется странным, что некоторые люди могут жить в квартирах, а вне города, по каким-то причинам, не могут".
Если общежитие используется как общежитие, то я согласен, что это не так.
But if it is used like a hotel, where guests stay for a short period of time, then why not?
Мини-отели также рискуют отсутствовать во время мирового первенства в футболе в результате собственного броска.
Сотни небольших отелей просто не смогут пройти классификацию во времени, более того, что они копируют свою собственную дыру.
К лету 2016 года все отели города будут проверять инспекции.
"Не так много компаний, которым разрешено проводить эту процедуру, и, как таковое, они свернут менее выгодные заказы из мини-отелей и будут выбирать тех, которые стоят дороже", - отметил Геннадий Ламшин, добавив, что в ряде городов, например, в Москве и Волгограде, показатель для тех, кто уже завершил проверки, в настоящее время значительно выше, чем для тех, кто находится в Санкт-Петербурге.
Причина задержки петербуржцев связана частично с постоянным изменением турблока правительства, которое не способствовало скоординированным усилиям.
По мнению экспертов, если не хватает отелей в Санкт-Петербурге для всех, то, скорее всего, внимания придется сместить в сторону региональных отелей и курортов.
Так же, как и во время празднования 300-летия Санкт-Петербурга, можно было бы мобилизоваться речным флотом.
Кроме того, многие болельщики устроились прибывать в вазы, в которых они могли провести ночь.
"Главное - не строить так много отелей, что они потом заканчивают сидеть пустыми", - заверил Геннадий Ламшин.
Арендованные помещения также будут очень востребованы во время футбольного первенства.
Скорее всего будет создан пул квартир, доступных для сдачи в аренду в городе.
Ставки аренды вырастут на 10-30%.
"Очевидно, первым пойти будет жилье рядом со стадионом", - отметила арендная специалист Агентства по развитию и изучению недвижимости РАНХиГС Лариса Брагина.
Более того, цены на аренду могут не вернуться к прежним уровням после чемпионата, особенно в пригородах.
Это также будет способствовать строительству новых транспортных развязок на окраине города, - подчеркнула она.
Не стоит забывать и о человеческих качествах жителей города.
Например, Леонид Гарбар утверждает, что Санкт-Петербург всегда был приветливым городом, где люди не только предоставят вам указания, но и могут взять вас на мини-экскурсию.
Могут быть и осложнения.
Где-то около 1970 года мой отец познакомился с семьей из Мурманска во дворе: Отец, мать и двое детей.
Оказалось, что им некуда было ночевать: Достать отель было сложно, а спать на вокзале было тяжело.
"Так что мой отец позволил им в нашу коммунальную квартиру спать", - вспоминал наш интервьюер.
Конечно, он добавил, что сейчас такого рода черта больше не существует среди жителей города - приглашая кого-то в дом, чревато последствиями и пугающими.
Но, возможно, в 2018 году, после нерешенных решений Госдумой, и ошибок прихотев и правительства, нам, возможно, придется вспомнить прошлое?
