Жириновский "проигрывает" Амурской области.
Сегодня я наблюдал за буфером Жириновского в Госдуме с восхищением.
Он делал эти вещи, когда наше поколение до сих пор учился, как продавать газеты, и остается в отличной форме до этого самого дня.
Тема обращения вызвала что-то похожее на строчки протеста "ЛДПР против результатов выборов в Амурской области".
Он не может обойти протоколы, которые он не имеет; по всем счетам ЛДПР не имеет других протоколов, чем те, которые подписались электоральными комиссиями.
Тогда он вывел на второе место победитель, Иван Абрамов, и желтеет что-то вроде: "Вот победитель выборов!"
А потом, не имея никаких оснований, он начинает нападать на Родину, а затем, после того, как в этот раз рульщик с председательствующим человеком, он ведет долю из зала заседаний, в то время как буквально кричал: "Все вас и ваших фронтов - вороны и воронки".
Пресса, конечно, возлагает внимание не на Абрамов, а на скандал и фракции, как следствие этого скандала и оскорбления.
В реальности Волфович прекрасно и элегантно потерял Амурскую область вместе с Абрамовым.
Для всей страны это было всего лишь еще одним одним из эрудиции Жириновского в том же духе, что и его "Счастливый мешок!", и не на всех протестах со стороны политической партии против результатов реальных выборов.
Тем не менее, фракция формально сделала ряд, и выборы, если верить партийному сайту и делу "Фейсбук" Ивана Абрамова, не подтвердились, но лидер явно отказался от этого вопроса.
Он пропускает погибших в Амур хоронить собственных мертвецов, но затем он проповедует против "Единой России" вообще, и против Родина, которая виновата ни при чем.
Элегантное решение сохранить лицо и, на время, избежать громкого скандала.
Совершенно другое дело, что Абрамов сейчас находится в незамысловатой позиции.
Кроме отговорки от руководства, он ничего не ожидал: Альтернативных протоколов нет.
С одной стороны, он не является центром внимания общественности, а с другой, для небольшого круга людей, он стал формальной причиной как оскорблять уважаемого чемпиона, так и, что еще более важно, разжигание ненависти против "Единой России" и общероссийского Народного фронта (НПФ).
И здесь, конечно, ему необходимо очень серьезно задуматься над тем, что нужно делать.
Потому что он мог бы стать главным бенефициаром выборов, числом 2 политик в регионе, и номером 1 кандидата в одном из региональных одномандатных округов, в парию, который был успешно использован руководством собственной партии и ее провокатором для блага того же НПР и другого партийного руководства.
Ну а если Жириновского так и не было, то определенно надо было бы придумать его и беспошлинно следовать за его каждым ходом.
У Трампа много работы, чтобы догнать его.
Есть новость о том, что ЛДПР вернется в зал во время очередного пленарного заседания.
То есть сказать: Вся эта суета за ничего.
Только о том, что сам Абрамов был похоронен под себя.
Это красиво на самом деле.
