"Невозможно, чтобы все пришли в Европу" - Далай-лама - RT News
Европа не смогла принять всех беженцев, сказал Далай-лама, добавив, что реальное решение нынешнего кризиса беженцев лежит на Ближнем Востоке.
Тибетский буддийский лидер призвал положить конец насилию в родных странах для беженцев.
Далай-лама выступил с вопросом о продолжающемся кризисе беженцев в своем выступлении на открытии Далай-ламы в Центре Комбалции в Оксфорде, который посвящен вопросам этики, в начале своего 10-дневного визита в Великобританию.
Он утверждал, что при нынешних обстоятельствах интересы человечества должны быть поставлены перед интересами отдельных наций или даже континентов.
Он также подчеркнул, что, однако, не удивительно, что реакция западноевропейских стран на кризис с беженцами является неадекватной для этой ситуации.
"Это невозможно для всех приехать в Европу", - сказал он в своем выступлении.
Несмотря на то, что Далай-лама высоко оценил усилия Германии и Австрии в борьбе с кризисом, он подчеркнул, что речь идет лишь о временном решении.
"Так что заботиться о нескольких тысячах беженцев - это замечательно, но в это же время приходится думать о долгосрочных решениях, как принести подлинное спокойствие и подлинное развитие, главным образом через образование, для этих мусульманских стран", - подчеркнул он.
В конечном счете мы должны думать о том, как уменьшить убийство в своих странах.
Нам приходится сокращать применение силы.
Применение силы никогда не решало эти проблемы ", - добавил он.
Обращаясь к проблеме насилия, Далай-лама также прокомментировал действия Джорджа Буша после терактов 11 сентября, заявляя о том, что насильственный ответ США порождает цепь неконтролируемых событий.
После 11 сентября я выразил свои соболезнования в письме президенту Бушу и сказал, что путь к решению этой проблемы заключается в отсутствии насилия.
Я знаю, что его мотивы были хорошими, но он использовал силу и он создал неожиданные последствия ", - сказал Далай-лама.
