Как старейшая детская библиотека в Барнауле стала семейным клубом
Печеный чугун сидит на спинке скамейки у входа в областную детскую библиотеку им. Н. К. Крупской.
Дети, которые приходят за книгами, стараются накормить ее конфетами.
Несколько поколений уже побывали в этой библиотеке за последние 95 лет.
Первые библиотечные покровители, начиная с двадцатых годов прошлого века, устраивали громкие чтения, инсценировали спектакли, основанные на стихотворениях Маяковского, проводили литературные викторины, и переписывались с женой Ленина.
Переписка длилась четыре года, и, как писал газета "Молодой сталинист", в 1939 году "дружба между Надеждой Константиновны Крупской и друзьями детской библиотеки в городе Барнаул" росла сильнее каждый день.
Одно время Надежда Константиновна даже отправила ее далеко друзьям в Барнаульскую детскую фотографию ее.
И когда жители Барнаула спрашивали, есть ли Надежда Константиновна, если бы библиотеку назвали после нее, она написала, что нет, она не возражала.
Письма уже давно собирают пыль в музее, и при этом необходимо объяснить внукам и великим внукам первых покровителей, главный профиль которых украшает барельеф в здании библиотеки.
В перестроечные годы все виды людей бы часто звонили, наполнились возмущением: Почему не переименовали в детскую библиотеку?
Библиотека должна быть названа в честь некоторых милых детских писателей, без политических овертаймов!
Сотрудники библиотеки садились вместе, думали об этом, решили оставить вещи так, как они были.
"Крупская", пожалуй, самая известная и самая полюбившаяся библиотека в Барнауле, как и у Ленинской библиотеки в Москве.
На полу в фойе библиотеки есть патвей, сделанный из желтого кирпича.
"Мастер Изумрудного города" - излюбленная тема художника Олеся Москвина.
Раньше Олеся была менеджером в юридической фирме; она работала в восьми и ушла из пяти, и только отличалась от других управленцев в ее любви к рисованию.
Тогда она нашла интернет-рекламу: "Книжный иллюстратор нужен".
Книга написана маленькой американской девушкой, и она называлась "Мой рак Mommy" ("Моя мама имеет рак").
Оля делала иллюстрации и мысль: Жизнь может закончиться в любой момент, и в нем не будет никаких чудес, если вы не создаете их сами.
Сейчас она работает в библиотеке, иллюстрирует детские книги авторов со всего мира, и пишет ее собственные короткие истории.
Как правило, считается, что дети теряют интерес к книгам, что они все больше живут в какой-то виртуальной вселенной...
Но дети, которые читают, посещают нас, а их родители понимают ценность чтения, директор библиотеки Татьяна Кушвиди рассказывает "Русской планете".
В последние годы мы даже почувствовали чувство уверенности в том, что нужна детская библиотека, и что она будет продолжать идти - дети идут сюда!
Я думаю, что интерес к чтению возвращается.
В фойе библиотеки висит окно с большим дисплеем с временным фотоэкспонатом.
Раз каждый квартал, новые фотографии библиотечных покровителей, которые приходят в библиотеку как семья - мама, папа и дети - будут висеть вверх.
Библиотека восхищается тем, что отцы стали чаще приезжать в библиотеку с детьми.
Если бы они читали все Чуковского, когда их было два года, то тогда, когда они старше, им нужны более сложные книги.
Но теперь существует закон, согласно которому мы не можем давать восьмилетние книги, которые были из 12-ти и более старой категории.
Чтобы получить эту книгу, ребенок должен прививать их родителям, так что они приходят и возвращаются снова, и, медленно, но верно, Крупской становится что-то вроде семейного клуба для них.
Библиотека содержит сокровища: Дореволюционный сборник народных сказок со старой буквы "ятели" и твердые знаки, рассказы Короленко в дополнении к журналу "Нива", и связного файла журналов "Мурзилка" за 1936 год.
В конце концов, сегодня мы не просто концептуальное пространство, "храм книг", мы сейчас открыты для движения, и мы пытаемся стать особым местом: Не дом, не работа, не школа, объясняет Татьяна Кушевидова.
Вы можете прийти к нам, чтобы каждый мог читать вместе, играть вместе, и рисовать вместе.
Мы создали зону игры для маленьких детей: Ребенок только пришел играть, но их рука все еще доходит до книги!
Родителям некоторых наших покровителей приходится тащить своих детей, но они копают пятки и не хотят уезжать.
Мамы с их колясками часто посещают нас, и мы действительно счастливы, что библиотека приходит первым среди всех остальных мест, где им нужно взять детей.
- Сейчас дети так же, как и раньше, они любят классическую детскую литературу:
"Издательская отрасль растет прямо сейчас, и большое внимание уделяется авторам, которые являются связующим звеном между поколениями".
Если мы говорим о маленьких детях, то для них важно, чтобы был какой-то персонаж, который путешествует из одной книги в другую.
Детям не нравится прощаться с любимыми персонажами.
Библиотека всегда публикует буклеты для родителей, которые говорят о том, что происходит в мире детской литературы, какие книги заслуживают внимания и почему.
Буклеты настолько увлекательны и интриги, что взрослые спрашивают, есть ли библиотека на самом деле для них.
Взрослые не разрешают брать книги из библиотеки.
Только у детей эта магическая привилегия.
... In the furthermost room of the library, there is a square hatch with a антикварная деревянная лестница, который ведет в подвал, в архивную комнату.
Шаг будет крепок с каждым шагом: Это очень старая машина времени.
Ты будешь встречать книгу с детства, как будто бы это был старый товарищ: Привет, замечательно, что мы немного не изменились.
Элли еще счастливо прогуливается вдоль дороги, проложенной с желтыми кирпичами; ленивый Толя Рыжикова стучит волшебными спинами; а Малчиш Кибалчиш до сих пор не сказал проклятого рижане Военному Секретарю, таково его торжественное слово.
Эти книги похожи на пароли: Вы можете использовать их для того, чтобы распознать ваших людей в любом месте.
Есть и настоящие литературные раритеты в архивной комнате: Например, дореволюционная коллекция народных сказок со старой буквы "ятели" и жесткие знаки.
Или рассказы Короля Короленко в известном дополнении к журналу "Нива".
Или связанный файл журналов "Мурзилка" за 1936 год.
Время имеет место на страницах, превращая их в свой цвет.
Эти публикации не передаются библиотекам больше.
Это часть нашей будущей коллекции; я всегда мечтаю о том, чтобы уволиться и работать с редкими книжками.
Но дети не будут, так сказать, покупать в этом больше: Цвета в старых книгах не очень яркие, и темы... Вы открываете первую страницу, и там Ленин, партия и комсомольцы.
Теперь, я думаю: Почему мы все подписались на эту "Пионерскую правду"?
Но все же, интересно, Галина Ильасова, заведующая архивным залом, рассказывает "Русской планете".
Страницы "Мурзилки" потемнели с возрастом.
Галина Васильевна ухаживала за архивом всю свою жизнь.
Она знает, какой именно шапки Буратино, в котором школьный год Гарри Поттера стал капитаном для Грыффиндора на Quidditch чемпионатах, в котором женщина пользуется его моторным силенером, и что отец Алисы Селезнева делает для жизни.
Библиотекарь получает мало денег за свою работу, а те, кто может жить без этих рядов книги, быстро находят себе другую профессию.
Остаются только самые преданные: Педагоги, учителя и слуги культа книги.
Вы даже можете сказать, кто они их улыбаются: Говорят, что это профессиональная черта детского библиотекаря.
Если они улыбаются на вас в течение первой минуты разговора, то они - профессионал.
Я просто люблю детские книги: Как библиотекарь, мне нравится, что они здесь, что сидят приятно и аккуратнее на прилавках, а я тоже люблю читать их, говорит Галина Васильевна.
Читаю все: Военные и исторические истории, сказки, фантастика.
Я читаю современные российские авторы, последние переводы...
Конечно, я думаю, что в детстве все было иначе.
Тогда книги были самыми интересными и волнующими, что когда-либо случалось со мной.
И вот почему я люблю их безумно, я чувствовал, что библиотека была волшебным местом.
И я хотел там работать там, где все сидят и читают.
Я надеюсь, что книги будут всегда рядом, несмотря на читателей.
И я в восторге, когда наши бывшие библиотечные покровители приносят в своих детях, и даже своих внуков...
