Шотландская безработица остается неизменной, так как общие показатели в Великобритании растут.
Безработица в Шотландии оставалась неизменной на уровне 164000 года в период с мая по июль, в то время как количество рабочих мест в Великобритании в целом увеличилось на 10 000 до 1,82 миллиона за тот же период.
Показатель безработицы в Шотландии на 5,9 процента выше показателя Великобритании на 5,5 процента, свидетельствуют данные Управления национальной статистики (ONS).
Тем временем, занятость в Шотландии упала на 12 тысяч за три месяца, а число тех, кто работает сейчас, составляет 2 612 000 человек.
Показатель занятости в Шотландии упал за квартал на 74,0 процента - показатель выше среднего в Великобритании 73,5 процента.
Госсекретарь США по делам Шотландии Дэвид Мунделл, комментируя последние цифры, заявил: "Долгосрочный план правительства заложил основу для более сильной экономики".
Прошло почти ровно год с тех пор, как Шотландия приняла историческое решение остаться в составе Великобритании.
За эти 12 месяцев мы наблюдаем дальнейшее улучшение шотландского рынка труда с ростом занятости и падением уровня безработицы.
