Архивировано из первоисточника: Нет кельтской разобщенности
Гриффитс играет на дискотеке на кельтском языке, так как Деила признается, что они находятся в плохом месте, но он крутится вокруг него.
Сердца для того, чтобы бороться с SFA над платами Neilson и Warburton с недоверием январским подписаниям, нарушающим командное единство
Dons растяжки ведут над Celtic до пяти баллов
Полузащитник "ПСЖ" Адам Рэйлуни уступил Абердину узкой победе над Хэмилтоном на Питдари, позволив Донам открыть пятничный разрыв между собой и кельтскими.
Гриффитс играет с негармоничным разговором
Он вызвал слухи о дисгармонии на кельтском языке, который был уволен из рук Гриффитов, который настаивал на том, что он и его одноклубники не работают под любым чувством повышенного внимания, как они готовятся к лицу с лидерами голландской лиги.
Я не думаю, что мы чувствуем под давлением, я думаю, что игроки с нетерпением ждут этого.
Отсутствие шотландской титульной гонки на голландском языке - де Боер
Бывший полузащитник "Рейнджерс" и экс-глава Нидерландов Рональд де Боер заявил, что голландские футбольные фанаты потеряли интерес к кельтям - потому что нет никакого титула соперником "Рейнджерс".
Де Боер, который в настоящее время является послом в Ajax, сказал: "В Голландии они не показывают, что в кельтских играх больше и почему?"
Это потому, что "Рейнджерс" там нет.
Здесь не только разговоры о "Рейнджерс".
Говорят о Старой фирме.
Они говорят о обеих командах вместе, и это то, что их интересует.
Есть много напряжения в клубах Старой фирмы, и это не просто люди в Шотландии, которые хотят увидеть эти игры.
Я оберну вещи вокруг, клянусь Деила
Ронни Деила принимает кельтов с трудом, но норвежский босс поклялся перевернуть все вокруг.
Поражение "Мальмо" и последовавшее за ним выход в Лигу чемпионов прошло быстро, потеряв 10-летнего Абердина, который сейчас занимает пять очков в верхней части таблицы.
Но Деила сказала: "У кельтов были плохие периоды раньше, и мы снова пойдем".
Теперь мы хотим исходить из него как можно быстрее.
Я знаю, что это очень разочаровывает, и очень много людей очень, очень гневно или грустно относительно того, что происходит.
То же самое, как и мы, - но мы должны идти дальше.
Мы действительно нуждаемся в поддержке кельтов, потому что это делает игроков намного лучше.
Остаться вместе сейчас так важно.
Уорбуртон настороженно отнесся к январским трансферам
Несмотря на комментарий всего пару недель назад, предположив, что он определил некоторые январские трансферные цели, капитан "Рейнджерс" Марк Уорбуртон с осторожностью относится к подписанию, настаивая, что он не хочет нарушить единство команды Ibrox.
Экс-Брентфорд гаффер заявил: "Январское трансферное окно очень сильно отличается от летнего окна".
С точки зрения игроков летом, у вас есть такой предсезонный период, чтобы уложить их, которые вы видели с нашей собственной группой в этом сезоне.
Команда делает действительно хорошо.
Иногда больше вреда делается путем добавления ненужных игроков к тому, что вам действительно нужно.
Кельтские цели Миху в обмен на выход на пенсию
Swansea striker Michu, связанный с кельтом во время трансферного окна, опустил намеки на то, что он может уйти в отставку, когда его контракт с лебедями вверх.
29-летний австралиец болел недугой лодыжки на протяжении двух лет, и так и не смог найти движение подальше от Уэльса летом.
Сердцебиение для игры SFA над комментарием Neilson
Сердец был ведущим 2-1, когда Патерсон уволился и пошел на поражение 3-2, но красная карточка защитника была позже перевернута - третья полоса "Локомотива" - через восемь месяцев была отменена.
Ньюилсон придерживается того, что он говорил, настаивая: "Я не задавал никакой честности, я не стал комментировать спектакль".
Гриффитс обгоняет, чтобы избежать тайшастле
Диехард Хиби был карнизом после признания песни с оскорбительной лирикой про бывшего игрока Руди Скацеля.
Инцидент случился в пабе в районе Росэбола Эдинбурга перед Эдинбургским дерби в городе Тынейастле в марте 2014 года.
"Это было дерби, и это было жарким моментом", - сказал он, добавив: "Сейф, чтобы сказать, что я не вернусь к Tynecastle, если только он не играет на кельтском языке".
На борту "Tannadice" есть вера в Dundee United Management - Donnelly
Саймон Доннелли настаивает на том, что члены правления "Дунди" все еще верят в руководство команды, чтобы переломить ход.
Я думаю, у Стивена Томпсона есть вера в нас.
Мы получим ребят, которые готовы пойти снова, - сказал Доннелли.
Макинтош рад "победить безобразно" против Гамильтона
Дерек МакИннес (Derek McInnes) признает, что его подопечные Абердина вынуждены были цепляться за отчаянно против Гамильтона, чтобы увидеть седьую последовательную лигу, которая переместила их пять очков подряд кельтов на вершине таблицы благодаря первой половине казни Адама Ролуну.
МакИннес сказал: "Нет команды, которая выиграла все, будь то кубки или лиги, которые еще не выигрывали матчи".
