Питер Муди заявил, что стюардессы пытались шпионить за ним и угрожает бросить гонки
Питер Moody 's предположила, что в прошлом году гонщик Виктория стюардессы пыталась посадить шпиона в его конюшне и снова пригрозила увольняться.
Он взял цель у стюардессы и отдел целостности Racing Victoria, заявив, что у них есть личная кампания против него с поздним царапом Леди Татаи, потому что в среду после полудня в среду лечит окончательную солицу.
Агентство Moody 's сообщает Fairfax Media, что он всегда пытался сделать то, что лучше всего подходит для гонок, и оказался в трудных условиях, когда дело касается положительного сваба Лидари на кобальт, которую он не может объяснить.
Он усмирил свой язык по поводу обвинений в шпионаже в течение 18 месяцев и не хотел, чтобы он "выглядел как кислый виноград".
"Я ничего не говорил о том, что и я сидел на нем в течение долгого времени, но иногда ты так расстроен, что это все происходит сразу", - сказал Муди.
Они знают, что все пошло дальше.
Иногда вы реагируете и должны жить с последствиями, и мне придется смириться с тем, что я сказал.
Я пойду домой сегодня вечером и сплю хорошо.
Я хочу погулять с головой высоко и желать, чтобы мои хозяева думали, что я стараюсь для них лучше.
Когда они начинают думать, что я не такой, я не должен быть тренером.
Тогда я должен рассмотреть, что я делаю с моей лицензией.
Ранее Moody 's сбросило бомбы в интервью, что отдел целостности пытался шпионить за его стабильным.
"Восемнадцать месяцев назад Терри Бэйли, Дейл Браун и д-р Брайан Стюарт сидели в комнате с человеком, которого я буду называть, - и предложил ему работать в моих условиях, чтобы предоставить информацию о том, что я делаю в моих условиях", - сказал Муди (Moody 's) на сайте Racing.com.
Они, очевидно, считают, что я обманщик.
Если это так, конечно, они всей рукой в свои бризы, потому что они были некомпетентны в попытке поймать меня.
Роберт Роулстон, бывший председатель РВЛ Дэвид Мойес (David Moodie), нынешний председатель РВЛ, и Бернард Саин, нынешний генеральный директор РВЛ, знали о ней в то время и знают, что сегодня.
Должно ли это заставить меня думать, что это становится личным?
У РВL есть вырастающий набор мячей и, может быть, сделать людей вне тренеров, ответственных за то, что он собирается на отрасль?
Плохо ли я для отрасли?
Мне это плохо для промышленности?
Возможно, люди там думают, что я.
Может быть, они должны взять мою лицензию со меня и оттолкнуть меня, и я не сомневаюсь, что я говорю сейчас, может заставить их задуматься об этом.
Но я пришел к той точке, где мне все равно, и что садятся мне.
Это действительно обременяет меня.
Я буду оказывать давление на них и на них принимать решение.
У меня есть поддержка семьи, и я могу уйти.
Уровень разочарования тренера построен с многоступенчатого поиска кобальта с участием Лидари и запоздалого царапина, что он сказал, что он мог "бросить мою лицензию через стол".
Агентство Moody 's (Moody' s) стало известно о готовящемся разгоне "Черная икра", названной "смехотворными", после того как грязь или глиняная приедица были применены к лошадям ног, что противоречит правилам.
Это против правил гонки.
Я должен принять на себя полную ответственность за это ", - сказал он.
Один из моих сотрудников ошибочно ограбил грязь на ноге.
Это могло бы иметь ее минувшей ночью.
Это могло бы иметь это вчера, что у него получилось.
У него была она в гоночный день.
Moody 's можно было бы столкнуться с трехмесячной дисквалификацией для гоночного дня лечения с помощью парка, который стюардессы открыли запрос.
Шутка ли.
Люди, создающие эти правила, ничего не знают о лошади.
"Мы все понимаем, что нам нужны правила, но он пошел слишком далеко", - сказала Муди.
