Сербский мужчина получает $200k под залог по обвинению в хранении наркотиков
Мужчина, столкнувшийся с возможным пожизненным заключением за попытку завладеть 40 килограммов кокаина, контрабандным перевозчиком в Квинсленде был выдан залог на 200 000 фунтов стерлингов.
Марко Максимович, 29 марта, был одним из пяти человек, арестованных в прошлом месяце после того, как сотрудники федеральной полиции проследили 100 килограммов наркотика от яхты Solay, которая приехала из Южной Америки через Вануату и дошла в Коомэру в августе.
У Максимовича была наблюдательная встреча со своим сообвинившимся на яхте утром и позже познакомилась с ними в кафе Coomera Roadhouse, где полицейские обнаружили 40 килограммов наркотика в Toyota Echo.
Несмотря на грозный пожизненный срок за попытку завладеть коммерческим количеством кокаина, адвокат Максимовича утверждал, что никаких доказательств того, что он пытался завладеть всем его и что он, возможно, был в кафе для невинной цели.
Верховный суд судья Петер Фланаган был озабочен Максимовичем летальным риском.
У него есть четкие связи с Сербией.
Он путешествует в Сербию часто ", - сообщил он в среду в суде.
На коронном деле он солгал полиции о том, где он отдыхал.
Мать Максимовича и сводный отец совместно предлагали выделить $200 000 для обеспечения его освобождения.
- Учитывая аффидавее обоих этих лиц, ясно, что навязывание взятки в размере $200 000 составляет реальную финансовую нагрузку на них ", - сказал судья Фланаган.
Но только в том, что он не смог удержать его от неудачи, он предупредил.
Максимовичу было предоставлено залог в тех условиях, когда он сдастся и его австралийским и сербским паспортам, сообщают в полицию ежедневно и придерживается 6pm-6am комендантского часа.
