Арестован водитель "Кобрам" и водитель автобуса
Полиция арестовала мужчину за нападение и столкновение с велосипедистом в Кобрам на выходных.
Велосипедист был отбуксирован в Королевскую Мельбурнскую больницу с серьезными травмами после того, как в субботу утром разбился на автомобиле по долине Мюррей.
Полиция заявила, что автомобилист уехал, не останавливаясь на помощь пострадавшего всадника.
В понедельник 50-летний Натхалия мужчина передал себя в полицию в Шеппартоне.
Ожидается, что ему будет предъявлено обвинение в том, что он не останавливается при аварии, не в состоянии оказать помощь, а также другие нарушения дорожного движения.
Велосипедист, 40-летний Кобрам мужчина, остается в больнице в стабильном состоянии.
