Роджер Каньш: "Дома" Астана "может забивать очки у всех на всех".
После матча 1 тура против "Бенфика" (0-2) в групповом этапе Лиги чемпионов, Astana midfielder, Роджер Кан, выразил уверенность в том, что его команда продолжит улучшать качество своей игры в будущем.
По словам полузащитника, игроки "Астаны" способны забивать очки с любого соперника на своем домашнем поле.
Несмотря на то, что матч оказался тяжелым для нас, я могу сказать, что мы хорошо сыграли, - приводит официальный сайт УЕФА слова Каньяса. - Нам не хватало смелости в нападении.
Бенфика в высшем классе, но в домашней игре, я думаю, что мы можем рассчитывать на результативными очками.
Это совершенно возможно.
Но, во-первых, нужно думать о Галатасарай и Атлетико.
На домашних играх мы можем забить очки у кого угодно.
