Даниеле Де Росси: "Барселона" не только имеет уникальный стиль, но и замечательные индивидуумы.
За день до матча против "Барселоны" в групповом этапе Лиги чемпионов "Рома", полузащитник "Арсенала" Даниэль Де Росси, отметил важность остаться компактным и уступив друг другу спину в игре против такого сильного соперника.
Встреча состоится завтра, начало в 21: 45 по московскому времени.
Как напоминание, Sport Express транслирует живой матч тикера.
"Барселона" - особенный соперник и хорошая команда с отличными игроками, - приводит официальный сайт УЕФА слова Де Росси.
Тяжело играть против сине-гранатовых; ведь они не только имеют уникальный стиль, но и замечательные индивидуумы.
Для того, чтобы победить против них, нам придется много работать на протяжении всего матча и смотреть друг на друга.
Месси почти всегда успешен, когда он начинает шутить, так что нам придется держаться теснее вместе и организованно.
