Рафаэль Бенитес: "Я повторю это как можно чаще: Криштиану Роналду - лучший в мире".
Главный тренер "Реала" Рафаэль Бенитес выразил удовлетворение огромным выигрышем в первом туре в групповом этапе Лиги чемпионов против "Шахтера" (4-0).
Специалист высоко оценил форварда Кристиано Роналду, который забил три мяча.
Матч был непростой, потому что "Шахтер" знает, как использовать мяч, - приводит официальный сайт УЕФА слова Бенитеса.
У оппонентов не было много шансов, но их контратаки всегда представляют риск.
Я не скажу, что "Реал" играл в идеале, но у нас было много голевых моментов.
Я доволен, что мы не пускали ни в какие голы и забили четыре шайбы.
Кристиано Роналду подтвердил свой уровень.
Это лучший игрок в мире; я повторю это так часто, как это необходимо.
