Вадим Скрипченко: "Краснодар" имеет различные варианты атаки ".
В преддверии матча 9-го тура премьер-лиги с Краснодарским краевым, исполняющим обязанности главного тренера "Урала" Вадима Скипченко, отметил ряд вариантов наступательной тактики соперника.
По словам тренера, у "быков" есть ряд наступательных игровых моделей в своем арсенале.
Поединок состоится 21 сентября и стартует в 16: 30 по московскому времени.
Нам еще предстоит посмотреть, как мы будем играть против "Краснодара", - приводит официальный сайт "Урала" Скрипченко.
Впереди у нас целая неделя тренировок.
Эта команда имеет различные варианты атаки, и проводит свои атаки множеством способов, но, в то же время, мы не слишком медленная команда, и поэтому я считаю, что это будет очень интересная игра.
В итоге до этой игры, учитывая, что Краснодар проводит матч Лиги Европы против "Боруссии" дортмундской "Боруссии", мы постараемся хорошо подготовиться, чтобы закрепить победу.
