Ястребов надеется сделать его в стартовом составе СКА в матче против "Слована".
Вратарь СКА Илья Ястребов подчеркнул, что надеется сделать его в стартовом составе красноярской команды в следующем матче регулярного чемпионата КХЛ.
Ястребов сменил Микко Коскинен на льду на 23-й минуте отметился 0-3 и отклонял каждый удар по его воротам; СКА пусть в четвертьфинале после того, как вратарь потянулся за шестым игроком.
Следующий матч команды - на дороге против слована.
Надеюсь, что в следующем матче я буду в стартовом составе, - цитирует Р-Спорт.
Я не специалист по вратам: Я - вратарь себя, они не показывают нам тиражи пропущенных мячей, и так сложно отследить.
"Динамо" сыграло хорошо, и у всех есть плохие игры.
Команда еще проиграла.
Было бы лучше, если бы я допустил больше голов, но команда победила.
