Джоэль Фрейленд: "Я буду брать на себя роль Каун в ЦСКА".
Новичок ЦСКА Жозе Моуринью заявил, что не верит в проклятие Красной армии.
Брит также выразил уверенность в том, что его новому клубу удастся преодолеть негатив и окончательно выиграть Евролигу в следующем сезоне.
Я говорил с тренером Димитрис Итурдису несколько раз этим летом, и, конечно, после того, как я присоединился к команде, - цитирует Р-Спорт.
Конечно, мне понадобится некоторое время, чтобы приспособиться к позиции центра, так как в НБА я играл больше как форвард.
Теперь мне придется отстоять до крупного центра соперника, но я привык делать это раньше, так что, думаю, я смогу справить это сейчас.
Команда красноармейцев последней выиграла Евролигу в 2008 году.
С тех пор они пробились в "Финал четырех" шесть раз, но каждый раз они не смогли играть в свой лучший баскетбол.
Есть ощущение, что кто-то поставил хекса на команду.
Но это лишь суть игры: Нельзя победить навсегда.
Конечно, это сложно, я понимаю все разочарование клуба и его болельщиков.
Но у нас сейчас отличная команда, и если мы покажем лучшее, что мы способны, то у нас есть хорошие шансы выиграть Евролигу; я на самом деле думаю.
Я всегда хотел выиграть этот титул; москвичи уже выигрывали этот турнир, и я думаю, что это будет год ЦСКА.
Что касается хекса, то я не суеверный человек, и я не верю в проклятию всякого рода.
Я верю в трудолюбие и решимость: Если вы сочетаете эти две вещи, то все возможно.
У меня нет никаких конкретных ритуалов перед играми, я просто слушаю музыку и стараюсь расслабиться как можно больше.
