Фотис Кацикарис: "Я горжусь греческой командой, которая боролась до финальных секунд".
Главный тренер команды Греция, Фотис Кацикарис, высоко оценил свою команду после матча Еврокорзина 2015 в противостоянии с Испанией (71-73).
По его словам, судьбу игры решили несколько ошибок.
Это была большая игра, сообщает AFP.
Мы готовились к большой игре испанцами.
Мы пытались опередить их на оборону, но ошибки в обороне определили судьбу этой встречи.
Это печально, но я горжусь своими мальчиками.
Они боролись до финальной секунды.
