Луис Энрике: "Матч против" Рома "будет особенным для меня".
Главный тренер "Барселоны" Луис Энрике не стал скрывать, что вернулся в Рим на 1-й круглый матч в групповом этапе турнира Лиги чемпионов против цыган с особыми чувствами.
По словам тренера, товарищеский матч между его предыдущей и нынешней командами будет далеко не простым.
Напомним, Луис Энрике тренировал "волков" в течение 2011-12 сезона, но не смог выставить свою лучшую ногу вперед в столице Италии.
Я вернулся в Рим через несколько лет, во время которого я получил конкретный опыт, - приводит официальный сайт УЕФА слова Луиса Энрике.
У меня нет ничего, кроме любовных воспоминаний, связанных с Римом.
Для меня это будет особая игра, но это не все, что важно.
Самое главное - начать Лигу чемпионов с победой.
Августовские встречи на Кубке Джохара Гвардьолы не повлияют на команду в предстоящем матче.
Я ожидаю того типа игры из "Рома", что они играли в Серии А против "Ювентуса".
Это сильная команда, которая понимает, как поставить давление и знает, что делать с мячом.
