Стеван Хогг использовал девочку телефон для примеси паечек для отправки изображений
Пешеофила использовал телефон 11-летней девочки, чтобы возбудить дело о злоупотреблениях с детьми.
Стеван Хогг взял телефон девушки, когда она спала, а затем вошла в систему обмена сообщениями, где у него был ряд непристойных изображений детей, отправляемых к нему другим пользователем.
Девушка позже проснулась и обнаружила, что телефон пропал и нашел ее в спящем Хогге.
Она взглянула на него и обнаружила тревожные сообщения, прежде чем немедленно сообщить ее матери.
Полиция обнаружила пять снимков, затем проанализировала компьютеры, найденные по адресу и обнаруженные "в отношении" в Интернете с использованием условий поиска непристойного образа детей.
В то время Хогг утверждал офицерам, что он сделал это, так как он "ведет адефофилов" в интернете перед тем, как "притворяться, что он был сотрудником полиции, чтобы их запугать".
"Он сказал, что это было пристрастием - то, что он пристрастился к ловким людям.
Он принял все поиски, сделанные им на компьютере, но сказал, что это произошло из-за того, что он хотел притвориться, что он был сотрудником полиции для отпугивания паечек.
Его спросили о его разговорах с неизвестным человеком, который прислал ему снимки, и он попросил их прислать больше фотографий.
Он сказал, что делается это для того, чтобы замять их.
По его словам, он болен в голове, когда пьет и сказал, что хочет посмотреть на изнасилование и убийство образов.
Г-жа Робертсон добавила: "Когда девушка нашла сообщения по телефону, она кричала ее матери и тряслась и плакала.
Она увидела неприличные образы по телефону, а обвиняемый тогда столкнулся.
Девушка была опрошена и говорила о обвиняемой, используя компьютер и Playstation поговорить с девушками, которые выглядели более молодыми, чем он.
"Хогг", 23 года, "Ward Road", "Дунди", признала себя виновной в обвинении в обвинениях в принятии или принятии непристойных изображений детей 14 июня прошлого года, похищенного под залог 25 января этого года и неспособных принять участие в судебном заседании 24 марта этого года.
Защита адвоката Грегора Сима спросила, что Хогг не помещен в реестр сексуальных правонарушителей, так как он, возможно, утверждал, что в его преступлении не было "никакого существенного сексуального элемента".
Шериф Alistair Carmichael отложенный срок до октября в соответствии с отчетами о социальных работах.
Хогг был выдан залог в этом деле, но находился под стражей в ожидании слушаний по другим выдающимся делам.
Он был помещен в список сексуальных правонарушителей в преддверии его вынесения приговора.
