Полузащитник "Динамо" Микель Артета говорит, что форвард должен получить травму Джека Уилшера в преддверии матча "Челси" в "Челси".
Он также подчеркнул Уилшере, что она еще только сентябрь и, обеспечивая его реабилитацию, планирует, нет никаких причин, почему он не может вернуться к игре на Рождество.
Тот самый удачный сценарий уже означает, что Уилшер наверняка пропустит хотя бы следующие четыре игры в Англии и, учитывая его историю, его участие в очередном летнем чемпионате Европы явно неопределенно.
Большой позор этой последней проблемы заключается в том, что Уилшер закончил в прошлом сезоне сильно после отдельной травяной травмы, а затем оглянулся на его старую резкость во время предсезонного сезона.
"Эта травма не представляет опасности", - сказал он.
Это кость, которая не исцелилась хорошо.
Нет ничего особенного.
Это была просто авария.
Он не был связан с его лодками или с травмами, которых он имел раньше.
Это может быть правдой с чисто медицинской точки зрения, но, как также признал Wenger, существует опасность получения дальнейших травм, когда любой игрок пытается вернуться в полуфинал.
Существует также неудобная модель развития.
Исследование, проведенное компанией Premier Injuries Ltd, записывает 23 разных недуга Уилшера, с тех пор, как он дебютировал шесть лет назад.
Он также сыграл только в 65 играх лиги "Арсенала" за последние пять сезонов.
Более широкая картина для "Арсенала" заключается в том, что в шести из восьми сезонов с 2007-08 годов они были одним из двух клубов премьер-лиги, чтобы потерять большинство дней после травмы.
Wenger принимает потенциал порочного круга, но "Арсенал" считает, что улучшение положения их травм в прошлом сезоне будет продолжаться.
"Иногда, когда вы возвращаетесь с травмой, у вас есть уязвимый период, время, когда вам необходимо укрепить ваше тело и получить конкуренцию", - сказал он.
Джек достаточно молод, чтобы обойти это.
Я надеюсь, что его тело стабилизируется, я уверен, что он сделает карьеру своего рода, которого он заслуживает.
В матче с "Челси" в матче регулярного чемпионата НБА с "Челси" в матче с "Челси" в субботу и "Тоттенхэмом" в следующий раз возобновился матч с "Тоттенхэмом", Wenger готовится переломить ход своей команды.
Héctor Bellerín и Aaron Ramsey не ездили в Хорватию, что означает Матье Дебух и Артета.
Wenger также может начать с Киэрена Гиббс и Оливье Гироуда на месте Nacho Monreal и Theo Walcott.
"Я пытаюсь сохранить баланс и дать немного подступить к игрокам, кому это нужно", - сказал он.
Несмотря на то, что "Арсенал" - явный фаворит для прогресса через группу F, стадион "Максимир" в Загребе - это самое страшное.
"Динамо" также обыграли в 41 матчах после того, как продюсировали свою "непобедимую" предвыборную кампанию прошлого сезона.
Во вторник вечером на земле сотрясали земное дрожь, измерявшееся 3,2 на Рихтера.
Это было 10-е в Загребе в этом году.
Wenger считает, что "Арсенал" ознакомился с уроком Лиги Чемпионов Лиги чемпионов против "Монако" и остается движущей силой далекой надежды руководства клуба на победу в первом финале Кубка Европы.
"Этот диск огромен", - сказал он.
Такого никогда не было в "Арсенале".
Мы были очень близки в 2006 году, но, с другой стороны, я достаточно силен, чтобы быть реалистом.
Мы амбициозны, но мы не мечтатели.
