Роберт Мугабе считает неверную речь в парламенте
Г-н Мугабе, старейший лидер Африки, в начале этого года опустил шаги, ведущие с трибун.
Он не пострадал, но видео падения стало вирусным в социальных медиа.
Открытие парламента также было омрачено заявлениями оппозиционных законодателей о том, что они получили анонимные угрозы расправы, предупредив их против помилования Мугабе во время своего выступления.
В прошлом месяце они заигрывали и обнимали его во время своего состояния нации в парламенте, - о которой он повторил во вторник.
Движение за "Демократические перемены" (ДДП) Уайлдером Гонезе заявило, что семь оппозиционных политиков получили текстовые сообщения на своих мобильных телефонах, предупреждая о том, что они не нарушают адрес Лены Мугабе.
"Послание исходит из числа, которая не является отражающей, но она называется" смерть ", - сказал он журналистам после выступления Мугабе.
Она предостерегает участников, обеспокоенных тем, что иммунитет заканчивается в парламенте и раз тот шаг из парламента к тому, что парламентский иммунитет не действует.
Главный свисток сказал, что партия, которую возглавляет Морган Цсвангираи, "беспокоится" об угрозах для своих политиков.
