Hewlett-Packard сократила до 30 000 рабочих мест
Компания Hewlett-Packard планирует сократить до 30 000 000 рабочих мест в рамках своей реструктуризации и экономии затрат на предприятии предприятий предприятия.
В этом году компания HP разделяется на две группы компаний, разделяющих свой компьютер и принтер от быстровозводимых корпоративными аппаратными и сервисными операциями.
Ожидается, что ожидаемое сокращение рабочих мест составит около $2,7млрд, что начало в четвертом квартале, говорится в заявлении HP.
"Эти мероприятия по реструктуризации позволят обеспечить более конкурентоспособную, устойчивую структуру затрат для нового Hewlett Packard Enterprise", - сказал Мэг Уайман, председатель HP и главный исполнительный директор, который возглавит подразделение после раскола.
"Hewlett Packard Enterprise будет меньше и более сфокусирована, чем HP сегодня, и у нас будет широкий и глубокий портфель предприятий, которые помогут предприятиям перейти к новому стилю бизнеса", - сказал Уитмен.
Как отдельная компания, мы лучше, чем когда-либо для удовлетворения растущих потребностей наших клиентов по всему миру.
Компания Hewlett Packard Enterprise будет иметь более $50 млрд в годовой выручке и "будет сфокусирована на предоставлении непревзойденных интегрированных технологических решений" компаниям, согласно заявлению компании.
Она ломает компанию, образовавшуюся в 1930-е годы выпускниками Стэнфордского университета Билл Хьюитт и Дэйв Паккард, чтобы сделать электрооборудование, и чей Palo Alto гараж был назван "местом рождения Силиконовой долины".
HP провела масштабную реорганизацию, чтобы справиться с отходом от традиционных персональных компьютеров к мобильным устройствам.
Этот шаг HP, второго по величине производителя ПК в мире и одной из крупнейших американских технологических фирм, является последним в секторе, основанной на убеждении, что плотно ориентированные фирмы работают лучше.
