Glencore поднимает $2,5 млрд в обмен на долю продаж
На фоне падения цен на сырье, на фоне падения цен на сырье, на фоне падения цен на сырьевые товары, в среду он вырос на $2,5 млрд через продажу акций в рамках своего масштабного плана по сланцевой задолженности.
Лондонский индекс Glencore заявил в своем заявлении о том, что она продала новые акции стоимостью около £1,6 млрд, чтобы выплатить долг.
Компания, которая потеряла 57% своей рыночной стоимости в этом году, борется с резким падением цен на сырьевые товары по мере того, как экономический спад в Китае падает на спрос и опустошает хаос на рынках.
Вопрос о правах на акции Glencore взлетел вверх до вершины лондонского фондового рынка в ранние утренние сделки в среду.
Акции подскочили на 2,77 процента до 131,60 пипса на индекс FTSE 100, который открыл на 0,69 процента выше.
Glencore на прошлой неделе раскрыла продажу акций в $2,5-млрд как часть более широких планов по сокращению долга в размере 30 миллиардов долларов примерно на треть.
Компания продала новый актив на уровне 125 фунтов за акцию, которая отметилась 2,4-процентным дисконтом к закрытию цен во вторник.
Она выделила 1,3 млрд акций на сумму до 9,99 процента.
Опасения по поводу затянувшегося застойного китайского роста привели к снижению цен на железную руду примерно вдвое, так как уголь, медь и другие товары упали на 20 - 40%.
