Ди Мария баллов, чтобы помочь ПСЖ в сторону Мальмо
Анхель Ди Мария празднует победу с Blaise Матюиди и Единцом Кавани после подсчета голосов против Мальмо.
Полузащитник "Челси" Жозе Моуринью после победы над "Динамо" (1: 0) в матче регулярного чемпионата НХЛ против "Динамо" (1: 0) в матче регулярного чемпионата НХЛ против "Динамо" (1: 0).
Вот вам матч отчета и реакция на игру.
Так, например, в парижском Сен-Жермене, когда парижский Сен-Жермен был объявлен в четвертьфинал Лиги чемпионов, он одержал победу в матче 1 / 2 финала Лиги чемпионов против "Мальмо" во вторник.
Ди Мария забила меньше четырех минут в своей команде Лиги чемпионов в качестве "ПСЖ", чтобы выставить французских чемпионов на своем пути, но они упустили ряд возможностей, прежде чем окончательно продлить свое преимущество, когда Кавани направился домой на 61-й минуте.
С "Реал Мадрид" и "Шахтер" Донецка также в группе А, Париж нуждался в сильном старте против шведских чемпионов, так как они нацелены не только на квалификацию за нокаутом, но и на выход в четвертьфинал в каждом из последних трех кампаний.
Но пока они получили очки, это не было праздничным показом со стороны Лорана Блана со стороны Златана Ибрагимовича, стоящего перед голом, а затем заменив его родной командой и клубом, с которым он начал блистательную карьеру еще в 1999 году.
"Нелегко побеждать дома или вдали в Лиге чемпионов, так что выиграть 2-0, вызывать у наших оппонентов проблемы и выглядеть комфортно на заднем плане, даже если есть определенные вещи, которые нам понадобится идеально, как сезон идет", - сказал Бланк.
Питается хорошо.
Мы хотели побеждать, и мы сделали, хотя сожалеем, что не забили один или два гола больше.
Ибрагимович вернулся после травмы в одном из трех изменений в парижской команде, которая была проведена 2-2 ничья дома Бордо в Лиге 1 на выходные, но он был поставлен на четвертой минуте Ди Марией.
Аргентинец получил прозвище "ПСЖ" на следующий уровень в Европе, когда он подписал контракт с "Манчестер Юнайтед" в прошлом месяце.
Впрочем, если бы кто-нибудь тогда ожидал, что ПСГ будет с большой победой, то они должны были быть разочарованы.
Мальмо, который бил кельтов в play-off, чтобы выйти на этот этап, выстроился с девятью полноценными интернациональными на поле в спринте и, имея пять человек оборону и два глубоких в середине поля, были душевыми оппонентами.
Но, спасаясь от Николаса Додджича, который слишком долго выступал за дальний пост Кевина Линкольна, они мало предлагали в атаке.
Вместо этого, PSG позволил себе в трудные времена с каким-то расточительным перевесом и бедой финишировать, не в последнюю очередь от Ибрагимовича, который не смог перевести не менее пяти попыток в первом тайме, а затем был опущен его прикосновением, введенным в Кавани сразу после перезапуска.
Тем не менее, он оказался гораздо более знатоком, когда дело дошло до своего коллеги, и это было от Ибрагимовича передачи, что Ди Мария послал в кудрявый выстрел, который был переломен вокруг поста Вильи на 52 минутах.
Вторая цель, наконец, пришла сразу после часовой отметки, благодаря Кавани, Уругвайскому катеру домой свою шестую часть сезона после того, как Ибрагимович забросил на левый крест от Максвелла.
Это положило конец всем идеям, которые Мальмо вернулся в игру, и лишь прекрасная остановка Уайта и чистый отрывочный диапазон, чтобы отрицать Дэвида Луиза, перед тем, как заменить Эзекиэль Лавесци цель лишиться права на смерть.
Полузащитник "Мальма" Возняцки Хареид позже признал, что "ПСЖ" был классом выше своей стороны, норвежец сказал: "Наша последняя игра в Лиге чемпионов была в декабре прошлого года".
С тех пор мы только играли в шведской лиге, которая не такая же.
На квалификаторы не хватает.
Головной убор в Париж.
Это был великолепный матч от них.
