Белый дом Конфирмах Си Цзиньпина визит в Вашингтон
Председатель КНР Си Цзиньпин совершит госвизит в США в конце месяца, Белый дом подтвердил в заявлении, опубликованном во вторник.
Визит, первый официальный представитель Си Цзиньпина в Вашингтоне, состоится в ночь на 25 сентября и вступает в поездку президента США Барака Обамы в Пекин в ноябре прошлого года.
Президент США и первая леди Мишель Обама также примет Си Цзиньпина и его жену Пенг Лиюань на государственном обеде в тот вечер, после того как двое лидеров участвовали в двусторонних переговорах.
"Визит Си Цзиньпина будет представлять собой возможность расширения американо-китайского сотрудничества по целому ряду глобальных, региональных и двусторонних вопросов, представляющих взаимный интерес, в то же время, что также позволяют президенту Обаме и председателю Си Цзиньпина решать вопросы, связанные с разногласиями конструктивно", - говорится в заявлении.
Си Цзиньпин, чей визит был впервые анонсирован в феврале, ожидается в Сиэтле, чтобы встретиться с несколькими американскими технологами по пути в Вашингтон, перед тем как отправиться в Нью-Йорк для Генеральной Ассамблеи ООН 11 сентября.
Ожидается, что Обама и Си Цзиньпин ограничат ряд спорных вопросов, включая опасения Вашингтона по поводу предполагаемого кибершпионажа Китая и его усиливающейся уверенности в спорных водах Южно-Китайского моря.
