В Москве задержан мужчина, который зашел в церковь голкипера
Он вел себя спокойно и не совершал никаких противоправных действий; полиция передала его сотрудникам скорой психиатрической помощи.
Столичные полицейские задержали жителя Москвы, который зашел в одну из церквей без одежды.
Об этом сообщает агентство городских новостей "Москва".
Как рассказал начальник пресс-службы ГУ МВД по Москве Андрей Галиакберов, инцидент произошел во вторник, 15 сентября, примерно в 16: 00 на Каширском шоссе.
Голый мужчина вошел в церковь Св. Николая.
Он вел себя спокойно и не совершал никаких противоправных деяний.
На место происшествия выехал полицейский отряд.
Сотрудники правоохранительных органов ждали врачей от службы скорой психиатрической помощи, чтобы прибыть и вручили мужчину за них.
Им оказался 26-летний житель Москвы.
