Безрассудный водитель, сбивший байкера на Кутузовском, получает 2 года тюрьмы
Кроме того, суд частично предоставил потерпевшим гражданские иски против Дени Мирзоева в размере 1,2 млн рублей.
Дорогомиловский суд Москвы приговорил Дени Мирзоева, который ударил и убил мотоциклиста на Кутузовском проспекте в Москве.
Как сообщает "Русская служба новостей", Мирзоев получил наказание в виде двух лет лишения свободы в колонии строгого режима.
Он был признан виновным по статье "Нарушение правил дорожного движения и эксплуатации транспортных средств" Уголовного кодекса Российской Федерации.
Кроме того, суд частично предоставил потерпевшим гражданские иски в размере 1,2 миллиона рублей.
Во время представления дел прокурор попросил приговорить Мирзоева к трем годам лишения свободы и потребовал, чтобы он оплатил полную сумму исков по жалобе: Восемь миллионов рублей.
Авария в вопросе случилась 22 мая около трех часов утра, возле здания № 30 на Кутузовском проспекте.
Мирзоев за рулем BMW транспортного средства, который перекинулся на встречную полосу движения и врезался в мотоцикл, стоявший на обочине дороги.
Мужчина, который родился в 1989 году, скончался от полученных травм на месте аварии.
Друзья погибшего рассказали в социальных СМИ о том, что водитель BMW ехал на высокой скорости и пересек на встречную дорожку перед аварией.
Опасаясь, что водитель будет пытаться уклониться от ответственности, байкеры организовывали мотоцикл прокатиться от Спартака Хиллз до городского отдела МВД на 38 Петровке.
Вскоре после этого стало известно, что по итогам допросов задержали личность подозреваемого в совершении ДТП.
