В Сочи пройдет второй форум регионов России и Белоруссии
С 17-18 сентября в Сочи пройдет второй форум регионов России и Белоруссии, в ходе которого будет участвовать Тюменская делегация во главе с губернатором.
Почетный консул Генштаба Республики Беларусь в Тюмени Владимир Шюль, входящий в официальную делегацию, рассказал о предстоящем событии и о промежуточных итогах сотрудничества.
Владимир Федорович, какие цели ставит форум "Сочи"?
Это крупное событие в Сочи отражает промышленную политику Союзного государства.
Он построен на эффективном сотрудничестве регионов, а также важные связи между двумя государствами.
Планируется, что президент России Владимир Путин и Президент Республики Беларусь Александр Лукашенко посетят пленарное заседание.
В ходе пленарных и переломных сессий разговор будет посвящен опыту региональных и муниципальных властей в России и Белоруссии с реализацией промышленной политики, нормативно-правовой базы и программ Союзного государства.
Губернатор Тюменской области выступит на форуме.
Я думаю, что это свидетельство успешного и устойчивого межрегионального сотрудничества между регионом и Белоруссией.
На форуме также будут участвовать представители соответствующих министерств и ведомств, а также российские и белорусские бизнесмены.
Также будут проведены выставки и специализированные выставки, в том числе из Тюменской области.
Надеюсь, что форум поможет нам подписать выгодные новые контракты и соглашения.
Добавим, что первая подобная встреча состоялась в Минске в июне прошлого года.
В мероприятии приняли участие более двухсот делегатов, в том числе из 19 регионов России.
Тогда было подписано очень важное соглашение о сотрудничестве между Тюменской и Минской областями.
Значимость проделанной работы свидетельствует о том, что в Тюмени состоялось заседание президиума парламентской ассамблеи Союза России и Белоруссии.
Кроме того, делегация из сельскохозяйственного сектора Тюменской области посетила Республику Беларусь с целью изучения опыта белорусов с обучением в сельском хозяйстве, выявления дополнительных направлений взаимного интереса и организации новых инвестиционных проектов в сельскохозяйственном секторе.
Вы недавно встречались с главой региона и главой администрации города.
Какие вопросы вы обсуждали?
Во время встречи с губернатором Тюменской области Владимиром Якушевым речь шла о сотрудничестве между регионом и Республикой Беларусь в сегодняшней сложной обстановке.
Также затронули вопрос поставки белорусской сельскохозяйственной техники и использования финансовых механизмов - они нужны для снижения стоимости техники для конечного потребителя.
Обсуждались вопросы, связанные с работой Тюменского торгового дома, Белшина и опционов на профилактику потерь.
Это важные вопросы, поскольку инвестиционные проекты должны работать хорошо и генерировать прибыль для региона.
Об этом шла речь и о продолжающемся поставке пассажирских грузовых автомобилей ОАО "МАЗ" и развитии сервисного центра ОАО "МАЗ", который был создан в Тюмени на базе ОАО "Таврический завод".
Разговор также касалось подготовки к визиту рабочей группы из региона в Республику Беларусь к концу текущего года.
Еще одной темой обсуждения стало завершение переговоров и подписание соглашения о торгово-экономическом, научно-технологическом и культурном сотрудничестве между Тюменской областью и Республикой Беларусь.
Таким образом, динамика наших взаимных отношений обещает выйти на новый уровень.
Такие вопросы также касаются областного центра.
Во время встречи с главой администрации города Тюмени Александром Моор мы говорили о модернизации Тюменского автобусного парка.
Примерно 100 автобусов уже "у двери смертников", и, как таковой, необходим новый набор транспортных средств из Белоруссии, которые будут работать на экологически чистом газовом топливе.
И еще один аспект: ОАО "Тюменский лифт" работает с одним из ведущих производителей лифтовых изделий, ОАО "Могилевская", закупающей комплектующие от них.
На мой взгляд, эти мероприятия могли бы стать еще более развитыми, учитывая программу установки новых лифтов в областном центре.
Добавим, что встреча прошла с губернатором Курганской области, в составе расширивших полномочия консула, в ходе которого обсуждался вопрос об увеличении оборота торговли и поставке современной белорусской техники в Заболжский край.
Провести встречу с губернатором Омской области планируют в конце сентября.
Расширенный консульский район содержит пять федеральных субъектов РФ, но Тюменцы могут называться своеобразными штабелями района.
Регион - тестовая площадка для запуска многих перспективных проектов, в том числе работы почетного консула генерала.
В целом, эти типы встреч являются важными и важными, потому что они позволяют напрямую и быстро решать многие вопросы, одновременно уничтожая их приверженность и развивая взаимовыгодное сотрудничество.
В нынешней обстановке критически важно не подрывать основы, продолжая развивать будущие возможности.
