Владимир Якушев подписывает более 40 решений и приказов.
Губернатор Тюменской области Владимир Якушев подписал более 40 решений и поручений на заседании президиума регионального правительства.
Часть из них касалось выделения средств на образовательные и медицинские учреждения в муниципальных округах региона.
В частности, средства были выделены на покупку автобуса для школы в Нижнетавдинском районе, а также для капитального ремонта в областную больницу в Казанском районе.
Как говорится в сопроводительных документах, деньги пойдут на завершение капитального ремонта на втором этаже медучреждения.
Горячая и холодная система водоснабжения, канализационная система, электрическое оборудование и электрооборудование, вентиляционная система будет проходить ремонты, фасад здания будет реконструирован; помещения будут отремонтированы, а ряд мероприятий, касающихся пожарной безопасности и энергетической эффективности, будут завершены.
