Мэтт Дэймон (Matt Damon) демонстрирует разнообразие в кинопрокате
Мэтт Дэймон, выступавший против афроамериканского кинорежиссера Effie Brown во время разговора о разнообразии, говорил, что не нуждается в сценах.
Во время воскресного ночного эпизода программы HBO по проекту "Greenlight", опытный актер отрезал Браун, в то время как она подчеркивала необходимость альтернативных перспектив относительно черного главного героя в выбранном сцене проекта.
"Когда мы говорим о многообразии, вы делаете это в кастинге фильма не в кастинге шоу", - заявил Дэймон.
Шокирован, Браун отреагировал на обидное неверие, выдав "Хоо! Wow".
Дэймон и Браун присоединились к соотечественникам Бен Аффлека и братьев Фаррелей, чтобы обсудить их финалисты.
"Я бы хотел, чтобы люди думали - кто бы то ни было директором, то, как они будут относиться к характеру Гармонии", - сказал Браун.
Единственный чернокожий персонаж - хэшер, попадающий под удар ее белой пимп.
Dear White People продюсер протаранил финалистов Лео Анжелоса и Кристен Бранчаччо за права на прямую трансляцию фильма; Деймон рванул, что они могут "покончить с тем, что мы не хотим".
После того, как дискуссии транслировались, социальные медиа взорвались в неодобрении комментария Дэймона.
Пользователь Twitter Яглони выразил гнев в адрес клипа, "Мэтт Дэймон, говорящий о том, что единственный чернокожий человек в комнате, так что он может объяснить разнообразие к ней" НИ WHITE это вредит ".
"Твиттер" заработал более 5 000 ретвейсов и 4000 песен с тех пор, как они были размещены.
Комментарии Дэймона приходят в то время, когда точечное расовое представительство в СМИ находится в авангарде социальной дискуссии.
После того как подросток Майкл Браун был убит белым полицейским в 2014 году, движение Black Lives Matter имело общенациональный эффект, призывая законодателей и власти прекратить дискриминационную практику против людей цвета.
В феврале певец принц признавал движение во время введения номинантов альбома года на Grammy Awards.
"Альбомы все еще имеют значение", - сказал он.
Как книги и черные жизни, альбомы все равно имеют значение.
Совсем недавно лидеры движения Black Lives Matter выпустили заявление в ответ на вопрос о том, является ли группа считаться ненавистной группой.
"Black Lives Matter Network - это любовная группа", - сказал лидеры.
Недавно Дэймон был объявлен в список знаменитостей, продюсеры и представители СМИ пригласили посетить Папу Римского, чтобы обсудить картину католической церкви на Западе.
То ли он принял приглашение или уже встречался с Папой - непонятно.
