"American Ninja Warrior" коронует первого чемпиона
Pro-rock climber and busboy Исаак Caldiero стал первым спортсменом, который выиграл US Ninja Warrior Monday ночью, забив домой номинальный приз в $1 млн.
Конкурсный показ, который только что обернул свой 7-й сезон, никогда не видел ни одного конкурента, завершающего все этапы своего препятствия.
Во время финала турнира два человека, Caldiero и оператор Geoff Britten, вышли в финальный раунд.
Заключительная задача касалась скалолазания на 75-метровой веревке за 30 секунд.
Британец пошел первым, завершив вызов времени, сделав его первым в своем роде атлетом, чтобы закончить роковую стадию американки Ninja Warrior 4, однако, Caldiero завершила задачу завершить три секунды быстрее, сделав его победителем.
Калдиеро поговорила с E! Новости после твердой победы, все еще в шоке о том, что выиграл приз в $1 млн.
"Я имею в виду, что это удивительно думать, подобно тому, как я никогда не делал или жил не более 10 000 долларов в год", - сказал Исаев о своей серьезной заработной плате.
Так что ко всем внезапным... как я не могу даже представить, что это будет похоже... будущее неизвестно.
Исполнительный продюсер Кент Вейд сел с The Hollywood Reporter, чтобы обсудить финал и почему, несмотря на то, что британец является первым конкурентом, который закончил курс, не будет присужден приз.
По правилам, деньги идут к самому быстрому человеку.
- Если есть более чем один штраф, то один с самым быстрым временем получает его ", - сказал Вейн.
Не смотря на то, что деньги - это прекрасный приз и жизненные изменения, он получает большое удовлетворение.
Я не думаю, что он не предпримет ничего плохого в этом.
Он просто так счастлив, что сделал то, что сделал.
Он получил тонны акколетов от болельщиков.
Он такой великий парень, и семейный человек.
Он герой к своим детям и его жене.
Geoff сказал мне: "Если я буду биться кем-то, я рад его Исааку".
И я думаю, Исаака чувствовал бы то же самое, если бы они были свернуты.
Американская Ninja Warrior обновила выход на восьмой сезон, который начнет съемки в Весне 2016 года.
