Первоначальная жалоба Кадырова в книгу, "Молния к Богу", получила Южно-Сахалинский суд.
Первоначальное обращение Президентского представителя Чечни Рамзана Кадырова против решения о признании книги "Молния к Богу: Это значение и место в исламе", как "экстремистский материал", поступило в Южно-Сахалинский городской суд, сообщает "Интерфакс" со ссылкой на председателя городского суда Александра Чукрая.
В настоящее время суд ждет возможных возражений от сторон к материалам дела.
Чукград отказался комментировать заявления нескольких депутатов Госдумы от "Единой России" о необходимости проверки городского суда к возможному сотрудничеству с иностранными разведданными и ИГИЛ.
"Пусть они комментируют такую глупость", - сказал он.
11 сентября прокуратура Южно-Сахалинского района подала апелляционную жалобу на решение судьи Наталии Перченко признать книгу "экстремистским материалом".
Рассмотрение апелляции в прокуратуре Южно-Сахалинской области поступило в пятницу вечером.
Есть нюансы: Прокуратура считает, что они попросили суд лишь признать мнение автора книги как экстремистского и не о стихах из Корана.
Именно мнение прокуратуры о том, что судья принял неверное постановление ", - заявил Чукхоли.
Решение о признании книги "экстремистским материалом" было принято 12 августа 2015 года.
В частности, следующие цитаты из Корана называли "экстремистскими": "Мы поклоняемся Тебе, и мы молимся Тебе о помощи" и "Не призывайте никого вместе с Аллахом".
Кадыров назвал тех, кто вынес постановление о книге "дьяволов и провокаторов".
Он попросил депутатов Государственной Думы законодательно запретить решение суда относительно текстов из священной книги.
"Я твердо убежден в том, что Госдума должна принять закон, запрещающий судебные решения, связанные с текстами из Корана и других Божественных Писаний", - написал Кадыров на своем аккаунте в Instagram.
