На московских кладбищах появятся зоны отдыха.
В ближайшее время несколько кладбищ в столице будут оснащены специальными зонами для релаксации и психологического отдыха.
Первыми из них станут Бутовское, Рябиновское и Щербинское кладбища.
Очень первая территория для психологического отдыха уже появилась на Троянуровском кладбище в Москве.
В будущем аналогичные территории появятся и в других районах города.
Артем Екимов, который занимает пост главы финансируемого государством организации (SFI), Ритуал, беседовал с порталом m24.ru по этому поводу.
Зоны релаксации будут выглядеть как маленькие зеленые пространства, напоминающие парки.
По словам специалистов, кладбищенские посетители смогут расслабиться в этих "уголках", быть наедине с их мыслями и собирать психологические силы.
В скором времени зоны отдыха будут построены на космодроме, Бутовском и Шервбинском кладбищах, а затем в других районах столицы.
По словам руководителя SFI, Ритуал, в мероприятии требуется расширение площади кладбища, строители будут стараться максимально сохранить существующие лесные участки.
Озеленение будет служить живым забором, который отделит зоны релаксации и территории как раз за пределами, которые предназначены для погребения.
Эксперты SFI Ritual также заявили о намерении подать в суд предложение о запрете ограждений на грамитах.
Новые кладбища в самом деле могут стать бездомными.
Более того, SFI Ritual говорил о готовности принять участие в установке электронных терминалов, которые могли бы использовать жители кладбища, для того, чтобы помочь определить координаты сети GPS, а также количество знаков на полу.
В июне этого года РСХБ также предложил скорректировать стоимость погребальных услуг в зависимости от времени года.
Итак, копить могилу в летнее время обойдется в одну тысячу рублей меньше, чем в зимние недели, когда земля замерзнет.
Он обращает внимание на то, что за прошедший год цены на все виды ритуальных услуг увеличились в среднем на 10 процентов.
