Facebook удалит комментарии, оскорбляющие мигрантов и беженцев
Сотрудники Facebook намерены удалять сообщения и комментарии, в которых приводится негативная оценка мигрантов и беженцев.
Кроме того, социальная сеть окажет финансовую поддержку организациям, которые собирают жалобы пользователей о содержании, которое нарушает общинные стандарты Facebook.
Руководство Facebook намерено бороться с ростом ксенофобии и расизма в сети в сотрудничестве с Министерством юстиции Германии.
Как раз такая, вчера, глава ведомства Хейко Маас заявил, что Минюст в настоящее время работает с общественными медийными специалистами для создания специальных групп модераторов.
Участникам группы необходимо будет отслеживать и удалять неуместные комментарии о мигрантах и беженцах.
Как сообщает Heiko Maas, ожидается, что авторы нетерпимых постов будут получать уведомления, объясняющие причину удаления их записей.
Организации и специалисты, участвующие в сборе поступающих жалоб от пользователей сети о наступательных постах, также будут оказывать помощь при своевременной блокировке контента, нарушающего общепринятые стандарты в Facebook.
Руководство Facebook намерено предоставить им необходимую финансовую поддержку.
Решение об удалении постов, содержащих негативные высказывания о мигрантах и беженцах, было сделано руководством соцсети и Минюстом Германии после значительного роста ксенофобских настроений на немецком участке Facebook.
Одной из самых очевидных причин этого является миграционный кризис, беспрецедентный в размерах, охвативший страны Европейского Союза в последнее время.
Например, в Германии сегодня все пункты, отведенные для размещения беженцев, уже переполнены.
Вчера власти страны решили временно расселить мигрантов в бывшем концлагере "Бухарвальд".
Вынужденные переселенцы из ближневосточных и африканских стран размещены в казармах, где содержались заключенные и заключенные войны во время нацистского режима.
