Губернатор Волгограда и Аким за Западную Казахстанскую область подписывает соглашение о сотрудничестве.
16 сентября в Сочи открылся XII форум межрегионального сотрудничества России и Казахстана.
Ключевые темы - это сотрудничество в аграрном секторе и обеспечение продовольственной безопасности.
Губернатор Волгоградской области Андрей Бочаров также принимает участие в работе международного форума.
Он также отметил, что Казахстан является одним из стратегических партнеров нашего региона.
С каждым годом усиливается экономическое сотрудничество и культурные связи.
16 сентября Андрей Бочаров и Аким для Западно-Казахстанской области Нурлан Ногаев подписали соглашение о сотрудничестве.
Документ позволит создать благоприятные условия для взаимного поставок товаров, а также увеличить сотрудничество между промышленными предприятиями.
