Посольство США сожалеет о закрытии американского центра в Москве.
Американское посольство в России выразило сожаление в связи с закрытием американского центра, работавшего из Библиотеки иностранной литературы.
Центр работает в Москве уже более 22 лет.
Посольство США в Москве глубоко сожалеет по поводу одностороннего решения правительства РФ закрыть Американскую базу Посольства США в Москве на улице М.И. Рудомино в Москве.
"Односторонние шаги, предпринятые Российской Федерацией в случае позднего призыва на вопрос о приверженности российского правительства к отношениям между русскими и американскими народами, сохранившиеся еще во время холодной войны и других трудных моментов в долгой истории отношений между нашими странами", - говорится в заявлении посла США Джона Теффта, поступившем в редакцию "Интерфакса".
Американский центр создал глубокие и крепкие связи между народами и культурами России и США.
Это был центр американской культуры, истории и литературы в российской столице, а также служил местом проведения встреч с множеством известных американских деятелей, в том числе космонавтов, художников, спортсменов, ученых, политиков и писателей.
"Только в прошлом году Американский центр провел более 400 культурно-просветительских мероприятий и приветствовал более 50 тысяч российских гостей", - подчеркнул дипломат.
Теффт напомнил, что около года назад было принято решение о закрытии еще одного совместного российско-американского проекта: Программы образовательных обменов FLEX (Future Leaders Exchange Program).
