Комментатор Геннадий Орлов госпитализирован в Испании.
В среду российские чемпионы, "Зенит", из Санкт-Петербурга, проведут свой первый матч в групповом этапе Лиги чемпионов против испанской "Валенсии".
К сожалению, Геннадий Орлов не сможет комментировать игру "Сент-Луиса".
Комментатор телеканала НТВ Геннадий Орлов был госпитализирован в испанскую клинику в среду с подозреваемым в острый аппендицит.
Экспертиза даст ответ, будет ли или нет семнадцатилетнему Геннадию Сергеевичу требуется хирургическое лечение.
Константин Генич будет комментировать матч.
"Зенит" играет в групповом этапе Лиги чемпионов.
Их оппонентами являются Испанские Валенсии, Франция 's Lyon и Бельгия' s Gent.
