Аварийная Ан-2 земли в расчистке в Братском тайге.
Аварийный АН-2 приземлился прямо в расчистке в Сибири.
Аварийная посадка самолета, принадлежащего авиакомпании "Енисей", была завершена в 68 километрах от Братска.
Погибших или пострадавших нет, однако самолет серьезно пострадал во время приземления.
АН-2 вел служебный рейс.
На борту находились три члена экипажа: Капитан, сопилотник и командир рейса, сообщает "Интерфакс".
Аварийный самолет летел по маршруту между Железногорском, Илимском и Ачинском, где базируется авиакомпания "ЮТэйр".
Экипаж рейса уже доставлен в Братск.
После аварийного высадки АН-2, Братская транспортная прокуратура начала проверку соблюдения правил безопасности полетов.
На место происшествия выехала следственно-оперативная группа из Восточной Сибирской транспортной прокуратуры.
В сентябре 2010 года экипаж лайнера Ту-154 из-за технической неисправности приземлил свой самолет с пассажирами на заброшенном аэродроме в тайге в Коми.
Двигатели и бортовой электроники на авиалайнере не удалось, но летательный экипаж сделал невозможным.
На борту самолета находились 10 членов экипажа и 72 пассажира.
В ходе аварийной посадки самолета никто не пострадал
