Мужчина вытирает кровь на нескольких полотнах Дали на экспонате в Риге.
На выставке латвийских художников в Риге разбились окна в музее и разрушили скульптуру Сальвадора Дали "Vision an Angel".
В настоящее время музей проводит выставку работ Сальвадора Дали и Пабло Пикассо.
Мужчина, который родился в 1985 году, поступил в скульптурный зал в 14: 20.
Он сразу же начал действовать неуместно: Он повредил скульптуру и разбил окна.
Затем он начал перемещаться по магазинам и выложил часть работ из перманентного экспоната с кровью.
Среди них был портрет Порюк, нарисованный Миервалдис Полис.
По словам президента Союза художников Латвии, Игоря Добычин, как цитирует "Интерфакс", фигуранты дела также были повреждены.
На месте преступления работают сотрудники полиции и искусствоведы.
Последние определяют степень физического и денежного ущерба.
Против мужчины возбуждено уголовное дело о беспорядочном поведении.
Выставка работ Пикассо и Дали на Латвийском художественном Союзе, где представлено более 200 оригинальных работ художников, проходит с 4 августа по 27 сентября.
