Завершилась военная тренировка российско-белорусского "Союза Шиел-2015".
Завершились совместные российско-белорусские военные учения "Союз Шиел-2015" в западной части страны, сообщает телеканал "Россия-24".
Маневры проводились на тренировочных площадках в Ленинградской, Псковской, Калининградской областях, а также на шельфе в Балтийском море.
Было задействовано более восьми тысяч военнослужащих и около четырех сотен единиц техники.
В заключительный день учений корабли из Балтийского флота провели артиллерийский карантин по морским и наземным целям, а также отталкивали воздушную атаку гипотетическим врагом.
