Пропавший грибной пикник найден в Елнинском лесу через пять дней.
Пожилой мужчина оказался живым, даже несмотря на то, что он провел более ста часов в лесу без положений.
Бедный грибной пикник был найден благодаря совместным усилиям спасателей и волонтеров.
Александр Блинников, корреспондент: "79-летний пенсионер из Тамбовской области провел в лесу пять дней".
Без еды или воды.
К нему искали родственники, спасатели, волонтеры.
Были даже киборги с собаками, но безрезультатно.
Мужчина был найден только после того, как вертолет присоединился к поискам.
В тот день Виталий Александрович вышел в лес, как обычно, собирать мед грибки и березы, но он не вернулся к вечеру.
Родственники незамедлительно вызвали скорую помощь и, уже на следующий день, спасатели и обеспокоенные жители из соседнего села начали поиск: В общей сложности находились примерно 30 человек.
На пятый день к ним присоединился вертолет из противопожарного центра.
Андрей Селетков, руководитель отдела поисково-спасательной группы "Смоленской области пожарно-спасательный центр", рассказал: "Вертолет доставили в и мужчину нашли".
Он шел очень далеко, в совершенно иной район.
Он находился примерно в 12 км от зоны поиска.
Он путешествовал огромное расстояние для своего возраста.
Это чудо, что он еще жив.
Грибной пикник был допущен к Эльнинскому районному госпиталю без сознания и в критическом состоянии.
Парамедики диагностировали у него пневмонию, а также с тяжелейшим обезвоживанием и гипотермией.
Врачи не могут понять, как пожилой человек мог остаться в живых после того, как он провел пять дней в лесу.
Валентина Нежша, начальник медицинского отделения при Эльнинской центральной районной больнице: "Обследование пациента завершено и лечение установлено".
Внутривенные и антибактериальные препараты.
Принимая во внимание все его хронические болезни.
Состояние пациента улучшилось утром, и он остается критическим, но с положительными тенденциями.
Пенсионер, Виталий Александрович, приезжает в Смоленщина из Тамбовской области каждый год.
По словам его внука, дедушка до этого собирал грибы, но он никогда не заходил в лес.
Алексей Спитченко, внук найденного грибного пикника, поделилась следующим образом: "Лес далеко от дороги, он не совсем местный сам".
Он просто приезжает на несколько лет, чтобы навестить родственников.
И хорошо, что он уехал собирать грибы.
Очевидно, он пошел слишком далеко и заблудился.
С началом сезона, набирающего обороты, люди часто теряются во всех районах Смоленской области.
За последние несколько дней существовало пять подобных случаев.
Спасатели предлагают это напоминание: Нужно выходить в лес в яркой одежде, с небольшим предложением еды, спичек и компасом.
Более того, желательно оставить след за вами, чтобы потом можно было найти свой путь обратно.
