Вести Экономика ― Нобелевская премия: Глобализация
Печать процессов глобализации должна способствовать уменьшению неравенства в мире.
На практике ситуация выглядит совершенно иной; разница в уровне доходов в развивающихся экономиках, наоборот, растет.
Эрик Максин.
Чтобы исправить это, необходимо поднять уровень образования низкоквалифицированных рабочих, говорит Главный научный сотрудник Международной лаборатории по принятию решений и анализа в Национальном исследовательском университете, Высшая школа экономики (NRU HSE), а также лауреат Нобелевской премии по экономике, Эрик Максин.
За последние двадцать лет мир пережил беспрецедентный рост на глобальных рынках.
Торговые границы между странами становятся все более открытыми.
Сторонники глобализации прогнозировали большие выгоды для развивающихся экономик.
"И эти предсказания в значительной мере сбылись", - подчеркивает Максин.
Так, например, Китай и Индия добились значительного роста ВВП на душу населения.
Впрочем, не все так радужно.
Ожидалось, что глобализация сужает пропасть между "имущими" и "неимущими" в бедных странах, которые представляют себя в виде неравенства доходов или, точнее, заработной платы.
Но, на самом деле, это неравенство только ухудшилось, Эрик Максина отмечает в своей статье "Почему мировые рынки не уменьшили неравенство в развивающихся экономиках", который был опубликован в The World Bank Economic Review, и был переведен и процитирован NRI HSE.
Эрик Максин, в сотрудничестве с экономистом и профессором Гарвардского университета, Майкл Кремер, разработал альтернативную теорию, которая демонстрирует, почему неравенство доходов в бедных странах пропорционально росту глобализации, напоминает НРИ HSE.
На новом глобальном рынке происходят определенные процессы.
Чтобы продемонстрировать их, Максин выделяет четыре уровня навыка для специалистов: A и В для богатых стран, а также С и D для бедных.
После глобализации специалисты из бедных стран не имеют необходимого уровня квалификации для сотрудничества со специалистами A и B из богатых стран.
А в то время как заработная плата работников "С" из бедных стран растет благодаря сотрудничеству с сотрудниками Б из обеспеченных слоев, работники D либо не испытывают того же эффекта, либо их зарплаты полностью погружены.
Результатом этого является то, что интернационализация производства приведет к увеличению разрыва в уровне заработной платы между этими двумя категориями специалистов в бедных странах и, следовательно, увеличением уровня неравенства.
Кремер и Е. Максин предложили прекрасную модель, альтернативу Ричардийской теории сравнительного преимущества.
Это позволяет объяснить, почему глобализация привела к неравенству доходов, говорит Фуад Алескеров, известный профессор, заведующий Международной лабораторией решений и анализа и заведующий кафедрой математики в НРИ HSE.
И, как и любая мощная теория, я уверен, что это приведет к увеличению эмпирической работы в этой области.
Решение проблемы, по мнению Эрика Максина, заключается в повышении уровня образования низкоквалифицированных рабочих.
Однако сами работники, академические ноты, не имеют денег на это, и для них не выгодно платить за обучение.
В такой ситуации правительства, международные агентства, НПО и частные фонды могут играть значительную роль, считает Максин.
Ученый отмечает, что разработанная теория никоим образом не призывает к прекращению процесса глобализации, которая принесла и принесет пользу в виде роста ВВП стран.
