Где я могу представить отзыв о работе судебных приставов в Мурманске?
Управление Федеральной службы по надзору в сфере транспорта по Мурманской области сообщило о том, что для улучшения работы в области защиты прав и законных интересов граждан и организаций появляется книга для обратной связи и предложений в агентстве.
В нем горожане могут оставить комментарий о качестве работы судебных приставов и других должностных лиц внутри администрации, информацию о подстандартной работе, а также высказывать свои пожелания и пожелания.
Есть копия обратной связи и предложения книги в центральном зале офиса, в специальном кармане в видимом и доступном месте у контрольно-пропускного пункта.
В организаторских кабинетах администрации прописано, что книга находится в передовом офисе.
В зависимости от характера обратной связи или предложения, письменный ответ высылается автору при необходимости.
