Си призывает открыть экономику шире для мира
Экономика должна быть открытой шире для внешнего мира, чтобы подпитывать рост, председатель КНР Си Цзиньпин сообщил группе, в которой будет поставлена задача по проведению реформ во вторник.
"Китай должен быть привержен привлечению иностранных инвестиций и опытом, а также усовершенствовать политику открытости", - сказал он, обращаясь к 16-й встрече Центральной группы экспертов по модернизации и реформированию.
Поощрение открытия в процессе продвижения вперед реформ добавит новый импульс и жизнеспособность, а также предоставит новые возможности для экономического роста, сказал Си.
Ведущие группы приняли ряд руководящих принципов, включая отрицательный список, регулирующий доступ на рынки, релаксацию бортовых политик, стимулирование государственных предприятий (СОЕ) для поглощения частного капитала и перепродажи резидентной системы регистрации.
Согласно заявлению, будет составлен отрицательный список, определяющий секторы и бизнесы, которые являются неисчерпаемыми для инвестиций.
Система будет постепенно протестирована и усовершенствована через пробные программы.
Этот шаг является значительным, так как это даст рынку большую роль в распределении ресурсов, обеспечении правовой среды и делая рынок более открытым, говорится в заявлении.
Правительство также ослабит контроль за теми полномочиями, которые он делегирует компаниям, обеспечивая уверенность в том, что компании решают, как управлять своим бизнесом.
В заявлении также говорится, что Китай позволит приграничным районам изучить новые модели трансграничного экономического сотрудничества и новые механизмы стимулирования регионального роста.
Для того, чтобы открыть сектор, контролируемый государством, все больше сфер деятельности будут открыты для частных инвестиций.
"Правительство не изменит свою политику в отношении иностранных инвестиций, и будет защищать законные интересы иностранных компаний и предоставлять лучшие услуги для них", - говорится в заявлении.
Кроме того, для иностранцев будет проще подать заявку на получение разрешений на постоянное жительство или "зеленую карту", оптимизируя требования и упрощая процесс подачи заявок.
Кроме того, на встрече обсуждались права адвокатов на практику и воспитание профессиональных судей и прокуроров.
На встрече также присутствовали премьер Ли Кэцян, а также высокопоставленные лидеры Лю Юньшань и Чжан Гаоли, говорится в заявлении, опубликованном после заседания.
