Ученые нашли способ обнаружить родственные звезды
Астрофизики из Калифорнийского университета, Санта-Круз изучил турбулентное перемешивание и его эффект на химическую однородность в звездных скоплениях.
Ожидается, что открытие экспертов позволит искать звезды, которые связаны с друг другом, то есть те звезды, которые появились из того же самого кластера.
Авторы издали результаты своего исследования в журнале, Природе, но можно кратко ознакомиться с ними на веб-сайте университета.
Причина однородного химического состава соседних звезд, оказывается, турбулентное перемешивание в газовых облаках, где звезды созданы.
Даже если недавно сформированная звезда позже покинет звездный кластер, то его химический состав позволит определить его место рождения и регион, где родственные звезды были сформированы.
Ранее, у ученых были сомнения, что эволюция звезды за пределами кластера могла привести к различиям в его химическом составе по сравнению с родственными звездами в кластере.
Результаты моделирований, проводимых астрофизиками, доказывают, что такие различия не должны происходить.
Эксперты использовали суперкомпьютер в своем исследовании, чтобы моделировать два потока межзвездного газа, который объединился, чтобы сформировать облако.
В течение нескольких миллионов лет и под силой его собственной гравитации, объект превратился в кластер, в котором протозвезды начали формироваться.
Ученые добавили краситель к оригинальным газовым потокам и решили, что высокий уровень химической однородности был результатом быстрого турбулентного перемешивания в облаке.
Астрофизики полагают, что их исследование доказывает, что возможно искать родственные звезды на основе химического состава, а также определить возможные регионы, где эти объекты были сформированы.
