Полиция Карраты арестовывает 20 лет после скоростного преследования мотоцикла
Мотоцикл был захвачен после того, как на нем поехали в 125km/h в зоне с лимитом скорости 70км/ч и через бушлэнд, чтобы избежать полиции в Пилбаре.
Дорожная полиция на патруле в Каррате этим утром пыталась остановиться синий мотоцикл, когда они определили его достигающий 125km/h, поскольку это вышло из станции технического обслуживания на Бэтгэйт-Роуд.
Полиция сообщает, что водитель тогда не остановился и продвинулся к Берджесс-Роуд прежде превращающийся в бушлэнд, заставив офицеров терять из виду его.
Мотоцикл и человек, соответствующий описанию водителя, были тогда разысканы в доме на Уолкотт Уэй в Булгарре.
Полиция Карраты обвинила 20-летнего человека в отказе остановиться и опасное вождение.
Он должен появиться в Мировом суде Карраты 23 сентября.
Мотоцикл был захвачен и конфискован на три месяца.
