Расследование крушения Ту-204 во Внуково в 2012 было закончено
Следственный комитет России закончил свое уголовное расследование крушения самолета Ту-204 в Аэропорту Внуково в декабре 2012.
Сегодня ICRF сообщил об этом.
“Московское межрегиональное следственное управление на транспорте Следственного комитета России закончило свое расследование уголовного дела, начатое относительно крушения самолета Ту-204, принадлежавшего авиакомпании Red Wings в Аэропорту Внуково 29 декабря 2012, для нарушения в соответствии с Параграфом 3, Статьей 263 Уголовного кодекса Российской Федерации: нарушение правил безопасности дорожного движения и эксплуатация воздушного транспорта, включающего небрежность, которая приводит к смерти двух или больше человек”, говорится в заявлении агентства.
Отказ команды выполнить стандартные процедуры и высокую скорость при посадке, оказалось, был причиной катастрофы.
