Джордж Уэбстер обвинил в изнасилованиях отеля Нэрна и Питлокри
Человек должен предстать перед судом обвиняемый в изнасиловании женщин в двух отелях.
Джордж Уэбстер, 28 лет, столкнулся с обвинениями во время слушания в Верховном суде в Глазго.
Он, как предполагается, изнасиловал женщину в Отеле Шотландии в Питлокри в Пертшире 7 июня 2013.
Утверждается, что Уэбстер напал на нее, в то время как она была «без сознания, спала и была неспособна дать согласие».
Уэбстер тогда обвинен в изнасиловании второй женщины в отеле Golf View в Нэрне в Северо-Шотландском нагорье 4 мая 2014.
Судья Леди Рэй установила дату судебного разбирательства на 17 ноября в Верховном суде в Эдинбурге.
