Лавров: Россия “не хлопнет дверью” перед лицом новых санкций и не покинет ВТО
Россия “не хлопнет дверью” перед лицом новых санкций.
Это было заявлено главой МИД России, Сергеем Лавровым, говоря перед студентами и преподавателями в университете МГИМО.
Я не буду даже разъяснять или фантазировать о наших встречных мерах в случае новой волны антироссийских санкций, потому что все должно быть определенно вычислено, сказал он.
И когда мы понимаем то, чего наши европейские и американские партнеры достойны на этот раз, это - когда мы примем решение о том, как ответить.
Это не будет связано с хлопаньем дверьми или некоторыми ложно понятыми обидами, подчеркнул министр.
Мы, прежде всего, будем руководствоваться нашими интересами, интересы защитить нашу экономику, социальную сферу, наших граждан, наш деловой сектор, и мы сделаем выводы из действий наших партнеров на основе их уместности, способность прийти к соглашению и надежности.
На основе шагов, которые были сделаны в области санкций, возможно обоснованно судить то, чего наши партнеры пытаются достигнуть”, глава МИД России продолжал.
Если они кричат во все горло, что ‘они также будут санкциями за нас, но мы должны принять такие меры, чтобы наказать Россию’, это, вероятно, не очень адекватно”.
Что касается выхода России из ВТО в ответ на потенциально новые санкции затронут, ответ нет.
Наоборот, мы хотим более активно освоить инструменты ВТО, включая то, когда проблема касается торговых противоречий, заявил Лавров.
Мы уже использовали этот инструмент, чтобы преодолеть то, что мы рассматриваем как дискриминационную политику ЕС в области антидемпинговых процедур.
По словам министра, Россия была обвинена в демпинге, и, антидемпинговые меры как таковые были приняты против секторов российской экономики.
“Мы также готовы использовать механизмы ВТО, чтобы защитить наше положение от введения норм третьего энергопакета ЕС задним числом”, сказал Лавров.
