Как эффективно использовать сирень в дизайне сада?
Ирина Окунева отвечает на наши вопросы:
Так как сирень освобождает свою хорошую внешность, как только они сбросили свои цветы, это - хорошая идея привить их вместе с другими кустарниками.
Они хорошо сочетаются со многими растениями.
Кроме того, каждый может и должен посадить сирень около обоих заводов, которые цветут в разное время и те, которые цветут в то же время, что и это.
Другой бонус сирени - то, что они предлагают столько возможностей для творчества.
Вы можете сформировать их в стандартное дерево различной высоты, привлекательный кустарник, кустарник с широкой основой, или даже во что-то напоминающее садовый бонсай с причудливо изогнутым стволом.
Просто выберите форму, которая лучше всего соответствует дизайну Вашего сада.
