Житель Ленинградской области осужден за сбыт фальшивых денег в Карелии
Министерство внутренних дел республики сообщает, что человек вел свое преступное дело в Олонецком и Сегежском районе.
В дополнение к Карелии он совершил подобные преступления в других областях страны.
В частности, обвиненному уже удалось оставить следы в Вологодской области, где весной этого года он был приговорен к двум с половиной годам тюремного заключения.
Позже, человек появился перед Олонецким районным судом.
В конце расследования преступлений, совершенных в нашей республике, он был этапирован в Сегежу.
Во время расследования вина была установлена в нескольких случаях сбыта фальшивых денег в течение лета 2013 года.
В конце июня этого года уголовное дело с обвинительным актом послали в суд.
В пятницу, 29 августа суд вынес постановление изменить срок лишения свободы на четыре года в колонии строгого режима.
Приговор не вступил в законную силу.
Напомним, что прошлой неделе были осуждены два других человека, которые сбывали фальшивые деньги, который использовался ими, чтобы заплатить за вещи в магазинах в Петрозаводске.
Граждане Азербайджана также прибыли в Карелию из Санкт-Петербурга.
Один из них получил тюремный срок пяти лет, и другого, четырех лет.
Каждому из них приказали заплатить штраф 500 тысяч рублей.
Приговор аналогично еще не вступил в законную силу.
