73-я годовщина прибытия первого конвоя «Дервиш» наблюдалась в Архангельске
Митинг, который был проведен в региональном центре, был посвящен первому арктическому конвою.
Дервиш доставил военную помощь из США и Великобритании в СССР.
Митинг памяти в Архангельске имел место у закладного камня для будущего памятника участникам северных конвоев, который расположен на Набережной Седова в Соломбале.
Представители старых организаций Архангельска и дети от кадетской труппы собрались на мероприятии.
Первый раз, когда мы собрались, был двадцать три года назад, когда закладной камень был положен.
В то же время сегодняшние события не празднование, а скорее день памяти о тех, кто никогда не возвращался с моря”, отметил Председатель Совета Ветеранов для Северного морского пароходства, Бориса Карпова.
После этого военный оркестр города выступил на мероприятии, и участники от кадетских трупп подарили цветы ветеранам и прошли с российским флагом и знаменем Победы.
Митинг закончился размещением цветов у закладного камня.
Сам конвой состоял из пяти английских судов и одного голландского транспортного судна, которые были загружены стратегически важными материалами (10 000 тонн натурального каучука, 1 500 тонн форменных ботинок, олова, и шерсти и множества другого механизма и оборудования).
Кроме того, военная техника и оружие также были на борту судов – 3 800 глубинных бомб и магнитные мины и 15 демонтированных истребителей Харрикейн.
Таким образом конвой состоял из 16 британских морских судов, включая два авианосца.
Конвой судов не был перехвачен врагами и безопасно добрался до своего места назначения – Архангельск.
Из 848 судов, которые приняли участие в операции этих жизненно важных миссий конвоя, были уничтожены 126 транспортных судов и приблизительно 50 военных кораблей.
