Фестиваль любительского кино будет иметь место как часть Амурской осени
КинАмур, фестиваль любительского кино, пройдет с 10-12 сентября, в Благовещенске, как часть фестиваля Амурская осень.
Местные кинолюбители будут в состоянии принять участие в мастер-классах и показах на фестивале театра и кино.
10 сентября участники КинАмура примут участие в семинаре по известным режиссерам, творческих встречах и показе короткометражек: «Хозяин» (Chelovek-dobro), “Направляющийся в Оранжевый” (Ukhodya v oranzhevyi), и “Рысь матери” (Arys-полюс).
11 сентября будет специальный показ «Огня под доской» (Ogon’ стручок doskoi), Амурским режиссером, Семеном Руденко.
12 сентября будет праздничное закрытие фестиваля КинАмура, где резюме будет представлено, и о победителях фестиваля объявят.
У конкурса любительского кино будет несколько категорий.
Первыми в конкурсе будут мультфильмы: 3 мультфильма были выбраны для фестиваля.
Всего, 11 авторов будут участвовать в фестивале.
В следующем году участники планируют быть показанными на национальном уровне, сообщает городская пресс-служба администрации.
