Что будет эффектом введения квот на товары отечественного производства
Не меньше, чем половина товаров каждого вида пункта, доступного в магазинах розничной сети, должна быть сделана в России, считает депутата Государственной думы, Олега Нилова, от, Справедливая Россия, фракция.
Парламентарий подготовил законопроект, нацеленный на введение протекционистских мер для отечественных производителей, пишет газета Izvestia.
Документ все еще подвергнется пересмотру, чтобы избежать негативных воздействий на потребителей.
Это касается товаров, которые не произведены в России […]. Для других типов товаров те, которые произведены в России, ритейлеры, будут обязаны сделать не меньше, чем половину их полок доступной отечественным производителям”, сообщил Нилов публикации.
Наряду с поправками к закону “На основе государственного регулирования коммерческой деятельности в Российской Федерации”, законопроект предусматривает введение изменений налогового кодекса, уменьшая ставку НДС к 10% после продажи товаров, произведенных в России.
Идея ввести 50%-ю квоту в магазинах розничной сети является частью пакета мер стимулирования для российских производителей.
Количество товаров отечественного производства, которые появятся на полках магазинов, увеличится в несколько раз.
Однако инициатива может иметь и положительный и отрицательный эффект, говорят эксперты.
По словам Сергея Литвиненко, адвоката компании, Налоговика и члена Общественной Думы, независимого экспертного центра, эффект на российскую экономику, а также для сельскохозяйственной прислуги и пищевые промышленности, будет положительным и приведет к росту.
Сельхозпроизводители, фермеры и небольшие магазины имеют шанс выиграть.
Они будут в состоянии продать больше, и это означает, что их прибыль увеличится.
Кроме того, они получат право продиктовать их цены и условия к ритейлерам, так как ритейлеры будут обязаны купить свои товары.
Российские производители будут в состоянии увеличить объем своих действий и объем их продаж, которые приведут к оплате более высоких налогов, чем прежде.
Это увеличит доходы бюджета и создаст новые рабочие места, определенные отрасли промышленности начнут расширяться, некоторые станут на ноги быстрее, чем другие, и это будет способствовать росту ВВП.
Зависимость России от иностранного продовольствия уменьшится в несколько раз, но, конечно, не сразу”, отмечает эксперт.
Ранее, российские компании были часто неспособны получить свои товары на полки местных магазинов в результате высокого уровня соревнования от иностранных конкурентов.
Теперь, после введения эмбарго, эта ниша была освобождена, и возможно вздохнуть с облегчением.
Но нельзя забыть, что, после того, как все необходимые соглашения и санитарные проверки были закончены, продовольственные товары, произведенные в Латинской Америке, Турции, и Сербия поразит российский рынок.
Другими словами, «момент спокойствия» под рукой, когда предыдущие игроки уже уехали, и новые еще не прибыли.
После почти месяца возможно говорить о повышенном спросе на внутреннее сырье, а также более высоких ценах на готовые изделия”, сказала Тамара Касьянова (Экономика доктора философии), Первый Вице-президент Всероссийской Общественной организации, российский Клуб финансовых директоров, AiF.ru.
Без сомнения идея продать минимум 50% российских продуктов питания в каждой категории позволит обеспечить этот сектор для местных производителей.
В этом случае они будут конкурировать друг с другом, а не с товарами, которые стоят меньше в результате субсидий от различного государства.
Другими словами, соревнование за потребителей будет иметь место между компаниями, которые занимаются бизнесом согласно тем же самым законам отрасли.
С другой стороны, Касьянова отмечает, российские производители далеки от способности встретить 50% внутренних потребностей их соотечественников во всех отношениях.
И в такой ситуации, магазины розничной сети должны будут «стремиться» гарантировать, что, по крайней мере, половина их ассортимента продуктов состоит из российских товаров.
Соответственно, есть растущий страх, что продукты низкого качества найдут свой путь на полки магазинов.
Возможно, что иностранные товары, которые повторно маркированы, чтобы заставить их появиться, как будто они были сделаны в России, будут поставляться”, добавил эксперт.
Большие розничные сети будут чувствовать отрицательный эффект от введения квот, особенно те, кто считает выгодным сотрудничать с импортерами.
Логично, что в такой ситуации сами иностранные поставщики также пострадают, так как спрос на их продукты уменьшится.
Литвиненко не исключает, что закон о квотах мог также оказать влияние на потребителей.
Факт - то, что некоторые товары российского производства могут иметь более низкое качество, чем свои импортированные эквиваленты, и, как таковые, магазины могут поднять цену последних продуктов, как будто они были дефицитными товарами.
Об импортозамещении, идея, о которой забыли с начала 2000-х, еще раз говорили экономисты в феврале этого года, в результате неустанной девальвации рубля.
Теперь, на фоне трудных отношений с Западом, проблема отказа от импортных товаров становится еще более релевантной.
Закон предназначен, чтобы потребовать, чтобы ритейлеры считались с отечественными производителями, размещая заказы у поставщиков.
Таким образом мы будем на пути к импортозамещению намного более быстро и с большей уверенностью, и система для планирования производства существенных типов товаров будет создана в более короткий промежуток времени”, заявляет заместитель Олег Нилов.
Механизм квоты будет особенно эффективным для тех сельскохозяйственных секторов, где потенциал особенно большой, например, в молочной промышленности, где доля импорта составила 25%.
Наши фермеры совершенно способны к полному заполнению полки российских магазинов.
Больше производство мяса могло также получить мощный импульс.
Как известно, говядина поддерживает самый высокий уровень импорта – от 30 до 35%.
Это означает, что 65-70% все еще прибывают из российской продукции”, Касьянова рассуждает.
Эксперты поддерживают мнение, что введение квот на товары отечественного производства будет способствовать импортозамещению и может ускорить процесс.
Однако эта инициатива по своему собственному не даст начало импортозамещению, полагая, что целый набор мер необходим, для которого, Литвиненко уверен.
В любом случае эта инициатива все еще позволяет, чтобы 50% продаваемых товаров были импортированы из-за границы, и это означает, что оптовое импортозамещение не будет иметь место, но значительный шаг в том направлении будет достигнут.
В конце концов, недостаточно установить квоты; мы также должны получить производство товаров отечественного производства в этой стране в прежнее русло, чтобы выполнить те квоты.
Эти квоты на самом деле обеспечат такие гарантии”, утверждает эксперт.
