Двери в новый сельский фельдшерско-акушерский центр в Куженерском районе откроются в сентябре
Строительство медицинского учреждения в селе Токтайбеляка началось в апреле этого года и было выполнено согласно стандартному плану.
Стоимость проекта составила немного больше чем 10 миллионов рублей.
Как сообщается Информационным отделом Главы Марий Эл, финансирующей для составления проекта, управлялся, используя фонды из бюджета республики, в соответствии с предназначенной инвестиционной программой.
Общая площадь законченного средства для предотвращения и лечения составляет почти 230 квадратных метров.
Медицинская помощь будет предоставлена жителям восьми жилых сообществ здесь: село Токтайбеляка и деревни Дементьева, Пюнчерюмала, Туньи, Фомичей, Торайбеляка, Шинура и Чашкаяла.
Новый сельский фельдшерско-акушерский центр заменит существующий центр; старое здание было установлено в 1918 и уже давно исчерпало свою стоимость, на самом деле, интерьер не отвечает санитарным требованиям.
Новое средство откроется в ближайшем будущем.
