Жительница Новочебоксарска, которая убила ее четырехмесячного сына в состоянии опьянения, явится в суд
Жительница Чувашии окажется на скамье подсудимых для убийства ее собственного сына.
В Чебоксарах было закончено уголовное расследование относительно 31-летней жительницы Новочебоксарска, которая была обвинена в причинении смерти по неосторожности.
Следствие установило, что, 26 июля этого года, обвиняемый и ее четырехмесячный сын прибыли в вечеринку по случаю дня рождения для ребенка ее крестной матери в Чебоксарах.
После длинного банкета жительница Новочебоксарска решила остаться ночь и отправить ее ребенка спать.
Когда ребенок проснулся и начал плакать в середине ночи, нетрезвая женщина поместила его около нее на кровати, чтобы нянчить его, однако, она быстро заснула.
В то время как она спала, женщина катилась сверху своего сына, заставляя его умереть от удушья.
Уголовное дело послали в суд, сообщает пресс-служба Офиса Расследований Следственного комитета России для Чувашии.
