Инфляция возвратилась из отпуска.
Будут граждане России чувствовать резкое повышение в ценах
Инфляция в России ускорит и превысит ранний прогноз правительства, в результате взаимных санкций между Россией и Западом, аналитики из ВТБ Капитал убеждены.
По словам экспертов, отсроченные разветвления антисанкций приведут к инфляционному шоку в первом квартале 2015, пишет РБК Daily.
Согласно новому прогнозу от Министерства Экономического развития и Торговли, инфляция в 2014 составит 6.5-7.5% и будет еще менее в следующем году в 6,5%.
Однако согласно информации из газеты Kommersant, МЭР, как предполагается, делает “маленькие, но фундаментальные” исправления к своему макроэкономическому прогнозу вплоть до 2017.
Согласно информации публикации, агентство может понизить оценку инфляции на 2015, которая позволит устранить ожидаемый нулевой рост в доходах семьи.
Прогноз предположил, что санкции России на продовольственные товары будут длиться в течение одного года, вплоть до августа 2015.
Как было возможно ожидать такую высокую инфляцию в такой ситуации?
Текущая ситуация предлагает одноразовый шок, но полная тенденция к понижению в инфляции остается неизменной”, требует источник газеты в Министерстве финансов.
Экономисты из ВТБ Капитал не разделяют ожидания финансового экономического блока правительства относительно инфляции и предсказывают увеличение цен приблизительно 8% в 2014.
Главное воздействие продовольственных запретов войдет в силу в то же время, что и возможное введение, в 2015, налога с продаж всюду по Российской Федерации, эксперты убеждены.
Инфляционный пик 9% прибудет в феврале, после которого годовой показатель инфляции начнет падать, эксперты предлагают.
Кстати, на прошлой неделе Росстат подвел итог первых данных об инфляции, так как Россия ввела свои “измеренные санкции”.
AiF.ru получил голоса экспертов и узнал то, что их ожидания для инфляции.
Артем Деев, Глава Аналитического Отдела в финансовой компании, AForex:
Повышение цен может уже быть замечено в пределах основного сегмента товаров.
Кроме того, когда социально значимые товары начали увеличиваться в цене, правительство было вынуждено предписать меры для систематического контроля стабильности цен, чтобы предотвратить риск необоснованного повышения цен в ближайшей перспективе.
Поставщики и ритейлеры уже сообщают контролирующим органам ежедневно так, чтобы власти знали точно, кто вызывает повышение цен, когда это происходит, и на какой территория.
Колоссальный темп оттока капитала, непомерное рефинансирование российского банковского сектора мегарегулятором России, внутренним преобразованием в результате пробега населения на иностранной валюте, а также эмбарго на импорт продовольствия из стран, которые присоединились к санкциям против России, продолжают быть ключевыми факторами в возрастающем индексе потребительских цен.
Если бы инфляционные давления остались под контролем, то стоимость минимальной потребительской корзины не подскочила бы на 12% во всего одной четверти.
Эмбарго на импорт продовольствия вызвало шок поставки на внутреннем рынке и привело к совершенно рациональному увеличению окончательной стоимости.
С тех пор, на данном этапе, мы не будем в состоянии полностью осуществить план импортозамещения или увеличить самостоятельность российского рынка посредством внутреннего производства, взаимные санкции продолжат нести риск увеличения инфляционных элементов.
Если мы тогда включаем финансовые факторы, связанные с отсутствием уверенности в национальной валюте, а также ухудшающимися перспективами экономического роста, то к концу этого года, инфляция могла очень хорошо превысить 8%.
Александр Разуваев, директор аналитического отдела в Alpari
В 1990-х инфляция иногда достигала 20-30% в месяц, и, в 2000-х, это было еще выше, чем текущий уровень, но это было совершенно другим вопросом, данным, что инфляция была возмещена быстрым экономическим ростом.
Я думаю, что к концу года, инфляция будет в 8-8.5%.
Платон Магута, Управляющий активами управляющей компании Фонда Магута
Внешний фактор, связанный с санкциями против России, до сих пор содержался, но если дальнейшее давление оказано, наиболее критически, финансовому сектору, то это могло привести к значительным трудностям и увеличить ожидания роста цен общественности, которые обычно, и традиционно, проявляют в покупке наличной валюты, чтобы охранять сбережения.
Можно ожидать, что правительство, Центральный банк России и Министерство финансов попытаются смягчить непрерывное ослабление рубля при помощи рыночных мер и правительственного регулирования.
Но цены традиционно начинают расти после летнего затишья, и возможно, что этой осенью это станет еще более заметным.
Целевой уровень 7,5% для потребительской инфляции в России будет, вероятно, стоять, учитывая, что у Российской Федерации все еще есть финансовые сбережения в ее распоряжении.
