Садоводческие центры сожалеют о падении домовладельцев
Снижение, вместе с конкретным снижением числа домовладельцев в возрасте под 35, могло привести к садоводческим центрам, терпящим неудачу на десятках миллионов фунтов в год, когда сегодняшние молодые потребители достигают «основной работающей в саду возрастной группы», согласно исследованию HTA, о котором сообщила Financial Times.
Согласно отчету, люди, снимающие жилье, тратят среднее 55 процентов суммы, которую те с их собственными домами тратят на их сады.
Это процитировало увеличение числа людей, живущее в высоко урбанизированных областях без садов, популярности асфальтирования садов перед домом для парковки и сокращения размера сада как другие факторы, угрожающие промышленности, которая стоит приблизительно £5 миллиардов в продажах каждый год.
Большой Лондон, где владение недвижимостью упало с 61 процента до 43 процентов за шесть лет, имеет британский самый низкий, тратят за домашнее хозяйство на товары для садоводства.
HTA и Королевское общество садоводов сказали, что снимание жилья или отсутствия пространства сада не означало, что люди не могли вырастить растения.
Гай Бартер, главный советник по садоводству к RHS, сказал: «Выращивание растений в контейнерах, например, особенно популярно у съемщиков, которые могут переместить их заводы, когда они перемещают».
Отчет о HTA определил период между 1997 и 2005 как Золотой Век 'розничного сектора сада» в результате увеличенного владения недвижимостью и экономического процветания с конца 1980-х к середине 1990-х.
Это также предсказало улучшенный рынок в этом году из-за лучшей погоды после неблагоприятных условий в марте и апреле в прошлом году.
