Министерство сельского хозяйства Болгарии провело крупную чистку фонда «Земледелие»
Три из четырех боссов фонда «Земледелие» были уже заменены к пятнице.
Всего, три из четырех боссов фонда «Земледелие» были уже заменены к пятнице.
Министерство сельского хозяйства Болгарии только официально сообщило об удалении Исполняющего обязанности директора, Атанаса Добрева, от его положения.
Лозан Василев заполнил свое положение.
Выяснилось, что два из трех заместителей исполнительного директора Фонда были спокойно заменены в пятницу.
Заместитель исполнительного директора, Татьяна Ангелова, которая до этого времени была ответственна за правительственную поддержку и программу САПАРД, была освобождена от ее обязанностей, сообщает БГНЕС со ссылкой на газету Труд.
Я не был частью совета директоров Фонда, потому что, согласно закону, мы не высшие руководители, но мне позже сообщили, что я был освобожден от моих обязанностей.
Я не могу сказать, почему, ничто не упомянуто о моем увольнении на веб-сайте Фонда.
Я в настоящее время на каникулах.
Я надеюсь, что могу узнать больше в понедельник», сказала Ангелова публикацию.
Ее положение будет заполнено Иванкой Багдатовой, которая ранее была Главой Поздразделения инвестиционного кредитования в центральном фонде фонда «Земледелие» в Софии.
Заместитель исполнительного директора, Николай Дачев, был также освобожден от его обязанностей.
До настоящего времени он был ответственен за прямые субсидии для полей, за которые заплатил ЕС.
Его пост будет заполнен Живко Живковым, который был Главой Регионального Управления фонда «Земледелие» в городе Велико-Тырново до января 2014.
Только заместитель главы Фонда, Атидже Алиева-Вели, сохранил ее положение.
Она в настоящее время ответственна за Программу Развития сельских районов.
Об официальных причинах всех изменений агентства не объявили.
