Турция вызывает американского дипломата по отчету о шпионаже
Турецкое министерство иностранных дел вызвало самого высокопоставленного американского дипломата в стране для разъяснения отчета об американце и британцах, шпионящих в Турции.
Заместитель премьер-министра Бюлент сказал, что американский поверенный в делах и турецкие чиновники обсудили отчет в понедельник.
В немецком журнале Der Spiegel и электронном журнале The Intercept было сказано, что документы, предоставленные бывшим американским аналитиком Агентства национальной безопасности Эдвардом Сноуденом, показывают, что Турция была приоритетной целью разведки американских и британских разведывательных служб.
По данным турецких информационных агентств, президент Турции Реджеп Тайип Эрдоган преуменьшил важность отчета, говоря, что все крупнейшие страны шпионили друг за другом.
Предыдущий отчет, что главная спецслужба Германии также предназначалась для Анкары, потянул более сердитый ответ из турецкого правительства.
