Не меньше, чем половина продуктов питания в розничных сетях должна быть произведена в России, счесть депутатов Государственной думы.
Они разработали законопроект по этой проблеме.
Данный вопрос касается введения поправок к Статье 8 Федерального закона “О принципах государственного регулирования коммерческой деятельности в Российской Федерации” и к Налоговому кодексу.
Цель документа состоит в том, чтобы ввести протекционистские меры для российских производителей продовольствия.
Важная спецификация, согласно счету, то, что не менее чем 50 процентов каждого типа пользы в магазинах должны быть внутри страны произведены.
Однако документ примет во внимание, что есть продукты, которые не произведены в России, например, фруктах и овощах зимой, и, как таковые, «уступка» будет применена к ним, чтобы избежать вызывать возможный дискомфорт потребителям.
Законопроект одновременно представит изменения Налогового кодекса России, понижая ставку НДС к 10% после продажи всех продуктов питания, у которых есть Россия как их страна происхождения, отчеты газета Izvestia.
27 августа законопроект, относительно введения поправок к Федеральному закону “О розничных рынках”, был внесен на рассмотрение в нижней палате парламента, который предлагает повторно ввести фермерские рынки в России, где небольшие производители были бы в состоянии продать свои продукты.
