Начальник полиции Магалуфа обвинен в коррупции
Претенденты представили доказательство вымогательства полицейскими и государственными служащими муниципалитета Кальвии в офисе прокурора Майорки в пятницу.
Глава полиции Кальвии на праздничном острове Майорка был арестован после обвинений в коррупции, поданных бизнесменами и владельцами баров в печально известной горячей точке беспробудного пьянства Магалуфа.
Старший инспектор Хосе Антонио Наварро был возвращен в заключении после обвинений в коррупции, сделанных против него несколькими бизнесменами от Пунта Баллена, улицы, где большинство баров и ночных клубов Магалуфа расположены.
Согласно ежедневному Mallorca Diario онлайн, претенденты представили доказательство вымогательства полицейскими и государственными служащими муниципалитета Кальвии в офисе прокурора по борьбе с коррупцией Майорки в пятницу.
Два других офицера местной полиции были арестованы гвардейцами Национальной гвардии Испании в связи с обвинениями в коррупции и должны будут быть опрошены судьей вместе с Наварро.
Испанская национальная ежедневная ABC сообщила о раздраженных владельцах ночных клубов, что фаворитизм властями имел серьезный эффект на их компании.
«Это больше не о делании денег, это о выживании», сказал один из бизнесменов суду.
Вы не замарали с нашими средствами к существованию.
Нам нечего терять.
Магалуф сделал международные заголовки этим летом в результате вирусного видео YouTube, которое показало 18-летнему британскому отдыхающему, выполняющему фелляцию на 24 мужчинах во время ползания паба.
Островные власти с тех пор попытались пресечь пьянство и нарушение общественного порядка праздничных гуляк Магалуфа, минимизировав числа печально известных посещений баров под воздействием алкоголя.
Кроме того, клуб Playhouse, где инцидент фелляции имел место, был вынужден закрыться в течение года, в то время как Playhouse и Carnage организаторов посещения баров были совместно оштрафованы 55 000€ (73 000$).
Туристический курорт Магалуфа, главным образом популярного у молодых британских отдыхающих, также видел, что многочисленные несчастные случаи под воздействием алкоголя включают повальное увлечение, известное как «балконинг», где люди спрыгивают с одного балкона другому или с балкона в бассейн отеля.
