Первый день весны, отмеченной влажными и ветреными условиями, влияющими на рейсы Аэропорта Аделаиды
ВЕСНА преподнесла зимний сюрприз на южной Южной Австралии, принеся ливни и сильные ветры, которые затронули полеты в Аэропорту Аделаиды.
Дальнейшие 5 мм дождя упали на город в выравнивании к 21:00, после 6.6 мм, которые упали в течение ночи в воскресенье.
Последний дождь надвигался любезность нескольких коротких, ветреных душей, включая взрыв, который начался незадолго до 20:00, который свалил почти 4 мм приблизительно за 10 минут.
После того, как зима поставила раннюю дозу весны на прошлой неделе, температуры понизились снова в понедельник к верхнему уровню просто 15.8C в городе.
Порывистые условия, как полагают, способствовали отсроченному приземлению рейса Virgin Airlines от Мельбурна до Аделаиды.
Самолет, как намечали, приземлится сразу после 19:30, но был поражен сдвигом ветра - внезапным изменением в скорости ветра или направлении по короткому расстоянию - и был вынужден выйти.
Порывы ветра достигали о 50km/h на земле в Аэропорту Аделаиды в то время.
Полетные данные показали, что самолет должен был выйти из второго приземления, и самолет в конечном счете приземлился около 20:40.
Задержка того полета вызвала последующую задержку нескольких других полетов, включая полет Эмиратов из Дубая и рейс Qantas из Сиднея.
Вершина 16C предсказана для Аделаиды во вторник с вероятностью ливня или два.
