Расчет бюджетов для строительных проектов в России будет сделан по-другому
Федеральная антимонопольная служба берет на себя специальное управление проблем, связанных с ценовым определением и регулированием строительной промышленности, а также проблемами, соединяющимися с сетями.
Экспертный совет по развитию соревнования в сфере строительства был создан в ФАС.
На встрече Глава Отдела по Контролю Жилищно-коммунального хозяйства, Строительства и Природных ресурсов ФАС, Вадима Соловьева, заявил, что “текущий метод для расчета бюджетов для строительных проектов абсолютно непонятен”.
Нормативная база делает ценообразование непрозрачным и могла привести к необоснованной стоимости строительства, ФАС считает.
Они предлагают, чтобы стоимость строительства для правительственных объектов была определена в стадии проектирования на основе рыночных цен на конструктивные решения вместо используемых в настоящее время оценочных стандартов и себестоимости единицы продукции для операций.
Эти предложения были сформулированы как «план действий», который в настоящее время рассматривается Министерством Строительства.
“Замена традиционной сметной документации в строительстве с расчетами конструктивных элементов должна привести к меньшей коррупции в промышленности, объяснил Вадим Соловьев RGB.
В конце концов, прямо сейчас каждый болт и гайка вычислен в оценку, и не всегда возможно проверить все это, и, как таковое, время от времени, неэтичные строительные компании могут похоронить “целый трактор” в документах.
Министерство Строительства в согласии с ФАС.
“Первые успехи в переходе к расчетам стоимости конструктивных элементов теперь готовы: методологии для расчета затрат для конструктивных решений и процесса составления бюджета, используя эти индикаторы были развиты”, сказал Глава Отдела по Градостроительной деятельности и архитектору с Министерством Строительства, Елены Жуковой, RGB.
Промышленность дорожного строительства была выбрана, чтобы пилотировать проект.
Однако эксперты полагают, что проблема намного более серьезна.
Как Глава Profi-инвестируют строительную компанию, Анатолия Демьянко, сказал RGB, оценочные нормы устарели в течение достаточно долгого времени, но никакой другой механизм не был предложен компаниям к настоящему времени.
“Что касается предложенного расчета стоимости конструктивных элементов, будет трудно осуществить на практике, так как строительство зданий часто требует использования полностью различных технологий”, объявляет он.
Не секрет, что строительная промышленность развивается в значительной степени благодаря государственным контрактам.
По словам Екатерины Лезиной, Председателя Управления по НП, Экспертному сообществу государственных Профессионалов Контракта, прямо сейчас, государство - большая часть платежеспособного клиента.
Владимир Малахов, Заместитель директора по инжинирингу в Промышленном центре капитального строительства Экспертного знания в Росатоме, привлек внимание к факту, что сегодняшний рынок в основном разделен на компании, у которых есть доступ к портфелю контрактов и те компании, которые обладают монополистической областью экспертных знаний и отказываются позволять любым конкурентам в ту область.
Он полагает, что создание прозрачного рынка только возможно в условии, что доступ к контрактам будет полностью защищен от чьего-либо контроля.
В Экспертном совете было предложено, чтобы система правительственных заказов была настроена так, чтобы тому же самому подрядчику не разрешали бы получить больше чем один контракт, оцененный больше чем в 1 миллиард рублей или несколько контрактов, оцененных больше чем в 1 миллиард рублей.
У Министерства Строительства впечатление, что этот подход должен быть оценен с точки зрения его воздействия по работе и эффективности управления строительством.
Как Елена Жукова объяснила в случае как это, будет необходимо доверить клиенту функции генерального подрядчика, который привел бы к увеличенному числу штата для клиента, а также увеличению бюджетных расходов, чтобы поддержать их.
Кроме того, специалисты клиента должны были бы обладать знанием, требуемым оценить качество работы, законченной законтрактованными организациями, а также ее безопасностью.
Часто, с этим типом установки, было бы необходимо определить, кто будет нести ответственность за безопасность проекта в целом.
Кроме того, этот подход мог бы привести к оттоку высококвалифицированного персонала из контрактов государственного заказа в результате отсутствия интереса к получению государственного заказа на только часть проекта и недорогого контракта.
Заместитель главы центра экспертных консультаций, Института Государственных закупок, Александра Евсташенкова, полагает, что прямо сейчас процедура государственных контрактов превратилась в профессиональный тест на внимание к деталям подрядчика.
Он предложил следующий пример: “после заполнения заявления на тендер участник должен обеспечить ‘конкретные индикаторы’, не используя слова: ‘или эквивалентный’, ‘должен быть’, 'до', ‘больше, чем’, ‘меньше, чем’, 'аналог', 'или', ‘тип’, ‘подобный тип’, ‘не ниже, чем’, ‘ниже, чем’, ‘выше, чем’, 'может', ‘может иметь’, ‘может быть’, 'ранее', ‘не ранее’, ‘не выше, чем’, ‘не разрешен’, и т.д.
Таким образом клиенты часто злоупотребляют своим правом установить требования к содержанию для применения, данного подрядным организациям.
Другой проблемой с Федеральным законом 44, по словам Евсташенкова, было требование, чтобы еще раз оценить качество работы на стадии подачи заявки через «бумажное» предложение участника.
Но в рассмотрении заявления участника, действительно только возможно оценить квалификации подрядчика, а не качество работы, которая еще даже не началась, эксперт считает.
Качество работы может только быть оценено, как только это было закончено.
В Экспертном совете было также предложено, чтобы маржинальный доход был передан с верхнего на более низкий эшелон, чтобы удалить временных подрядчиков.
Председатель Экспертного совета, Официальный секретарь, и Заместитель директора ФАС, Андрей Цариковский, полагают, что это не должно быть сделано, потому что генеральный подрядчик должен ответить за проект.
Иначе это выйдет как линия от известной сатирической пародии Аркадием Райкиным, “В Портном”: “У Вас есть жалоба на кнопки?”.
