Израильские дети возвращаются в школу после войны сектора Газа
Тысячи израильских детей в областях около сектора Газа вернулись в школу в понедельник после проведения лета в бомбоубежищах как ракеты и минометы, которыми льются на их сообществах во время 50-дневной войны Израиля-ХАМАС, в то время как школы в секторе Газа остались закрытыми ставнями как территория, восстановленная от борьбы.
Начало школы принесло чувство радости и волнения травмированным ракетой сообществам в южном Израиле, но признаки борьбы остались свежими.
В южном городе Ашдоде сотрудники в детском саду «Pashosh», который был поражен ракетой, ликвидированной шрапнелью, отделяют стены и слайды перед прибытием студентов.
«Мы немного боимся, но мы взволнованы», сказал Ронит Барт, житель Кибуца Саад и английский учитель в его школе.
Много детей в нашей области действительно должно возвратиться к размеренной жизни.
Ее 11-летняя дочь, Шани Барт, сказала, что это чувствовало себя «немного странным», чтобы внезапно вернуться в школу.
«Было несколько трудных времен, и мы не покинули наши здания вообще», сказала она.
Президент Реувен Ривлин посетил кибуц, который расположен близко к границе сектора Газа, чтобы предложить его поддержку.
Пока перемирие не остановило войну на прошлой неделе, тысячи жителей сообществ границы как Саад остались в закрытом помещении или уехали из своих домов для более безопасных областей еще дальше от сектора Газа, чтобы избежать ракетного и минометного огня.
Много жителей Нахал Оз, сообщества близко к границе сектора Газа, где 4-летний мальчик был убит палестинским минометным снарядом, колеблются о возвращении.
Министерство образования сказало, что приблизительно дюжина семей все еще не возвратилась.
Их дети были размещены в дополнительные школы в настоящее время.
Премьер-министр Биньямин Нетаньяху посетил школу в Сдероте, пограничный город сектора Газа, который сильно пострадал от палестинского огня.
Он убедил детей прилежно учиться и сказал, что «мы удостоверимся, что предоставили Вам знание и предоставили Вам безопасность».
Израиль и ХАМАС согласились на бессрочное перемирие в прошлый вторник.
Перемирие положило немедленный конец борьбе, но оставило ключевые вопросы нерешенными, такие как требование ХАМАС о подъеме израильско-египетской блокады сектора Газа и повторном открытии аэропортов Газы и морских портов.
Израиль хочет, чтобы ХАМАС разоружился и возвращение тел двух израильских солдат, убитых в войне.
Новый раунд непрямых переговоров, как ожидают, начнется позже в этом месяце в Египте.
Война убила больше чем 2 100 палестинцев, три четверти которых были гражданскими лицами и по крайней мере 494 детьми, согласно оценкам ООН и палестинцу.
Израиль оспаривает цифры и считает, что, по крайней мере, половина из убитых была бойцами, хотя это не представило убедительные свидетельства, чтобы поддержать его требования.
На израильской стороне были убиты 66 солдат и шесть гражданских лиц, включая тайского рабочего.
ХАМАС и другие бойцы сектора Газа запустили 4 591 ракету и минометы в израильских городах во время борьбы, главным образом на юге.
Израильские вооруженные силы, между тем, выполнили больше чем 5 000 авианалетов и другие нападения.
Израильские нападения поврежденные или разрушенные тысячи домов в секторе Газа и приблизительно 250 000 человек нашли убежище больше чем в 100 школах ООН, превратились в кустарные приюты.
С десятками тысяч людей все еще в приютах и все еще продолжающемся бое, чиновники, ответственные за образование, задержали начало учебного года на прошлой неделе.
«Я надеюсь, что школа откроется скоро, чтобы закончить наше образование, точно так же, как дети в мире и еврейские дети», сказал Мохаммад Амара, 13-летний мальчик, остающийся в школе Газы.
