Цены на жилье объявили свою самую сильную зимнюю выгоду за семь лет, согласно широко наблюдаемой мере.
RP Data CoreLogic Hedonic домашний индекс стоимости австралийских цен на жилье столицы повысился на 1,1 процента в августе, RP Data, заявил в понедельник.
Повышение принесло общий доход за июнь, июль и август к 4,2 процентам, самое большое повышение за зимние месяцы с 2007.
Ежегодный рост в ценах вошел в 10,9 процентах, более чем удвойте выгоду этих 12 месяцев до августа 2013, но прибыль не была равномерно распространена по всей стране.
Директор по научно-исследовательской работе RP Data Тим Лоулесс сказал, что Сидней и Мельбурн стимулируют двухуровневый рынок.
Данные RP Data показывают, что Сиднейские цены на жилье выросли на 16,1 процентов в прошлом году, в то время как Мельбурн возрос на 11,7 процентов.
Следующими самыми сильными рынками была Аделаида, Брисбен и Дарвин, с повышениями цен, составляющими в среднем между пятью и шестью процентами.
В другом конце масштаба была Канберра, пораженная правительством, тратящим сокращения, где цены выросли только на 1,4 процента в течение года.
Г-н Лоулесс сказал, что теперь весна началась было бы повышение списков объектов недвижимости для продажи в течение ближайших нескольких месяцев, которые будут «реальным тестом» на рынок.
«Рассматривая продолжающийся высокий показатель аукционного уровня раскрываемости преступлений, вообще быстрый темп продажи и продолжающихся условий низкой процентной ставки, вероятно, что стоимость жилья повысится еще больше за следующие три месяца», сказал он.
