Лесной пожар вспыхнул в Приморье в результате гроз
Сухая гроза вызвала начало лесного пожара на территории Охотничьего участкового лесничества в Пожарском районе Приморского края.
Организация рабочей группы и ресурсов идет полным ходом на месте пожарища.
Согласно информации от руководства КГСБУ, «Приморской авиабазы», условия на земле, созданные пожаром, требуют использования средств авиации.
Василий Медведев, заместитель главы авиабазы:
Летчик-наблюдатель на борту патрульного самолета Ан-2 обнаружил пожар, который начался в труднодоступной области на площади 3 гектаров.
Древесные обломки горят на остатках старого горельника.
Большое количество древесных остатков на территории и крутизна склона больше чем 45 градусов, а также отсутствие подходящей области для десантников-пожарных, чтобы приземлиться, создают значительные препятствия тушению пожара.
Вертолет Ми-8 необходим.
Доставке сил серьезно препятствовал факт, что на авиабазе только есть вертолет Ми-2 и самолет Ан-2 в его распоряжении.
После обнаружения пожара 4 десантника-пожарных были оперативно высажены в месте тушения.
Главная задача специалистов состоит в том, чтобы потушить пожар и подготовить область к доставке дополнительных сил и противопожарных ресурсов.
В районе обеда вертолет дополнительно доставил 3 десантников-пожарных в область вокруг села Охотничий.
Как только вертолетная посадочная площадка в районе пожара готова, специалисты будут переброшены к месту тушения, согласно веб-сайту администрации Приморского края.
