Ленни Генри: Мой отец никогда не обнимал меня.
Никогда не говорил "Я люблю Вас"
Генри был одним из семи детей, родившихся у ямайских иммигрантов в Дадли в Мидлендсе в 1958.
Его отец, который умер, когда Генри было 19 лет, работал на фабрике, и их отношения были ограничены.
Генри репетирует комедию, «Редкие пластинки Руди», которая базируется частично на воображаемом разговоре с его отцом и выросла из Серии передач на Radio 4.
Саундтрек - соединение регги и рэпа, и мелодии оптимистичны.
Но Генри должен был проработать некоторые трудные воспоминания о детстве.
Было «много» лечения после того, как его мать умерла, и Генри размышляет о своих взаимоотношениях с отцом.
Он был очень непостижим.
Вы никогда не видели его лицо, Вы просто услышали его голос: Прекратите шуметь.
Оставьте сестру в покое.
Двиньтесь!
Я хочу смотреть крикет.
Мои старшие братья Сеймур и Хилтон - кто был взросл, когда я был ребенком - ходили в паб с ним и говорили о вещах как форма пивного бокала, красота удара в крикете.
Я никогда не разговаривал с ним подобным образом.
Он был этим неулыбчивым типом в углу, читая газету большую часть моей жизни.
Недавно Генри открыл литейный завод в Дадли и, хотя условия были лучше, чем в его день отца, он получил представление о том, на что жизнь, должно быть, была похожа для него.
Это немного более ярко теперь, но они - темные, дымные, стигийские лабиринтообразные глубины со взрывами пламени и дыма и большого количества сажи.
Мой папа раньше залезал в ванну и просто лежал там, и Вы услышите, что он медленно начинает петь себе, потому что он смыл бы литейный завод с себя.
Когда я шел по нему, я понял, что он сделал это в течение многих лет, чтобы поместить еду на стол, и моя оценка его повысилась.
Тем не менее Генри появился из детства, лишенного родительской привязанности.
Мой папа никогда не обнимался, никогда не говорил, 'Я люблю Вас'.
Только когда моя мама была плохо около конца ее жизни, что мы начали говорить, что 'Я люблю Вас, я люблю Вас, я люблю Вас.
Имея собственную дочь, Билли, с Дон Френч, позволил ему разделить любовь, которую он пропустил как ребенок.
Вы могли остановиться с, «Я люблю Вас»?
Прекратите обнимать меня!
Папа, мне 22 года!
С Дон Френч.
Почему я не дружил бы с нею?
Она - отличная мама
Он - все еще очень хорошие друзья с французским языком, которому он был женат в течение 25 лет.
Рассвет хороший человек.
Почему я не дружил бы с Дон?
Она - отличная мама.
Собственная мать Генри болела диабетом.
Это была одна из вещей, которые убили ее.
Таким образом, когда я стал очень, очень грузным и начал замечать симптомы диабета, мой врач сказал, 'Вы должны быть радикальными.
Таким образом, я пошел на активные занятия фитнесом, и я также должен был придерживаться строгой диеты, чтобы купировать симптомы.
Это очень трудно.
И это утомительно.
Никому не нравится есть морковь.
Изменение Генри в карьерной траектории, возможно, отражено в его выдающейся, коротко подстриженной бороде.
Так как он получил признание критиков за своего Отелло, он всецело погрузился в театр.
Комедия ошибок следовала, также, как и Заборы Огастом Уилсоном.
Это - различный опыт от ситкомов и комедий, которые были неотъемлемой частью его напряженной профессиональной жизни.
Он начал, когда ему было всего 16 лет и работающий на фабрике.
Ди-джей заметил на сцене его пародирование и написал New Faces о нем.
Его телевизионная карьера была начата в середине семидесятых: «В течение довольно долгого времени я был единственным темнокожим пародистом/комиком на телевидении».
Он учился на работе.
Мало того, что я должен был расти в общественном внимании, я должен был изучить, как быть эффективным поставляющим шутки механизмом между 1975 и 1985, будучи звездой, будучи на телевидении, и это было действительно трудно.
Ленни на New Faces в 1975
Поскольку его менеджер владел правами на постановку Черно-белого шоу менестрелей, легкой развлекательной программы, в которой «носили грим блэкфейс» люди, Генри играл свою роль в нем в течение пяти лет.
Моей семье это очень не нравилось.
Я сортирую желания, этого никогда не происходило, но я не сожалею, что сделал это.
Хотя это было странное, предосудительное положение, чтобы быть в, я работал на огромных площадках и изучал, как работать с толпой.
Но то, что было «отмеченным наградой легким главным продуктом развлечений британского телевидения в течение многих лет», было также «гротескной пародией на темнокожее население».
Представляя персонажей, которые и порицаемая и прославленная черная британская культура, Генри работал над альтернативным комедийным проектом в восьмидесятых.
Первая серия Шоу Ленни Генри вышла в эфир в 1984, и в девяностых он был известен как, среди прочего, шеф-повар Гэрет Блэклок в комедийном сериале Шеф-повар!.
Рекламные объявления, документальные фильмы, телесериалы и роли в кино, потребляемые в его следующее десятилетие, но после его сериала на BBC 2008 года, LennyHenry.tv, он думал: «Что Вы собираетесь делать затем, Лен, потому что создается ощущение, что Вы топчетесь на месте, или Вы немного уходите в сторону».
Что прибыло затем, документальный сериал Радио 4 назвали Что хорошего в...?
Первое было на Шекспире.
У меня была реальная аллергия на Шекспира.
Мне действительно не преподавали его в школе правильно и думал, что это была очень прерогатива белых людей среднего класса с колготками и кочанами капусты внизу спереди.
Таким образом, я был очень напуган им.
Все, у которых мы взяли интервью на том шоу, Питере Холле, Треворе Нанне, Эдриане Лестере, Джуди Денч, сказали, 'Вы должны попробовать его.
Не критикуйте его, если Вы не знаете то, о чем Вы говорите.
Получите некоторые слова в Вашем рту, и затем Вы поймете, почему все мы любим Шекспира так сильно.
Генри прочел 20 строк последней речи Отелло для документального фильма, и он был завербован.
Это дало мне чувство, что я мог сделать это.
Это почти похоже, у меня была голова, выпрямленная для меня.
'Вот что это значит, это - серьезная вещь, отнеситесь к нему серьезно, выучите свои строки, проведите некоторое исследование.
Таким образом, процесс репетиции был жестоким, и я читал ту пьесу в течение многих месяцев, прежде чем мы сделали это.
И это имело успех.
Они, казалось, ожидали автокатастрофу, и этого не вполне произошло.
Скоро он играл главную роль в Комедии ошибок.
Внезапно я в Национальном театре, и я просто не мог вполне верить ему.
Был один момент, где я думал, 'О, Вы изменились. «»
Была техническая неполадка, и Генри инстинктивно чувствовал, что это была его работа развлечь аудиторию.
«Тихий голос во мне сказал, 'Вы оказываетесь перед необходимостью делать 10 минут, в то время как они чинят компьютер «».
Вместо этого помощник режиссера объявил, что работа возобновится, как только проблема была решена.
Я ушел со сцены, и что-то во мне пошло, «Слава Богу».
Это не моя ответственность.
Я могу позволить кому-то еще уладить его.
'Вы находитесь в игре, остаетесь в образе. «»
Генри, появляющийся в Заборах в театре Дачесс
Заучивание его строк для Заборов было сложно.
Довольно хорошая паника, это укрепляет сухожилия.
Это было хорошо принято также, таким образом, это похоже на большой знак от богов, говоря, 'Это - то, что Вы должны делать. «»
Он говорит это, конечно, зычным голосом.
Таким образом, я придерживаюсь его.
Я действительно люблю его.
Я люблю находиться в репетиционном зале.
У Генри все еще мозг комика, хотя - повсюду, наш разговор прерван вспышками его юмора, как он закрадывается и из впечатлений.
Я просто принимаю решение не выступить в стендапе, потому что та вещь получения мгновенного удовлетворения от комнаты, полной незнакомцев, которых я предполагаю, довольно опасна.
Если Вы постоянно ищете это, это может привести к кирпичной стене.
Я делаю Прямой эфир в Аполло иногда, когда я хочу, но обычно он не пускает в ход мою лодку как привыкший к.
Я спрашиваю, будет ли он когда-либо совершать другой тур стендапа.
Радость заседания в комнате с директором, который помогает сформировать начало, середину и конец поездки - я не думаю, что буду когда-либо хотеть бросить это.
Таким образом, это - его новое воплощение?
Я думаю так.
Мне нравится быть актером.
Это - хорошая забава.
Вы всегда рассказываете историю, и это - великолепное место, чтобы быть.
Я люблю истории.
Люди любят истории.
