Кения регистрирует государственных служащих, чтобы предназначаться для 'фиктивных работников'
Кения начала биометрически регистрировать всех государственных служащих в попытке удалить «фиктивных работников» из платежной ведомости правительства.
Сотрудникам, которые не зарегистрировались за следующие две недели, больше не будут платить, было сказано в заявлении правительства.
Правительство подозревает, что тысячи людей продолжают получать зарплаты после ухода с государственной службы.
Президент Ухуру Кениата обязался обуздывать коррупцию в государственной службе после вступления в должность в 2013.
Аудит ранее в этом году нашел, что по крайней мере $1 миллион (700 000£) в месяц были потеряны в платежах «фиктивным работникам» и другому финансовому злоупотреблению служебным положением.
Правительство подозревает, что зарплаты продолжают депонироваться в банковские счета, даже после того, как человек умирает или покидает государственную службу, сообщает о Ваньяме Чебусири Би-би-си из столицы, Найроби.
Все государственные служащие обязаны представлять себя за следующие две недели в идентификационных центрах, чтобы гарантировать, что их данные собраны посредством процедуры биометрической регистрации, было сказано в заявлении правительства.
Любой, кто не сделал так без уважительной причины, будет устранен из платежной ведомости, сказало это.
«Это осуществление будет способствовать значительно рационализации государственной службы, определяя фактическое число государственных служащих и будет также использоваться, чтобы чистить платежную ведомость обоих уровней правительства - следовательно приносят остановку к проблеме 'фиктивных работников'», сказал Энн Вайгуру, секретарь кабинета в Министерстве Передачи и Планирования.
