Десятки турецких полицейских, арестованных по 'заговору' против правительства
В общей сложности 33 полицейских были задержаны в Турции по подозрениям в 'заговоре против правительства', заявляют местные информационные агентства.
Полицейские чиновники сразу не прокомментировали.
Среди задержанных были 14 высокопоставленных офицеров, согласно Hurriyet Daily News.
Некоторые из них были вовлечены в мероприятия по выявлению коррупции в прошлом декабре, предназначающиеся для государственных чиновников, включая четырех государственных министров.
В июле много турецких полицейских были арестованы за то, что предположительно создали организованную преступную группировку и прослушивавший телефонные переговоры.
Президент Турции Реджеп Тайип Эрдоган (кто был премьер-министром тогда) описал их действия как часть деятельности, проводимой исламистским священнослужителем Феталлой Галленом против него и другими во власти.
