Не все дети назад в школу в Украине
Школы по большей части Украины вновь открыли свои двери в понедельник (1 сентября) после летних каникул.
День - традиционно большой для семей, и как тысячи других украинских родителей, премьер-министр Арсений Яценюк отвел свою дочь в школу.
В то время как там, он сказал ждущим журналистам, что не все школы вновь открылись, но что он стремился защищать страну для будущих поколений:
Церемония первого сентября не была проведена в каждой школе.
Нет мирного неба над каждой частью Украины.
Мы должны бороться за мирное небо.
Вся Украина, народный фронт огромного совместного украинца, должна бороться за мирное небо.
Алексан Пастухов, директор Школы Славянска, посещенной дочерью Яценюка, говорил на русском языке.
Мы надеемся, что мир будет наконец установлен здесь и что дети получат знание, которое будет полезно в их будущих жизнях.
Первый день по возвращении в школе традиционно празднуется детьми, носящими вышитые рубашки, неся воздушные шары и давая цветы их учителям.
