В Роне Фейрхед Би-би-си, возможно, нашла солидного руководителя, в котором она нуждается
Она приезжает, таща облака славы от мира банковского дела, управления СМИ и внутренних конклавов Консервативной партии.
Действительно, у нее был собственный пограничный опыт.
Ее карьера начала в консалтинговой фирме по глобальному управлению Bain and Co, затем прогрессировала через Morgan Stanley, Bombadier, ICI и мир СМИ Pearsons.
Она была руководителем Financial Times в течение семи лет, уходя в отставку, когда ключевая должность в ее компании-учредителе Pearson пошла к коллеге-мужчине, занимающему более низкую должность.
Ее зарплата, как говорят, близко к £1 миллиону.
Ее политический рейтинг крепкий, также.
Ее рекомендовал Дэвиду Кэмерону лорд Браун, прежний глава BP, когда он надеялся приносить частные экспертные знания в Уайтхолл: она стала советником секретариата кабинета министров.
Ее муж - бывший член совета Тори.
Ранее в мае я описал работу председателя как отравленная чаша.
Мало того, что Би-би-си - обширное и сложное предприятие в основе общественной жизни, но есть внутренний парадокс в его структуре.
Доверие сталкивается в двух направлениях: внутрь как верхний ряд собственной управленческой иерархии Би-би-си, но также и за пределы как голос общественного беспокойства и беспокойства, когда проблемы появляются.
Это - почти ненадежная дуополия, призывающая к полной радикальной реформе.
Но что вновь избранный председатель рискнул бы входить, разрушив и демонтировав учреждение, столь же сложное как китайская династия в случае, если они помещают себя без работы в процесс.
Это - трудное требование.
Если это не было достаточно жестко, много людей стремится видеть Би-би-си, сокращенную в размере - его власть, его финансы и ее пересмотренный статус.
Как круг конкурентов еще более близкая и новая технология бросает вызов удобным старым несомненным фактам, неизбежные переговоры о лицензионном сборе чреваты особенной опасностью для Би-би-си.
За скромную сумму 145,50£ в год британская общественность покупает то, что является, конечно, самым большим предприятием СМИ в мире.
Би-би-си рассказывает хорошую историю: это утверждает, что его продукция достигает 96 процентов домашних хозяйств и стоит каждому из них просто 40 пенсов в день.
К тому же, по-видимому популярность Beeb повышается: 53-процентная поддержка сегодня по сравнению с 31 процентом 10 лет назад.
Образцы наблюдения и использования Би-би-си изменились: Я получаю заголовки новостей по своему мобильному телефону в эти дни и нагоняю в пропущенных программах с iPlayer.
Но это остается очень любимым и солидным учреждением.
Этому нужен солидный председатель - я надеюсь, что это нашло тот.
