Перри Техаса говорит несанкционированный унизительный твит
Твит с проверенного аккаунта республиканского Губернатора Техаса Рика Перри в воскресенье ночью включал пренебрежительное изображение демократического окружного прокурора, который является в центре его преступного обвинительного акта по обвинению в злоупотреблении властью.
Твит позже удалялся, сопровождался другим со счета Перри, который дезавуировал заметку.
Твит просто был опубликован с моего аккаунта, который был несанкционирован.
«Я не потворствую твиту, и я снял его», сказала более поздняя почта.
Помощники Перри сразу не отвечали на сообщения с просьбой прокомментировать.
Хотя твиты были отправлены с проверенного аккаунта Перри, было неясно, кто делает фактическую регистрацию для подачи.
Более ранний твит отправил незавидное ложное изображение Окружного прокурора округа Трэвис Розмари Лемберг, которая была осуждена за вождение в нетрезвом состоянии в апреле 2013.
Перри наложил вето на фонды в ее офис, когда она отказалась уходить в отставку, который привел к большому жюри в Остине в этом месяце, предъявив обвинение Перри - кто потенциальный кандидат в президенты 2016 года.
В заголовке на твите говорится: «Я не всегда вожу машину в состоянии алкогольного опьянения в 3x допустимый уровень алкоголя в крови..., но когда я делаю, я предъявляю обвинение губернатору Перри в вызове меня об этом».
Я - самый пьяный демократ в Техасе.
Офис Лемберга не проводил расследование большого жюри против Перри.
Это было обработано Майклом Маккрумом, находящимся в Сан-Антонио специальным обвинителем, который был назначен судьей-республиканцем.
Перри не признал себя виновным и назвал обвинения политической уловкой.
Его мощная юридическая команда попросила, чтобы судья, наблюдающий за случаем, отклонил обвинительный акт, утверждая, что закон, используемый, чтобы преследовать по суду дольше всего служащего губернатора в истории Техаса, вопреки конституции неопределенен.
Перри сократил $7,5 миллионов в государственных фондах к Отделу общественного контроля государства - который базируется в округе Трэвис и преследует по суду общественную коррупцию в Техасе - когда Лемберг отказался уходить в отставку.
То вето потянуло официальную жалобу из имеющей левые взгляды группы общественного наблюдения.
Проверенный аккаунт Перри часто обновляется - и иногда заметно.
После окончания в пятом месте на кокусах Айовы во время его кампании по выборам президента 2012 года Перри обратился к предположению, что он мог бы звонить, это уходит с твитом фотографии себя, бегая около озера и слов, «Здесь мы приезжаем Южная Каролина!»
