Беркли отвечает рынок недвижимости на «нормальный»
Один из самых знаменитых застройщиков Лондона предупредил, что рынок недвижимости в юго-восточной Англии «вернулся» к нормальным уровням активности.
Дома в столице были предметом оживленного спроса и растущих цен с массовыми страхами перед кредитным пузырем, побуждающим Банк Англии наложить ограничения на ипотечные займы в июне.
Тони Пидгли, основатель и председатель высококачественного строителя Беркли, в понедельник сказал: «Начиная с начала текущего финансового года рынок вернулся к нормальным операционным уровням от звездного часа в 2013», добавив, что это предложило «стабильную операционную среду».
Рынок недвижимости Лондона достиг хорошего результата во время спада как иностранные покупатели, сложенные в капитал.
Цены в городе прыгнули на 18,5 процентов в прошлом году одни, согласно данным о Земельном кадастре, далеко опередив среднее на 6,7 процентов для Англии и Уэльса в целом.
Средние отпускные цены на частных, доступных и студенческих схемах Беркли повысились на приблизительно одну пятую в прошлом году, достигнув 423 000£ в конце апреля.
Однако усиливающийся фунт сделал в последних месяцах лондонскую собственность менее привлекательной для иностранных покупателей - некоторые из которых были также удержаны введением новых налогов на собственность и политической риторики вокруг потенциального «налога на особняк» перед всеобщими выборами в следующем мае.
Лондонский агент по недвижимости Foxtons на прошлой неделе предупредил, что Mortgage Market Review в апреле, которая ввела более жесткие правила кредитования, также зажжет более низкие показатели роста рынка и в сделках продажи недвижимости и в ценах в течение второй половины года.
Новые данные Банка Англии в понедельник показали понижение числа одобрений ипотечных займов в июле, далее предположив, что рынок недвижимости охлаждается.
Hamptons International, другой агент по недвижимости, сократила свой прогноз 2015 года для лондонского роста цен на недвижимость к 3 процентам на основании, что чувство цены на недвижимость уже начинает слабеть.
Операционные объемы между тем понизились на четверть по сравнению с предыдущим годом в самых дорогих почтовых индексах Лондона, таких как Челси, Мейфэр и Кенсингтон, по словам агента ВА Эллиса.
Однако, аппетит к домам в столице был благом для Беркли, увеличив наличные деньги, подлежащие выплате на форвардных продажах больше чем к £2,2 миллиардам.
Г-н Пидгли добавил: «Спрос на правильный продукт с хорошим дизайном в лучших местоположениях остался устойчивым и, отразив это, форвардные продажи сохранялись».
В июне компания сообщила, что продала 3 742 новых дома в году до конца апреля - почти одна треть больше, чем докризисный пик в 2007.
Ежегодная прибыль до вычета налогов повысилась на 40 процентов по сравнению с предыдущим годом до £380 миллионов на доходах выше на 18 процентов к £1,6 миллиардам.
Говоря в понедельник перед годовым собранием компании, г-н Пидгли сказал, что доход Беркли в течение года, как ожидали, соответствовал текущим ожиданиям рынка.
Согласие аналитика для годовой прибыли до вычета налогов £450 миллионов.
Акции Беркли были фиксированы на уровне 23,96£ в лондонской торговле во второй половине дня.
