Обнаженные фото Дженнифер Лоуренс просочились онлайн хакером
Дженнифер Лоуренс прибывает в 85-ю ежегодную церемонию вручения премии Оскар.
Обнаженные фото получившей «Оскар» актрисы Дженнифер Лоуренс были пропущены онлайн хакером, который утверждал, что имел «основной список» изображений 100 других восходящих звезд.
Представитель для звезды «Голодных игр» подтвердил, что фотографии Лоуренса были реальны и обвинили хакера в «грубом нарушении частной жизни».
С властями связались и преследуют по суду любого, кто публикует украденные фотографии Дженнифер Лоуренс.
Фотографии, которые первоначально были размещены на сайте для хранения изображения 4chan, были предположительно получены через слабость в iCloud Apple система хранения онлайн, и подразумеваемый «основной список» жертв взламывания включает имена десятков знаменитых женщин, включая Рианну, Ким Кардашян, Мэри Элизабет Уинстед и Мэри-Кейт Олсен, по данным BuzzFeed.
Не ясно, сколько из изображений подлинно, хотя звезда «Скотт Пилигрим против всех» Уинстед взяла к Твиттеру, чтобы осудить работника также.
«К тем из Вас смотрящий на фотографии я взял со своим мужем несколько лет назад в уединенности нашего дома, надежда, Вы чувствуете себя великими о себе», Уинстед написал в Твиттере.
Однако Виктория Джастис, ряда Nickolodeon «iCarly» и «Победный», отрицала, что фотографии имели ее, писание в Твиттере, «Эти так называемые обнаженные фигуры меня - ПОДДЕЛЬНЫЕ люди.
Позвольте мне пресечь это в корне прямо сейчас. *каламбурьте intended*.
Баззфид сообщил поздно в воскресенье, что представитель поп-звезды Ариана Гранде отрицал, что подразумеваемые фотографии ее были подлинны.
