Исключительная выписка из приветствуемого нового романа Говарда Джейкобсона о любви и письма 'J'
Они распались, который был лучшим способом поместить его, они постепенно ломались как картонная коробка, которая была оставлена под дождем.
Просто иногда женщина говорила ему, что он был слишком серьезен, трудно шел, был интенсивен, отделенный, и возможно немного колючий.
И затем пожал его руку.
Он признал колючий.
Он был колючим, как еж, да.
Последним несчастным случаем этого колючего было дело эмбриона, которое дало большее обещание чем обычно освобождения одинокой скуки его жизни, и возможно даже обеспечения ему некоторое содержание.
Эйлинн Соломонз была трепетно деликатной красавицей с дикими волосами с трепещущим сердцем из северной островной деревни, более отдаленной и труднодоступной даже, чем Порт Ройбен.
Она приехала на юг с компаньоном старшего возраста, которого Кеверн взял, чтобы быть ее тетей, последним, оставленным собственность во влажной, но райской названной долине, удачно, Парадайз-Вэлли.
Никто не жил в доме в течение нескольких лет.
Трубы протекли, были пауки все еще в ваннах, слизняки поставили свои подписи на всех окнах, полагая, что место принадлежало им, сад переросся с сорняками, которые напомнили гигантскую капусту.
Это было похоже на дом детского рассказа, угрожая и очаровывая в то же время, сад, полный тайн.
Точка зрения автора: Говард Джейкобсон, роман «J» которого включен в лонг-лист для Букеровской премии 2014.
О коротком списке объявляют на следующей неделе
Кеверн сидел, держа руки Эйлинн на сломанных шезлонгах в высокой траве, наслаждаясь неожиданно теплым весенним днем, пара их рассеянно включила сервисный пульт, который поставлял в страну успокоительную музыку и успокаивающие новости, когда вид ее скрестил ноги, напомнил ему о старой песне давно забытым темнокожим артистом, которого его отцу понравилось слушать с жалюзи дома вниз.
Ваши слишком большие ноги.
Вследствие их врожденной агрессивности песни того вида больше не игрались на пульте.
Не запрещенный - ничто не было запрещено точно - просто не играемый.
Поощренный выйти из употребления, как неупотребительность слова.
Популярный вкус сделал то, что указ и запрещение никогда, возможно, не делали, и так же, как, когда это пришло к книгам, люди выбрали мемуары богачей, выросших в бедности, поваренные книги и романы, таким образом, когда это прибыло в музыку, они выбрали баллады.
Унесенный поденно, Кеверн начал играть за воображаемым фортепьяно, и грубо комическим голосом исполняют серенаду большим ногам Эйлинн.
Эйлинн не поняла.
«Это была популярная песня джазовым пианистом по имени Фэтс Уоллер», сказал он ей, автоматически поместив два пальца в его губы.
Этот его отец всегда делал, чтобы задушить букву j, прежде чем она оставила его губы.
Это началось как игра между ними, когда он был маленьким.
Его отец играл его с его собственным отцом, он сказал ему.
Начните слово с j, не не забывая помещать два пальца через Ваш рот, и это стоило Вам пенса.
Это не было много забавы тогда, и это не было много забавы теперь.
Он знал, что это ожидалось его, который был всем.
Он должен был объяснить, каков джаз был.
Эйлинн никогда не слышала никого.
Джаз, также, без того, чтобы точно быть запрещенным, не игрался.
Импровизация вышла из моды.
Была комната для только одного «если» в жизни.
Люди хотели быть уверенными, когда мелодия началась, точно куда она собиралась закончиться.
Остроумие, то же самое.
Его непредсказуемость нервы нерешенных людей.
И джаз был остроумием, выраженным музыкально.
Хотя он достиг возраста 10 не услышав о Сэмми Дэвисе Младшем, Кеверн знал о джазе из полусекретной коллекции его отца старых CD.
Но по крайней мере он не должен был говорить Эйлинн, что Фэтс Уоллер был темнокожим.
Учитывая ее возраст, она вряд ли будет помнить время, когда популярные певцы не были темнокожими.
Снова, никакие законы или принуждение.
Послушное общество подразумевало, что каждый раздел его согласился с благодарностью - благодарностью от чудесно сэкономленный - к принципу способности группы.
Люди афрокарибского происхождения удовлетворились характером и телосложением к развлечениям и легкой атлетике, и таким образом, они пели и убежали.
Люди первоначально от индийского субконтинента, в электронном виде одаренного, как будто по своей природе, обязались гарантировать, что никакая семья не была без функционирующего сервисного телефона.
Что оставили польской установленной вертикально общины; что оставили греческих разбитых пластин.
Те из стран Персидского залива и Леванта, бабушка и дедушка которого быстро не покинула страну, в то время как то, ЧТО ПРОИЗОШЛО, ЕСЛИ БЫ IT ПРОИЗОШЕЛ, происходило - боязнь, что они были бы обвинены в том, что топили огонь, боязнь, действительно, что огонь будет потреблять их затем - открытый лабне и рестораны кальяна, подавили их головы и стали подавленными с бездельем.
Каждому согласно его подаркам.
Услышав только баллады, Эйлинн была в затруднении, чтобы понять, как оскорбительные слова, которые Кеверн только что спел ей, возможно, когда-либо были музыкой, на которую положили.
Музыка была выражением любви.
«Они не действительно оскорбительны», сказал Кеверн.
Кроме, возможно, людям, ноги которых слишком большие.
Мой отец никогда не оскорблял никого, но он восхитился этой песней.
Он говорил слишком много, но пренебрежение сада дало иллюзию безопасности.
Никакое слово не могло добраться вне звукоизоляции гигантских подобных капусте листьев.
Эйлинн все еще не постигала.
Почему Ваш отец любил бы что-то как этот?
Он хотел сказать, что это было шуткой, но отказывалось, в ее компании, поместить два пальца в его губы снова.
Она уже думала, что он был странным.
«Это казалось ему забавный», сказал он вместо этого.
Она покачала головой с недоверием, уничтожив видение Кеверна.
Ничто, чтобы видеть в целом широком мире, но ее стоге сена темных волос вороны.
Ничто иное он хотел видеть.
«Если Вы говорите так», сказала она, неубежденный.
Но это все еще не объясняет, почему Вы поете его мне.
Она казалась в подлинном бедствии.
Действительно ли мои ноги слишком большие?
Он смотрел снова.
Ваши ноги определенно, нет.
Ваши лодыжки, возможно, немного...
И Вы говорите, что ненавидите меня, потому что мои лодыжки слишком толстые?
Ненавидьте Вас?
Конечно, я не ненавижу Вас.
Это - просто глупая песня.
Он, возможно, сказал, «Я люблю Вас», но это было слишком рано для этого.
«Ваши толстые лодыжки - самая причина, я привлечен Вам», он попробовал вместо этого.
Я извращенный тот путь.
Это вышло неправильно.
Он хотел его быть забавным.
Означать быть забавным часто сажало его в беспорядке, потому что, как его отец, он испытал недостаток в очаровании заверения, необходимом, чтобы умерить жестокость, которая скрывалась в шутках.
Возможно, его отец намеревался быть жестоким.
Возможно, он, Кеверн, сделал.
Несмотря на его добрые глаза.
Эйлинн Соломонз вспыхнула и встала со своего шезлонга, свалив пульт и пролив вино, которое они пили.
Вино из бузины, таким образом, напиток не был его оправданием.
В ее агитации она, казалось, дрожала, как ветви пальмы во время шторма.
«И Ваша толстая голова самая причина, я упрямо привлечен Вам», сказала она...
За исключением того, что я не.
Он чувствовал жалость к ней, и вследствие ненужного бессердечия его слов и вследствие страха, который показал в ее глазах в момент ее противостояния ему.
Она думала, что он ударит ее?
Она не говорила с ним о жизни на холодном северном архипелаге, где она выросла, но он не сомневался, что это было во всех основах, подобных здесь.
Тот же самый обширный и ледяной океан потерпел крах в на них обоих.
Те же самые одурманенные мужчины, еще более ранимые и злые после того, ЧТО ПРОИЗОШЛО, чем их предки контрабандиста и злоумышленника, были, бродили сердито от паба до паба, готового поднять руку до любой женщины, которая смела отказываться или упрек их.
Толстая голова?
Они показали бы ей толстый кулак, если бы она не была осторожна!
Обнимитесь ее первый - обниматься становившийся наиболее распространенным выражением эротического раздражения между мужчинами и женщинами; противоядие к мягким балладам любви пульт, накачанный - обнимается ее первый и шлепает ее позже.
Ненужная обработка с точки зрения Кеверна, так как обнимание было самостоятельно актом бандитизма.
Эйлинн Соломонз сделала знак с телом для него, чтобы уехать.
Он поднялся из шезлонга как старик.
Она чувствовала себя свинцовой сама, но вес его горя удивил ее.
Это не было концом света.
Они едва знали друг друга.
Она наблюдала, что он пошел - как в окне наверху, ее компаньон наблюдал, что он пошел - человек сделал тяжелым тем, что он навлек себя.
Адам, покидающий сад, она думала.
Она чувствовала острую боль для него и для мужчин в целом, неважно что некоторые подняли их руки до нее.
Человек повернулся от нее, его задней склонности, стыдящейся, побежденной, вся борьба в нем просочилась - почему это было видом, она чувствовала, что знала так хорошо, когда она не могла вспомнить единственный случай, прежде сегодня, того, что видела его?
Один снова, Эйлинн Соломонз посмотрела на ноги.
Приблизительно один счет за годы до событий, связанных выше, Эсме Нуссбаум, умный и восторженный 32-летний исследователь, нанятый Ofnow, неофициальной службой контроля Общественного Настроения, подготовил краткосрочный вексель на продолжительности низких - и насилие среднего уровня в тех самых областях страны, где ее сокращение, если не его прекращение, было больше всего, чтобы ожидаться учитывая деньги и энергию, израсходованную на искоренение его.
«Много было сделано, и много продолжает делаться», написала она, «чтобы успокоить врожденную агрессивность люди, которые вели тысячу войн и выиграли большинство из них, особенно в тех искривленных наростах и узких расселинах страны, где, хотя шпили церквей взлетают выше живых изгородей, более сладкое дыхание человеческой доброты, исторически, редко чувствовали.
Но некоторые качества, оказывается, неискоренимы.
Чем выше шпиль, это казалось бы, тем ниже страсти это продолжает порождать.
Население плачет к сентиментальным балладам, ущельям на историях бедственной ситуации, преодоленной, и утверждает, что верило пылко в достоинства брака и семейной жизни, но мало того, что старая жестокость сохраняет неуступчивый захват одинаково над селами как на наших городских больших городах, данные свидетельствуют появление новой и порочной склочности дома, на рабочем месте, на наших дорогах и даже на наших игровых площадках.
«У Вас есть неудачная тенденция переписать», сказал ее наблюдатель, когда он прочитал целый отчет.
Могу я предполагать, что Вы читаете меньше романов.
Эсме Нуссбаум опустила голову.
Я должен также спросить: действительно ли Вы - атеист?
«Я полагаю, что я не обязан сказать», ответила Эсме Нуссбаум.
Действительно ли Вы - лесбиянка?
Снова Эсме возразила своему праву на частную жизнь и тишину.
Феминистка?
Тишина еще раз.
«Я не спрашиваю», сказал Лютер Рабиновиц наконец, «потому что у меня есть возражение на атеизм, лесбиянство или феминизм.
Это - рабочее место без предубеждения.
Мы - слуги общества без предубеждения.
Но определенные виды аллергии, в то время как совершенно приемлемый и похвальный в себе, могут иногда искажать результаты, такие как, Вы представили мне.
Вам, очевидно, самостоятельно наносят ущерб против церкви; и те вещи, которые Вы называете «порочными» и «жестокими», другие, могли так же скоро интерпретировать как выражения естественной энергии и живучести.
Все еще твердить приблизительно, ЧТО ПРОИЗОШЛО, ЕСЛИ IT ПРОИЗОШЕЛ, как будто это произошло, если это произошло, вчера, означает иссушить страну его существенной жизненной силы.
Эсме Нуссбаум осмотрела ее, в то время как Рабиновиц говорил.
Позади его головы фламинго розовый светодиодный свиток повторил совет, который Ofnow распределял в страну для последней четверти века или больше.
Улыбнитесь своему соседу, лелейте своего супруга, слушайте баллады, пойдите на мюзиклы, используйте свой телефон, обратный, объясните, послушайте, согласитесь, принесите извинения.
Разговор лучше, чем тишина, спетое слово лучше, чем письменное, но ничто не лучше, чем любовь.
«Я полностью понимаю пункты, которые Вы делаете», ответила Эсме Нуссбаум тихим голосом, как только она была уверена, что ее наблюдатель закончил говорить, «и я говорю не больше, чем, что мы не излечены так эффективно, как мы вводим в заблуждение нас, мы.
Мое беспокойство - то, что, если мы не предупреждены, мы повторим ошибки, которые привели к тому, ЧТО ПРОИЗОШЛО, ЕСЛИ IT ПРОИЗОШЕЛ, во-первых.
Только на этот раз это не будет на других, что мы выражаем наш гнев и недоверие.
Лютер Рабиновиц сделал пирамиду пальцев.
Это должно было предложить бесконечное терпение.
«Вы заходите слишком далеко», сказал он, «в описании как меры «ошибок», которые наша бабушка и дедушка могла бы или, возможно, не приняла.
Вы заходите слишком далеко, также, в разговоре о том, что они выражали их «гнев» и «недоверие» на «других».
Не должно быть необходимо напомнить кому-то в Вашем положении, что в понимании прошлого, как в защите подарка, мы не говорим о «нас» и «них».
Были не «мы» и не было никаких «других».
Это было время беспорядка, который является всем, что мы знаем его.
«В котором, если мы честны с нами», Эсме смела прерывать, «никакая часть общества не может утверждать, что оправдала себя хорошо.
Я не делаю обвинений.
Было ли это сделано плохо или преуспелось, что было сделано, был сделан.
Тогда был тогда.
Больше потребностей, которые будут сказаны - на этом, мы соглашаемся.
И так же, как нет никакой вины, которая будет распределена, таким образом, нет никаких компенсаций, которые будут сделаны, были соответствующая компенсация и был там любой способ сделать их.
Но что является прошлым для того, если не извлечь уроки из него -
Прошлое существует, чтобы мы забыли его.
Если я могу добавить одно слово к этому -
Лютер Рабиновиц упал в обморок своя пирамида.
«Я рассмотрю Ваш отчет», сказал он, уволив ее.
На следующий день, появляясь для работы, как обычно, она была сбита мотоциклистом, который установил тротуар в том, что прохожие описали как «порочный гнев».
Совпадения происходят.
