Вооруженные силы Лесото не сообщают никакой запланированный переворот; пополудни остается в Южной Африке
Военные чиновники Лесото отрицали организовывать переворот, чтобы свергнуть правительство, говоря, что они действовали против полиции, подозреваемой в попытке вооружить политических фанатиков.
Премьер-министр Томас Табане сбежал из страны, говоря, что вооруженные силы страны окружили его официальный дом и захватили правительственные здания в столице Масеру.
Премьер-министр взял свою семью в соседнюю Южную Африку после высказывания, что он получил угрозу убийства.
Военный представитель майор Нтлел Нтои сказал, что не было, на самом деле, переворотом, но что вооруженные силы отвечали на угрозу от «политических фанатиков», которых полиция пыталась вооружить.
«Что произошло, этим утром был то, что команда вооруженных сил Лесото действовала после получения нескольких разведывательных сводок что среди полицейской службы, есть некоторые элементы, кто на самом деле планирует вооружить некоторых политических, партийных молодежных фанатиков, которые были на грани нанесения ущерба», сказал он «Голос Америки».
Южноафриканский представитель правительства Клейсон Моньела сказал, что у действий вооруженных сил было появление на свержении.
«Хотя никто не утверждал, что принял правительство с помощью силы всеми счетами, деятельность вооруженных сил Лесото к настоящему времени имеет признаки государственного переворота», сказал он.
Военные чиновники Лесото сказали, что солдаты возвратились к их баракам в воскресенье и в столице было спокойствие.
Между тем, заместитель премьер-министра Мотетжоа Метсинг в контроле правительства в отсутствие Табане.
Табане сказал, что полагает, что он предназначается из-за его попытки бороться с коррупцией в стране.
Напряженность была высока в Лесото с июня, когда Табане приостановил сессии парламента из-за вражды в его правительстве национального единства.
Он сказал, что его действия не подорвали правительство, несмотря на заявления иначе.
