У жителей Мариуполя есть установка живая цепь против мятежников
Все было спокойно в Мариуполе вплоть до прошлой недели – никто не стремился настроить Мариупольскую Народную республику – люди в городе в Азовском Море были заняты, работая и живя.
Теперь жители ждут в терроре «мятежников», чтобы прибыть.
По словам политологов, сепаратисты спускаются на Мариуполь, чтобы получить доступ к Азовскому Морю – город Новоазовск, который был также не ранее частью самопровозглашенных республик, был недавно захвачен.
Жители Мариуполя решили, что, хотя украинская армия защитит их, ее сила не шла ни в какое сравнение против хорошо укомплектованных представителей ДНР и ЛНР, и таким образом, они решили выручить своих солдат.
Они роют траншеи и строят контрольно-пропускные пункты и подкрепление.
В субботу вечером несколько тысяч жителей прибыли в восточную границу города и стояли там как живая цепь, напевая государственный гимн Украины.
Они готовятся делать то же самое в случае нападения.
Волонтеры собирают и поставляют боеприпасы и продовольствие, собирая медицину, и распределяя газеты.
Постепенно, всюду по городу, магазины закрываются и банки, и банкоматы закрываются.
