Десятилетие оставшихся в живых Беслана ада: Десять лет начиная с ужасающей школьной осады, как дети нагнали в нем, все еще страдают
Десять лет назад более чем 1 000 человек были взяты в заложники чеченскими бойцами в школе в Беслане, южная Россия
Больше чем 330 человек, больше чем половина из них дети, были убиты в трехдневном испытании, которое потрясло мир
Мы возвратились в Беслан, чтобы найти некоторых жертв, которые обманули смерть в злодеянии класса
Точно спустя десятилетие после того, как ужасная осада школы Беслана, в которой 334 погиб, включая 186 детей, героических оставшихся в живых, предупредила вчера вечером о новом апокалипсисе в Украине.
Когда фанатичные исламские террористы похитили и убили детей и родителей 1 сентября 2004, в начале нового термина, он походил на низшую точку всего зла.
Трагедия объединила восток и запад в отвращении, которое удивительно тогда повернулось к действию и надежде на будущее в самом страшном страдании.
Десять лет на, мы возвратились в Беслан в южной России, чтобы найти некоторых жертв, которые обманули смерть в злодеянии класса.
Мы обнаружили удивительных молодых людей, которые бросили вызов бедственной ситуации, хотя память об этом террористическом аде будет жить с ними навсегда.
Их самая большая надежда?
То, что война, теперь царапающая Украину - в котором дети как они умирают - теперь остановится.
Девочка изобразила попытку подняться назад в разбомбленном школьном спортзале
Она была заметно сфотографирована ведущим российским фотографом Дмитрием Беляковым, носящим только ее нижнее белье, как попробовано подняться назад в разбомбленном школьном спортзале после того, как шахта взорвалась.
Изумленный, Аида отчаянно искала свою мать, Ларису, теперь 40 лет.
Обоих боялись мертвые, но на самом деле они выжили.
'Женщина сказала мне бежать за моей жизнью, но я не мог', сказала Аида в то время.
Мои ноги были покрыты кровью.
Я встал и поднялся, въезжают задним ходом, чтобы искать мою маму.
Солдат щипнул ее к безопасности.
После ряда операций она думала, что полностью выздоровела, но вчера сказала: 'Три месяца назад боль возвратилась.
Я боюсь, что могу нуждаться в большем количестве операции.
Некоторые шрапнельные части находятся все еще в моем колене.
Ее цель теперь состоит в том, чтобы стать дантистом, чтобы помочь людям, поскольку ей помогли медики.
'Эта трагедия изменила мою жизнь, но это, конечно, не сломало его', сказала она вызывающе.
'Это произошло со мной, и Вы не можете изменить этот факт.
Один раз в год я всегда иду в спортзал, чтобы вспомнить тех, кто остался там.
Мои друзья и я пытаемся не говорить об этом в другие дни.
Боль слишком много.
Мой лучший друг и мой будущий одноклассник Дсера Гапоева были убиты там.
Мы играли вместе, когда мы были маленькими и мечтали о хождении в школу вместе.
'Я не хочу жениться, пока я не заканчиваю свои исследования и начинаю мою карьеру.
Я буду думать о семье позже.
Она говорит, что осада остается с нею, хотя воспоминания исчезают немного каждый год.
Я рад, что много людей в мире все еще помнят наши проблемы, и мы так благодарны за помощь, которую мы получили от людей в Великобритании и везде.
Когда я вижу онлайн фотографию того, что я поднимался в школьное окно, я думаю, что много людей будут видеть его впервые, понять о нашем бедствии и мешать этому больше происходить.
Мальчик, который сбежал через град пуль, полагая, что его мать мертва
Он был в свой первый день в школе (русские начинают школу в возрасте 7), и пережил трехдневную осаду, обняв его маму Тамару.
Тогда семь он сказал: 'Мама сказала мне ложиться, если был взрыв, и держите ее руку'.
После одного взрыва он думал, что она умерла.
Она сказала ему: 'Управляемый'.
Боязнь ее была мертва, он сбежал, и на пути он видел плачущего малыша, схватил ребенка за руку и сбежал через град пуль.
Его папа Владимир, который выкопал его сына снаружи, сказал: 'Дамир сказал мне, что его мать умерла.
Он сказал: 'Я не мог спасти ее'.'
На самом деле Тамара споткнулась свободная и была в больнице с ранами ноги, в свою очередь полагая, что ее сын погиб.
После их воссоединения она сказала: 'Я плакал от радости.
Я не мог верить ему.
Он бежал в и обнял меня.
Дамир был позже доставлен в Лондон (теперь более не существующей газетой News of the World), чтобы быть коронованным Детский Чемпион Барнардо к тому времени жена жены Чери и премьер-министр Тони Блэр.
'Этот ужас возвращается Вам каждый день, но мне жаль, что я не мог прекратить вспоминать его', сказал вчера он.
Тем не менее я могу сказать, что в моем уме это исчезает.
Я помню право впоследствии, я выбросил все свои игрушечные пистолеты.
Но теперь я могу играть в компьютерные игры со стрельбой, и это не проблема для меня.
'Я не боюсь возвращаться в спортзале, но я не думаю обо мне.
Я помню тех детей, с которыми я раньше играл во дворе, кто никогда не выходил.
Мы никогда не говорим, что они были убиты или мертвы.
Мы говорим, что они остались в спортзале.
Я помню свою поездку в Лондон так хорошо, особенно магазин игрушек, где мне разрешили выбрать что-либо, которое я хотел, и едущий в автомобиле с открытым верхом.
Но теперь он боится за места как Украина, где войны вызывают такое страдание, он и его друзья пострадали.
Этот ужас возвращается Вам каждый день, но мне жаль, что я не мог прекратить вспоминать его
'Я чувствую себя так виноватым перед всеми те, кто страдает от этих ужасов', сказал Дамир, который на прошлой неделе делал волонтерскую работу в женском монастыре.
Я хочу помочь так много.
Я хочу служить в полиции однажды и надеяться, что они зачисляют меня в учебную академию в следующем году.
Его мать Тамара, 48 лет, сказала: '37 детей были убиты в нашем районе, Вы можете вообразить?
Я помню ужасную тишину прямо после осады, не было только никаких детей, чтобы кричать и бежать вокруг, и та тишина, продлившаяся в течение многих месяцев.
Она ярко вспоминает свою поездку с Дамиром в Лондон.
Люди в Лондоне плакали, когда я рассказал нашу историю.
Я понял тогда, как народ с другой стороны мира может понять наши чувства, может оказать их поддержку.
Она была благодарна 'Шери Блэр и ее фонду за ту награду и возможность поехать в Лондон осенью 2004 года.
Мне бы хотелось назвать Чери и просто сказать это сам, что 10 лет прошли, но я все еще не забываю встречать ее и ее мужа в Лондоне, и как это помогло Дамиру и мне.
Я помню, когда Дамир хотел съесть борщ, они назвали все местные Русские рестораны.
Я помню, как он играл с официантами в ресторане, Дамир стрелял в них из своего водяного пистолета, и они убежали и играли с ним.
И мы были всего на расстоянии в один месяц от нашего ужаса тогда.
Я был поражен, что британцы были так готовы разделить нашу боль и поддержать нас.
Она сказала: 'Я продолжаю думать, что этот мир не стал лучше в течение этих 10 лет.
Теперь в Украине война продолжается, люди умирают каждый день, и я полагаю, что много детей были убиты и будут убиты.
Они - просто те же самые дети, как наш.
Я думаю для многих людей, война - новостное сообщение, которое они слушают, когда они скучают или занятый чем-то еще.
Я просто знаю то, что те люди чувствуют, ужас его.
И я не могу прекратить чувствовать его.
Ничто не изменилось, люди все еще хотят убить друг друга, и это настолько печально.
Дамир рос и стал очень нежным и спокойным мальчиком, он нисколько не агрессивен или сердит.
Он не ищет месть, например, он не озабочен этим прошлым ужасом.
Я знаю, что ему не нравится вспоминать его, но он, очень соглашаются с шестью одноклассниками, и они время от времени идут в спортзал и зажигают свечи там.
Когда он был меньшим, он пострадал от него - я помню, что он лежал на диване отвернувшись от нас, часами.
Не спя, его глаза были открыты.
Я также помню, как он выбросил все свое оружие и другие игрушки армейского типа. Дамиру 17 лет теперь, более высокий, чем я, хороший взгляд, умный и здоровый.
Мне с трудом верится, что в течение нескольких часов я был так уверен, что он был мертв, и я никогда не буду видеть его снова.
Когда я сумел выздороветь после взрыва и встал на ноги, я озирался, я видел ад вокруг меня, когда части тела лежали везде.
Я был абсолютно уверен, что не было никакого способа, которым мой маленький мальчик, возможно, выжил в этом аду.
'Я помню, что кричал ему 'Дамира, пробег, убегите', но снова я был так уверен, что он не услышал меня.
Но он действительно слышал, и он действительно убегал.
Таким образом, жизнь продолжается для нас, в отличие от этого, для так многих.
Георгий Ильин, 17 лет
Мальчик, шокирующее изображение которого после осады прибыло, чтобы определить ужас Беслана
Комфорт: оставшийся в живых Беслана Георгий Ильин с его мамой Фатимой после осады в 2004, в то время как справа Георгий сегодня
На его запачканном кровью лице было отпечаток страха, когда он бежал за своей жизнью, поскольку чеченские террористы расстреляли его одноклассников.
Его фотография была одним из самых шокирующих символов варварства в Беслане.
Его мать Фатима, 54 года, главный врач, пропускала его его первый день в школе прежде, чем помчаться, чтобы взять ее старшего сына Владимира в университет.
'Я уехал за две минуты до того, как террористы вбежали во двор, таким образом, моего маленького мальчика оставили там одним в течение трех дней ужаса', она вспомнила.
Не абсолютно один, у нас была семья родственников там, но все они были убиты.
Только моему Георгию удалось выжить.
Чем ближе эта дата, тем тяжелее она должна думать и говорить об этом.
Нет ни одного дня, когда мы не вспоминаем эту трагедию.
Мы не чувствуем, что это было давно, я думаю, что это вчера произошло, некоторые сцены с тех дней приходят на ум все время.
Никто никогда не будет забывать, я обещаю Вам.
Преследование: изображение Георгия (слева) было одним из самых шокирующих из нападения и было увековечено в скульптуре (справа)
Я помню, что Георгий так хотел пойти в школу в тот день, он сказал, что хотел обнять своего учителя.
Я только узнал, он был жив, когда я видел его ТВ.
И теперь есть даже скульптура плачущего Георгия в Сан-Марино.
Георгию не нравится смотреть на эту фотографию, и она скрыта это в книжном шкафу в нашем доме.
Я понимаю, но я также думаю, что благодаря этой фотографии люди со всего мира чувствуют нашу боль.
Георгий говорит теперь: 'Важно, чтобы этого никогда не могло произойти снова.
'Я сомневаюсь, что мы будем когда-либо знать правду.
Люди продолжают расследовать такие трагедии и никогда не знают правду.
Теперь они расследуют это крушение Boeing в Украине.
Мы будем когда-либо знать то, что вызвало его?
Этот мир идет к чему-то очень плохому.
'Я не могу понять, как это происходит, потому что, если Вы спрашиваете людей, никто не хочет войну, поэтому как это происходит?
Десять лет - ничто для такой боли.
Нам требуются десятки лет, чтобы пройти, чтобы забыть его немного.
Это повлияло на мое здоровье, и я все еще чувствую его.
В течение приблизительно трех или четырех лет у меня были некоторые кошмары из-за осады, но тогда она стала лучше.
Я возвратился в школу позже в 2004, я очень боялся каждый день.
Я думал о своих друзьях и одноклассниках, которые были убиты.
Поэтому я продолжаю идти в спортзал, поскольку каждый 1 сентября приближается.
Я хочу отдать дань моим старым друзьям детства.
Мне трудно войти в спортзал, но я должен сделать это.
Я не чувствую меня жертва, эта история - часть моего прошлого теперь.
Я не забуду его, но я не чувствую жалость ко мне.
Моя жизнь продолжается.
Я закончил, школа в этом году поступила в медицинский университет во Владикавказе.
Я буду учиться быть кардиохирургом.
Мой предпочтительный вариант состоял в том, чтобы пойти в армию.
Я хотел быть военным, но мое здоровье не позволяло мне.
Я хотел бороться за мою страну, но этого не произойдет.
Георгий Фарниев, 20 лет
Мальчик, который выжил несмотря на то, чтобы быть пойманным в ловушку в ногах террориста-убийцы
Удивительный: Георгий Фарниев был пойман в ловушку у ног террориста-убийцы во время осады, но все еще сумел выжить
Во время захвата он был сфотографирован пойманным в ловушку в спортзале, располагающемся рядом с бомбой у ног террориста-убийцы.
Это - действительно чудо, он не был убит.
'Мы чувствуем, как будто это было только вчера', сказал Георгий, который хотел обучаться как офицер разведки в ФСБ, но был неспособен из-за повреждения его здоровья в осаде.
Это все еще со мной, это не что-то, что я оставил позади.
Я старше теперь, и люди используют, чтобы сказать, что дети легко справляются с неудачным опытом - я должен сказать, что это не верно.
'В 2006 я работал с психологами, и я чувствовал себя немного лучше впоследствии, но я не могу забыть его.
И я хотел бы забыть.
2005 - через год - было первым и в прошлый раз, когда я вошел в спортзал снова.
Я потерял сознание.
Я никогда не шел бы туда снова и, пожалуйста, не просите, чтобы я показал, где я сидел на той известной фотографии.
Оставшийся в живых: Георгий Фарниев изобразил сегодня с фотографией его в больнице follwoing осада на его ноутбуке
Моя боль огромна, и я несу ее со мной каждый день.
Мои друзья знают, что мне не нравится думать или обсуждать его, и они никогда не спрашивали меня о школе.
С точки зрения физического состояния я хорошо.
Я должен быть осторожным с коленом, которое было повреждено, но я хожу нормально теперь.
Тем не менее мое здоровье не позволяло мне пойти и учится в академии секретной службы ФСБ в Санкт-Петербурге, как я хотел.
Я послал свои документы, включая медицинские бумаги, и они ответили, что это не было возможно.
Моя вторая страсть была животными, таким образом, я пошел в ветеринарный институт.
Я закончил два года там.
Он учится лечить всех животных «от кошек до коров».
Он сказал: 'Я знаю, что никогда не говорил бы моим детям о моем опыте.
Это не что-то, что дети должны знать о, и конечно не что-то, что они должны испытать.
Его мать Марина, 42 года, сказала: 'Эта боль никогда не оставляет меня.
Это находится в моей душе, хуже, когда годовщина приближается.
Я буду идти и присутствовать на церемониях, проведенных, чтобы отметить его.
Я знаю, что Георгий не пойдет.
Это должно быть еще более сильно для него, потому что он был там, и я не был.
Я ждал его дома, не способный помочь.
Я так благодарен Богу, что он был возвращен мне. Здесь в Беслане отпечаток находится на всех.
Это остается с нами.
Георгий - взрослый теперь, но тот ужас все еще с ним.
Трудно принять его, когда что-то настолько ужасно несправедливое происходит с Вами.
Он - мальчик, ему нравятся спортивные состязания, но он не может принять участие из-за колена.
Он перенес несколько операций, он идет, но не может тренироваться.
Я сказал бы его, 50% преодолели этот ужас, но никогда нельзя полностью преодолевать и забывать его.
Этот ужасный опыт останется с нами.
Много друзей и соседей были убиты в осаде, и она только добавляет к моей боли.
Я потерял много людей, которых я знал хорошо, и они были дороги для меня.
Мой сын со мной, и это - самый великий Бог подарка, мог сделать для меня, но моих сердечных болей об убитых.
Я знаю семьи, где новые дети родились, но также и вдовы, которые никогда не выходили замуж снова.
Трудно признать, что жизнь продолжается, даже если Вы не хотите его.
Я никогда не буду забывать сердце, выпрыгивающее из груди в данный момент, я видел его в больнице.
Теперь я смотрю на то, что продолжается в мире - войны в различных регионах.
За что борются те люди?
Почему они убивают друг друга?
Война очень близко к нашей стране теперь, и я могу едва верить ему.
Мы раньше были одной дружественной страной в прошлом, как это происходило, с которым мы боремся теперь?
Люди и дети страдают, я уверен, что много детей были уже убиты в Украине, и многие будут убиты.
Если мы могли бы только схватить всех мятежников и выбросить их - подальше.
Алена Цкаева, 10 лет
Ребенок, которого нес трогательно к безопасности боец спецназа
Спасенный: Алену Цкаеву несет к безопасности российский боец спецназа (слева).
Ей теперь десять лет (справа) и не имеет никакой памяти во всем злодеянии
Мир затаил дыхание в 2004, когда ребенка Алену несли из захваченной школы в Беслане, на руках российского полицейского.
Террористы позволяют ей пойти, но безжалостно держали ее 30-летнюю мать, десятилетнюю старшую сестру Кристину, и брата Махара в школьном спортзале.
Махар, тогда три года, убежал, но мать и сестра Алены умерли в смертельной бойне.
Ее отец Руслан с тех пор вступил в повторный брак, и с его новой женой Светланой у него есть девочка, которую он назвал Кристиной в честь дочери, которую он потерял.
Алена, теперь десять лет, не имеет никакой памяти об осаде и превратилась в умную и счастливую девочку, говорят соседи.
'Они - большая счастливая семья теперь, и Алена и Махар - оба прекрасные дети', сказал близкий друг.
Руслан - фантастический папа и хочет получить их далеко от всех воспоминаний, поскольку десятая годовщина отмечена.
Вы можете понять почему.
