Полузащитник, Синдзи Кагава, возвращаясь в Дортмундскую Боруссию из Манчестер Юнайтед, отмечает, что не может ждать, чтобы возвратиться на поле, нося форму немецкого клуба.
По его словам, эта передача - радостное событие в его карьере.
Конечно, я очень рад, что буду еще раз играть за Боруссию”, Bild цитирует Кагаву что.
Я чувствую себя очень хорошо.
Я полон положительных эмоций и не могу ждать, чтобы возвратиться на поле, в форме «Боруссии».
Напомним, что Кагава был передан МЮ от Боруссии, летом 2012 года, за 16 миллионов евро.
Однако он не мог вполне найти место для себя в английском клубе, появляющемся только в 38 матчах на Чемпионате Англии за два сезона, забив 6 голов и 8 результативных передач.
