Человек обвинил в наезде на девочку на светофоре с кнопкой для пешеходов в Файфе
78-летний человек должен предстать перед судом обвиняемый в наезде на трехлетнюю девочку на светофоре с кнопкой для пешеходов в Файфе.
Гордон Стюарт, как предполагается, сбил девочку на пересечении в Питтенвине в Ист-Ньюке.
Обвинители сказали, что г-н Стюарт вел свою Audi Q3 без надлежащей осторожности и внимания и сбил девочку к ее ране.
Стюарт, 78 лет, из Анструтера, отрицал обвинение в Суде шерифа города Данди.
Королевский адвокат шерифа Чарльза Макнэра установил дату судебного разбирательства в январе.
