Не будет никакого покупательского бума для Обамы, Меркель и Олланда во Владивостоке
Магазин беспошлинной торговли в аэропорту Владивостока поставил знак, запретив нескольким мировым лидерам делать покупки в магазине.
Они не будут в состоянии закупить духи, водку и коньяк.
Управление магазина решило, что американскому президенту, Бараку Обаме, канцлеру Германии, Ангеле Меркель, французскому президенту, Франсуа Олланду, Виталию Кличко, Юлии Тимошенко, премьер-министру Японии, и нескольким другим известным товарищам не разрешат закупить водку, коньяк и духи в их магазине.
И так, они установили применимый знак на двери.
Ранее, Обама получил запрет на посещение места, которое он, еще менее вероятно, посетит учитывая его положение: Диетические Столовые Московского государственного университета, как сообщается относительно сайта общественного питания учреждения.
Неясно, развлекал ли американский президент когда-нибудь идею поесть в диетической столовой в России, но авторы запретов очевидно считают, что ужасно остроумные.
