Там будет сыр после эмбарго: Медведев советовал аграриям
Российский премьер-министр, Дмитрий Медведев, полагает, что в условиях эмбарго российские аграрии должны принять новые технологии, чтобы произвести диапазон востребованных потребителями сыров.
Совет был дан во время посещения фабрики Югптицепрома, принадлежавшей компании Агрокомплекса.
Глава правительства также советовал рестораторам переключаться на российское мясо, которое соответствует всем необходимым стандартам качества.
Годовое эмбарго на импорт продовольствия было введено в России 7 августа.
