Главный тренер сборной России, Валентин Маслаков, доволен результатами на турнире DecaNation.
По словам специалиста, третье место - хороший результат, рассматривая отсутствие предназначенных приготовлений к соревнованиям.
Наши спортсмены выступили прямо на цели, «Весь спорт» цитирует Маслакова.
Третье место - подтверждение значительно высокого уровня нашей команды.
Хорошо, что у французов и даже американцев только есть небольшое преимущество перед нами.
Это должно быть принято во внимание, что мы не готовились к этим соревнованиям.
Сезон закончен, и мы не хотели заставлять наших ведущих спортсменов конкурировать в DecaNation, встречаются.
За прошлые несколько лет мы заняли второе место на этом турнире, но в этом году, у нас есть совершенно новая команда.
Французы, с другой стороны, вошли в него с боеспособной командой, включая 13 чемпионов Европы.
Они не скрыли свое намерение победить в этом году, говорящий об этом публично несколько раз.
Но даже команда хозяев такого калибра не могла противостоять американцам.
Поэтому я предполагаю что русские, учитывая соревнование, выполненное на хорошем уровне.
Но результатами в определенных категориях был уровень ниже, чем те в Бриллиантовой лиге.
Сезон закончен.
Очевидно, результат больше не настолько важен для спортсменов, особенно в командных соревнованиях.
Самая важная вещь здесь - рейтинг.
Смотря на результаты, нужно согласиться, вещи достигли точки абсурда, когда в гонке на 1,500 м, мужчины увлеклись так тактической запутанностью управления, что конечные результаты упали ниже среднего … для женских гонок.
