4 совета для лучших подводных фотографий и видео
Если Вы интересуетесь фотографированием или видео под водой, у Вас есть множество вариантов выбора оборудования.
Самый дешевый выбор - водонепроницаемая мыльница, такая как Nikon Coolpix AW120 или экшн-камера, такая как GoPro Hero3 + Серебряный Выпуск, которые оба идут приблизительно за 300$.
Я сделал эти фотографии на семейном празднике, используя несколько камер, все оценили менее чем 350$.
Неважно, что механизм Вы используете, несколько правил просят получение лучших результатов.
Перепроверьте свой механизм.
Даже если у Вас есть водонепроницаемая камера, удостоверьтесь, что батарея камеры и другие отделения плотно закрыты.
Кроме того, настройте свою камеру, чтобы соответствовать типу фотографий или фильма, который Вы будете снимать.
У некоторых фотоаппаратов и видеокамер есть режимы съемки или типа объекта, которые оптимизируют экспозицию для тусклых подводных параметров настройки.
И прежде чем Вы прыгаете в воду, знаете, как глубоко Ваше оборудование может пойти.
Некоторые камеры рассчитаны только на 5 футов, другие к 50 или 60 футам.
Проверьте наш справочник покупателя и Рейтинги для цифровых фотоаппаратов и для обычных и для водонепроницаемых моделей.
Сделайте многократные снимки - потому что многие из них не будут работать.
У мыльниц есть ЖК-мониторы, чтобы помочь Вам скомпоновать фотографии, в то время как экшн-камеры обычно не делают.
Даже если у Вас есть ЖК-монитор, он собирается в трудно видеть его под водой и компонует Ваш снимок, будет случайный процесс.
Так стреляют в сеть магазинов.
Кроме того, если у Вашей камеры есть режим серийной съемки, который делает серию снимков с немного отличающимися параметрами экспозиции, используйте в своих интересах ее.
Останьтесь около поверхности.
Свет уменьшается существенно глубже, Вы ныряете под водой.
Если возможно, останьтесь близко к поверхности, когда Вы будете стрелять в бассейне, озере или океане.
Это также позволит Вам захватывать, больше раскрашивает Ваши фотографии; чем глубже Вы идете, тем менее цветной Вы будете видеть.
Будьте рядом со своими предметами.
Это - большой совет для съемки на суше, но это еще более важно под водой из-за тусклых условий освещения.
Особенно важно, если Вы снимаете на экшн-камеру: у Этих устройств часто есть фиксированное, широкоугольный объектив, что означает, что Вы должны стать ближе к своим предметам, если Вы хотите, чтобы они заполнили рамку кадра.
