Бронзовый призер Олимпийских Игр 2012 года в вольной борьбе, Билял Махов, может переключиться на греко-римскую борьбу.
Об этом сообщил Сажид Сажидов, главный тренер по Вольной борьбе для сборной Дагестана.
Эксперт не исключил возможность участия спортсмена в чемпионате мира в Ташкенте в сентябре 2014.
В настоящее время Билял Махов - часть списка «классической» команды, R-спорт цитирует Сажида Сажидова.
На самом деле, Билял конкурировал в обоих стилях на уровне юниоров.
На Молодежном чемпионате мира в 2005, он выиграл вольный турнир и занял третье место на греко-римских соревнованиях и принял решение концентрироваться на вольной борьбе.
Давно шли разговоры, что следующий шаг в карьере нашего тяжеловеса был бы движением к греко-римской борьбе.
Я пойду еще больше: Махов мог бы даже конкурировать на чемпионате мира в Ташкенте, если он побеждает на пробных соревнованиях.
Но заключительное слово будет всегда идти к тренерскому составу, возглавляемому Гоги Когуашвили.
