Американская культура выпускных балов достигает университетской жизни с новичками, предлагаемыми входы на личном самолете
Мы счастливы ответить на это требование, открывая первое бюро путешествий Великобритании категории люкс для студентов сегодня.
Чтобы произвести максимальное впечатление, прибывающее в университет, компания также предлагает транспортные варианты включая личный самолет, Rolls-Royce Phantom, Aston Martin или McLaren P1.
Г-н Стюарт также утверждал, что у обслуживания была проблема безопасности.
Обслуживание - идеальная альтернатива для студентов, которые должны были бы обычно везти их имущество по всей стране в опасно перегруженном автомобиле.
Соединенный с нашими новыми вариантами VIF, мы надеемся гарантировать в этом году, чтобы студенты добрались до университета с минимальной суетой и максимальной роскошью.
Представитель компании сказал, что, потому что обслуживание только что началось, еще не было никаких заказов, но не добавили, что «студенты будут заказывать услугу за следующие несколько недель».
Компания также сказала, что несмотря на студентов, сталкивающихся с платой за обучение 9 000£ в год, все еще ожидала находить рынок сбыта для услуги.
Студенты сегодня очень отличаются с точки зрения ожиданий и стремлений, по сравнению со студентами 10, 20, 30 или 40 лет назад - более важно чем когда-либо произвести большое первое впечатление, и VIF - лучший способ сделать это.
Однако Национальный союз Студентов подверг критике обслуживание как оторванное от реальной жизни.
Меган Данн, вице-президент НСС по высшему образованию, сказала: «Эта схема кажется невероятно оторванной от жизней большинства студентов.
Много студентов, начинающих учебу в университете в этом месяце, сталкиваются с кризисом прожиточного минимума при доступной финансовой поддержке в кредитах и грантах, не справляющихся с растущими счетами за предметы первой необходимости, прежде чем они смогут даже начать думать об отваливании тысяч фунтов для чего-то как простое прибытие в их студенческие общежития.
