Феминистки поднимают расовый вопрос и поведение полиции пост-Фергюсон
Невооруженный подросток был убит полицейским в Фергюсоне, Миссури, в начале месяца.
Посетители поднимают руки, напевая, «Руки вверх, не стреляйте», поскольку они ждут своей очереди перед похоронами.
После двух недель протестов в Фергюсоне, Миссури по стрельбе невооруженного подростка Майкла Брауна, блоггер Мириам Зойла Перес заметила изменение в разговоре онлайн среди белых феминисток.
По ее опыту белые комментаторы-феминистки ставили пол выше расы, когда это прибыло в продвижение репродуктивных прав и неравенства доходов.
Но поскольку напряженность повысилась на Среднем Западе и получила общенациональное освещение, Перес видел ответы от белых женщин, которые сосредоточили 100 процентов вокруг расы.
По сравнению с ответами темнокожих женщин вскоре после стрельбы 9 августа, личных эссе с названиями как «мысли о Фергюсоне, поскольку белая женщина» и «Феминизм Не Примерно Женское Притеснение», прибыл относительно поздно.
Но Пересу, это продемонстрировало значительное изменение.
«В феминизме я не думаю, что Вы получаете много людей, говорящих о белизне и привилегии таким способом высокого уровня», сказала она.
Люди чувствовали себя обязанными высказать что-то о том, что произошло.
Это очень символизирует кризис, с которым мы сталкиваемся и потому что [ситуация в Фергюсоне] таким образом связана с расовой проблемой, они должны вызвать это.
Для Профессора английского языка Университета штата Огайо Кориты Митчелл Фергюсон обнаружил проблемы, с которыми темнокожие американские женщины сталкиваются каждый день, но которые не рассматриваются как «женские проблемы» в культурной сфере.
«Я могу разместить что-то забавное на Facebook о том, что происходит со мной и моим партнером, и это доберется 150, любит со всех мест», сказал Митчелл.
Когда я отправляю что-то о том, как цветные находятся под осадой в своей собственной стране, тишина оглушительна.
«Как безопасно для женщин говорить публично об отношениях, но не о безопасности в общественной сфере?» она спросила.
Для темнокожих женщин как Митчелл, которые изучили расу, пол и сексуальность в американской истории, нет никакой дихотомии между проблемами относительно расы и пола.
По ее мнению, у темнокожих женщин не было роскоши опрятного отделения проблем; они живут объединенной реальностью каждый день.
В то время как белые женщины теперь объединяют проблемы расы и пола в господствующих феминистских сферах, Энджела Хэттери, преподаватель женских и гендерных исследований в Университете Джорджа Мейсона, говорит, что их предшественники сделали противоположное.
«Между 1865 и 1890, линчевали по крайней мере 10 000 темнокожих мужчин, и оправданием было почти всегда изнасилование белой женщины», сказала Хэттери.
Вам была нужна белая женщина, чтобы быть замешанными в рассказе, чтобы оправдать линчевание.
Хэттери разрыв между белыми и темнокожими женщинами прибыл, когда белые суфражистки как Сьюзен Б. Энтони изучили ситуацию в конце 1800-х и видели, что борьба за избирательные права будет только работать на одну группу за один раз: женщины или черные.
«Они приняли решение поместить их яйца в корзину для голосов за женщин, и голоса за Черных прибудут позже», сказала Хэттери.
Оглядываться назад на подобные вещи дает нам яркую картину того, почему цветные женщины не доверяют белым женщинам.
Мы не сделали хорошей работы.
Мы не помогли темнокожим женщинам защищать своих мужей и сыновей когда-либо.
Даже после того, как женщины выиграли право голоса в 1920, потребовалось десятилетие для белых женщин, чтобы организоваться против линчевания как Ассоциация южной Женщины для Предотвращения Линчевания.
Группа приехала спустя почти 40 лет после того, как темнокожие женщины первоначально просили о помощи, сказал Митчелл.
Митчеллу подъем белых феминистских ответов на проблемы, поднятые Фергюсоном - поведение полиции, расовую дискриминацию - отражает времена, белые феминистки должны были догнать проблемы, с которыми темнокожие женщины в течение нескольких поколений боролись.
«Не было бы замечательно, если бы активисты, у которых есть те [традиционная феминистка] платформы, приняли так же всерьез право воспитать ребенка, поскольку они сделали свое право иметь контроль над рождаемостью?» позировал Митчелл.
Феминистки второй волны, которые сделали карьеру на борьбе за репродуктивные права и доступ к контролю над рождаемостью, теперь выясняют то, что это означает.
Известная белая активистка феминистического движения Глория Стайнем взяла к Facebook спустя две недели после стрельбы Майкла Брауна, чтобы опубликовать резкую колонку обозревателя Опекуна Ребекки Кэрролл, который потребовал большего количества протеста от белых американцев по вопросу о расизме.
«Я надеюсь женщины, у которых есть различная, но параллельная причина понимания опасности, которая расположена в теле - и мнения по расовому вопросу, которые в известной мере отличаются в общественных опросах - приведет изменение», написал Стайнем.
Хотя Стайнем ручался за более пересекающийся феминизм, который включает проблемы расы и пола, ее комментарии по расовому вопросу в Америке все еще озадачивают некоторых.
Ученый Американского института предпринимательства Кристина Соммерс, автор, «Кто Украл Феминизм?», сказал блог She The People, что молодые люди в Соединенных Штатах, особенно цветные молодые мужчины, «намного более уязвимы, чем их сестры», но замечания Стайнема по Фергюсону противостоят критике, которую она начала в прошлом.
У нас теперь есть сотни специальных программ для девочек и молодых женщин, но почти ничего для мальчиков.
Но когда Белый дом недавно начал небольшую программу, Сторожа брату моему, чтобы помочь уязвимым темнокожим и латиноамериканским молодым людям, была гневная реакция от многих феминисток, включая Глорию Стайнем.
Полицейские отношения с афроамериканским сообществом не единственная проблема, продвигающаяся к центру деятельности господствующего феминизма.
После того, как американский пограничный патруль арестовал почти 63 000 несовершеннолетних без сопровождения на юго-западной границе страны в этом году, иммиграционная реформа появилась еще раз - на этот раз как женская проблема.
Андреа Меркадо, сопредседатель We Belong Together, организации, мобилизующей женщин для иммиграционной реформы, сказал, что, чтобы заново подать проблему как важную для женщин, все, которое она должна была сделать, был, делятся историями женщин-иммигранток.
«Они говорят за себя», сказал Меркадо.
Когда подавляющее большинство рабочих виз дают [иммигранты мужского пола], женщин, которые идут с ними, оставляют в положении, уязвимом для насилия в семье и эксплуатации.
«Эти истории находят отклик у женских организаций», сказала она.
