Российская теннисистка, Мария Шарапова, которая проиграла Каролин Возняцки в матче четвертого круга на Открытом чемпионате США, полагает, что у нее не было достаточной последовательности.
По словам спортсмена, она хочет завершить год хорошо и попытаться достигнуть нового уровня, сообщает Василий Осипов из Нью-Йорка.
Как Вы оценили бы свои результаты на турнирах Большого Шлема в этом году?
Конечно, я рад, что мне удалось победить на Ролан Гаррос.
Но насколько другие три турнира затронуты, у меня не было достаточной последовательности, особенно к концу некоторых матчей.
Прямо сейчас, конечно, я расстроен.
В конце концов, я даже не добрался до четвертьфинала.
Какие цели Вы установили для себя для остальной части сезона?
После этого горького поражения у меня есть огромная мотивация, чтобы достигнуть нового уровня.
У меня есть что-то, чтобы работать к, и я намереваюсь сделать все возможное, чтобы завершить год хорошо.
Азиатская серия турниров начинается только через пару недель.
