Член Комитета Государственной думы по Физкультуре, Спорту, и Делам молодежи и бывшему чемпиону мира, Николаю Валуеву, предложил предложить премии, при поступлении в вуз, для достижения «Готов к труду и обороне» (ГТО) стандарты.
По его словам, цели обычно будут тем же самым, как они были в течение советских времен: люди должны будут сдать готовящийся норматив в подтягиваниях, управлении и других упражнениях.
Напомним, что 12 российских субъектов федерации начнут вводить стандарты ГТО в своих регионах, начинающихся 1 сентября.
Я также предложил предложить школьникам, которые сдали ГТО, премии при поступлении в вуз, отметил Валуев.
Например, несколько пунктов могли быть добавлены к их Единому государственному экзамену.
Есть также предложение предложить дополнительные дни отпуска тем в трудовых ресурсах, кто заканчивает ту же самую спортивную экспертизу.
