В городе Южного Уэльса Харви есть новый миллионер после победы Лотто
Игрок лото Харви находится в месяце.
Поиск идет для нового миллионера на юго-западе Перта с одним удачливым человеком, забирающим домой почти $1,1 миллиона от розыгрыша лотереи ночи субботы.
Информационное агентство Харви ударило золото в подразделении, что каждый тянет во второй раз за пять лет, последнее, являющееся $1 миллионом в ноябре 2009.
Однако, счастливый победитель должен все же выступить вперед.
Владелец магазина, Стив Форвард сказал победу, создавал гул вокруг небольшого города на юго-западе Перта.
Это - то, о чем толкует весь город, и все довольно взволнованы.
Мы думали, что победа как это могла бы быть близкой.
Восемь победителей WA праздновали подразделение, которое каждый выигрывает в прошлом месяце, увенчивая от удачного небольшого количества недели для игроков государства.
На прошлой неделе игрок Кэннинг Вейл стал тем от пятого августа миллионер, после крупной победы пары Белмонта за $7,5 миллионов только за несколько недель до того.
Побеждающая пара играла в игру в течение двадцати лет и сказала, что победа подарила им возможность путешествовать по миру и купить новый дом.
Миллионер Харви приносит WA до 59 подразделений победители в течение года, в общей сложности почти в $85 миллионах.
