С захваченными борцами от батальона «Донбасс» имеют дело в Донецкой Области.
Нападавшие были окружены за пределами Иловайска.
Их собственные командующие предали их, и десятки сил безопасности были убиты под огнем.
Они говорят, что те, кто выжил, не будут идти в борьбу, если бы они знали о фактической ситуации на юго-востоке Украины.
Вы могли бы назвать эти 108 пленников удачливыми.
Нападавшие из батальона «Донбасс» были все еще живы после «кровопролития», на которое они наткнулись за пределами Иловайска.
Они провели несколько дней, окруженных борцами от армии Донецкой народной республики, в основном оставленной их командующими и властями в Украине.
Когда штаб объявил, что было возможно оставить «кольцо» через предположительно предоставленный коридор, колонка сделала движение.
Но всего после нескольких минут, звук снарядов и пуль можно было услышать от всех направлений.
“Оценка по информации, что они дали мне, у нас был коридор, которым они собирались позволить нам уехать”, вспоминает Временный заместитель Командующего батальона, который идет псевдонимом, «Лермонтовым».
Но когда мы начали спускаться между Многопольем и Червоносельским, перекрестный огонь, прибывающий из противотанковых управляемых ракет, зенитных ракетных комплексов «зушек», 30-миллиметровых гранатометов, автоматических пушек БМД, и стрелковое оружие началось.
Было четыре транспортных средства, едущие передо мной и три позади, но когда это было все сказано и сделано, было только два оставленные транспортных средства.
Офицер, называющий себя, который вспоминает «Лермонтов», как почти сразу не менее чем 60 человек были убиты, десятки, был ранен, многие из которых позже умерли.
Выживающие борцы в настоящее время получают лечение от самых, кто приехал, чтобы убить их.
Теперь, пленники удивлены, что эти так называемые «террористы» обращаются с ними хорошо, давая им еду и лекарства.
Принимая во внимание, что, напротив, их собственные командующие по существу обманули их, приговорив их к верной смерти.
Мы были вполне просто преданы, говорят они.
Колонку, целый батальон, послали в резню.
Алексей, как многие его товарищи, добровольно предложил присоединяться к батальону «Донбасс», учитывая то, как украинские новости описывали злодеяния, которые предположительно вызывались «сепаратистами» в Юго-восточной Украине.
Здесь, Алексей наконец видел совсем другую фотографию.
Его мать была убита в Луганске, не только любым, но и украинскими солдатами.
Друг позвонил мне и сказал мне, что минометный обстрел шел полным ходом, и что это было наиболее вероятно украинские вооруженные силы, пересчеты один из солдат, Алексея.
После этого я хотел оставить батальон.
Они не позволили бы нам уехать из Иловайска, они сказали, что мы были окружены.
Я уже пришел к соглашению со своим командующим и уже написал отчет о выбросе.
Они транспортировали всех нас прямо от Зурахово до Иловайска.
По словам пленников, 300-350 человек застряли в «ловушке» за пределами Иловайска.
Теперь, некоторые оставшиеся в живых признают, что, если бы они могли бы повернуть время вспять, они не присоединились бы к батальону действий против партизан ни при каких обстоятельствах.
Мятежники передали всех пленников силам безопасности ДНР.
Каждый из них проверяется на их участие в военных преступлениях.
