Экономика Вестей — Киев возместит Роснефти $140 млн в потерях?
Глава Роснефти, Игорь Сечин, объявил, что компания оценивает размеры ущерба от артобстрела Лисичанского нефтеперерабатывающего завода в Украине на уровне $140 млн.
Он говорил об этом в интервью со Шпигелем.
“Мы оцениваем размеры ущерба, чтобы быть $140 млн, и мы будем выполнять переговоры с украинским правительством относительно оплаты компенсации”, объявил Сечин.
По его словам, модернизация Лисичанского нефтеперерабатывающего завода была запланирована на 2014.
Однако часть завода была разрушена украинской артиллерией.
“Не было никаких сражений в области, не было никаких ‘раскопанных мятежников’, но украинская артиллерия разрушила часть производственного объекта.
Кроме того, нефть процесса, которая была накачана в трубопровод, была потеряна”, заявил он.
Чтобы резюмировать, 18 июля, два нефтехранилища были сожжены дотла, и два здания хранения были разрушены в связи с артобстрелом Лисичанского нефтеперерабатывающего завода.
Лисичанский нефтеперерабатывающий завод - главный нефтяной нефтеперерабатывающий завод в Украине, первая фаза которой была введена в эксплуатацию в октябре 1976.
Общая продукция для Лисичанского нефтеперерабатывающего завода составляет почти 7 млн тонн запаса нефти в год.
Завод способен к производству евро4 стандартного топлива, а также партий евро5 дизельного топлива.
В марте 2012 поставка нефти к Лисичанскому нефтеперерабатывающему заводу была остановлена из-за его недоходности.
Было решено начать реконструкции на предприятии.
После года Роснефть получила Лисичанский нефтеперерабатывающий завод наряду с другими украинскими активами ТНК-BP.
