Рубль падает в условиях геополитического давления
Доллар повысился на 3 копейки до 37,15 при открытии Московской биржи; рубль понизился против бивалютной корзины в условиях геополитической напряженности.
Торговля долларом для единственной торговой сессии началась со сделками в диапазоне 37.11-37.2 рублей / 1$ со средним обменным курсом за двухминутный период, зарегистрированный на уровне 37,16 рублей / 1$, который на 4 копейки выше, чем уровень предыдущего закрытия.
Курс евро составил 48,79 рублей за евро, который на 3 копейки выше, чем уровень предыдущего закрытия.
Цена на бивалютную корзину выросла на 3,5 копейки и составила 42,395 рублей.
Доллар США торгуется в на 23 копейки выше, чем официальный обменный курс, евро в на 16 копеек выше, чем официальный обменный курс.
29 августа российский рынок продолжал свое крутое снижение, однако, на этот раз, не было никакого признака паники.
Рубль продолжил свою девальвацию и даже достиг нового исторического минимума по отношению к доллару.
Прямо сейчас инвесторы преимущественно держат пари на ухудшении геополитической ситуации и возможности новых санкций против России.
Однако в настоящее время это больше походит на искусственно произведенную истерию, раздуваемую СМИ, особенно Западными СМИ.
Нет очень многих возможностей для введения новых санкций против России.
TeleTrade “При открытии Московской биржи, рубль продолжал свое крутое снижение против бивалютной корзины.
Геополитический фон остается ведущим фактором.
Однако, если мы не видим, что какие-либо новые негативные факторы появляются в ближайшем будущем, российские индексы и положение национальной валюты могут исправить себя.
