Оренбургские авиалинии предъявят иск Идеальному Туру
Оренбургские авиалинии подали иск против Идеального Тура за в общей сложности 4,7 миллиарда рублей.
Проблема касается двух случаев, слушания которых начнутся в октябре.
Над случаями будут осуществлять контроль различные судьи.
Интерфакс сообщает, что первый иск был подан 14 августа.
Его сумма немного выше, чем 425 миллионов рублей.
Слушание для этого случая намечено на 7 октября.
Второй иск был подан 18 августа.
Его сумма составляет 4,24 миллиарда рублей.
Слушание для этого случая намечено на 2 октября.
Российский Союз индустрии туризма сообщил журналистам, что отдельные судьи были назначены на каждый случай.
В июле информация появилась в СМИ о долгах Идеального Тура Оренбургским авиалиниям на сумму 1,5 миллиардов рублей.
Генеральный директор авиакомпании, Виктор Зюкин, говорит, что сумма составляет 1,6 миллиарда рублей.
Генеральный директор Аэрофлота, Виталий Савельев, называет еще большую сумму двух миллиардов рублей.
