Твиттер попытался стать более интересным новым пользователям
Сервис микроблогов, Твиттер, изменил процесс для регистрации пользователей, чтобы более быстро нанять новых участников активного взаимодействия с платформой.
Эта мера должна понизить число людей, оставляющее их микроблоги.
Теперь, новые пользователи Твиттера будут видеть большое количество счетов, рекомендуемых обслуживанием во время регистрации, чтобы сразу создать их круг чтения.
Рекомендации созданы на основе интересов, отобранных во время регистрации.
Кроме того, Твиттер автоматически помечает добавить подписные коробки для всех автоматически отобранных счетов.
В результате пользователь должен будет вручную не щелкнуть коробками, чтобы не прочитать то, что является неинтересным ему или ей.
Если прежде, пользователи сервиса микроблогов только видели пользовательский рис. рекомендуемых пользователей, теперь Твиттер будет включать пример одного из самых популярных твитов блоггера, чтобы помочь создать впечатление от того человека.
Это - самое большое изменение регистрационной страницы Твиттера за прошлые три года.
В последнее время Твиттер активно работал, чтобы модернизировать его сервис.
Эта активность, прежде всего, связана с продолжающимися усилиями попытаться достигнуть точки безубыточности.
В 2014 сервис микроблогов был поражен замедленным ростом в размере его пользовательской базы и понижения деятельности читателя.
В настоящее время компании отчаянно нужно большое количество более лояльных потребителей, которые, зарегистрировавшись в одно время, решают слоняться поблизости для долгого пути.
Это - единственный способ гарантировать непрекращающийся поток рекламы.
