Программа утилизации транспортных средств возобновится 1 сентября
1 сентября действия программы утилизации транспортных средств в России возобновятся.
К 31 декабря 2014 10 миллиардов рублей будут выделены с этой целью.
Как Глава Министерства промышленности и торговли, Денис Мантуров, объяснил, деньги будут выделены из фондов, которые были уже переданы российскому Министерству промышленности и торговли посредством передислокации из других областей поддержки.
Программа будет относиться ко всем автомашинам, которые больше чем шесть лет.
Размер компенсации будет колебаться от 40 тысяч для легкового автомобиля до 350 тысяч для грузовика.
Ранее, подобная программа утилизации транспортных средств работала в России.
Основное различие для текущего проекта, министр объяснил, то, что утилизация транспортного средства не только предлагается, чтобы получить последующую уступку, но есть также возможность, если транспортному средству больше чем шесть лет, чтобы купить новый со скидкой, когда старый продан - в в представительстве, сообщает Интерфакс.
Предыдущая федеральная программа утилизации бежала с 1 января 2010 через до 31 декабря 2011 и стоила больше чем 16 миллиардов рублей.
В результате программы уровень продукции легковых автомобилей в 2010 составил приблизительно 1,2 миллиона единиц (выше на 101,4% по сравнению с 2009).
