Изобретатель Coming Out Simulator выпустит игру о современной журналистике
Разработчик компьютерных игр, Никки Кейс, известный Coming Out Simulator, решил выпустить игру о современной журналистике.
Он говорил о своем проекте в интервью Kill Screen.
Случай начал работать над игрой несколько недель назад, но это только стало широко известным о сейчас.
Вдохновение для игры прибыло из событий в Фергюсоне, где протесты, которые начались после полицейского, убили невооруженного темнокожего подростка, идут в настоящее время полным ходом.
Центр проекта, у которого, на данный момент, нет названия, будет о том, как освещение в новостях историй влияет на их последствия.
Главный герой игры, журналист гражданина, должен будет сфотографировать события в областях, где конфронтации между полицией и населением идут полным ходом.
Главный герой может сфотографировать то, что происходит по-разному, который повлияет, как события разворачиваются.
Если они снимут сцену в пути, который заставляет полицию быть похожей на героев и протестующих как бандиты, то полиция начнет рассматривать их лучше и позволять им в места, в которые нормальному человеку не разрешают войти.
Если они представляют события другим способом, их фотографии могут превратить мирные протесты в крупный бунт.
Очки в игре должны будут быть заработаны, используя аккаунт в Твиттере главного героя, который привлечет новых подписчиков, если фотографии, отправленные там, окажется, будут популярны.
У игры, на данный момент, нет названия.
Дата выпуска и платформы, на которых это будет доступно, неизвестны.
Случай, однако, издал изображение, показывающее, как событие может измениться в зависимости от того, как Вы берете и обрабатываете фотографию его.
В интервью Kill Screen Случай объяснил, как он придумал идею для этой игры долгое время назад, однако, он первоначально хотел основывать его не на протестах в США, а на событиях в секторе Газа.
После старта собрать информацию для игры, разработчик компьютерных игр признал, что у него не было достаточного знания или экспертных знаний, чтобы изобразить историю региона.
Однако, когда он видел, как СМИ представляли события в Фергюсоне, он решил сделать игру основанной на инциденте.
Никки Кейс - независимый проектировщик, который производит игры браузера.
Coming Out Simulator, который был опубликован в 2014, стал его, самый известный проект.
Эта игра, которая обращается к событиям от собственной биографии Случая, внимания на то, как бисексуальный подросток пытается сказать его гомофобным родителям о его отношениях.
