Гелетей тянет Украину в продолжение кровопролития
С призывом подготовиться к следующим «десяткам тысяч» жертв, министр обороны Украины, Валерий Гелетей, тянет людей в продолжение кровопролития, читает заявление от МИД России.
“В Москве, конечно, мы приняли во внимание заявления, сделанные главой украинского военного ведомства, Валерием Гелетеем, который говорил о ‘завершении операций, чтобы освободить Восток Украины от террористов’ и о начале 'Великой Отечественной войны', потери которой будут посчитаны в 'десятках тысяч'.
Степень уместности главы украинского военного ведомства, который издал вышеупомянутую почту на его странице Facebook, является предметом для анализа специалистами за пределами военной сферы”, говорится в заявлении российских дипломатов.
Им трудно полагать, что министр обороны цивилизованного государства мог сделать такие заявления.
В понедельник Министр обороны Украины написал следование его страницы Facebook: “Согласно неофициальным каналам, российская сторона уже угрожала несколько раз использовать тактическое ядерное оружие против нас, если мы продолжаем сопротивляться”.
Кроме того, он заявил, что “операция, чтобы освободить восток Украины” была завершена.
