Перес Хилтон удалил все близкие выстрелы знаменитостей и принес извинения
Сегодня больше чем 60 звезд Голливуда были поражены ужасом.
Хакерам удалось сломать слабые пароли для iCloud (хранилище данных) по смартфонам, после которых их близкие фотографии появились на веб-сайте блоггера Переса Хилтона.
Хотя, не долгое время.
Чтобы резюмировать, официальный представитель звезды Голодных игр, Дженнифер Лоуренс, уже сообщил о краже фотографий с ее мобильного телефона, и также подтвердил, что все выстрелы, которые «взрывают» сеть, на самом деле, подлинные.
Перес Хилтон, основатель одноименного сайта таблоида, принес извинение актрисе, Дженнифер Лоуренс, и ее поддерживающим коллегам, для публикации их откровенных снимков, пишет «Индепендент».
Нет, никто не заставил меня делать это.
Их агенты не приблизились ко мне.
Но теперь я удалю откровенные фотографии Дженнифер Лоуренс и Виктории Джастис”, написал блоггер в Твиттере.
Однако все явные фотографии звезд были уже распространены на всем протяжении Интернета.
