Дэвид Бекхэм вошел в ДТП, пытаясь скрыться от Папарацци
Дэвид Бекхэм вошел в несчастный случай на мотоцикле, пытаясь спасти себя от Папарацци.
Это произошло в Лос-Анджелесе в углу бульвара Сансет.
Британский футболист вышел легкий только с сотрясением и вывихнутой правой рукой.
Бекхэм оставил комнату татуировки, где Папарацци ночевались под открытым небом, ожидая его.
Пытаясь избежать их преследования на мотоцикле, он потерял контроль на углу и упал, пишет TMZ, со ссылкой на источники близко к футболисту.
В целом, Бекхэм получил сотрясение, вывихнутую правую руку и царапины.
