Тони Стюарт терпит крах в ответ, чтобы отследить
Возвращение Тони Стюарта к трассе закончилось только немногим более, чем на полпути через его гонку в Atlanta Motor Speedway.
Стюарт врезался в стену во второй раз после того, как его правильная передняя шина прорвалась на круге 172, закончив его ночь.
Стюарт вел свой избитый автомобиль в гараж и затем вышел, не говоря с репортерами.
Его руководитель команды Чед Джонстон сказал, что 14 команд были разочарованы, но теперь начнут сосредотачиваться на гонке следующих выходных в Ричмонде, Вирджиния.
«Мне жаль, что у нас, возможно, не было лучшего усилия и лучшего финиша для него», сказал Джонстон.
Мы будем продолжать в Ричмонд и надеяться, что можем добиться большего успеха там.
Стюарт сначала вошел в стену ранее в гонке ночи воскресенья после столкновения с Кайлом Бушем, требуя работы к правой стороне его автомобиля.
«Я вошел сегодня с некоторыми довольно хорошими надеждами на окончание хорошо», сказал Джонстон, добавив, «Оно просто не удалось».
Не после второй катастрофы, автомобиль Стюарта был загружен на откатчика, и команда была собрана и готова уехать.
Стюарт пропустил три гонки NASCAR Sprint Cup после того, как его автомобиль ударил и убил такого же водителя в гонке по грунтовой трассе в северной части штата Нью-Йорк.
Он решил возвратиться на этой неделе, будучи должен победить или в Атланте или в следующей гонке в Ричмонде, чтобы требовать места в Преследовании.
Он возвратился, чтобы работать расследованием трагического инцидента, который привел к смерти 20-летнего Кевина Уорда младшего, который ступил на трассу, чтобы противостоять Стюарту во время гонки.
Власти сказали в пятницу, что расследование причины катастрофы продлится, по крайней мере, еще две недели.
Никакое решение не было принято относительно того, столкнется ли Стюарт с обвинениями.
Трехкратный чемпион получил большое приветствие, когда он был представлен перед гонкой.
Начиная в 12-м месте, Стюарт бежал в лучших 10 рано в гонке, становясь настолько же высоким как четвертым.
Затем на круге 122 после перезапуска, Буш Нет.
18 машин получили свободное прибытие вне очереди 2 и столкнулись со Стюартом, послав оба автомобиля против стены.
Стюарт продолжил, но отстал до 21-го.
