Собчак и Виторган завтракают сигарет с Жванецким в Одессе
Ксения Собчак и Максим Виторган в настоящее время находятся в Одессе, факт, который телевизионный ведущий не забыл упоминать на ее счете Instagram.
Однако одна фотография, потрясенная и совершенно изумленная поклонники пар.
Снимок был сделан в месте Жванецкого.
“Во время завтрака в месте Михаила Михайлыча Жванецкого Максим объясняет, каков точно Instagram :)) #odessa”, написала Ксения Собчак под фотографией.
Однако кроме сигарет, на столе не было ничего.
Никакой кофе, никакие роллы, никакое масло, ничто подобного …
Поклонники пары решили, что Ксения должна также быть курильщицей, и они судили ее для него.
“Но чьи сигареты - те?”, “Курение убивает!”, “Некоторый папиросный завтрак)”, “Предположительно, это - завтрак, но есть только сигареты на столе)))”, “Ксения, Вы курите также?” – ее подписчики блога все-работались об их любимой личности.
Напомним, что Собчак недавно хвастался о том, как восхитительный самый первый ужин, Максим Виторган, когда-либо подготовленный в его жизни к ней, был.
“Счастье прибывает в дачу, и Ваш муж обедает так, чтобы это было готово к Вам, когда Вы прибываете (это - первый раз, когда он сделал это в нашей семейной жизни вместе, но каково восхитительный ужин это было. Самая важная вещь состоит в том, что он не поворачивается ко мне в конце ужина и говорит линию от той шутки: ‘теперь удостоверьтесь, что это похоже на это каждый день’”, Ксения Собчак хвасталась о своем муже.
На фотографии Вы видите, что Максим искренне готовит что-то, в то время как маринованные овощи и жареный цыпленок уже поданы на стол.
