Сотрудники тюрьмы Болгарии устраивают национальную акцию протеста
Сотни тюремных рабочих со всех концов Болгарии провели национальную акцию протеста впереди Министерство юстиции в столице Софии.
В мирной демонстрации они повторили свои призывы к старым условиям труда, которые были недавно изменены, чтобы быть восстановленными.
Более высокие зарплаты также среди списка запросов, должных быть обсужденными с временным министром юстиции Христо Ивановым.
В течение месяца офицеры выступили символически против нового рабочего времени, требуя возвращаться к старым 24-часовым изменениям.
Несмотря на встречи между союзом сотрудников тюрьмы и представителями Министерства юстиции, соглашение не было достигнуто, сообщает Bulgarian National Radio (BNR).
Переговоры продолжающиеся, глава Совета директоров на Выполнении Штрафов, которые Розен Жельязков сказал BNR.
К протесту тюремного союза рабочих, как ожидают, присоединятся члены Федерации Профсоюза Сотрудников в Министерстве внутренних дел.
