Долларовый обменный курс на ММВБ повысился больше чем до 37 рублей на новостях о новых санкциях, подготовленных Западом относительно России.
Это - новая хронологическая запись.
Курс доллара для 'завтра' урегулирований повысился на 26,9 копеек до 37,02 рублей к 10:29 (MSK), в то время как курс евро увеличился на 30 копеек до 48,73 рублей, согласно данным Московской биржи.
Бивалютная корзина повысилась на 28 копеек до уровня предыдущего закрытия и достигла 42,28 рублей.
Перед событиями в Крыму доллар поразил свой пик 19 февраля 2009, когда это достигло 36,43 рублей, но 3 марта 2014, это уже было на уровне 37,005 рублей.
Ночью от 29 августа, Белый дом объявил, что американский президент, Барак Обама, и канцлер Германии, Ангела Меркель, обсуждают возможность введения дополнительных санкций против России.
Ослабление рубля и по отношению к евро и по отношению к доллару здесь для долгосрочного.
Долгосрочный прогноз предложил эту отметку, говорит Анна Бодрова, Старший аналитик Alpari.
Так или иначе все связанное с Украиной затронет обменный курс.
Пока это продолжается, инвесторы ответят на него.
Сегодня были слухи о военном вторжении, которые не были доказаны никакой стороной, но рынок, оказалось, был очень эмоционален.
Вчера весь разговор об этом являющийся стойким к таким видам новостей был доказан неправильным.
По словам экспертов, неделя закроется в пределах уровней 36,90 и 37,05 рублей за доллар.
Налоговый сезон закончился, цена на нефть слаба, политика, санкции и трудности с осуществлением поставки газа через Украину – они - весь часть той же самой цепи.
Также ожидается, что инфляция взлетит: падением текущие цены вырастут между 5-10%.
Кроме того, сезон для овощей и фруктов скоро закончится, и своего рода вакуум появится, в то время как сеть переориентируется альтернативным поставщикам.
“Доллар подошел к отметке за 37 рублей, пробежался через нее, и затем возвратился к ее предыдущему положению – здесь нет никакой подавляющей истерии, комментирует Константин Бушуев, Глава Отдела Анализа рынков в «Открытии Брокер».
Все будут также смотреть, чтобы видеть, будут ли обещанные санкции введены в субботу, поскольку будет встреча НАТО.
Рубль, по его словам, понизился резко после конца налогового сезона, затем прибыл новости об Украине, и, чтобы завершить его, Центральный банк объявил на прошлой неделе, что это двинется в полностью плавающий курс к концу года и откажется от любого вида валютной интервенции.
Если Вы смотрите на ежедневные колебания, они никоим образом не отличаются от ранее замеченных в течение этого месяца; все были напуганы отметкой за 37 рублей, аналитик продолжал.
Но с точки зрения объема не произошло ничто захватывающее.
Я напомню Вам о тревожных временах на валютном рынке в конце января, когда был повышенный спрос на иностранную валюту, а также третьего марта, когда Центральный банк распродал рекордный объем иностранной валюты.
Но Инвестиционная компания UFC видит положительную сторону к понижающемуся рублю.
Прежде всего это означает рост для стороны дохода бюджета от экспортных операций, а также улучшения конкурентного преимущества отечественных производителей в результате возрастающей стоимости импорта, говорит Главного Аналитика для Инвестиционной компании UFC, Алексея Козлова.
Недостатком является то, что это может означать повышенные цены на импортные товары и услуги.
Острые колебания российской валюты значительно уменьшают привлекательность инвестирования в российскую экономику и провоцирования увеличения инфляционных давлений, которое, как следствие, стало причиной увеличенных денег на расходы по займу, которые, в свою очередь, замедляют экономический рост страны.
Если мы берем о фондовом рынке, обесценивание рубля несколько смягчает уменьшающуюся цену запасов, называемых в рублях.
Например, во время торговой сессии в четверг, индекс ММВБ упал на 1,67%, но РТС потерял 3,27%.
Такая значительная разница в относительной величине снижения индексов объяснена ослаблением рубля больше чем на 1,5% в течение дня.
У ослабления рубля есть эмоциональный элемент к нему, который объясняет массовый порыв, чтобы купить иностранную валюту.
Опыт показывает, что эмоции будут медленно исчезать, и перечисленная цена рубля или частично или полностью возместит свои убытки.
“Мы подозреваем, что в ближайшее время будем видеть отношение между долларом и российской валютой ближе к уровню 36 рублей к доллару”, замечает Алексей Козлов.
