Генетическое отклонение часто неправильно диагностировано
Британская женщина говорит, что провела много лет, думая, что она собиралась умереть после ошибочного диагноза.
Кэрин Роджерс потратила большую часть своей подростковой жизни, полагая, что у нее только были годы, чтобы жить после того, как ей диагностировали другую болезнь.
У нее на самом деле была болезнь Шарко-Мари-Тута (CMT) - группа наследственных нарушений, которые повреждают нервы вне мозга и позвоночника.
Благотворительная организация CMT UK сказала, что ошибочный диагноз - обычная проблема среди людей с CMT, потому что так мало известно об условии.
Приблизительно у 23 000 человек в Великобритании, как думают, есть CMT, который может вызвать моторные признаки, такие как мышечная слабость, неловкая походка и завил пальцы ног.
Больные могут также испытать нечувствительность или боль, и условие неизлечимое, и прогрессивные, означающие признаки ухудшаются со временем.
Когда Роджерсу было 13 лет, у нее было впечатление, которое она перенесла от Атаксии Фридрейча (FA) - условие, у которого был очень бедный прогноз.
Роджерс думал, что она собиралась быть прикованной к инвалидному креслу к тому времени, когда ей было 18 лет и мертвый, прежде чем она достигла своих 30-х.
Мать двоих детей, которая теперь 51 год, сказала: «Как ребенок я знал, что не мог сделать того же самого как другие.
Я падал ежедневно, и все взяло меня дольше, чтобы сделать.
Я никогда не мог кататься на роликах или кататься на скейтборде с другими детьми и был запуган в школе много из-за способа, которым я шел и бежал.
Роджерс сказал, когда она была в возрасте 13 после нескольких операций, чтобы выпустить ее ахилловы сухожилия и разгладить ее ноги, она взяла пик в своих медицинских примечаниях, когда ее консультант покинул комнату, которая сказала, что она пострадала от FA.
«Я чувствовал себя виновным, потому что я был любопытен и таким образом, я не сказал никому, но я действительно приходил домой, искал условие в библиотеке и написал Ассоциации FA», сказала она.
Когда я вернул информацию, я был ошеломлен и в худшем состоянии возможной паники.
Я думал, что буду в инвалидном кресле в 18 и мертв к тому времени, когда мне было 25 лет, и промежуточный постепенно теряют всю мою способность.
Я проходил это самостоятельно, и я запланировал свои собственные похороны.
Она сказала к тому времени, когда она достигла 17, она поняла, что ее способности ходить не ухудшились так, как она думала, что они будут иметь и спросили ее хирурга об этом.
Он просто встал и обнял меня и сказал 'мое дорогое, я не думаю, что у Вас есть он, как Вы были бы в инвалидном кресле теперь'.
Я думаю, что у Вас есть что-то намного меньше опасное для жизни.
После некоторого генетического тестирования у нее, как находили, был CMT.
«Когда он объяснил, каков CMT был, я думал, что потянул удачную солому», сказала она.
Благотворительная организация CMT UK начала месяц осведомленности CMT, чтобы попытаться привлечь внимание к условию.
