Горы налогового бремени» владельцев бизнеса вашингтонской области как экономика оживляются
Оживляющаяся экономика означает больше клиентов, более высоких продаж и новых рабочих мест.
Это также означает более высокие налоги.
Налоговые счета по штату и на местном уровне для компаний по всей стране выросли скромно в прошлом году как ускоренное восстановление экономики, согласно новому исследованию, выпущенному на прошлой неделе, и фирмы вашингтонской области не были никаким исключением.
Район, Мэриленд и компании Вирджинии коллективно заплатили $27,6 миллиардов казне по штату и на местном уровне в финансовом 2013, увеличению 3,8 процентов по $26,6 миллиардам, собранным в 2012.
Налоговое бремя на бизнес по штату и на местном уровне компаний в прошлом году расширилось на 4,3 процента, к $671 миллиарду, по сравнению с 3,9 процентами годом ранее, и это был третий год подряд роста после компенсационных лет сокращения счетов в 2009 и 2010.
Государственные налоги повысились в более быстром темпе, 4,3 процента, чем местные налоги, 3,9 процента, согласно исследованию, которое проводилось профессиональной фирмой по услугам Ernst Young и Центр по налогообложению штата, группа налоговой политики.
Больше чем половина налоговых поступлений Района, 56 процентов, прибывает из налогов на бизнес, в то время как 36 процентов дохода Мэриленда прибывают из фирм.
Вирджиния, в 28 процентах, производит наименьшее количество дохода суммы налога, пропорционально, от бизнеса.
Большую часть роста в налоговых поступлениях стимулирует повышение стоимости недвижимости компаний, исследователи говорят, который выдвинул налоги на собственность выше на 3,7 процента в этом году после трех лет подряд роста на под1 процент.
В то время как значительная доля той прибыли прибыла из больших государств, таких как Калифорния, Нью-Йорк и Техас, это, кажется, та же самая история в Вашингтонской области также.
Компании в Районе, Мэриленде и Вирджинии коллективно раскошелились на $10 миллиардов в налогах на собственность по штату и на местном уровне в прошлом году, от $9,6 миллиардов в 2012 - рост года по году 4,2 процентов.
Но очевидное возвращение стоимостей недвижимости не делает почти так же, чтобы раздуть налоговые поступления по штату и на местном уровне в Мэриленде, где налоги на собственность составляют едва больше чем одну пятую компаний» счета на уплату налогов.
Вирджиния и фирмы округа Колумбия платят почти половину их налоговых счетов по штату и на местном уровне в форме налогов на собственность.
«Что происходит в Мэриленде, то, что большая часть их собственности, особенно налоговая база, окружающая область округа Колумбия, принадлежит или правительству или некоммерческим организациям, которые не платят налоги на собственность», сказал Дуглас Линдхольм, исполнительный директор Центра по налогообложению штата.
Таким образом, Мэриленд вынужден положиться намного в большей степени на, например, его подоходные налоги, чтобы заплатить за те же самые услуги, которые Вы имеете в других государствах.
Недавнее повышение дохода налога на бизнес не может все быть приписано рынку недвижимости восстановления.
Деловые доходы также, кажется, идут на поправку, согласно данным.
Компании в регионе сообщили о государственных корпоративных подоходных налогах $2,3 миллиардов, от $2,1 миллиардов в 2012.
Мэриленд собрал $1 миллиард в доходе корпоративного подоходного налога, большинство в регионе.
Отклоняясь в том же самом направлении, местное налоговое бремя на компаниях не растет на тот же самый темп во всех трех местах.
Темп роста Района находился на одном уровне со средним национальным показателем в 4,3 процентах, в то время как рост Мэриленда был существенно быстрее в 4,9 процентах.
Только Вирджиния отправила удар счета на уплату налогов ниже среднего 4,1 процентов.
У Вирджинии есть самый низкий корпоративный подоходный налог далеко этих трех юрисдикции (у всех из которых есть фиксированные корпоративные ставки) в 6 процентах.
Корпоративная ставка Мэриленда составляет 8,25 процентов, в то время как стенды Района в относительно высоких 9,975 процентах.
Подобное исследование американской Торговой палаты ранее в этом году показало, что у Вирджинии были более низкие налоги на бизнес по штату и на местном уровне и полный лучший климат налога на бизнес, чем Мэриленд.
Район не был оценен в исследовании.
Несмотря на ее преимущество, Вирджиния сталкивается с давлением со стороны конкурентов от своего соседа на юг.
Северная Каролина недавно подписала законопроект, понижающий его корпоративную ставку в этом году от 6,9 процентов до 6 процентов, в соответствии с Вирджинией, и уровень спадет до 5 процентов в следующем году.
Если государство продолжает удовлетворять целям дохода в наступающем году, закон мог бы выдвинуть деловую ставку подоходного налога государства всего 3 процента к 2017.
Между тем предприятия малого бизнеса в Вашингтонском регионе, кажется, живут лучше и таким образом платят больше налогов по штату и на местном уровне, согласно недавнему исследованию.
Налоги на бизнес заплатили как индивидуальные подоходные налоги владельцами малого бизнеса - структура передачи, которой большинство мелких фирм организовано - в Районе, Мэриленд и Вирджиния выросли на 20 процентов в прошлом году к $2,4 миллиардам, намного более быстрый темп роста, чем полные налоги на бизнес.
Исследователи говорят, что тенденция и увеличение налогов на бизнес в национальном масштабе, вероятно, продолжатся в этом году с налоговыми поступлениями общего объема продаж для правительств по штату и на местном уровне выше на 6,2 процентов в первых трех кварталах 2014 по сравнению с тем же самым периодом в прошлом году.
Однако Вашингтонская область может отстать, поскольку замедление в федеральных расходах имеет негативные последствия на рынке труда региона.
