Бронзовый век российского дзюдо
Мировые Чемпионаты по Дзюдо держались домашняя земля, принесенная сборная России два серебра и семь бронзовых медалей.
Учитывая эти результаты, русские только уступили главным фаворитам соревнования – сборная Японии.
Турнир в Челябинске начался в понедельник с первым днем, уже приносящим российской команде серебряная медаль.
Победителем премии был Беслан Мудранов, который конкурировал в 60-килограммовом классе.
Кроме того, в связанной заключительной борьбе с Boldbaatar Ganbat из Монголии, результат матча был решен всего одним штрафом, полученным русским.
Но второй день турнира, оказалось, был самым успешным для сборной России – три медали были выиграны во вторник одни.
Михаил Пуляев, конкурирующий в мужском 66-килограммовом классе, достиг серебряной медали, и бронза пошла к Камалю Хан-Магомедову.
В заключительной борьбе русский поднялся против японского Чемпиона мира 2011 и 2013 годов, Масаши Эбинумы.
Хан-Магомедов, проиграв его соотечественнику в четвертьфинале, успешно сделал его через утешительный турнир и выиграл бронзовую медаль.
На женском 52-килограммовом турнире Наталия Кызютина добралась до третьего места на подиуме.
Она проиграла полуфинал нынешнему Чемпиону мира, Majlinda Kelmendi из Косово, который конкурировал под флагом Международной Федерации Дзюдо на этом соревновании и успешно защитил ее титул.
В борьбе за бронзу Кызютина победила Ма Йингнэна из Китая, но после турнира, она признала, что третье место нисколько не было, что она ожидала.
Еще раз, Kelmendi, который ранее победил Kuzyutina в финальном матче европейских Чемпионатов, выдержанных как препятствие дороге русского к золоту.
В третий день турнира в Челябинске Муса Могушков, конкурирующий в 73-килограммовом классе, добавил другую бронзу к коллекции сборной России.
Его противником в четвертьфинале был Виктор Сковорцов, бывший представитель Молдовы, который теперь конкурирует за сборную ОАЭ.
Но тогда, русский выиграл два поединков и стал медалистом.
Могушков вошел в домашние чемпионаты с травмированной лодыжкой, которую он планирует реабилитировать в ближайшем будущем и - почему он сделает перерыв от конкуренции.
В отношении экс-молдавского конкурента, Скворцова, хорошо он выиграл себя бронзовая медаль на этом турнире.
Интересно, его другой соотечественник, Иван Ремаренко, который также взял спортивное гражданство из ОАЭ, аналогично закончил его соревнование в 100-килограммовом классе с бронзовой медалью.
Четвертый день туалета 2014 также принес русским одну бронзу, выигранную Иваном Нифонтовым в 81-килограммовом классе.
В трудной борьбе полуфинала он выиграл у француза, Алена Шмитта, в результате штрафа против его противника.
В пятницу три группы медалей были доступны для всех на турнире, но русские, согласно традиции, были ограничены всего одной бронзой на мужском 90-килограммовом турнире класса.
Получателем был Кирилл Вопросов, но сборная России, как гарантировали, выиграет эту медаль: его противник в утешительном финале был соотечественником, Кириллом Денисовым.
Однако фактическая борьба никогда не проводилась: противник Вопросова не смог выйти на циновку дзюдо в результате раны.
Мужская бронза была также выиграна хозяевами поля в шестой день соревнования – это было добавлено к коллекции команды Ренатом Саидовым, который конкурировал в более чем 100-килограммовом классе.
Он одержал чистую победу в утешительном финале против бразильца, Дэвида Муры.
Таким образом законченный индивидуальная часть чемпионата мира.
В воскресенье, в последний день турнира в Челябинске, титулы чемпионов мира в командных соревнованиях были доступны для всех.
И российские команды – мужское и женское – были среди главных претендентов на премию, но, как в личных первенствах, вещи не удались для представительниц прекрасного пола – они не достигли никаких медалей.
Но российские мужчины-дзюдоисты выиграли командное серебро.
В решающем матче ожесточенного сражения со счетом 2-3, они уступили первое место фаворитам соревнования – сборная Японии.
Кроме того, сборная России вела 2-0 после чистой победы борьбы Хан-Магомедова и волевой победы Дениса Ярцева (в 73-килограммовом классе).
Однако в более тяжелых весовых категориях, Мурат Хабачиров (81), Магомед Магомедов (90), и Аслан Камбиев (100) не смог победить их японских противников.
Тот же самый сценарий развивался в матче за бронзовую медаль женского турнира, где российская команда, ведя 2-0, закончила тем, что проиграла 2-3 японцам.
Президент России, Владимир Путин, присутствовал на командных соревнованиях в Челябинске и поздравил мужскую сборную с их серебряной медалью после окончания турнира.
“Второе место очень почетное, но я хочу сказать, что было очевидно, что Вы могли стать чемпионами, сказал Путин по данным РИА Новости.
Чтобы проиграть японцам, родоначальникам дзюдо – нет никакого позора в этом.
Но я уверен, что Вы также способны к избиению их.
Выступление сборной России на домашних чемпионатах мира было намного лучше, чем прошлогодний показ в соревнованиях подобного уровня, проводимого в Рио-де-Жанейро.
В то время российской команде только удалось получить три медали за плечами – одно серебро и две бронзы.
Кроме того, этот турнир был проведен без олимпийских чемпионов, Арсена Галстяна и Мансура Исаева.
Конечно, мы - все большие максималисты.
Да, мы хотим золотые медали.
Но давайте помнить что, если человек заканчивает в лучших восьми из Олимпийского цикла, то их считают претендентом на Олимпийскую медаль.
Особенно, в виде спорта как дзюдо”, заявил российский министр по вопросам спорта, Виталий Мутко, в подведении итогов турнира, как сообщается пресс-службой Чемпионатов.
Как предсказано, сборная Японии преуспела в Челябинске, выиграв 11 медалей различного достоинства, пять из которых, оказалось, были золотыми.
Следующий чемпионат мира будет проведен следующим летом в Астане.
Вы можете найти больше информации, новостей и статистики на странице Летних видов спорта.
