Семья Джоан Риверз, держащая 'наши скрещенные пальцы'
Джоан Риверз была без сознания начиная со своего прибытия три дня назад в больницу Нью-Йорка, но ее дочь выразила надежду сегодня, что 81-летний комик поправится.
«Спасибо за Вашу постоянную любовь и поддержку», сообщила Мелисса Риверз в заявлении сегодня.
Мы держим пальцы скрещенными.
Ее мать прибыла в Больницу Горы Синай в четверг после экстренного вызова, что она была в остановке сердца в клинике Верхнего Ист-Сайда, Эндоскопии Йорквилля, сказали источники.
Врачи намеренно сохраняют ее успокоенной и под тщательным наблюдением, пока они не более довольны ее состоянием, которое остается «серьезным».
Реакция была массовой, включая подавляющую поддержку онлайн со стороны подобных Дональду Трампу, Монтелю Уильямсу и Келли Рипе.
