Короли могут сделать все это
Теперь поступивший в продажу дебютный альбом группой, Royal Blood – новая надежда на британский рок – взяли рок-дуэты из ночных клубов прямо на стадионах.
Дуэт Royal Blood имеет только быть на сцене в течение года, но им уже удалось заработать номинацию на музыкальную премию Би-би-си, тур на разогреве для Arctic Monkeys, и получить посещение от единственного и неповторимого Джимми Пэйджа в раздевалке на их нью-йоркском концерте.
Их одноименный дебютный альбом уже получил 100 тысяч предварительных заказов несколько месяцев перед его выпуском, и контракт для его распределения принадлежит одному из мейджор-лейблов – Warner Music.
Учитывая жалкое состояние текущей музыкальной индустрии, эта ситуация довольно замечательна; в конце концов, мы не говорим о следующей Лане Дель Рей или Вашем заурядном, сладкоголосом представителе “нового R&B”, но о капризно выглядящем дуэте британцев, который играет с таким уровнем объема и интенсивности, которая не была в моде в течение нескольких десятилетий.
В целом, учитывая все упомянутое выше, ожидания первого альбома были особенно высоки – и они уже были полностью оправданы.
Дуэт выбрал их имя, которое вплоть до сих пор можно было бы только ожидать, что некоторые отчаянные длинноволосые металлисты возьмут на серьезном основании: ясно, что они чувствуют, как будто кровь королей бежит в их венах.
Здесь, мы, конечно, говорим, прежде всего, о героях от предыдущего уровня, Led Zeppelin: точно так же, как большая четверка Royal Blood сделали их целью встряхнуть застойную кровь британского рока, беря его к новым высотам.
В то время как, вероятно, все еще слишком рано, чтобы предсказать успех этого предприятия, не слишком рано, чтобы сделать некоторые предсказания.
Эти десять песен выложили более чем тридцать - что-то, что минуты не так демонстрация феноменального композиционного таланта, поскольку они - уверенная и сильная декларация такого намерения.
Невозможно отрицать достоинства определенных трасс: например, ведущий сингл, “Из Черного”, выделяется, в котором помнит его не за его мелодичную линию, а за его игру на барабанах.
Музыканты в шутку говорят, что эта песня легче вытряхнуть удар к, чем петь.
Также стоит выбрать одинаково влиятельного “Маленького Монстра” и заключительный состав отчета, “Лучшие Незнакомцы”, с отсылкой к Шекспиру в ее названии.
В то время как есть правда к понятию, что каждая из этих песен звучала бы великолепно на вечеринке для поклонников хард-рока, играя их вплотную они начинают сливаться в более или менее однородный холст.
Это - не обязательно плохая вещь, а скорее как раз наоборот.
Сила Royal Blood - то, что они не пытаются стать следующим Ленноном или Маккартни (они были бы более вероятно маркированы как преемники Motörhead), но они принесли много рок-дуэтов из инди-гетто клуба.
Их музыка, несмотря на некоторое разнообразие, сделана для стадионов, тогда как, в местах, которые предназначаются для меньше чем пары тысячи людей, это чувствует себя заметно ограниченным.
Тайна, частично, в умном употреблении баса, который вытесняет традиционное место гитары – техника, которая была введена впервые White Stripes в начале 2000-х.
По общему признанию это не только об инструментах, но также и в самом подходе к составу песен.
Участники ретро горного движения в 2000-х, с большой трудностью, выдвинули себя вне постмодернистской парадигмы, и, с большим нежеланием, перемещенным, чтобы назвать себя не только имитаторами, но и независимыми творческими предприятиями.
Royal Blood уже кажутся столь наглыми и влиятельными, что такой двигатель помогает к успешно прикрытию некоторым повторяющимся и упрямость музыкального материала.
В конце концов, кто сказал, что скала должна была быть интеллектуальной?
