Amazon покупает Twitch за $1,04 миллиарда
AMAZON просто подтвердил то, о чем информация сообщила в понедельник утром: интернет-магазин - и видео производитель, и сто других вещей - покупает Twitch сервиса потокового видеовоспроизведения за $1,04 миллиарда (миллион $US970).
Объявление становится неожиданностью, не потому что никакой ожидаемый Twitch, который будет куплен, но потому что YouTube, как широко ожидали, будет покупателем.
Три месяца назад продажа Twitch к видеосервису Google, для прохладного миллиарда, смотрела все обернутые, и соединение казалось естественным.
Twitch, основанный только три года назад как Justin.tv, намеревался быть общим потоковым сервисом - версия YouTube в реальном времени.
Вместо этого это быстро стало платформой для геймеров, чтобы передать их подвиги в игре; «YouTube для живых игр», в словах Делового Посвященного лица.
Интерфейс Twitch.
И «позволяют нам играть», жанр видео, в которых умники дают (главным образом более старый) играет Таинственное Научное отношение к Театру, уже популярны на YouTube.
Пункт, YouTube подходит много, описывая Twitch, таким образом, новости, что YouTube приобретал Twitch, приветствовали с зевком, примером из учебника раскопанного технического откупа компании потенциальный конкурент.
Это - тайна, почему соглашение с YouTube провалилось, полагая, что это было по сообщениям готово заплатить не меньше, чем Amazon.
Все, что мы имеем в данный момент, является этим заявлением от генерального директора Twitch Эммета Шира: «Мы выбрали Amazon, потому что они верят в наше сообщество, они разделяют наши ценности и долгосрочное видение, и они хотят помочь нам стать там быстрее».
Другая тайна, откровенно говоря, невероятный успех Twitch.
Снобам как я, которые объявляют, что занялись бы спортом, чем наблюдали бы их, трудно видеть обращение наблюдения игр вместо того, чтобы поднять диспетчера сам.
Это - одна вещь смотреть через плечо Вашего друга в 3 утром, когда она вползает через Обитель зла и совсем другого, чтобы наблюдать, что некоторый посторонний человек получает 20 headshots подряд в Call of Duty.
Все игры Вы могли смотреть прямо сейчас.
Другая проблема состоит в том, что многие сегодняшние самые популярные игры первоклассные, настолько смотрящая видеозапись их, не управляя точкой зрения самостоятельно, может быть Этого достойный Права рецепт для головной боли.
Я признаю, что speedruns, в которых Перила Роджера нашего электронного возраста заканчивают все игры в рекордное время, интересны.
Но если кто-то не виртуоз при играх или юморе, его канал Twitch, вероятно, не будет всем этим интересным.
Но что скептикам нравлюсь я, знают?
Twitch имеет 55 миллионов уникальных посетителей ежемесячно и является четвертым крупнейшим источником пикового интернет-трафика.
Как, точно, Amazon извлечет выгоду из этого?
Трудно вообразить Twitch, свернутый в Amazon Instant Video так изящно, как YouTube, возможно, просто глотал Twitch.
Но у Twitch есть что-то, что любая компания хотела бы привлечь: орды желанных рекламодателем молодых людей.
Как руководитель Twitch Стригут, сказал, Amazon и Twitch «являются оба сторонниками будущего игр», и среда не показывает признака сокращения, даже - большого глотка - как зрелищный вид спорта.
