Больше чем 330 человек, включая 186 детей, умерли в результате террористической атаки, переданной в 2004.
Были ранены больше чем 800 человек.
Мы провели несколько дней в Беслане.
Мы говорили с заложниками, которые выжили – большинство из них - теперь студенты университета, с родителями жертв, со смотрителем Города кладбища Angels, Рамона Касполатова, и с Главой комитета «Матери Беслана», Сузанна Дудива, которая приняла участие в специальной операции с членами МЧС, говорит нашего корреспондента для нашей части «Общества», Елизавету Антонову, которая работает над специальным проектом.
Уже возвратив в Москву, мы встретились с Асламбеком Аслахановым, который был советником президента по Северному Кавказу 10 лет назад и вел переговоры с террористами, а также с офицером от «V» отдел российской ФСБ, Вячеслав Бочаров».
То, что особенно потрясло меня в течение моего времени, работая над этой проблемой, было то, что казалось, как будто те десять лет не случились в Беслане.
Эта проблема чрезвычайно болезненная для любого, у которого есть даже малейшая связь с нею, и люди очень отказываются говорить о том, что произошло.
Впечатления от поездки очень беспокоятся.
Но мы не можем забыть Беслан, и я надеюсь, что мы преуспели в нашей задаче», сказала Антонова.
Специальный проект был подготовлен инфографической студией дизайна холдинга Rambler & Co, который работал частью компании с весны этого года.
Предыдущие специальные проекты были посвящены Первой мировой войне и 15-летней годовщине времени Владимира Путина во власти.
