Депутаты предложили ускорить вступление в силу закона о личных данных
В случае успеха инициативы на хранении личных данных граждан России на серверах за пределами страны не разрешат с 1 января 2015
Законопроект, который стремится изменить дату вступления в силу уже одобренного закона о личных данных граждан России с 1 сентября 2016 до 1 января 2015, был внесен на рассмотрение в Государственной думе.
Инициатива находится на законодательном ярлыке нижней палаты.
Его авторы - депутаты Государственной думы Вадим Деньгин, Ярослав Нилов (ЛДПР), Евгений Федоров (Единая Россия), Владимир Парахин (Справедливая Россия) и Александр Ющенко (КПРФ).
Это изменение, по словам авторов инициативы, поддержит более своевременное и эффективное осуществление прав граждан России в отношении хранения личных данных и конфиденциальности частной корреспонденции в телекоммуникационных сетях и информации.
Закон, парламентарии вступления в силу которого пытаются спешить, требует, чтобы личные данные граждан России создали онлайн быть сохраненными в пределах Российской Федерации.
Это также требует, чтобы запись, классификация, накопление, хранение, обновление и поиск личных данных граждан России были на базах данных, которые расположены на территории Российской Федерации и той информации о местоположении таких баз данных быть обеспеченными.
Кроме того, закон наделяет правом Роскомнадзор, основанный на решении суда, чтобы ограничить доступ к информации, собранной в противоречии к российскому закону в области личных данных.
Закон также предлагает создание так называемых «черных списков» мест, нарушающих автоматизированную информационную систему: “Список нарушителей прав на предметы личных данных”.
Государственная дума приняла этот закон летом.
Андрей Луговой и Вадим Деньгин от ЛДПР и Александр Ющенко от КПРФ были авторами законопроекта.
Деньгин и Ющенко - также два из авторов текущего счета, который стремится продвигать дату вступления в силу уже принятого закона.
Те, у кого нет информационных центров в пределах России, должны будут сдать в аренду им
Комментируя законопроект, внесенный на рассмотрение в Государственной думе сегодня, заместитель главы Комитета Думы по информационной политике, Леониду Левину, заявил, что не видит проблемы с изменением даты вступления в силу закона о хранении личных данных.
По его словам, те компании, у которых не будет их собственных средств для хранения личных данных граждан России в пределах Российской Федерации к 1 января 2015, будут в состоянии сдать в аренду им, например, “от Ростелекома, кто много раз говорил, что они готовы предложить свои серверы для арендного договора и кто уже сделал их серверы доступными, или от Mail Group, или от Западных компаний, которые в настоящее время уже делают их серверы доступными”.
“Кроме того, есть несколько независимых информационных центров, которые готовы сотрудничать в этой области”, добавил он.
“Если компании решают соблюдать закон и продолжить работать в пределах Российской Федерации, то я не вижу проблемы с ним – они получат технические возможности, которых они требуют, чтобы функционировать”, Левин подвел итог.
Спорный законопроект
Сразу после публикации законопроекта, российская Ассоциация Электронных средств связи предупредила, что, если бы законопроект быть был утвержден, граждане России не были бы в состоянии использовать много глобальных интернет-сервисов больше.
Частично, это относится к услугам онлайн-бронирования для авиабилетов и отелей.
По данным Ассоциации, “законопроект отрицает, предметы личных данных – граждане Российской Федерации – управляют по их собственной личной информации, в обязательном порядке решая, что запись, классификация, и т.д этой информации должны только иметь место в базах данных, которые расположены в пределах Российской Федерации”.
В его объявлении РАЭК подчеркивает, что более эффективная мера должна была бы создать механизм, чтобы сообщить пользователю о том, где запись, классификация, и т.д его или ее личной информации выполняются.
Таким образом человек мог выбрать для себя или ее, где рассматриваемая операция будет выполнена.
Прохождение подобных законопроектов на «локализации» личных данных в других странах привело к отъезду глобальных поставщиков услуг и экономических потерь.
