Участник испытания ведром ледяной воды вывихнул ее челюсть
Изабелл Робертс от в Великобритании кричала настолько трудно, в то время как замораживание воды вылили по ее голове, что она повредила структуру кости лица.
Это Испытание ведром ледяной воды пошло мучительно неправильно.
Женщина была госпитализирована после крика настолько трудно во время Испытания ведром ледяной воды, что она вывихнула челюсть.
Изабелл Робертс кричала так яростно, в то время как замораживание воды вылили по ее голове, что она повредила структуру лица.
«Вода была настолько холодной, таким образом, я кричал, но поскольку я сделал это, моя челюсть только что начала придерживаться», сказала она Зеркало.
Воду со льдом льют по 20-летнему.
Изабелл Робертс за моменты до несчастного случая
Я пытался держать язык за зубами, но это не закроется, это было заперто, и затем я приехал в реализацию, на которую что-то возросло.
Тогда моя мама и сестра приехали в реализацию, и они начали смачивание себя, но я должен был быть срочно отправлен в A & E.
20-летний, из Великобритании, был отвезен в больницу, чтобы изменить местоположение ее челюсти после принятия участия в вирусном повальном увлечении во вторник.
Клип стал интернет-сенсацией, разделенной тысячи времен на Facebook и Твиттере.
