Мятежники передали больше чем 400 пленников украинским силам
Армия Новороссии подтверждает, что они подстрелили украинского Су-27 и обвиняют врага в нарушении соглашения о перемирии
В 10:00 1 сентября, мятежники передали 402 пленника украинской стороне, 72 из которых были ранены, а также тела 35 мертвых военнослужащих.
Об этом сообщил Интерфаксу представитель пресс-службы для армии Новороссии.
Он добавил что: “Су-27, который был в нарушении соглашения о перемирии, был подстрелен около Mereshka воздушными силами обороны”.
По словам осведомителя агентства, украинская сторона использовала кассетные боеприпасы, которые запрещены в соответствии с международными конвенциями, во время бомбардировки аэропорта Луганска.
Представитель пресс-службы отметил, что в течение ночи мятежникам удалось повредить два украинских вертолета Военно-воздушных сил на одной из взлетно-посадочных полос, а также уничтожить две бронированных машины и два тайника оружия.
“Вражеские причинные связи составили целых сто, убитые и раненые, в то время как 13 сдался как заключенные”, представитель штаба резюмировал.
Интерфакс не может подтвердить эту информацию с украинскими источниками.
В воскресенье вооруженные группы республик “народов” Донбасса объявили о передаче 223 захваченных военнослужащих и солдатах украинской Национальной гвардии украинской стороне в соответствии со структурой перемирия.
В то же самое время, когда ночь, согласно информации от армии Новороссии, армии ДНР “мешала попытке членов Национальной гвардии, в нарушении ранее достигнутых соглашений, чтобы удалить тяжелое оборудование из окруженной области”.
Затем, мятежники сообщили о разрушении двух танков и двух боевых машин пехоты, захвата шести баков и обезоруживающих из 198 военнослужащих в уехавшем с места несчастного случая на дороге сражении.
Согласно информации от штаба, полные вражеские потери той ночью на всех фронтах (Донецк, Луганск, Мариуполь) составили пять танков, восемь вооруженных транспортных средств и больше чем 120 убитые и травмированные
В конце прошлой недели мятежники окружили многочисленную группу украинских военнослужащих соседний Иловайск в Донецкой Области.
Президент России, Владимир Путин, попросил, чтобы руководство «народных республик» позволило военнослужащим из окружения.
ДНР согласилась на эту уступку при условии, что враг сдает их оружие и боеприпасы.
Первые несколько дюжин военнослужащих начали к снижению их оружие в сообществах в субботу утром.
По словам командующего, который был окружен батальоном Донбасской украинской Территориальной Защиты, Семена Семенченко, еще 14 человек сбежали из «провокации» в воскресенье ночью.
Семенченко написал на своей странице Facebook, что травмированные украинцы “считаются пленными 137-м полком 32-го подразделения и 9-й бригады бака Российской Федерации”, где с ними обращаются хорошо.
Однако МИД и Министерство обороны России опровергают заявления, сделанные украинскими солдатами и НАТО о присутствии российских отделений в Украине.
