МИД России: Россия возьмет контрмеры в случае введения новых санкций ЕС
Россия оставляет за собой право предписать, что контрмеры, нацеленные на защиту его законных интересов в случае введения новых антироссийских санкций, сообщают о МИД России.
Заявление российским дипломатическим ведомством говорит, что «результаты» Европейского совета, сделанного 30 августа, демонстрируют неспособность стран-членов ЕС преодолеть инерцию их опрометчивой поддержки киевских властей.
Брюссель продолжает настаивать, что Россия вовлечена в ситуацию в Восточной Украине, основанной на “абсолютно несвидетельствуемых заявлениях о присутствии российских вооруженных сил на территории той страны”, заявляет веб-сайт агентства.
Экспрессы MFA России сожалеют, что Европейский совет, вопреки интересам его государств-членов, приехал под влиянием стран, которые стремятся нарастить конфронтацию с Россией.
Члены Европейского совета должны призвать к мирному разрешению конфликта на востоке Украины, а также оказать поддержку для значащего “диалога между возражающими сторонами”, подчеркивает агентство.
Кроме того, отмечено на веб-сайте агентства, что в настоящее время нет никаких объективных оценок гуманитарной ситуации в Донбассе, где полноценный гуманитарный кризис вспыхнул, вместе с растущим числом причинных связей в пределах гражданского населения.
Чтобы резюмировать, в течение ближайшей недели, Европейский союз планирует разработать конкретное предложение на санкциях против Российской Федерации.
Кроме того, представители ЕС тесно сотрудничают с американскими чиновниками.
Ожидается, что они будут сотрудничать, чтобы скоординировать установленные меры с точки зрения их продолжительности и степени серьезности.
Новые санкции Европейского союза могли бы затронуть энергетические и финансовые секторы.
Кроме того, австралийское правительство объявило о расширении своих санкций против России в областях защиты, финансов и нефтегазовых отраслей промышленности.
