Умные способы, чтобы экономить на университетских учебниках
Со стоимостью университетских учебников превосходные 1 000$ в год для многих студентов перспективный второкурсник Мэтт Шредер придумал умный способ, чтобы урезать затраты.
Он решил систему заимствования книг от старшеклассников, предложив номинальную компенсацию, чтобы заставить их задерживать продажу их назад.
«Моя книга исчисления, которая обычно стоит 180$, я добрался в течение семестра за 10$ и булочки Чика-фил-А», говорит Шредер, 19 лет, кто учится в Колледже Соглашения в Джорджии.
Необходимые тексты в течение его прошлого семестра стоили бы 430$, говорит он.
Он потратил 120$.
Совет колледжей говорит, что средний студент потратит больше чем 1 200$ в год на учебники и школьные поставки, но у студентов есть множество возможностей для управления этими затратами.
Выходы онлайн и творческие подходы как Шредер все больше и больше - движение - к выбору для студентов.
Аренда учебников повышается, позволяя студентам использовать книгу в течение семестра, часто со значительной скидкой к покупке.
Neebo Inc, которая управляет больше чем 250 университетскими книжными магазинами, говорит, что арендные платы за учебник удвоились с 2011.
Промышленное исследование показывает, что приблизительно одна четверть книг в книжных магазинах колледжа в этом прошлой весной семестр был арендован, заявляет вице-президент Нибо Тревор Мейер.
Меньше чем половина всех текстов куплена в университетских книжных магазинах, по данным Национальной ассоциации торговой ассоциации Магазинов Колледжа.
Вот 101 на лучших способах выиграть соглашение.
Покупка онлайн
Некоторые цены на новые книги могут быть одной третью того, что Вы могли бы найти в университетском книжном магазине, если Вы идете онлайн.
Девятый выпуск «Исчисления» Роном Ларсоном, Брюсом Эдвардсом и Робертом Хостетлером несет объявленную рыночную цену почти 290$, но может быть куплен новый за 239,99$ в специализированном ритейлере учебника Chegg.com.
Покупка используется
Если Вы не возражаете против примечаний или износа других людей, используемые тексты - хороший вариант.
«Исчисление» продает за 93,49$, используемые на Chegg.com.
Мэтт Кэсэдей, 25 лет, студент последнего курса в Университете Бригем Янг, говорит, что заплатил 42 цента на Amazon.com за подержанный экземпляр «Стратегических Решений СМИ: Понимание Деловой стороны Рекламного Бизнеса».
Книга продавала за новые 48$.
Академики как Ингрид Брейси, директор Массачусетского университета в Колледже Амхерста Без Стен, предлагают, чтобы студенты согласовали со своими преподавателями, чтобы видеть, приемлемы ли предыдущие выпуски.
Иногда обновления не относятся к классной работе.
Если так, старые выпуски могут часто находиться для крошечной доли расходов последней версии.
Помимо Chegg и Amazon, Half.com eBay Inc - популярная альтернатива для подержанных книг.
Аренда
Аренда Ваших учебников достойна рассмотрения, если Вы проявляете разумную заботу о них, Вы не забываете возвращать их, и Вы не хотите владеть ими после того, как Вы заканчиваете класс.
Вы можете спасти больше чем 80 процентов стоимости покупки новой книги.
Например, студент мог арендовать «Исчисление» в течение продолжительности семестра приблизительно за 20$.
Знайте правила магазина, который Вы арендуете от, включая любые штрафы, Вы могли быть оценены для того, чтобы сделать заметки, выдвижение на первый план или износ.
Съемщик, остерегайтесь: Если Вы не отвечаете на книгу, штрафы могут на самом деле превысить стоимость покупки ее новый.
Электронные книги
Получение электронных книг вместо традиционных текстов является другим выбором.
Иногда те книги по существу арендованы, предоставив электронную лицензию на определенный период от дистрибьюторов, таких как Amazon.com, Chegg and Barnes & Noble Inc.
Чегг арендует «Исчисление» в течение шести месяцев приблизительно за 61$.
Брейси говорит, что студенты в литературных классах могут часто находить самые выгодные предложения, так как много классики теперь доступны, чтобы загрузить бесплатно, в то время как наука и технические тексты могут быть чрезвычайно дорогими.
Неважно, что, присмотреться к ценам.
Джо Голт, 29 лет, кто собирается войти в Юридическую школу Пеппердина, рекомендует использовать число ISBN для каталогов цен, так как это гарантирует, что Вы делаете покупки правильный текст.
Прежде, чем заказать онлайн, Голт говорит, убедиться проверить, находится ли книга на самом деле в запасе.
Он научился тому уроку на горьком опыте.
Книга, которую он купил, была отложена в течение четырех недель, и он закончил тем, что платил полную цену в книжном магазине колледжа.
