Почему Опекуны Галактики не могли сохранить кассу
Сильвестр Сталлоне Неудержимые 3 сделал назад меньше чем $30 миллионов его бюджета за $90 миллионов в США, в то время как Город грехов: Женщина, ради которой стоит убивать сделал назад только $12 миллионов своего бюджета за $70 миллионов.
Домашнее видео транспортного средства Камерон Диас взяло только $14,6 миллионов в свой первый уик-энд, в то время как детские фильмы, такие как Как приручить дракона 2 также показывают неутешительную кассовую прибыль.
Статья от кинокритика Телеграфа Робби Коллина указывает, что когда дело доходит до детских фильмов низкое качество самих фильмов могло бы быть виновато.
Коллин назвал 2014 «худшим» годом все же для детских фильмов и описал Как приручить дракона 2 как просто «функциональное» фэнтезийное продолжение.
Но когда дело доходит до фильма сделал подачу на немного более старом рынке, кажется, что проблема не могла бы обязательно лечь с качеством самих фильмов.
В июле Entertainment Weekly сравнил средние рейтинги CinemaScore и Метакритика для каждого летнего выпуска, играющего по крайней мере на 2 000 экранов между отпуском Дня памяти в мае и 20 июля, на 2013 и в течение этого года.
Результаты, которые берут мнение и киноаудиторий и кинокритиков во внимание, предполагают, что урожай этого года фильмов имеет подобный уровень прошлогодние хиты.
Некоторые комментаторы предположили, что изменение просмотра привычек и увеличенной популярности веб-потоковых сервисов, таких как Netflix может быть виновато.
Директор Джон Фавро, который в настоящее время работает над предстоящим фильмом Книги джунглей Диснея, сказал веб-сайту Hollywood Reporter: «Я думаю, что времена изменяются».
Мы должны признать, что и не пытаются преследовать то, что раньше было.
В отличие от текущего кассового резкого спада Голливуда, Netflix недавно видела, что доход от его сервиса потокового воспроизведения достиг $1,2 миллиардов, почти удвоив прошлогодний показатель $837 миллионов.
Прошлым летом директор Стивен Спилберг подверг критике студии за надежду слишком много на франшизы комиксов и предсказал Голливуд «крах».
В свете текущего спада некоторые комментаторы утверждают, что его страшное пророчество, возможно, держало некоторую правду к нему.
С летним 2015 набором, чтобы возвестить большой список потенциальных больших кассовых хитов, включая Мстители: Эра Альтрона, Миньоны и Мир юрского периода, другие фигуры в пределах киноиндустрии чувствуют себя более оптимистичными.
Производитель Людей икс Симон Кинберг недавно описал понижение кассовых сборов как просто «циклическую», говорящую Hollywood Reporter: «Следующим летом будет самое большое кассовое лето в истории, и никто не будет волноваться о бизнесе».
