Продовольственные санкции не пугают владельцев белыми и среднеазиатскими учреждениями, но для европейских и японских ресторанов, российские поставщики - кошмар.
В целом сфера общественного питания все еще предпочитает заменять запрещенным импортом не с товарами из России, а скорее из Латинской Америки, Израиля и Китая.
“Лучше съесть малосольные огурцы, чем плохая моцарелла”, жалуется Мариано Валерио, шеф-повар в итальянском ресторане Барлотти, в отношении качества сыров, которые его поставщики предлагают ему вместо итальянских.
Моцарелла и сыр буррата закончились в ресторане сначала – у них есть короткий срок годности.
Запасы пармезана должны продлиться в течение еще нескольких месяцев.
Что сделать?
Переключиться на российские продукты?
В 2005 я пошел на Дорогомиловский рынок.
Мариано Валерио делает такое лицо, что это ясно: шокирующие воспоминания никогда не оставляли его.
Мясо просиживало на тележках только в 30 сантиметрах от пола!
Там были кошки!
Крысы!
Именно тогда я сказал, что мы ничего никогда не будем покупать для нашего ресторана с российских рынков.
Я не знаю, возможно вещи полностью изменились там.
Но на этой неделе, мне послали немного рыбы на пробу из Дальнего Востока.
И это, оказалось, было гнилым!
Я сказал, что даже не хотел говорить с человеком, который послал его нам.
Валерио удивлен, что многими вещами, которые распространены в Италии, является редкость для российского производителя.
Несколько лет назад я был в состоянии, где я должен был купить российскую говядину.
В Италии мясо повешено в холодильной камере в течение 10 дней при температуре 1 - 2 °C.
Это должно висеть там, чтобы стать нежным, так, чтобы мышцы расслабились.
Я сделал все это с местным мясом.
Затем они спросили бы меня: где Вы получали такое нежное мясо?
Я сказал бы: это - на самом деле Ваше российское мясо!
Почему кто-либо не делает этого здесь?
Пятиминутная прогулка от Барлотти, в кухне французского ресторана, Brasserie Мост, вешает стоп-лист, который показывает, какие пункты отсутствуют на складе: французские устрицы, морской еж.
Шеф-повар в ресторане «Brasserie Мост» и баре «Стрелка», Тригеле Режисе, не так пессимистичен как Валерио: они уже заменили устриц из Франции с устрицами из Турции, и вместо французских сыров, ресторан купит швейцарские.
Однако Режис становится более эмоциональным, когда разговор поворачивается к российским поставщикам: “200 рублей для цветной капусты!
Я спрашиваю: «Почему? На каких территории это должно стоить так многого?»
Они отвечают мне: «Мы должны зарабатывать на жизнь также».
Но та цветная капуста не должна стоить больше чем 80 рублей!
Мы покупаем устриц у Дальнего Востока в развес, и они живут в течение 15-20 лет, но Вы можете вообразить, сколько взвешивают их раковины?
По той цене они действительно - супер деликатность.
Кажется, что российские поставщики - один из главных источников ужаса для иностранных шеф-поваров.
Типичная история: “Все было прекрасно в течение первых трех месяцев и затем качества, существенно уменьшенного”.
Главные жалобы: российские поставщики не могут выдержать последовательные количества и качество.
Много европейских ресторанов не знают то, что они сделают, когда их запасы сыра закончатся
Фотография: Александр Миридонов, Коммерсантъ
Меню санкций
6 августа Владимир Путин подписал декрет на применении определенных экономических мер гарантировать безопасность России, которые преимущественно относятся к продовольственным санкциям.
Импорт говядины, свинины, мяса птицы и побочных продуктов, мяса гастронома, рыбы, моллюска, молока, йогурта, творога, сыров, овощей, фруктов, орехов, польской колбасы и сахарных сиропов в страну запрещен.
Игра чехарды началась между ресторанами и поставщиками: цены за продукты питания выросли, и они должны срочно искать сопоставимые продукты из других стран.
Это наиболее значительно затронуло дорогие рестораны, которые исключительно служат французскому, итальянскому и испанской кухне, и импортируют их товары непосредственно из их «домашних» стран.
Сфера общественного питания должна была сделать альтернативные приготовления в прошлом.
Например, в начале 2014, Россельхознадзор запретил импорт австралийской говядины, и, за год до этого, американского и канадского мяса.
Вместо этого поставщики установили поставки говядины из Аргентины, Уругвая и Новой Зеландии.
Но санкции лета 2014 года, оказалось, были намного более серьезными.
Однако 20 августа премьер-министр Дмитрий Медведев одобрил поправки к указу президента, который удаляет молодую семгу и форель, безлактозное молоко, семенной картофель, сахарную кукурузу, горох и лук для посева из запрета.
Валерио итальянец надеется, что санкции будут смягчены еще больше.
Тем временем часть ресторанной индустрии ждет в состоянии неопределенности.
Согласно данным компании, Восток-Запад, одного из крупнейших поставщиков сектора HORECA, доля импортных продуктов в премиальном сегменте рынка составила целых 70%.
“Дорогие рестораны должны будут изменить свои меню, чтобы соответствовать тому, что производят местные фермеры и другие страны, говорит Сергей Миронов, ресторатор и владелец агентства Reskonsalt.
Если шеф-повар талантлив, то это не должна быть проблема для них.
Но, у нас только есть очень немного шеф-поваров как это, и подготовка нового меню могла занять два или три месяца.
Тригель из ресторана, Brasserie Мост, готов к этому: он должен будет оставить 10-15% своих блюд, и все еще переделать половину меню.
Рестораны, которые предлагают кухню сплава, уже начинают заменять своими блюдами, например, бефстрогановом вместо бифштекса под мрамор, говорит Сергей Миронов.
“Сырами из Европы можно заменить с российскими и белорусскими сырами и сырами из Сербии, Аргентины, Тунис и Чили, перечисляют Оксану Глибчук, представителя компании Восток-Запад.
У кремовых и молочных продуктов из Европы есть эквиваленты в России и Белоруссии.
Цыпленком из США можно заменить с цыпленком из России и Белоруссии, и лосося и семги из Норвегии – с лососем, семгой и форелью из Белоруссии и Чили.
Отсутствие произведенных европейцами овощей и фруктов может быть возмещено внутри страны произведенными товарами, и предложениями от Сербии, Молдовы и Китая.
По словам Миронова, для сетей ресторанов более низкого уровня будет легче приспособиться, чем для премиального сектора: сомнительно, что они часто посещаются продовольственными знатоками, которые способны к сообщению различия между итальянской моцареллой и российской.
Хотя, это будет трудно для учреждений Проекта Ginza, он рассматривает.
У Проекта Ginza есть несколько дюжин ресторанов под различными брендами и с их собственными меню.
Изменение этого займет огромное количество времени”, говорит Миронов.
Джинза отказался комментировать, цитируя отсутствие владельцев в стране.
Владельцы кафе, которые предлагают кавказскую и среднеазиатскую кухню, подчеркивают, что продукты питания из бывших советских республик более ароматические, чем европейские
Но есть много ресторанов, которые едва затронуты санкциями.
Это включает учреждения с кухней из стран СНГ: грузинский язык, узбекский язык, армянский язык и азербайджанский язык.
“В грузинской кухне нет никаких дорогих компонентов, говорит Хатуна Колбая, владелец грузинского ресторана, Saperavi, и кафе, Вай мэ!.
Все наши сыры произведены в России, куриное филе - основа для многих наших блюд, и мы не используем экзотическую зелень”.
На данный момент ни одно из учреждений Колбая не удалило единственное блюдо из их меню.
Санкции не также никакое беспокойство Тимуру Лански, владельцу Chaikhona N1, который служит узбекской кухне: он должен будет только переключиться, чтобы ягниться из Новой Зеландии.
Если Россия может установить импорт из Узбекистана, Азербайджана и Казахстана, мы будем даже более обеспечены, поскольку это будет еще более дешево для нас, чем импорт из Европы, говорит он.
Возможно получить более дешевую вырезку, ягнятину, помидоры, огурцы и фрукты из СНГ.
Кроме того, товары, импортированные из Средней Азии, намного лучше, чем «пластмасса» из Италии, Испании и Турции.
Все знают, что узбекские помидоры восхитительны и сладки.
Никто не говорит это об испанских.
После введения санкций представитель Министерства сельского хозяйства Узбекистана и Водных ресурсов, Олимбоя Артыкова, объявил о планах удвоить экспорт фруктовых и овощных продуктов в Россию к 2016.
Белоруссия и Казахстан заявили о своем намерении заменить европейский импорт в Россию почти сразу после введения санкций.
Рестораны быстрого питания, которые ответили на обзор Коммерсанта Деньги, были также довольно спокойны о ситуации.
Пресс-служба McDonald's объявила, что их локализация превышает 85% и что цепь работает с 160 российскими поставщиками.
По словам Татьяны Богдановой, Главы Отдела управления поставками по Subway Russia, цепь покупает приблизительно 80% своих запасов продовольствия в России, хотя временные трудности, связанные с поставкой овощей и повышающих цен на мясные продукты, которые произведены, используя импортированные материалы, могут возникнуть.
В Теремке «санкционные продукты» обычно составляли не больше, чем 4%.
Санкции также не затронули дом лапши Wokker.
KFC, Burger King и Крошка Картошка не ответили на обзор Коммерсанта Деньги, однако, другие участники рынка подтверждают, что уровень локализации Burger King значительно ниже, чем McDonald's.
В отсутствие норвежской рыбы рестораторы, более вероятно, купят чилийскую рыбу, чем те с Дальнего Востока России
B (u) y собственная горбуша
Тем временем рестораторы жалуются, что в результате растущего спроса цены растут даже на местных товарах.
“Цены на товары для Граблей повысились средним 10-15%, и для итальянского ресторана, Черри Мио, они удвоились”, говорит ресторатор Роман Рожниковский.
Даже в грузинских ресторанах, себестоимость блюд увеличится на 5-10%, Колбая признает.
Восток-Запад не не соглашается: “Например, белорусские молочные продукты увеличились в цене на 10-15% с начала августа”.
“Бразильские поставщики повысили цены на свинину почти вдвое, жалуется Сергей Рак, Заместитель генерального директора Стардогс.
Куриные окорочка повысились в цене на 35%.
Мы ждем за цены из Китая; возможно, они охладят бразильских горячих голов.
В ближайшем будущем Стардогс продолжит запланированное 8%-е увеличение своих цен.
Прямо сейчас не очень желательное время, чтобы поднять цены, говорит Рэк.
Согласно статистике, рост прибыли в сфере общественного питания составлял только 1,8% за второй квартал 2014.
Это - самое низкое число с 2010.
Розничные цены продолжат расти, он признает, но это не ясно как быстро: большинство рестораторов уже закупало товары в течение следующих двух месяцев, в надежде на преодоление колебаний закупочных цен.
Но никто не знает, какие вещи будут похожи на два месяца с этого времени.
На квадрате перед Московским зданием муниципалитета есть десятки палаток, украшенных растительностью и деревьями.
В центре есть этап, где музыканты играют вальс.
Это - фестиваль местной кухни с забавным именем, “Пора поесть”.
“На самом деле мы были планированием наличия празднования местной еды в течение достаточно долгого времени, и теперь, с санкциями, мы помчались, чтобы соединить фестиваль”, говорит один из организаторов.
На стороне стадии с музыкантами греческий шеф-повар, Анастас, готовит салат от макарон и домашних конфет; в течение недели был семинар о том, как подготовить борщ с карамелизованными яблоками.
Все сделано из российских товаров, свидетельствуют организаторы.
В палатках есть выставка на достижениях российского народного хозяйства.
Мед из Башкирии, северный олень из Салехарда, овощи от Совхоза имени Ленина за пределами Москвы, сыров обрусевшим итальянцем, Джеем Клоузом.
“Лососем для ресторанов можно легко заменить с различной рыбой от семейства лососей с Дальнего Востока, говорят владелец рыбной лавки, Наши Люди, Филипп Галкин.
Мы ловим все виды лосося: Sockeye, Приятель, Когерентный гетеродин, Розовый, и чинуки – «король лосося».
Несомненно, они не столь жирные как норвежский лосось, потому что они - дикая рыба.
Норвежские лососи - на самом деле продукт аквакультуры.
Вы можете захватить его руками, и это не будет даже извиваться.
Но Вы не были бы в состоянии держать нашего лосося с Дальнего Востока в Ваших руках.
Только учреждение без каких-то конкретных претензий было бы готово заменить итальянской моцареллой с внутренней
В витрине в его палатке есть креветки с биркой с надписью «Магадан», треска, омуль, муксун, и мидии из Крыма и гребешки с Дальнего Востока.
Галкин уверен, что это должно пора переключиться, чтобы ловить рыбу с Дальнего Востока.
Согласно статистике, ежегодный вылов рыбы в России на 2013 составлял больше чем 4 млн тонн, со значительной порцией рыбы, пойманной, будучи посланным в Японию, Корею, и даже США.
Импорт рыбы на 2013 составил приблизительно 800 тыс. тонны.
Наши Люди останавливаются, работал с 2012, продавая рыбу через ее интернет-магазин, и уже снабжал полторы дюжины ресторанов, включая Простые Вещи, перед введением санкций.
Теперь, Галкин получил запросы еще от 15 ресторанов.
Вы можете сделать те же самые суши из нашей рыбы, говорит он взволнованно.
Мы ломали головы и испытали различные рецепты.
Теперь мы продаем ценность за миллион рублей суши в месяц через наш интернет-магазин.
Наша рыба несколько раз менее дорогая, и плата за доставку - не больше, чем 15 рублей за килограмм.
Чтобы ручаться за его оборудование, Галкин готовит ролл Филадельфия с кетой для меня к образцу в его киоске.
В отличие от роллов, сделанных с семгой, нужно дольше жевать эти, но знание, что это - наша рыба, наша собственная отечественная рыба, придает силы, чтобы сделать это.
В Нашем Народном интернет-магазине есть даже роллы, сделанные с палтусом и морским окунем.
Суши-бары, однако, предпочитают заменять норвежским лососем с чилийским разнообразием.
Галкин рисует мелом это до шеф-поваров, которые слишком ленивы, чтобы придумать новые рецепты, используя рыбу с Дальнего Востока.
“До сих пор наши поставщики не предложили нам российскую рыбу”, Дмитрий Евсеев, владелец Бара Killfish, предлагает свое объяснение.
Это - аналогичная ситуация с другими продуктами питания: российские производители могли очень хорошо заполнить их теперь свободные ниши, но этого не происходит.
По словам основателя и совладельца проекта LavkaLavka, Бориса Акимова, прямо сейчас, можно говорить больше о замене импорта из Европы и Америки с импортом из Китая, Израиля и Латинской Америки.
Там, у них есть крупные транснациональные корпорации с сильными сетями логистики и большими объемами.
В отличие от наших фермеров, они способны к быстрому обеспечению замен для запрещенного импорта.
То есть крупные производители из других стран будут крупнейшими победителями запрета на импорт”, говорит Акимов.
Однако в прошлом месяце ресторанная индустрия получила предупредительный сигнал, еще больше, чем продовольственные санкции.
После результатов массовых выборочных проверок Роспотребнадзором были временно закрыты три учреждения McDonald's в Москве и два из ее региональных учреждений в Ставрополе и Екатеринбурге.
“Мы изучаем содержание представленных жалоб с целью определения действий, необходимых, чтобы открыть наши рестораны для посетителей как можно быстрее”, сказала пресс-служба McDonald's Коммерсант Деньги.
Правда - то, что никто не понимает то, что произойдет затем.
Если все это ограничено просто продовольственными санкциями, то это - выбор, который мы можем пережить, сказал сотрудник от компании, вовлеченной в консультацию ресторана, при условии анонимности.
Но если они начнут закрывать весь McDonald's по всей стране, то тогда это будет совершенно различным случаем.
