Германия пошлет 30 противотанковых систем оружия в Ирак
Германия будет поставлять оружие Ираку как контрмера против бойцов от террористической группы Исламского государства, ИТАР-ТАСС сообщило 31 августа, со ссылкой на решение, принятое после встречи членов немецкого правительства, возглавляемого канцлером Ангелой Меркель.
Согласно отчетам, Германия пошлет 30 Милана портативные противотанковые пусковые установки управляемой ракеты, а также 500 раковин для них, и 8 тысяч G3 и автоматы G36 в Ирак.
Поставка будет произведена перед концом сентября.
Кроме того, решение было принято, чтобы выделить дополнительные 50 млн евро в гуманитарной помощи для Ирака.
1 сентября г-жа Меркель обратится к Бундестагу с речью по этому вопросу.
До сих пор Германия никогда не поставляла свое оружие «горячим точкам».
Мнение людей, живущих в Германии на отправке иракского оружия, разделено.
Одна половина полагает, что это единственный способ остановить бойцов Исламского государства, в то время как другая половина выражает беспокойство, что это оружие может в конечном счете закончиться в руках террористов.
