Подростки переброшены по воздуху из Голубых гор
ДВА несовершеннолетних бушуокера были эвакуированы после ночевки в затруднительном положении в Голубых горах Нового Южного Уэльса.
16-летняя девочка и 18-летний человек пошли путешествовать пешком сразу после полудня в воскресенье в Прыжке Govetts в Блэкхите.
Обеспокоенные родственники вызвали полицию около 20:00, когда они не возвратились домой.
Поисковая группа, вовлекающая местную полицию и спасательный отряд, была отослана, и пара были сочтены около 23:00 близкими Свадебными Падениями Завесы.
Девочка повредила колено, и человек упал и поразил голову.
Офицеры остались с парой в течение ночи, и они были подняты с помощью лебедки в понедельник утром.
Они были взяты машиной скорой помощи в стабильном состоянии в Больницу Голубых гор.
