Два союза встречаются
Переговоры высокого уровня в Минске не решили проблемы, для которых они были созваны, но они создали новый формат: высокопоставленные лица от Европейского союза встретились с высокопоставленными лицами от будущего Евразийского союза
Хотя, учитывая тревожные вопросы (ситуация, окружающая Украину, не будет терпеть задержки), лидеры ЕС и Таможенного союза сначала обсудили серию “горячих тем”.
Не ясно, способна ли структура как это к работе эффективно; однако, очевидно, кто просмотрел сливки от вершины этого саммита.
Любой вопрос об этом был помещен, чтобы покоиться вечером от 26 августа, когда белорусы, и после них другие евразийцы, видели нового президента Лукашенко на передаче телевизионных новостей.
Белорусский лидер был моделью полированной храбрости, испуская манеру человека, который только что сорвал куш и планирует потратить их старость в роскоши.
Как Майдан помог Лукашенко
Одновременное прибытие в Минск трех крупных комиссаров Евросоюза (министры ЕС), кто встретился с Лукашенко и позволил ему представлять заключительное информирование от их имени, не было только узакониванием президента с 20 годами службы.
Это была декларация признания Минска как полноценный член европейской политики и главный посредник украинского кризиса.
Старший аналитик в Белорусском институте стратегических исследований, Денис Мельянцов, уверен, что с этого времени Брюссель не будет в состоянии говорить с Минском тем же самым тоном как прежде.
“Факт, что Кэтрин Эштон встретилась лицом к лицу с Лукашенко, дает одному основание, чтобы предположить, что отношения с ЕС продолжат таять”, сказал он Огонек.
У этого айсберга есть скрытая часть: белорусские власти готовились к этому прорыву с лета 2013 года, задолго до начала ноябрьского движения Майдана в Киеве.
“Результаты с ЕС были уже достигнуты: успешные переговоры при упрощении визового режима и повторного доступа, диалогов о модернизации, перечисляют источник Огонька, и переговоры относительно международной безопасности были проведены с США.
Штаты даже ослабили свои санкции немного.
Насколько украинские события затронуты, хорошо они сами, а также ответ белорусского руководства им, просто углубили процесс.
С одной стороны, Минск преуспел в том, чтобы сохранять свои отношения с Украиной довольно теплыми, чтобы к не значительно повреждает взаимную торговлю, и президент Порошенко смог приехать в Белоруссию для переговоров.
С другой стороны, у белорусского лидера, который де-юре не признал объединение Крыма с Россией и призвал, чтобы пророссийские мятежники в Донбассе были наказаны полному объему, не было выпадать с Москвой.
Минск не ушел из Таможенного союза или ОДКБ, и есть российская авиабаза, размещенная в Барановичах.
Брюссель и Вашингтон заметили уравновешенное положение Минска по украинскому вопросу и поместили запас в него, белорусские эксперты убеждены.
То, как успешный Лукашенко двигает политическую диверсификацию, оказывается, будет замечен тем, как часто в ближайшем будущем у Минска есть случай, чтобы устроить встречи в формате МЕДИ ЕС.
Пресс-служба для ЕС, который Высокий представитель для Внешних связей и Дипломатии, Кэтрин Эштон, не смог обеспечить импровизированному ответу на вопросы о том, что Брюссель ожидает от взаимных отношений в этом новом формате.
Пресс-секретарь Эштона, Майя Косьянчич, только сказала Огоньку, что в пределах контекста решения вопросов войны и мира эта проблема не приоритет.
Кроме того, заявление вышло, который предполагает, что местом следующей встречи для переговоров относительно украинского вопроса, с участием высокопоставленных лиц в новом формате, мог быть Казахстан.
Ложкой дегтя в бочке меда для Минска, оказалось, было заявление президента Нурсултана Назарбаева, в котором он признал, что представители Европейского союза, оказывается, лично спросили его об этом.
Тем не менее, на заключительном брифинге, Александр Лукашенко прояснил, что все стороны не настроены против наличия Минска, остаются как главный форум для встреч в формате России-Украины ОБСЕ, а также для встреч между верховными комиссарами ЕС и главами государств.
Это означает, что “последний диктатор Европы” достиг статуса существа ручной-shakeable европейский лидер, который помогает решить глобальную проблему.
Лучший друг европейскому фермеру
Позже сама делегация ЕС, которая включала комиссаров Евросоюза для Торговли и энергии, пришла к выводу, что главное объяснение для саммита не было на самом деле трагической ситуацией в Донбассе, а скорее экономикой.
На самом деле, график для предстоящих переговоров подготовился на встрече, которая будет иметь дело с поставкой газа и преодолением опасений стран ТС относительно договора о сотрудничестве Украины с ЕС, кажется, намного более великий успех, чем мирные декларации, испытывающие недостаток в конкретных датах и числах.
Комиссар для Торговли, Карел Де Гюхт, тем не менее, указал, что представители ЕС “приехали в Минск, чтобы найти решение политического кризиса, у которого есть экономические последствия, а не наоборот”.
Кажется, однако, что, даже с точки зрения экономики, кризис в Украине «работает» на Белоруссию.
Его последствия – прежде всего взаимные санкции между Западом и Россией – обеспечили Минск, который все еще чувствует давление санкций само с долгожданной комнатой, чтобы маневрировать.
По словам Ярослава Романчука, Главы Центра Научного исследования Соглашений и бывшего белорусского кандидата в президенты, европейские инвесторы остро интересуются способностью Белоруссии поставлять в Россию сельскохозяйственные продукты в обход санкций.
Кроме того, структуры системы поставок, для которых Владимир Путин предупредил Минск на саммите, продвигаются.
“Инициаторы этих структур”, подчеркнул Романчук Огоньку, “не являются белорусскими бизнесменами, но российскими компаниями.
Они провели долгое время, развивая сети, чтобы поставлять товары, включая в Польше, Германии, Литве, и теперь, эти сети были разрушены.
Российский бизнес критически должен восстановить их, даже если это через белорусские структуры, действующие как посредники.
Вторая тема, эксперт продолжает, связана с фактом, что много украинских компаний не против создания производства в Белоруссии, используя украинское сырье, которое предназначено для российского рынка.
Украинские производители делают приблизительно 4 миллиарда долларов в экспорте в Россию, и белорусское производство и торговые структуры, могло теперь оказаться, были в очень высоком требовании”.
По словам Романчука, роль хозяина форума переговоров между ЕС и МЕДЬЮ идеальна для Лукашенко, а также с точки зрения развития экономических отношений с Европой.
Он напоминает нам, что потери для сельскохозяйственного сектора ЕС, в результате санкций Москвы, оценены в между 5-10 миллиардами евро, и что Европейская комиссия имеет с покойных, только предлагаемых аграриев 125 млн евро в компенсации.
Белорусский президент мог предложить Брюсселю возможность сотрудничать, чтобы минимизировать воздействие на европейских фермеров.
Это могло поднять престиж Лукашенко в ЕС к беспрецедентному уровню.
Гостеприимство без инициативы
Кэтрин Эштон благодарила белорусские власти за их инициативу провести саммит.
Но парадокс состоит в том, что официальный Минск отрицает свою активную роль в создании формата CU+EU, и белорусский лидер, на встрече с его украинским коллегой, подчеркнул, что один только Киев был автором нового формата.
“Это было Ваше предложение, чтобы собраться, без всех отвлекающих факторов, обсудить и принять решение, прямым способом, после подписания договора о сотрудничестве с ЕС, справиться с ситуацией, которая развивалась в тот момент в Украине”, сказал он Петру Порошенко перед камерами.
Однако наблюдатели интерпретировали это как попытку успокоить Москву, которая, как известно по слухам, первоначально была против посредничества Минска, которое значительно увеличило его политическое влияние.
Белорусское дипломатическое ведомство усердно подчеркивает, что у Белоруссии нет скрытых мотивов в организующемся сотрудничестве между ЕС и МЕДЬЮ на ее почве, учитывая, что заключительная цель такого формата - создание, в будущем, объединенной торговой области от Лиссабона до Владивостока.
“Это абсолютно в соответствии с политикой в других областях, включая в области безопасности, которые продвинуты и продвинуты лидерством нашего стратегического партнера – Российская Федерация”, Огонек был сказан МИД Белоруссии, агентством, которое, с последнего, выбирало его слова мудро.
