Зоны с платным въездом могут быть введены в Москве
Правительство Москвы рассматривает выбор введения зон с платным въездом, поскольку метод для борьбы с перегруженностью на дорогах в центре, похожим способом к другим крупнейшим мировым городам, сообщает о M24.ru, со ссылкой на заместителя мэра Москвы по вопросам транспорта, Максима Ликсутова.
Одним из вариантов, который оказался, чтобы быть эффективным, являются потери входа.
Это - мнение эксперта, которое мы, конечно, исследуем, и мы посмотрим на все плюсы и минусы.
Слишком рано, чтобы сказать, были ли какие-либо решения приняты в этом отношении”, сказал Ликсутов.
Заместитель мэра подчеркнул, что события азиатских городов, которые с точки зрения структуры и перегруженности очень похожи на Москву, имели особое значение властям столицы.
Одним из решений, взятых из этих стран, является строительство центральной кольцевой дороги, которая уже осуществляется, добавил Ликсутов.
Недавно начатое строительство Центральной Кольцевой дороги - один пример того, как не необходимо для всего движения пройти через Москву.
Если бы достаточная инфраструктура обхода существовала, то не было бы потребности в движении транзита в Москве”, указал заместитель мэра.
Максим Ликзутов также заявил что введение платы, паркующей значительно уменьшенную перегруженность на улицах капитала.
По его словам, власти в столице не планируют остановиться с тем, что было уже достигнуто.
Чтобы резюмировать, 26 августа, мэр Москвы, Сергей Собянин, принял участие в церемонии закладки для средств для запуска Московской Центральной Кольцевой дороги (TsKAD) проект.
