Скука - грех
Фильм Фрэнка Миллера и Роберта Родригеса, Города грехов 2: Женщина, ради которой стоит убивать, достигнутый полностью различная революция, чем, возможно, ожидала его к.
Первый Город грехов (2005), застреленный из минимального, но символического, участия Квентина Тарантино, достиг революции в отношениях между фильмом, комиксами и нуаром.
Продолжение также революционное своим собственным способом: в том смысле, что это разрушает формулу, которая фундаментальна для современного мышления, “тезис – антитезис – синтез” (если мы понимаем тезис, чтобы означать вселенную нуара и антитезис означать космические комиксы).
С этого времени это должно будет читаться так: “тезис – антитезис – хаос”.
Город грехов 2 хаотичен и на драматическом и философском уровне: это хаотично в идиотичном значении слова на обоих счетах.
Да, некоторые знаки знакомы из первого «Города», хотя, есть хулиган, Марв (Микки Рурк), который, если не изменяет память, закончил его жизнь на электрическом стуле, и теперь, как будто ничего не произошло, ему просто удается – в роли чего-то как охрана людей – схватить из ничего, ножи, и все виды топоров и петли.
Но вновь прибывшие просто отодвигают стариков локтями, как будто они врывались в город из некоторого другого фильма, значения и историю которого аудиторию просят не волноваться о.
Теперь, есть история, бесстыдно прерванная авторами в самый интересный момент, суперудачливого игрока, Джонни (Джозеф Гордон-Левитт).
Есть история непристойно холодной Авы Лорд (Ева Грин) и Дуайт (Джош Бролин), который мстит ей по некоторым причинам.
Но этот беспорядок, в который, скажем, Дуайт не может быть дифференцирован видом от Джонни – кроме того, так как их лица, как с другими частями тела знаков, уничтожены с неустанной регулярностью – не грандиозное предприятие или даже немного проблемы.
Это не настоящие люди, конечно мы понимаем, что это архетипы жанра нуара: фаталистическая сука, самонадеянный игрок, детектив, который попадает в сексуальную “медовую ловушку” и коррумпированного паразитного сенатора.
Но когда архетип вальсирует с архетипом и выгнан архетипом, тогда это больше не действительно фильм, но почти как абстрактная живопись.
И просто смешно спросить абстрактную живопись вопросы о логике ее содержания.
К тому же, даже в этом беспокойном мире, есть некоторые вещи, которые остаются постоянными.
Борющиеся проститутки из первого «Города» все еще держат периметр безопасности вокруг своих родных трущоб против сил осады темноты.
И, в то время как сначала, призрак Детектива Хартигэна нигде не должен быть замечен, он позже вступает в партию, и всегда хорошо посмотреть на Брюса Уиллиса.
Основная проблема с Городом грехов 2 имеет отношение к чему-то еще.
Фрэнк Миллер был великим в этом как иллюстратор, он умело соединил комиксы с нуаром, и, как директор, в том, как он перевернул наше представление того, как взять комиксы от страницы до экрана.
Комиксы и нуар - два диаметрально противоположных «факта».
Явление комиксов, в его современном контексте, родилось в конце 1920-х, когда романы Дэшила Хэммета, Красный Урожай (1929), Мальтийский сокол (1930), и Стеклянный Ключ (1931), создали орудие нуара, которое в то время назвали сваренной вкрутую школой.
Или чтиво.
Комиксы дали Голливуду много десятков знаков: от Морячка Попая – кто съел шпинат, чтобы дать себе героическую силу – Супермен, Бэтмэн, и сыщик, Дик Трейси, Халку, Тору, Человеку-пауку, и другим таким «мстителям».
Но всегда было что-то недостающее каждого фильма, основанного на комике: рисованные персонажи упрямо отказались оживать на экране и продолжили быть самозванцами в волей-неволей «реальном» мире, который окружил их.
Проще говоря, они были полностью лишены «существования».
Нуар, с другой стороны, является самым экзистенциальным жанром в мировой литературе.
После мировых войн традиционный роман, с его дилеммами, знаками, семейными скандалами, и историческим фоном, потерял всю убедительность.
Что Форсайты, что Тибо, или Ругон-Маккары, или даже Болконские или Ростовы даже мыслимые после Вердена, Освенцима или Хиросимы?
Тот тип романа мог легко быть искривлен в мыльную оперу, но криминальный роман – по определению на краях – повысился до уровня философской прозы.
Хэммет изучил непосредственно, на что это было похоже, чтобы работать санитаром на фронте.
Он был коммунистом.
Кстати, другие столбы жанра, такие как писатели, Хорас Маккой и Джим Томпсон, и директора, Жюль Дассен, Джозеф Лоузи, и Эдвард Дмитрик, были также близко к коммунистической партии, хотя до меньшей степени.
Поэтому нуар и архетип, который они создали, в первую очередь, сырые и циничные, и, во-вторых, особенно социальные.
Это почти похоже на американскую версию социалистического реализма.
Первый Город грехов был замечателен потому что это парадоксально, все же органически, смешанные комиксы с нуаром.
Это был самый первый раз, когда комиксы ожили на экране, совсем не стыдящемся их иллюстрационного характера, и не симулируя быть «реальным» фильмом.
Мрак коррумпированного мира, где кардинал заказывает убийство и сенатора прикрытия для его чудовищного садистского сына, был совершенно достоин ручки Хэммета.
В то время как живописные детали, такие как отрезанные головы, что садист раньше украшал его квартиру, то, как будто от пера гения, Джеймса Эллроя, автора Черной орхидеи, и лучшего – то есть декларативно тошнотворны – представитель жанра неонуара.
Город грехов 2 не является просто отступлением, но и чрезвычайной капитуляцией радикального Миллера-Родригеса стилистическое дополнение к комической традиции.
Вероятно, большая часть этого - результат 3D технологии.
Когда Вы смотрите второй Город грехов, Вы чувствуете, как будто Вы заключены в тюрьму в стеклянную сферу, в котором снег покрывает выгребную яму игрушечного размера.
Однако, как правило, это не снег вообще, но кровавые отходы, однако, в великой схеме вещей, каково различие?
Нет ничего, чтобы быть сказанным об общительности здесь.
В конце концов, такая вещь только возможна, когда где-нибудь, в некотором месте, мы, в какой-то момент, имеем, даже если это приезжает края грязного болота, нормальный мир, который существует, к который девочка, которая снизилась на изогнутый путь, может возвратиться, или, скажем, где возможно сказать ее опустошенным родителям, что тот, который уничтожил ее, был наказан.
То, когда нет никакой комнаты в городе греха ни для чего кроме греха, тогда грешите, больше не является грехом, но просто нормой.
Это скучно, точно так же, как любая другая норма.
Хаос Города грехов 2 просто скучный.
Чтобы быть справедливым, внутренний выпуск добавил немного дополнительной специи к этому сомнительному греху.
Заголовки на экране предупреждают, что фильм содержит вредные сцены курения.
Относительно шоу, которое в его наименее кровавой сцене показывает пальцы человека, сломанные плоскогубцами, это звучит как адский юмор.
Хэммету понравился бы он.
