Социалисты Франции должны 'замолчать и уладить Францию', говорит ключевой союзник Франсуа Олланда
Г-н Вальс обратился с просьбой очень разделенный Левый «показывать ее привязанность» к приведенному в боевую готовность президенту-социалисту, перестановка которого не встретила одобрение подавляющего большинства французского языка.
Президент заслуживает общего уважения, он заслуживает нашей лояльности, он заслуживает нашей поддержки.
«Это - наша обязанность остаться в его сторонах», сказал он под аплодисменты.
Как умиротворяющий жест, премьер-министр настоял, что его правительство не подвергнет сомнению спорную 35-часовую рабочую неделю Франции, несмотря на подстрекательские предложения, это должно расслабить правила ранее на неделе Эммануэлем Макроном, новым министром экономики.
В субботу г-н Олланд просил своих поддерживающих социалистов, чтобы остаться «объединенным» с правительством.
Но Кристиан Тобира, министр юстиции, поместила гаечный ключ в работы, подняв встречу мятежных членов парламента-социалистов и критики Социалистической партии для разрешения французам «потерять веру в их будущее».
Марин Ле Пен, крайне правый лидер Национального фронта, выразила презрение на постоянной борьбе социалистов, говоря, что она не видела, что новое правительство Вальса продержалось больше, чем всего несколько месяцев.
Голый король Франсуа Олланда, но ни у одного нет принца Мануэля Вальса, вынужденного собирать новое правительство, когда предыдущий даже не пережил лето.
«И новый не переживет падение или зима также», сказала мисс Ле Пен сторонникам.
Она повторила призыв своей стороны к роспуску парламента, говоря, что она была уверена, что он мог победить на досрочных выборах и был готов управлять.
Правящая партия Франции перенесла избиение на муниципальных выборах в марте, и крайне правый Национальный фронт преуспел на выборах ЕС в мае.
Опрос в воскресном Journal du Dimanche нашел, что 76 процентов французского языка полагают, что Социалистическая партия рискует разбиваться на несколько конкурирующих фракций перед концом президентского срока г-на Олланда в 2017.
Паскаль Перрино, политолог в университете Sciences Po, предупредил, что французы быстро потеряют терпение, если новое социалистическое правительство не преуспеет в том, чтобы улучшить экономику и рекордную безработицу.
«У этого есть небольшой удобный момент, но общественное мнение должно быстро чувствовать, что вещи изменяются», он предупредил.
Иначе ситуация могла далее ухудшиться.
