“Город Без Наркотиков” покидают без иска
Свердловский Арбитражный суд отклонил иск без рассмотрения распорядительной дирекцией Регионального Министерства Управления государственным имуществом против фонда «Город без наркотиков».
Агентство намеревалось возвратить больше чем 7 млн рублей посредством оплаты за арендный договор относительно здания в центре Екатеринбурга.
Однако претендент не явился в суд в двух случаях.
Сегодня, Арбитражный суд для Свердловской области отклонил иск без рассмотрения распорядительной дирекцией Министерства Управления государственным имуществом (МУГИСО) против фонда «Город без наркотиков» (один из чей основателей - мэр Екатеринбурга, Евгений Ройзман).
Представители местных органов власти намеревались собрать 7,3 млн рублей из организации как оплата за арендный договор относительно здания.
Сегодня, стало известно, что претендент не явился в суд дважды, который является, почему решение было принято, чтобы отрицать слушание.
Мы были неспособны разъяснить причину отсутствия представителей Управления МУГИСО, поскольку Глава Юридического департамента, Максим Титов, не отвечал на телефонные звонки.
Мы были также неспособны войти в контакт с представителями Фонда.
Как напоминание, данный вопрос касается особняка на 19 улице Белинского в центре города, где Фонд был расположен на бесплатной основе с 2011.
Предыдущий губернатор, Александр Мишарин, принял это решение.
В ноябре 2012 распорядительная дирекция Министерства Управления государственным имуществом для Свердловской области подала иск со Свердловским Арбитражным судом, чтобы выселить Фонд из здания.
Согласно иску, агентство искало через суды, декларация, что контракт для свободного использования помещения исторического особняка был недействителен.
По данным Управления МУГИСО, существенные условия для арендного договора относительно места культурного наследия не были написаны в контракте.
Свердловский Арбитражный суд отклонил иск, и затем апелляция была подана с 17-м Арбитражным судом Перми, которую предоставили.
Затем в том же самом суде Фонд подал кассационную жалобу против решения, которое не получило одобрение; это решение тогда было обжаловано Фонда в Высшем Арбитражном суде, но суд принял сторону Управления.
В 2013 новый договор аренды был завершен, согласно которому Фонд начал платить арендную плату; глава города, Евены Ройзман, говорил об этом.
Арендная плата была установлена в 300 тыс. рубли месяц.
Предыдущая региональная администрация дала нам свободное использование этого здания, в знак признания наших успехов в борьбе с наркотиками, и как признак уважения к Фонду.
Нынешнее правительство решило по-другому”, заявил он.
Татьяна Дрогаева, Екатеринбург
Почему мэра Екатеринбурга попросили добровольно уйти в отставку
24 июля, Единая Россия, заместитель для Думы Екатеринбург-Сити, Александр Козинтсев, предложил, чтобы мэр и Спикер Городской Думы, Евгений Ройзман, ушли в отставку.
Причина этого являющегося уголовным делом против депутата городской думы, Олега Кинева, который был арестован как подозреваемый в убийстве пенсионерки, и кого считают близким партнером мэра.
Как они нашли уголовное дело против Евгения Ройзмана
1 июля, стало известно, что уголовное дело было начато в связи с «клеветой» (Статья 128.1 российского Уголовного кодекса) в блоге мэра Екатеринбурга, Евгения Ройзмана.
Об этом сообщило Главное Управление Министерства внутренних дел для Свердловской области, к которому Генеральный директор Центра Защиты Прав, Анны Филатовой, обратился с подтверждением документов.
По ее словам, г-н Ройзман обвинил ее, в его записях в блоге, участия в преступлениях, которые были предположительно совершены ее экс-супругом.
Мэр Екатеринбурга уверен, что “это - еще одна попытка мстить за правду”.
