МИД Франции: положение Парижа по доставке Мистралей в Россию остается неизменным
Официальный представитель французского МИД, Роман Надаль, прокомментировал неизменное положение Парижа по доставке вертолетоносцев класса Мистраля в Россию.
«Я могу вспомнить президента республики (Франсуа Олланд) заявление о них сделанный в интервью газете LeMonde 20 августа: “Сегодня, уровень санкций не предотвращают доставку.
Это - решение европейцев, и не Франция”, указал г-н Надаль к РИА Новости.
Именно так представитель французского дипломатического ведомства ответил на вопрос о том, могла ли бы ухудшающаяся ситуация в Украине вызвать изменение в положении Парижа при заполнении требований контракта
Для получения дополнительной информации о доставке вертолетоносцев в прочитанную Россию, “Мистраль почти наш”, в журнале «Огонек».
