Совет Национальной безопасности Украины: семь военнослужащих умерли в зоне конфликта за прошлые несколько дней
Представитель Совета Национальной безопасности и Защиты Украины, Андрея Лысенко, сообщил, что семь украинских военнослужащих умерли, и 25 других были ранены в зону конфликта на востоке страны за прошлые несколько дней.
Ситуация за пределами Иловайска чрезвычайно сложная.
Пока операция, чтобы отозвать войска из области окружения не закончена, я не буду в состоянии говорить более подробно.
Как только операция закончена, информация о потерях и причинах текущей ситуации будет сделана доступной.
Те, кто виновен в создании этой ситуации, будут привлечены к ответу”, добавил г-н Лысенко, отказываясь обсуждать более подробно ситуацию за пределами Иловайска, где несколько украинских батальонов стали окруженными.
По словам представителя СНБО, “все возможное делается, чтобы возвратить военнослужащих, кто был захвачен”, сообщает ИТАР-ТАСС.
Г-н Лысенко также отметил, что украинские солдаты отступили из аэропорта Луганска в направлении населенного пункта Георгиевки.
Для получения дополнительной информации о ситуации в Украине прочитайте материал в Коммерсантъ: Арсен Аваков, “Первые украинские солдаты оставили окружение за пределами Иловайска”.
