Norwegian Cruise приближается к соглашению Prestige Cruises за $3 миллиарда
Norwegian Cruise Line Holdings Ltd NCHL.O, третий по величине оператор круиза в мире, находится на продвинутых переговорах, чтобы приобрести пэра Prestige Cruises International Inc приблизительно за $3 миллиарда, по словам людей, знакомых с вопросом.
Соглашение дало бы Norwegian Cruise, компанию с рыночной стоимостью $6,8 миллиардов, доступом к роскошным круизным кораблям Prestige Cruises и богатой клиентуре, поскольку это конкурирует с более крупными конкурентами Royal Caribbean Cruises Ltd (RCL.N) и Carnival Corp (CCL.N).
О соглашении можно объявить уже на этой неделе, источники сказали в воскресенье, предостерегая, что переговоры могли все еще развалиться.
Владелец Prestige Cruises, фирмы, занимающейся операциями с частными акциями, Apollo Global Management LLC (APO.N), также владеет 20-процентной долей в Norwegian Cruise.
Источники желали остаться неизвестным, потому что переговоры не общественные.
Norwegian Cruise и представители Prestige Cruises не ответили на запросы о комментарии, в то время как представитель Аполлона отказался комментировать.
Находящаяся в Майами Norwegian Cruise управляет 13 круизными кораблями в маршрутах, охватывающих Северную Америку, Средиземноморье, Балтийскую, Центральную Америку и Карибское море.
У этого были доходы $2,57 миллиардов в 2013, выше на 13 процентов с 2012.
Prestige Cruises, также базирующаяся в Майами, работает под брендами Океании и Регента, у которых вместе есть восемь круизных кораблей, едущих в Скандинавию, Россию, Средиземноморье, Северную Америку, Азию, Африку и Южную Америку.
Это объявило доходы $1,2 миллиардов в 2013, выше на 6 процентов от годом ранее.
Промышленность круиза за $29 миллиардов, как ожидают, извлечет выгоду в ближайшие годы из повышения среднего класса в странах с формирующейся экономикой, таких как Китай и Индия.
Компании мчатся, чтобы разместиться как предпочтительные операторы круиза для этих новых клиентов.
Prestige Cruises зарегистрировалась в американских регуляторах для первичного публичного размещения акций в январе 2014.
Аполлон был держателем контрольного пакета акций компании после соглашения за $850 миллионов в 2007.
Norwegian Cruise была создана в ее текущей форме в 2000 посредством слияния с оператором круиза, принадлежавшим Genting Bhd (GENT.KL), досугу и конгломерату казино, которым управляет малайзийский миллиардер Лим Кок Тей.
Аполлон сделал инвестиции в размере $1 миллиарда в Norwegian Cruise в 2008.
Norwegian Cruise получила огласку в январе 2013.
У Genting была 28-процентная доля, у Аполлона была 20-процентная доля, и у фирмы, занимающейся операциями с частными акциями, TPG Capital LP была 8-процентная доля в компании с конца июня, согласно регулирующей регистрации.
Карнавал, Royal Caribbean Cruises и Norwegian Cruise вместе составляют 82 процента североамериканского круизного пассажиропотка, согласно регистрационному документу первичного публичного размещения акций Prestige Cruises.
