Телерадиокомпания «Крым» могла бы получить 250 млн рублей в субсидиях
Российское Министерство связи предлагает выделить 250 млн рублей государственному телевидению и радио-телерадиовещательной компании, Крым, в 2014.
Как следует из проекта постановления Министерства связи, который доступен на объединенном портале для размещения информации о нормативных документах, субсидии предназначены, чтобы быть потраченными, “чтобы покрыть расходы на создание условий для массового информационного освещения социально-экономической ситуации и развития современного информационного пространства в пределах Республики Крым”.
Деньги также пойдут к покупке оборудования и оплаты за реконструкции к крыше и электрической системе здания телерадиокомпании, которая была основана в 1959, сообщают РИА Новости.
