Израильские власти полны решимости присоединить 400 гектаров земли, принадлежащей Палестинской Автономии
Израильские власти объявили, что они полны решимости присоединить 400 гектаров земли на Западном берегу реки Иордан Иорданской реки, которая принадлежит Палестинской Автономии.
Как Би-би-си сообщает, решение присоединить землю Южного Вифлеема связано с желанием искать месть за похищение и убийство трех израильских подростков в июне этого года.
Израильское Министерство обороны объявило об аннексии территории в воскресенье и приказало, чтобы вооруженные силы установили административный контроль над Западным берегом реки Иордан.
По словам представителя для сектора Газа, Саиба Ариката, мировое сообщество должно назвать Израиль, чтобы составлять “продолжающуюся поселенческую деятельность на Западном берегу реки Иордан Иордании и в Восточном Иерусалиме”.
