Скандал с обнаженными фото втягивает австралийских знаменитостей и Гэйби Греко
Джеффри Эдельстен выразил свое отвращение в хакерах, которые, возможно, украли нагие изображения невесты Гэйби Греко и, кто то, кто из голливудских знаменитостей.
Голливуд раскачивается после того, как серия откровенных фотографий, показывая нагой Дженнифер Лоуренс поразила Интернет в главном хакерском скандале со знаменитостями.
У ответственного хакера, как говорят, есть 60 обнаженных фото звезды Голодных игр Лоуренс и суперзвезды включая модели Кейт Аптон и Кара Делевинь, певцы Рианна, Ариана Гранде и Леа Мишель и актеры Kirsten Dunst.
У австралийских актеров Терезы Палмер, Эмили Браунинг, Ивонн Страховски и мельбурнского Греко также были личные фотографии, предположительно восстановил из-за утечки iCloud.
В списке есть 101 имя знаменитости.
Edelsten, который сделал предложение Греко в прошлом месяце, сказал Конфиденциальный: «Это отвратительно».
Вся частная корреспонденция и изображения должны остаться частными.
Позорно, что личная информация может быть украдена и рассеяна с помощью других.
Греко, который находится в Нью-Йорке, по сообщениям сказал новостному веб-сайту, что взламывание было «позорно», и предназначенные будут «чувствовать себя нарушенными».
У хакера, как полагают, есть 30 изображений Палмер с экс-бойфрендом Скоттом Спидменом, включая две структуры, где она бездельничает обнаженная до пояса в бассейне.
Кредиты фильма Палмер включают Любовь И Честь напротив Лиама Хемсворта.
У Палмер, звезда Чака Страховски и актриса Удара исподтишка Браунинг вчера не было комментария к взломанным фотографиям.
Представитель для Лоуренса сказал TMZ: «Это - грубое нарушение частной жизни».
Актер Сет Роген набросился на хакера, пишущий в Твиттере: «Регистрация рисунков, взломанных с сотового телефона, действительно не отличается, чем продажа украденных товаров».
Просто с юридической точки зрения это не должно быть допущено, чтобы сообщить об украденных рисунках.
