Потенциальный метод для кражи фотографий нагих знаменитостей был обнаружен
Возможно, что крупная зарубка счетов знаменитостей была выполнена, используя уязвимость в Находке Мое Телефонное приложение.
Ресурс The Next Web описал потенциальный сценарий событий.
Сценарий, написанный на языке Пайтона, был издан на ресурсе GitHub, который позволил собрать пароли для сервиса Find My Phone от Apple.
Это обслуживание позволяет следить за местоположением iPhone.
Чтобы получить доступ к нему, каждый использует тот же самый логин идентификатора Apple и комбинацию пароля, которая используется, чтобы получить доступ к Apple iCloud, который является, где фотографии знаменитостей были украдены.
Сценарий позволил использовать метод компьютерного перебора, чтобы выяснить Находку Мой Телефонный пароль.
С этим подходом каждая возможная комбинация символов последовательно введена, начинающийся с обычно используемых паролей.
Создатель сценария подтвердил, что у сервиса Find My Phone есть бесконечное число входных изменений пароля.
Когда это работает правильно, система безопасности должна заблокировать счет после нескольких неудачных попыток логина и предупредить пользователя о предпринятом нападении.
В результате уязвимости пользователи не получили сообщений о попытке соответствовать паролю на их счет.
Хакеры выяснили пароль из идентификатора Apple и затем использовали его, чтобы получить доступ к iCloud.
Согласно сообщению Хэкэппа в Твиттере, уязвимость была найдена два дня назад, в субботу, и программа сценария была тогда написана для него, чтобы собрать пароли.
В настоящее время уязвимость была зафиксирована: после пяти неудавшихся попыток логина заблокирован сервис.
Ресурс связался с пользователем Hackapp, и он отметил, что вышеупомянутая уязвимость распространена со многими услугами; однако, он также отметил, что у него нет доказательства, что эта определенная уязвимость использовалась, чтобы получить доступ к счетам «звезд».
Это не я, пожалуйста RT
Еще раз несанкционированные сообщения обнаружились в аккаунте в Твиттере премьер-министра
Хотя нет никакого веского доказательства, что уязвимость в Находке, Мой Телефон использовался, чтобы украсть фотографии, уже была волна вредных действий, совершенных использовать то обслуживание.
Хакеры перехватили контроль устройства и приказали, чтобы владельцы заплатили выкуп.
В этом случае Apple сказала СМИ, что безопасность облака не поставилась под угрозу в этом уровне, однако, они не провели расследование того, как пользователи потеряли свои счета.
В России был также ранее взломан аккаунт в Твиттере премьер-министра Российской Федерации, Дмитрия Медведева.
Если хакеры получили доступ к iCloud, используя вышеописанный метод, то пароль к аккаунту главы правительства может также быть сохранен в сервисе микроблогов.
Ресурс The Next Web не смог получить комментарий от Apple относительно Находки Моя Телефонная уязвимость.
