Путин предоставляет российское гражданство украинской пятиборке
Президент России, Владимир Путин, предоставил российское гражданство известной украинской спортсменке, Анне Буряк.
Соответствующий заказ был издан на интернет-портале для юридической информации.
В начале этого года спортсменка переехала в Россию как постоянный житель и обратилась с просьбой к Федерации современного пятиборья, чтобы позволить ей присоединяться к российской команде.
В 2013 она выиграла две серии чемпионата мира, получила серебряную медаль на европейских Чемпионатах в личном первенстве и стала чемпионом мира в смешанной эстафете, которая, оказывается, один из новых типов программ в области этого спорта.
Она занимает ведущую позицию в сезон этого года.
Согласно правилам, чтобы конкурировать на Олимпийских играх 2016 года в Рио-де-Жанейро, она должна будет получить специальное разрешение украинского Олимпийского комитета.
Анна Буряк не первая украинская спортсменка, которая изменит ее гражданство.
В июле Владимир Путин установил декретом, чтобы выпустить российский паспорт шахматистке, Екатерине Лагно, уроженцу Львова, кто дважды чемпион Европы (2005, 2008), чемпион мира в шахматах блица (2010), и в быстрых шахматах (2014).
Как часть украинской женской команды, спортсменка стала победителем Шахматных Олимпийских игр в Турине (2006), Мировые Командные первенства в Астане (2013) и европейские Командные первенства в Варшаве (2013).
