ICR закончил расследование крушения Ту-204 во Внуково
Следственный комитет России (ICR) отказался от уголовных обвинений относительно несчастного случая, включающего самолет Ту-204, принадлежавший Red Wings Airlines.
Пресс-служба агентства сообщила об этом.
Решение было принято относительно смерти капитана и бортового инженера.
Судебное расследование показало, что несчастный случай был вызван ускоренным подходом приземления, отказом команды выполнить стандартные процедуры приземления, а также неумышленное передовое увеличение толчка двигателей.
Самолет Ту-204, принадлежавший Red Wings Airlines, который ехал от Праги до Москвы, потерпел крушение 29 декабря 2012, приземляясь в Аэропорту Внуково Москвы.
Самолет наводнил взлетно-посадочную полосу и загорелся.
Капитан, второй пилот и бортовой инженер все умерли на месте происшествия.
Двух стюардесс послали в средства для лечения, где они позже умерли от их ран.
Еще три стюардессы, которые были госпитализированы с серьезными телесными повреждениями, подверглись долгосрочному медицинскому обслуживанию.
Кроме того, водитель автомобиля, который путешествовал вдоль Киевского шоссе во время несчастного случая, получил серьезные телесные повреждения.
Не было никаких пассажиров на борту самолета.
Транспортная прокуратура провела расследование Red Wings после несчастного случая, в котором были найдены многочисленные нарушения.
В феврале 2013 лицензия авиакомпании была приостановлена.
Компания возобновила операции летом 2013 года.
