Александр Емельяненко начал обучение в следственном изоляторе
Известный российский смешанный борец боевых искусств, 33-летний Александр Емельяненко, который в настоящее время располагается в следственном изоляторе в связи с обвинением сексуального посягательства против его домоправительницы, полностью выздоровел от раны и начал обучение.
Чемпионат сообщает об этом.
В мае этого года Следственный комитет России обвинил Александра Емельяненко в изнасиловании.
Обвиняемый был помещен в список разыскиваемых, и он был арестован 9 мая, в Тамбове, после порождения дорожно-транспортного происшествия, в котором он сломал бедро.
Юниор Емельяненко удерживался под арестом до 31 августа, и преступный приговор был намечен на 1 сентября.
Однако суд был отложен, и следовательно требовал расширения опекунского задержания до 30 сентября.
Если спортсмен, как будут находить, будет виновен, то он мужественно встретит шестилетний срок в тюрьме.
Что такое сила, брат?
Lenta.ru вспоминает самые скандальные истории карьеры Александра Емельяненко
Его последняя борьба имела место в январе этого года, где он проиграл в результате технического нокаута его противнику, Дмитрию Сосновскому.
Александр - младший брат лучшего известного борца, Федора Емельяненко.
Последний - четырехразовый чемпион мира в смешанных боевых искусствах, а также четырехразовый чемпион мира и семиразовый российский чемпион в боевом самбо.
