Министерство связи предложило выделить 250 миллионов рублей Телерадиокомпании «Крым»
Министерство связи предложило выделить 250 миллионов рублей от федерального бюджета в 2014 к независимой некоммерческой организации, Телерадиокомпании «Крым».
Это обсуждено в правительственном проекте постановления, подготовленном агентством, с которым Lenta.ru ознакомил себя.
Согласно примечаниям проекта, субсидии от федерального бюджета будут выделены, “чтобы покрыть расходы на создание условий для массового информационного освещения социально-экономической ситуации и развития современного информационного пространства в пределах Республики Крым, включая приобретение оборудования”.
Часть денег была предназначена для модернизации радиостудии, видео стен, главной диспетчерской и комнаты видеооборудования.
Покупка мобильной телевизионной станции и спутникового передатчика также планируется.
Кроме того, компания будет использовать выделенные средства, чтобы заплатить за использование стекловолоконной линии связи и ремонтные работы энергетической системы.
Субсидии будут сделаны доступными как часть ресурсов федерального бюджета, которые обойдены для Министерства связи.
Государственное телевидение и радио-телерадиовещательная компания, Крым, основанный в 1959, обеспечивают передачи на семи языках: украинский, российский, крымский татарин, немец, грек, болгарин и армянин.
В настоящее время телевизионный сигнал телерадиокомпании достигает больше чем 75 процентов территории полуострова.
В 2011 Телерадиокомпания «Крым» получила свою лицензию телерадиовещания цифрового телевидения.
