Индия и Япония премьер-министры встречаются в Токио
Новый премьер-министр Индии Нарендра Моди, отвечающий его японский коллега Синдзо Абэ, в Токио, чтобы обсудить экономические и политические связи, на свой первый крупный иностранный визит после победы на выборах в мае.
Господин Моди находится на пятидневную поездку в Японию для укрепления экономических связей с третьей по величине экономикой в мире.
Высокие на повестке дня - планы для большего ядерного сотрудничества.
Индия также сообщается, надеясь на сделку по защите сотрудничества между двумя странами.
