Фано Россия проведет заключительную сессию "
Федеральное агентство научных организаций (Фано России), в совместном сотрудничестве с РАН, проведет третья Экспертная сессия "Оценка эффективности деятельности научных организаций".
Эта встреча станет последней в серии встреч, проведенных агентством в течение года, сообщает пресс-релиз, в редакции Lenta.ru.
На третьем совещании предполагается, что результаты работы, проведенного экспертной сессии за последний год будет представлен и что окончательный список для оценки эффективности научных организаций будет развиваться.
Кроме того, участники мероприятия планируют обсудить правила для формирования экспертной панели, которая отвечает за оценку работы научных групп, а также критерии для проведения оценок.
Третья Экспертная сессия будет последней встречи в ряд мероприятий по формированию единого подхода для всех трех академий для оценки эффективности деятельности научных организаций.
За последние пять месяцев, мы смогли достичь этого, и финальная версия нормативных документов проходит утверждение.
В соответствии с планами на предстоящей сессии, мы должны завершить разработку процедур для сциентометрик и экспертного анализа, и прийти к соглашению на этапы и сроки для оценки ", - сказал глава аналитического департамента" Эксперт-Фано, Елена АКСЕНОВА.
Представители более ста российских научных институтов примут участие в этом мероприятии.
Ожидается, что решение будет принято, основываясь на его результатов.
Встреча начнется в 10: 00 по московскому времени, на 16 сентября 2014 года по адресу: Улица солянка, 14, Москва.
