Ученые нашли способ обнаружить сопутствующих звезд
Астрофизики из Университета Калифорнии, Санта-Крус изучили турбулентного перемешивания и его влияния на химическую однородность в звездные кластеры.
Ожидается, что эксперты "открытие позволит искать звезд, которые связаны друг с другом, то есть тех звезд, которые вышли из одного кластера.
Авторы опубликовали результаты своего исследования в журнале "Nature, но можно кратко ознакомиться с ними на сайте университета.
Причина однородного химического состава соседних звезд оказывается турбулентного перемешивания в газовых облаков, где создаются звёзды.
Даже если недавно звезда позже покидает звездный кластер, ее химический состав позволит определить его место рождения и региона, где были сформированы отношения звезд.
Ранее ученые сомневались, что эволюция звезда за пределами кластера может привести к различиям в ее химический состав по сравнению с сопутствующими звездами в кластере.
Результаты моделирования, проведенного астрофизиков доказывают, что подобные различия не должно происходить.
Эксперты использовали суперкомпьютер в своих исследованиях, чтобы имитировать два потока межзвездного газа, которые объединились, чтобы сформировать облако.
На протяжении нескольких миллионов лет, и в силу собственную гравитацию, объект превратился в кластер, в котором протозвезды начал формироваться.
Ученые добавили краситель, указав на оригинал газовых потоков и определил, что высокий уровень химической однородности стало результатом быстрого турбулентного перемешивания в облаке.
Песня астрофизиков полагают, что их исследование доказывает, что можно искать сопутствующих звезд на основе химического состава, а также определить возможные регионы, где эти объекты были сформированы.
