Карата полиция арестовала 20-летний после погони скоростного мотоцикла
Мотоцикл был схвачен после того, как она была погрязнет в 125km / ч в зоне 70 / ч и через кустарники сбежать полиция в Пилбаре.
Транспортная полиция на патрулирование в карата утром пытался тянуть за синий мотоцикл, когда они заметили, что достижение 125km / ч, поскольку он вытащил из службы станции на Батгейт-роуд.
Полицейские говорят, что всадник тогда не смог остановиться и продолжил на Бёрджесс дорога до поворота в кустарники, вызывая офицерам терять из виду.
Песня мотоцикл и лицо, сопоставив описание всадника тогда был замечен в доме на Уолкотт путь в Болгара.
Полиция карата обвинили 20-летний мужчина с неспособностью остановить и безрассудное вождение.
Он должен появиться в карата решения Магистратского суда 23 сентября.
Этот мотоцикл был схвачен и соответствующей Описи в течение трех месяцев.
