Расследование аварии Ту-204 во Внуково в 2012 году была завершена
В Следственный комитет России завершил уголовное расследование катастрофы самолета Ту-204 в аэропорту "Внуково" в декабре 2012 года.
Песня СКРФ сообщила об этом сегодня.
"Московская межрегиональная Следственного отдела на транспорте Следственного комитета России завершил расследование уголовного дела в отношении крушения самолета Ту-204, принадлежащий авиакомпании Red Wings в аэропорту Внуково 29 декабря 2012 года, за преступление в соответствии с пунктом 3 статьи 263 Уголовного кодекса Российской Федерации: Нарушение правил безопасности движения и эксплуатации воздушного транспорта, включая халатность, что приводит к смерти двух или более лиц", - говорится в заявлении агентства.
Неспособность экипажа для соблюдения стандартных процедур и высокоскоростной подход на посадку оказалась причиной аварии.
