Джордж Вебстер обвинили в Нэрн и Питлохри гостиничных изнасилований
Человек состоит в том, чтобы предстать перед судом по обвинению в изнасиловании женщин в двух гостиницах.
Джордж Вебстер, 28, предъявили обвинения во время слушаний в Высоком суде в Глазго.
Ему уже изнасиловали женщину в отеле Шотландии в Pitlochry в битве при 7 июня 2013 года.
Это заявил Уэбстер напал на нее, когда она была "бессознательной, спят и неспособны дать согласие".
Вебстер затем обвинили в изнасиловании вторую женщину в Golf View Hotel в Нэрн в Шотландии на 4 мая 2014 года.
Судья леди Рэй установили пробную дату для 17 ноября в Высоком суде в Эдинбурге.
