Лавров: Россия не будет ", закрыв двери" перед лицом новых санкций и не оставит ВТО
Россия не будет ", закрыв двери" перед лицом новых санкций.
Об этом заявил глава МИД России Сергей Лавров, выступая перед студентами и преподавателей в университете МГИМО.
Я даже не объяснив на или заниматься причудливые мысли о наших встречных мер в случае новой волны антироссийских санкций, потому что все должно быть конкретно подсчитан, сказал он.
И когда мы понимаем, что наши европейские и американские партнеры заслуживают на этот раз, когда мы примем решение о том, как реагировать.
Это не будет связано с дверью потасовки, или какой-то ложно понимаемой обиды, подчеркнул министр.
Мы, в первую очередь, будут руководствоваться наши интересы, интересы, чтобы защитить нашу экономику, социальную сферу, наши граждане, наш бизнес-сектор, и мы будем делать выводы из наших партнеров "действий на основе их уместность, способность прийти к соглашению, и надежность.
На основе тех шагов, которые были приняты в области санкций, можно уверенно судить, что наши партнеры пытаются добиться ", - добавил глава российского МИД.
Если они скандируют в верхней части своих легких ", они также будут санкции для нас, но мы должны принять такие меры для того, чтобы наказать Россию", - это, наверное, не очень уместно ".
Что касается ухода России в ВТО в ответ на возможные новые санкции, то ответ - нет.
Наоборот, мы хотим, чтобы более активно осваивать ВТО инструменты, в том числе, когда вопрос касается торговых разногласий, заявил Лавров.
Мы уже использовали этот инструмент для того, чтобы преодолеть то, что мы видим, как дискриминационной политики ЕС в области антидемпинговых процедур.
По словам министра, Россия был обвинен в демпинг, и, как таковой, антидемпинговые меры были приняты против секторов российской экономики.
"Мы также готовы использовать механизмы ВТО для того, чтобы защищать нашу позицию против введения норм третьего энергетического пакета ЕС задним числом", - сказал Лавров.
