Как эффективно использовать сирень в дизайне сада?
Ирина Окунева ответы на наши вопросы:
Поскольку сирень потеряют приятный вид, когда они прекратили свои цветы, это хорошая идея, чтобы посадить их вместе с другими кустами.
Они очень хорошо вписываются со многими растениями.
Более того, можно и нужно посадить сирень возле обоих заводов, которые цветут в разное время, и те, которые цветут в то же самое время, как он.
Еще один бонус сирень заключается в том, что они предлагают так много возможностей получить творческие.
Вы можете направить их в стандартный дерево различных высот, привлекательный куст, куст с широкой базой, или даже во что-то подобное в саду дерево бонсай с эксцентричным согнуты.
Просто выбрать форму, которая лучше работает с дизайном вашего сада.
