На 73-летию прибытия первого Дервиш наблюдалась в Архангельске
На митинге, который прошел в областном центре, был посвящен первой российской Арктики.
Песня Дервиш нанес военную помощь от США и Великобритании в СССР.
Песня поминальная церемония в Архангельске состоялась на камень будущего памятника участников северных конвоев, которая находится на Набережной Седов в Соломбале.
Представители ветеранских организаций в Архангельске и дети из труппы курсант собрались на мероприятии.
Первый раз, когда мы собрались, было двадцать три года назад, когда был заложен камень.
В то же время, сегодняшние события - это не праздник, а день памяти для тех, кто не вернулся из моря ", - отметил председатель Совета ветеранов для Северного пароходства, Борис Карпов.
После этого городской военный оркестр исполнил на мероприятии, и члены из труппы курсант вручил цветы ветеранам и выступили с российским флагом и Знамени Победы.
Гонка закончилась с возложения цветов на камень.
Песня выразить себя состоял из пяти английских судов и один голландский транспортный корабль, которые были загружены с стратегически важных материалов (10 000 тонн натурального каучука, 1500 тонн регулирования, сапоги, жестяные металла, и шерсть, и множество других экипировки и оборудования).
Более того, военной техники и оружия, также находились на борту судов - 3800 глубинных обвинений и магнитные мины и 15 разобрали ураган истребителей.
Как таковой, передают эскорт состоял из 16 кораблей британского флота, в том числе двух авианосцев.
Колонна судов не был перехвачен врагов и благополучно добрался до своего назначения - Архангельск.
Из 848 кораблей, которые приняли участие в работе этих жизненно важных миссий конвоя, 126 транспортных судов и около 50 кораблей были уничтожены.
