Реконнектинг With the Very American Ideal That Labor Rights Are Human Rights
Конгрессмены Кит Эллисон и Джон Льюис предложили законодательство по защите профсоюзной организации, как гражданское право.
"Как идут профсоюзы, чтобы пройти работу среднего класса", - говорит Эллисон, Миннесота демократ, который служит сопредседателем Прогрессивной конгрессменов Конгресса.
Вот почему я имею честь представить Акт Поддержки Employee с гражданскими правами икона Джон Льюис.
Это переломное законодательство даст работникам одинаковые правовые возможности для профсоюзной организации дискриминации, как и для других форм дискриминации - прекращение анти-союзных войск в своих треках
Изменение закона Национальным трудовым отношениям, чтобы позволить работникам, которые сталкиваются с дискриминацией за участие в профсоюзной организации, чтобы судиться за справедливость в гражданских судах - и собирать компенсационные и штрафные убытки - это звук и необходимую инициативу.
Но это, конечно, не радикальное инициативы - по крайней мере, по американским стандартам.
В самом деле, лучший способ понять, что Эллисон, Льюис и коспонсоров своего законодательства - предлагают в качестве воссоединения с очень американской идеей.
Несмотря на избиение, что профсоюзы взяли в последние годы - в Висконсине, Мичиган и государств по всей стране - американцы однажды поощряли стран по всему миру, чтобы охватить, расширять и уважать трудовые права.
Было время, в живую память миллионов американцев, когда эта страна отстаивает демократию, свободу слова, свободу печати и право организовать на одном дыхании.
Когда Соединенные Штаты занимали Японии после Второй мировой войны, генерал Дуглас Макартур и его помощники поощряли страны принять конституцию для того, чтобы гарантировать, что Хидэки Тодзе и милитаризованное самодержавие будут заменены демократии.
Полностью осознавая, что работники и их профсоюзы должны сыграть свою роль в формировании новой Японии, они включали язык, который открыто признал, что "право работников организовать и торговаться и действовать коллективно гарантирована".
Когда Соединенные Штаты занимали Германии после Второй мировой войны, генерал Дуайт Дэвид Эйзенхауэр и его помощники призвал немцев, чтобы написать конституцию, которая могла бы гарантировать, что Адольф Гитлер, фашизм был заменен мышечной демократии.
Осознавая, что работники должны организовать и внести свой голос был услышан в новой стране, немцы включал положение, которое недвусмысленно заявил: "Право на объединения охраны и улучшения условий труда и экономические условия должны быть гарантированы до каждого человека, так и для каждой профессии или профессии.
Соглашения, которые ограничивают или стремятся понизить это право должно быть недействительным; меры, направленные на этой цели должны быть незаконным.
Когда бывшая первая леди Элеонора Рузвельт возглавил Международной комиссии по правам человека, который подготовил Всеобщую декларацию прав человека, который может быть принят в 1948 году Организацией Объединенных Наций в качестве глобального соглашения, Рузвельт и составителей гарантию, что "каждый имеет право создавать профессиональные союзы и входить в профессиональные союзы для защиты своих интересов".
Для многих поколений, американцы приняли основные предпосылки, что трудовые права и прав человека.
Когда эта страна советовал другим странам о том, как наладить гражданских и демократических обществ, американцы объяснили, что право организовать профсоюзы - и иметь, что профсоюз участвовать в коллективных переговорах в качестве равноправного партнера с корпорациями и государственными учреждениями - должны быть защищены.
Теперь, с этими правами при нападении в Америке, мудра, в самом деле, чтобы вернуться на американский идеал, что трудящиеся должны иметь право на организацию и могут быть услышаны в свободном и открытом обществе.
Как преподобный Мартин Лютер Кинг-младший сказал, что пятьдесят лет назад:
История - это учитель.
Теперь все знают, что рабочего движения не преуменьшают силы нации, но она возобновилась.
Посредством повышения уровня жизни миллионов людей, чудесным образом создал рынок труда для промышленности и поднял всю нацию, т.е. до уровней производства.
Те, кто нападают на труд забыть эти простые истины, но история помнит их.
История помнит, как мы должны.
Формальное признание трудовых прав, как права человека - и расширение защиты гражданских прав для предотвращения дискриминации в отношении организации труда - давно назрел.
Кит Эллисон и Джон Льюис, возобновляя идеалы, которые исторически расширило Америка и сделал реальные обещания демократии.
