Судья временно блокирует закон, который может закрыть все Луизианские абортами клиник
Американский федеральный судья в воскресенье временно заблокировал исполнение закона в Луизиане, что сторонники говорят, что, скорее всего, закрыли все пять клиник абортов в государстве.
Эта мера, подписал закон на губернатор Луизианы Бобби Джиндал в июне и вступающий в силу 1 сентября, потребует врачей, которые осуществляют аборты, чтобы иметь привилегии принимать пациентов в больнице в пределах 30 миль от своей практики.
Однако судьи означает, что на данный момент врачи могут продолжать выполнять законные аборты при поиске таких привилегий.
"Истцы разрешат работать законно, продолжая свои усилия, чтобы получить привилегии", - писал федеральный судья Джон деГравеллес в решении.
На слушаниях будут назначены в течение месяца для судьи принимать более постоянное решение по закону.
Аборты правозащитников приветствовал решение, последняя в строку решений против подобных мер, говоря, что она даст врачам больше времени на поиск больничных привилегий.
"Сегодняшнее решение обеспечивает Луизианские женщины находятся в безопасности от закулисных закона, который стремится лишить их своего здоровья и прав", - сказал Нэнси Нортуп, президент и главный исполнительный директор Центра репродуктивных прав, который подал в суд, чтобы заблокировать закон от имени трех из пяти государственных клиник.
Это было не сразу ясно, будет ли правящая обратилась к врачам из двух клиник, которые не были истцов в костюме, а также применяется для признания привилегий.
Луизианские - среди 11 государств, которые прошли аналогичные законы, недавно суды с правящими неконституционным таких мер в Алабаме и Миссисипи.
Ключевые части Техасский закон, который бы закрыла большинство оставшихся клиник в этом состоянии были заблокированы федеральный судья в пятницу.
Аборты борцов за права, наряду с американского колледжа акушеров и гинекологов и Американской медицинской ассоциации, скажем, признав привилегии законы налагают медицинским ненужные требования на врачей.
Анти-сторонники абортов уже возразил, что эти меры направлены на защиту здоровья женщин, хотя некоторые из них также считается их эффект опалубочных клиник.
Только один врач, который выполняет аборты в Луизиане имеет больницу, признав привилегии, Центра репродуктивных прав.
Если все другие врачи в государстве вынуждены прекратить проведение абортов, что врач, опасаясь за свою безопасность, прекратит проведение процедуры, группа сказал.
В выступили против правящей, Луизианские чиновники сказали, что они не будут наказывать врачей, проводящих аборты, в то время как их приложения для признания привилегий по состоянию.
