Каким будет эффект от введения квот на отечественные товары
Не менее половины товаров каждого вида товара, доступных в розничных магазинов должны быть сделаны в России, считает депутат Госдумы, Олег Нилов, от "Справедливой России, фракции.
Парламентарий подготовил законопроект, направленный на введение протекционистских мер для отечественных производителей, пишет газета "Известия".
Документ по-прежнему будет проходить пересмотр, чтобы избежать негативных последствий для потребителей.
Это касается товаров, которые не производятся в России [...]. Для других видов товаров, которые производятся в России, ритейлеры будут обязаны вносить не менее половины своих полок, доступных для отечественных производителей ", - сообщил Нилов публикации.
Наряду с поправками в закон "Об основах государственного регулирования торговой деятельности в Российской Федерации", законопроект предусматривает введение изменений в налоговый кодекс, путем снижения ставки НДС до 10% от реализации товаров, произведенных в России.
Идея ввести квоту на 50% в розничной сети магазинов является частью пакета стимулирующих мер для российских производителей.
Количество отечественных товаров, которые появятся на полках увеличится в разы - хотелось бы.
Тем не менее, эта инициатива может иметь как положительный, так и отрицательный эффект, считают эксперты.
По словам Сергей Литвиненко, адвокат компании, Налоговик и член Общественной Думы, независимый экспертный центр, эффект на российскую экономику, а также для отечественной сельскохозяйственной и пищевой промышленности, будет положительным и приведет к росту.
Сельскохозяйственные производители, фермеры, и небольшие магазины выиграет.
Они смогут продавать больше, а это означает, что их прибыль будет расти.
Кроме того, они получат право диктовать свои цены и условия для ритейлеров, поскольку ритейлеры будут обязаны покупать свои товары.
Российские производители смогут увеличить объем своих операций и объем их продаж, что приведет к выплате более высокие налоги, чем раньше.
Это позволит увеличить бюджетные доходы и создать новые рабочие места, в некоторых отраслях начнет расширяться, некоторые найдут ноги быстрее, чем другие, и это будет способствовать росту ВВП.
Зависимость России от иностранных продуктов питания уменьшится в разы - хотелось бы, но, конечно, не сразу ", - отмечает эксперт.
Ранее российские бизнесмены часто не могут получить свои товары на прилавках местных магазинов в результате высокого уровня конкуренции со стороны иностранных конкурентов.
Теперь, после введения эмбарго, эта ниша была освобождена и можно дышать чуть более легко.
Но это не должно быть забыто, что после всех необходимых соглашений и санитарных проверок были завершены, продовольственных товаров, произведенных в Латинской Америке, Турции и Сербии ударят по российскому рынку.
Другими словами, "момент спокойствия", когда предыдущие игроки уже покинули, а новые еще не прибыл.
Спустя почти месяц, можно говорить о повышенный спрос на отечественное сырье, а также высокие цены на готовую продукцию ", - говорит Тамара Касьянова (PhD.), Первый вице-президент Всероссийской общественной организации, Российский клуб финансовых директоров, рассказал AiF.ru.
Без сомнения, идея продавать минимум 50% российских пищевых продуктов в каждой категории позволит обеспечить этот сектор для местных производителей.
В этом случае они будут конкурировать друг с другом, а не с товарами, которые стоят меньше, в результате субсидий из другого государства.
Другими словами, конкуренция для потребителей будет проходить между компаниями, которые занимаются бизнесом по тем же законам отрасли.
С другой стороны, отмечает Касьянова, российские производители далеко не в состоянии удовлетворить 50% внутренние потребности своих соотечественников во всех отношениях.
И в такой ситуации, розничных магазинов придется "стремиться" к тому, что по крайней мере половина из своего ассортимента состоит из российских товаров.
Соответственно, растет опасение, что плохое качество продукции найдут свой путь на полках.
Возможно, что иностранные товары, которые являются релабеллед, чтобы они появляются, как если бы они были сделаны в России будет поставляться ", - добавил эксперт.
Крупные торговые сети будут чувствовать негативный эффект от введения квот, особенно те, которые находят это выгодно сотрудничать с импортерами.
Логично, что в такой ситуации, иностранные поставщики сами также пострадают, так как спрос на их продукцию снизится.
Литвиненко не скидка, что закон о квотах также может иметь влияние на потребителей.
Дело в том, что некоторые товары российского производства может быть более низкого качества, чем импортные эквиваленты, и, как таковой, магазины могут гнездо вверх цена последней продукции, как если бы они были дефицитными товарами.
Замещение импорта, идея, которая была забыта примерно с начала 2000-х годов, был вновь говорили о экономистами в феврале этого года, в результате неустанного девальвации рубля.
Теперь, на фоне сложных отношений с Западом, вопрос отказываясь от импортных товаров становится все более актуальным.
Закон направлен на то, чтобы потребовать ритейлерам считаться с отечественными производителями при размещении заказов с поставщиками.
Таким образом, мы будем на пути к замещению импорта гораздо быстрее и с большей уверенностью, и система планирования производства основных видов товаров будет создан в более короткие сроки ", - говорит заместитель Олег Нилов.
Этот механизм квот будет особенно эффективен для тех сельскохозяйственных секторов, где потенциал особенно велика, например, в молочной промышленности, где доля импорта составила 25%.
Наши фермеры вполне способны полностью заполнить полки российских магазинов.
Более того, производство мяса также может получить мощный импульс.
Как известно, говядина сохраняет высокий уровень импорта - от 30 до 35%.
Это означает, что 65-70% до сих пор приходит от российского производства, "Касьянова причинам.
Эксперты поддерживают мнение, что введение квот для отечественных товаров будет способствовать развитию импортозамещения и может ускорить этот процесс.
Тем не менее, эта инициатива по его собственным не даст повод для импортозамещения, учитывая, что целый набор мер, необходимых для этого, уверен Литвиненко.
В любом случае, эта инициатива по-прежнему допускает 50% проданных товаров, которые будут импортированы из-за рубежа, а это означает, что оптовые импортозамещения не состоится, но значительный шаг в этом направлении будет выполнена.
В конце концов, это не достаточно для установления квот; мы также должны получить производство отечественных товаров в этой стране вернулся на трассу, чтобы выполнить эти квоты.
Эти квоты на самом деле предоставить такие гарантии ", - утверждает эксперт.
