Двери для новых сельских медицинских и акушерского центра в Куженерский район откроют в сентябре
Строительство медицинское учреждение в сельской общины Токтаибеляк началась в апреле этого года и проводилась согласно стандартному плану.
Стоимость проекта составила чуть более 10 миллионов рублей.
Как сообщили в отделе Главы Марий Эл, финансирование для строительства проекта проводился с использованием средств из бюджета республики, в соответствии с адресной инвестиционной программы.
Общая площадь готовой профилактики и лечения объекта составляет почти 230 квадратных метров.
Медицинская помощь будет оказана жителям восьми жилых сообществ: Сельские общины Токтаибеляк и деревнями Деменево, Пиунчериумал, ТУНЙА, фомичи, Тораибеляк, Шнур и Чашкаял.
Новые сельские медицинские и родовые центр заменит существующий центр; старое здание было построено в 1918 году, и уже давно исчерпал свою ценность, на самом деле, интерьер не соответствует санитарным требованиям.
Новый завод будет открыт в ближайшем будущем.
