Женский житель Новочебоксарск, который убил ее 4-месячного сына в состоянии алкогольного опьянения появится в суде
Женский житель Чувашии появится на скамье подсудимых за убийство своего собственного сына.
В Чебоксарах, уголовное дело в отношении 31-летнего жителя женского пола Новочебоксарск, который был обвинен в непредумышленном убийстве, было завершено.
Следствие установило, что 26 июля этого года обвиняемый и ее 4-месячного сына прибыл на день рождения для своего ребенка годмотер "в Чебоксарах.
После продолжительного праздника, женский житель Новочебоксарск решил остаться на ночь и положила ребенка в постель.
Когда ребенок проснулся и начал плакать в середине ночи, пьян женщина посадил его рядом с ней на кровать для того, чтобы покормить его, однако, она быстро заснули.
Хотя она спала, женщина свернул на вершине своего сына, вызывая ему умереть от удушья.
Уголовное дело было направлено в суд, сообщает пресс-служба Управления следственного управления Следственного комитета РФ по Чувашии.
