Инфляция вернулась из отпуска.
Смогут ли российские граждане чувствуют резкий рост цен
Инфляция в России ускорится и превысит прогноз предыдущего правительства, в результате взаимных санкций между Россией и Западом, аналитики из ВТБ Капитал убеждены.
По словам экспертов, отложенные последствия анти-санкций приведет к инфляционным шоком в первом квартале 2015 года, пишет РБК.
Как в самый последний прогноз Министерства экономического развития и торговли, инфляция в 2014 году составит 6,5-7,5%, а в следующем году будет еще меньше - на 6,5%.
Однако, по данным газеты "Коммерсант", МЭРТ должен принимать "небольшие, но фундаментальные" поправки к ее макроэкономический прогноз до 2017 года.
Согласно его информации, агентство может понизить прогноз инфляции на 2015 год, который позволит устранить ожидаемый нулевой рост доходов домохозяйств.
Прогноз предположили, что российские санкции на продовольственные товары будут продолжаться в течение одного года, вплоть до августа 2015 года.
Как можно было предвидеть такую высокую инфляцию в такой ситуации?
Нынешняя ситуация предполагает одноразовой шок, но общая тенденция в инфляции остается неизменной ", - утверждает источник газеты в Министерстве финансов.
Экономисты из ВТБ Капитал "не разделяют ожидания финансового экономического блока правительства относительно инфляции, и прогнозировать рост цен около 8% в 2014 году.
Основное воздействие пищевые запреты вступят в силу, в то время как возможный ввод, в 2015 году, налог с продаж в РФ, убеждены эксперты.
В инфляционный пик наступит 9% в феврале, после чего годовой уровень инфляции начнет падать, предполагают эксперты.
Кстати, на прошлой неделе Росстата подвели первые данные по инфляции, так как Россия представила свою "измерили санкции".
AiF.ru опрошенных экспертов и выяснили, что их ожидания по инфляции.
Артем Деев, начальник аналитического отдела финансовой компании Афорекс:
А рост цен уже можно увидеть в основной сегмент товаров.
Более того, когда социально значимые товары начали расти в цене, правительство было вынуждено принять меры для систематического мониторинга ценовой стабильности для того, чтобы предотвратить риск необоснованного роста цен в краткосрочной перспективе.
Поставщики и ритейлеры уже в отчетности контролирующих ведомств на ежедневной основе, так что власти точно знать, кто может спровоцировать рост цен, когда это происходит, и на каких основаниях.
Эти колоссальные темпы оттока капитала, чрезмерная рефинансирование российского банковского сектора России мега-регулятор, внутренние преобразования в результате запуска населения на иностранную валюту, а также эмбарго на импорт продовольствия из стран, которые присоединились к санкциям против России, продолжают быть ключевых факторов в росте индекса потребительских цен.
Если инфляционное давление остался под контролем, то стоимость минимальной корзины товаров не подскочил на 12% всего за один квартал.
Эмбарго на импорт продовольствия вызвало шок предложения на внутреннем рынке и привело к совершенно рациональной увеличением расходов.
Поскольку, на данном этапе, мы не сможем в полной мере реализовать свой план импортозамещения и повышения самообеспеченности российского рынка за счет внутреннего производства, взаимные санкции будут продолжать нести риск увеличения инфляционных элементов.
Если мы потом включают финансовые факторы, связанные с отсутствием доверия к национальной валюте, а также ухудшение перспектив экономического роста, то к концу этого года инфляция может превысить 8%.
Александр Сергеевич Разуваев, директор аналитического департамента Альпари в
В 1990-х годах инфляция доходила до 20-30% в месяц, а в 2000-х, она была еще выше, чем нынешний уровень, но это было совсем другое дело, учитывая, что инфляция был компенсирован быстрого экономического роста.
Я думаю, что к концу года инфляция будет на уровне 8-8,5%.
Платон Магута, менеджер по управлению Магута фонд управляющей компании
Внешний фактор, связанный с санкциями против России, до сих пор содержатся, но если дальнейшее давление применяется, самый важный вопрос, на финансовый сектор, то это может привести к серьезным трудностям и повысить инфляционные ожидания общественности, который обычно и традиционно, проявляются в покупку наличной иностранной валюты в целях сохранения своих сбережений.
Можно ожидать, что правительство, российский Центробанк и Минфин будет пытаться смягчить постоянное ослабление рубля с помощью рыночных мер и государственного регулирования.
Но цены традиционно начнут расти после летнего затишья, и вполне возможно, что этой осенью он станет еще более ощутимой.
Цель уровня 7,5% для потребительской инфляции в России, вероятно, будет стоять, учитывая, что Российская Федерация до сих пор имеет финансовые сбережения в своем распоряжении.
