Садовые центры rue падение домовладельцев
Падение, вкупе с определенным снижением количества домовладельцев в возрасте до 35 лет, может вылиться в садовых центрах проиграть на десятки миллионов фунтов в год, когда сегодняшние молодые потребители достигают "основным садоводством возрастной группы", по данным исследовательской компании HTA, которые сообщили Financial Times.
Согласно докладу, люди, арендовав недвижимость тратят в среднем 55 процентов от суммы, которую те с собственными домами тратят на своих садах.
Он процитировал рост людей, живущих в зонах visokog stepena без садов, популярность мощения над палисадников за парковку и сокращение размеров сада, как и другие факторы, угрожающие отрасли, которая стоит около 5 миллиардов фунтов стерлингов в продажах каждый год.
Большой Лондон, где домовладения упала с 61% до 43% в течение шести лет, имеет низкий Британии тратят на семью по озеленению продуктов.
Песня HTA и Королевское садоводческое общество сказал, что аренда имущества или отсутствие садового участка не означает, что люди не могли выращивать растения.
Гай Бартер, главный советник плодоовощного РГО, сказал: "Контейнерные садоводство, например, особенно популярен среди арендаторов, которые могут переместить свои заводы, когда они переезжают".
В докладе HTA определили в период между 1997 и 2005 годах, как сад розничного сектора "золотой век" в результате увеличения домовладения и экономического процветания с конца 1980-х до середины 1990-х годов.
Это также предсказал улучшенный рынок в этом году из-за улучшения погоды следующих неблагоприятных условий в марте и апреле прошлого года.
