Министерство сельского хозяйства Болгарии провела массовую чистку Agriculture Fund
Три из четырех боссов из сельского хозяйства фонда уже был заменен в пятницу.
В целом, три из четырех боссов из сельского хозяйства фонда уже был заменен в пятницу.
Министерство сельского хозяйства Болгарии только официально сообщили устранение и.о. директора Атанас Добрев, от своей позиции.
Молодой Васильев наполнил его позицию.
Стало известно, что два из трех заместителей и.о. директора Фонда были спокойно заменены в пятницу.
Заместитель и.о. директора Татьяна Ангелова, который до этого времени был ответственен за помощь правительства и SAPARD, был освобожден от своих обязанностей, сообщает БГНЕС со ссылкой на газету "Труд".
Я не был членом совета директоров МВФ, поскольку, согласно закону, мы не являемся руководителей, но я был позже сообщил, что я был освобожден из моих обязанностей.
Я не могу сказать, почему, ничего не упомянул о моем увольнении на сайте Фонда.
В настоящее время я нахожусь в отпуске.
Я надеюсь, что я могу узнать в понедельник ", - сказал Ангелова публикации.
Ее положение будет заполнен Багданова Иванка, который ранее был руководителем отдела инвестиционных кредитов на центральный фонд Agriculture Fund в Софии.
Заместитель и.о. директора Николай Дечев, также был освобожден от своих обязанностей.
До настоящего времени, он отвечал за прямые субсидии для полей, которые были выплачены для ЕС.
Его пост будет заполнен Живко автор, который был руководителем областного Управления сельского хозяйства фонда в городе Велико-Тырново до января 2014 года.
Только заместитель главы Фонда, Аридже Алиева-Veli, сохранил свою позицию.
Она в настоящее время ответственность за развитие сельских округах.
Официальные причины для всех изменений в агентстве не были объявлены.
