Вызов Турции американский дипломат Over Спиринг Report
Турецкий МИД был вызван самый высокопоставленный американский дипломат в стране для разъяснения отчета о шпионаже американских и британских в Турции.
Заместитель премьер-министра Bulent сказал, что США обвиняют d 'affaires и турецкие чиновники обсудили доклад в понедельник.
Немецкий журнал Der Spiegel и онлайн-журнала The Перехвату сказал, что документы, предоставленные бывшим аналитиком Агентства национальной безопасности США Эдвард Сноуден показывают, что Турция является одним из приоритетных целей разведки для американских и британских спецслужб.
По данным турецких СМИ, президент Турции Реджеп Тайип Эрдоган сглаживаются важность доклада, заявив, что все крупные страны шпионил друг на друга.
Как сообщают, что основные спецслужбы Германии тоже преследовали Анкара привлек более сердитый ответ от турецкого правительства.
