Не менее половины пищевых продуктов в торговых сетях, должны быть произведены в России, считают депутаты Госдумы.
Они уже подготовил законопроект по этому вопросу.
Вопрос в руке опасения введения поправок в статью 8 Федерального закона "Об основах государственного регулирования торговой деятельности в Российской Федерации" и в Налоговый кодекс.
Цель документа - введение протекционистских мер для российских производителей пищевых продуктов.
Важная спецификация, согласно законопроекту, заключается в том, что не менее 50 процентов от каждого типа хороши в магазинах должны быть произведены внутри страны.
Тем не менее, документ должен учитывать, что есть продукты, которые не производятся в России, например, фрукты и овощи зимой, и, как таковой, "скидки" будут применяться к ним, чтобы не вызывать возможные неудобства для потребителей.
Законопроект будет одновременно внести изменения в Налоговый кодекс России, путем снижения ставки НДС до 10% на продажу всех пищевых продуктов, которые имеют Россию как свою страну происхождения, сообщает газета "Известия".
27 августа, законопроект, касающийся введения поправок в Федеральный закон "О розничных рынках", был введен в нижней палате парламента, который предлагает вернуть рынки фермера в России, где мелкие производители смогут продавать свои продукты.
