Начальник полиции Магаллуф предъявлено в коррупции
Все претенденты представили доказательства вымогательства со стороны полицейских и Кальвиа ратуша гражданских служащих на Майорке и прокуратуры в пятницу.
Глава полиции Кальвиа на праздничный остров Майорка был арестован после коррупционных исков, поданных на предпринимателей и владельцев баров в пресловутом binge drinking Магаллуф доступа ".
Главный инспектор Хосе Антонио Наварро был в заключении следующих коррупционных претензий, сделанных против него несколько бизнесменов из Пунта Ballena, на улице, где большинство Магаллуф баров и ночных клубов.
По данным интернет-газета Mallorca Diario, претенденты представили доказательства вымогательства со стороны полицейских и Кальвиа ратуша гражданских служащих в офисе в антикоррупционную прокуратуру в пятницу.
Два других местных полицейских арестовали по испанской гражданской гвардии в связи с коррупцией претензий и должен быть допрошен в судья наряду с Наварро.
Испанская национальная газета ABC сообщила о рядовых владельцев ночного клуба, как говорят мусульмане властями оказывает серьезное воздействие на их бизнес.
"Это больше не о деньгах, а о выживании", - сказал один из бизнесменов в суде.
Вы не связываться с нашей жизни.
Нам нечего терять.
Магаллуф сделали международные заголовки этим летом в результате вирусной YouTube видео, которое показал 18-летний британский коралловым khujnut 24 мужчин в саду.
Остров власти уже пытались подавить пьяным и беспорядочным поведением Магаллуф ревеллерс праздника путем минимизации чисел на пресловутый алкоголь-бар подпитывали сканирования.
Кроме того, в клубе Playhouse, где произошел инцидент, минет был вынужден закрыть на год, в то время как Playhouse и баре обхода организаторов Carnage были оштрафованы сообща 55 тысяч евро ($бронируют).
Туристический курорт Магаллуф, в основном популярна у молодых британских туристов, также видели множество аварий по производству алкоголя с увлечением, известный как "балконинга", где люди прыгают с одного балкона на другой или с балкона в бассейне.
