Первый день весны, отмеченные с влажной и шумной обстановке на рейсах Аделаидский аэропорт
Весна был поставлен холодный зимний сюрприз на юге Южной Австралии, ливневые дожди и сильные ветры, которые затронули рейсы в аэропорту Аделаиды.
Еще 5 мм дождя упали на город вечером до 21: 00, следуя 6.6mm, которая упала в одночасье в воскресенье.
Последний дождь любезно несколько коротких, шумной душ, включая взрыв, который начался только до 20.00, которые бросили почти 4 мм в около 10 минут.
После зимы доставил раннюю дозу весны на прошлой неделе температура снова упал в понедельник до всего 15.8C в городе.
Эти условия шквалы полагают, что способствовало задержки посадки на рейс Virgin Airlines из Мельбурна до Аделаиды.
Самолет должен был приземлиться только после того, как the, но была поражена виндсеар - внезапное изменение скорости ветра или направление на короткую дистанцию - и был вынужден уйти.
Были порывы ветра достигают около 50 км / ч на земле в аэропорту Аделаиды в то время.
Полетные данные показали, что самолет пришлось уйти из второго посадки и в конечном итоге самолет приземлился около 8.40pm.
Эта задержка рейса вызвало последующие задержки нескольких других рейсов, в том числе ОАЭ рейс из Дубая и России рейс из Сиднея.
На вершине 16c прогнозируется для Адлета во вторник, с возможностью душ или два.
