Как люди живут в самый старый дом в Уфе
Есть 18 квартир в бывшем доме золотодобытчиков и владельцев шахты, Евдоким и его сын Иван Демидов, расположенных в 57 / 1 улица Октябрьской Революции (ранее Большая прогулка).
В XVIII века дом остался практически неизменным, так как она была построена, за исключением упадок, который является.
Иммигранты приезжают сюда, словно на экскурсию, но жители страдают больше, чем они рады их привилегии: Право жить в старом доме в Уфе, стены, которые помнят, как генерал Александр Суворов.
Точная дата постройки дома не ясно, но историки указывают на две даты: 1730 и 1737.
В любом случае, это срабатывает, что здание - это просто стесняются 300 лет.
Есть старый двор, всегда-открытых дверей, нестабильной лестницей.
Квартира дорвеев находятся недалеко друг от друга, на стенах появились трещины, и улица видна через случайные разрывы в разваливающейся штукатурки.
Кажется, что все висит на на нитке.
Но местные жители утверждают: "Это не просто кажется, что путь для вас - это действительно путь".
Трудно жить в деревянном доме XVIII века, - говорит Татьяна Лукьянову, житель Apartment No.3.
Здание находится на государство в список охраняемых структур, но никаких денег было выделено для его содержания в течение нескольких десятилетий, и мы чувствуем, как будто мы находимся в музее, которые власти просто забыл.
Последняя реставрация прошла 40 лет назад.
Стены еще немного держали вместе, но основа имеет полностью сгнивали.
Многие жители по-прежнему должны пойти за пределами пользоваться туалетом, и они умываются один раз в неделю в общественную баню.
Как может кто-то будет доволен этими видами условий?!
Дорога проходит прямо вне окна, там даже не в пешеходной зоне.
Татьяна перемещает шторы в сторону.
Теперь можно увидеть то, что раньше было только слышимый: Прямо возле окна, трафик несется мимо.
Смотрите, стекло постоянно хлопают, мы не можем открыть окна, но мы уже привыкли к шуму.
Человек может привыкнуть к чему-то, хорошие и плохие.
Наша квартира фактически является ярким примером, благодаря моему мужу; он является хорошим руками.
Более того, у нас есть два зала, и есть только три из нас с моим сыном.
Но другие семьи живут в гораздо худших условиях: На втором этаже потолок не намного больше, чем на полтора метра.
В отличие от этого, Татьяна предполагает выплату посетить ее сосед из квартиры № 6, Людмила Старостина Валентина.
Радушные и гостеприимные женщины немедленно предлагает нам чашку кофе и, с грустной улыбкой, рассказывает:
У нас есть однокомнатная квартира, 14,5 м ² для четырех человек - это то, как мы живем: Я и мой муж, наша дочь и внучка.
Я жил здесь, поскольку я родился, у нас никогда не было иного жизненного пространства, Людмила дает нам экскурсию в комнате со своими глазами: Антресоли, два секционных диванов, ее внучка сидит со своим ноутбуком на одном из них.
Это очень расстроилась и практически не отличается от типичных домашних интерьеров: Только потолки красивы, "историческим".
Но потолки часто утечка - водопровод находится в больном состоянии.
Людмила говорит в обоих мирского и чудесные манере о своей квартире, как итальянец, чей дом стоит на римские руины.
То есть, очень старые и недавний, каждый день и легендарная, в одну и ту же фразу:
Песня водопровода было установлено около 40 лет назад во время последней реконструкции.
Это также было, когда они сделали нас кухня в куббихоле и туалет из бывшей шкаф.
Мы действительно живем прямо там, где Демидов и его семья подал, и прислуга жила на втором этаже.
Наша квартира не приватизирована, но какая разница?
Они говорят, что нет никакого смысла в приватизации недвижимости в центре Уфы.
Мы бы не только получить однокомнатную квартиру; мы не могли искать какие-либо больше.
Всего четыре месяца назад они пообещали разместить нас, но это не пойти дальше, чем просто обещания.
Я не привык жаловаться, и я не буду делать.
Целый династия жил в этой квартире (номер!): Моя бабушка и дедушка, мама и папа, мой муж и я, и моя дочь и внучка.
Многое произошло в течение этого времени.
Например, там были гинормоус крысы, которые бегали по всей кухне.
Посмотрите на стенах крыла - они один метр!
Они говорят, что смесь была сделана с яйцами, и именно поэтому он так долго стоял.
Дом был построен хорошо, благодаря Демидовых!
Это, наверное, единственная причина, почему еще никто не был убит рухнул потолок или пост.
Только здание до сих пор медленно умирает прямо перед нашими глазами: Дом, деревянные доски и балки гниют, полы имеют в несколько раз, мы вливали цемент, но все безрезультатно - смесь просто проникает в основу земли, как вливают его в люк.
Они говорят, что это именно он - под нашей комнате - тайный проход и выход на реке Белой, который был специально построен на некоторых старых верующих, которые жили здесь в одно время, чтобы они могли укрыться в случае опасности.
Они были гонимы.
Людмила Старостина Валентина вспоминает, как некоторые историк пришел и просила их, чтобы позволить ему, чтобы он мог начать раскопки в квартире.
И тогда он пытался убедить их дать ему свою квартиру в обмен на свою однокомнатную квартиру на проспекте Октября.
Историк Людмила отклонил предложение:
Что бы четыре из нас сделали в однокомнатную квартиру?
И здесь есть как минимум проблеск надежды, что они дают нам более просторное жилье.
Вы должны согласиться с тем, что нам придется выходить проигравшим, если бы у нас было решено, что обмен.
Однако семья Старостин еще не выиграл ничего.
Людмила самая большая мечта - переселить, и что ее дочь с ее 16-летняя внучка будет дан номер.
Другими словами, что две семьи выделяются двухкомнатную квартиру на месте меньше, чем величественные руины, в котором в настоящее время проживают два поколения.
Une petite, красиво молодая леди, Олеся Карсакова из квартиры № 11 и № 12, показывает нам вторую историю дома.
Там, в двух тесных маленьких комнатах назвал квартиры, с общей площадью 23 м ², живет ее большая семья.
Всего насчитывается семь из нас, что двое детей.
Вы можете увидеть для себя, что условия похожи.
Штукатурка падает в блоках и оконных рам столь же плохим, стены на кухне и в других комнатах есть дыры, которые охватывают всю дорогу до снаружи.
Вода из-под крана только холодный круглый год.
Наличие шел через квартиры старейшего дома в Уфе, очевидно, что Лаврентьев пара из квартиры № 4 - luckiest партии.
Они проживают в самых просторных комнат на первом этаже.
Вы правы, есть много пространства!
Три человека зарегистрированы в этом 75 квадратных метров помещений.
Мы проживают в той же комнате, где, как гласит легенда, Суворов остался в свое время, проведенное в Уфе, говорит глава семьи, Александр Дмитриевич Лаврентьев.
Песня потолки высоки и просторны.
Единственная сторона: Все вокруг нас разваливается по швам, изнемогая, рушиться.
Соседи, вероятно, уже сказал вам об этом!
Самый большой интерес для нас - полы: Деревянные доски, гнилые, почва грядут буквально под ногами.
Я установил реквизит и клинья, зал не так плохо, но когда мы идем в других комнатах, это как мы будем кататься на качелях, потому что это так неуверенно.
Александр Дмитриевич может говорить о доме купца, Евдоким Демидов, лучше, чем любой экскурсовод.
Он обращается с производителем золота, как если бы он был родственником, и когда переговоры о нем.
Действительно, этот персонаж не пойдет ему: Владелец Каганский и Узянского фабрик, построенных домов, литых канонов и колокола, и держал Уральских шахт.
Наследники продавца на недвижимость гордятся своим прародителем, но они больше не хотят жить под одной крышей с историей.
Я переехал сюда, когда я был еще ребенком, в 1940-х годах, - сказал Александр Дмитриевич.
Тогда там были деревянные конструкции, для перевозки, конюшни и смотреть дома, но позже они были разрушены муниципальной.
В 1968 году они даже хотели снести наш дом, но что-то попал на пути....
История повторяется в 2014 году: Снова внутри нового дома.
Мы, словно по команде, собрал все документы, бегал на все необходимые органы, а потом, глядишь, мы выяснили, что этот шаг был отложен до 2015 или 2016 году.
Есть то, что мы больше не верим во всем этом....
Два года назад Лаврентев пошла в Министерство культуры Республики Башкортостан для того, чтобы узнать о судьбе здания.
Бюрократы не видят жителей.
Они послали меня с одного стола на другой, а затем, словно в насмешку, выдал мне бумажку без подписи или штамп, который сказал: "Министерство культуры не является неблагоприятным для переселения жителей".
У меня даже есть ощущение, что наш дом не был в городе планируют в течение некоторого времени теперь, в конце концов, поначалу было № 57, а затем он стал 57 А, и теперь это 57 / 1.
Как будто они уже разорвали его в 1970-х годах.
Русская планета связался с главой ИАЦ Works Section департамент земельных ресурсов для Уфы Владимир Барабаш.
Дом на 57 / 1 улица Октябрьской Революции входит в программу переселения из ветхого жилья.
Я не могу отвечать за действия бюрократов в 1970-е годы, я только знаю, что тогда существовал план, чтобы снести все старые дома, независимо от их исторической важности.
К счастью, этого не произошло, и есть указ от нынешней власти, чтобы восстановить все исторические здания на улице Октябрьской революции, которые имеют архитектурные достоинства, который в настоящее время успешно реализованы.
Планируется расселить жильцов в новые квартиры в ближайшем будущем.
По словам Барабаш, итальянские специалисты, которые участвовали в восстановлении зданий в Венеции, сможет восстановить Дом Демидов.
Сейчас в Италии, архитектурная биеннале ведется, и "Старый Уфа" проекта, представленных там вместе с другими людьми.
Я надеюсь, что к 2016 году, все бывшие Старая Казанской улице будет полностью удались, говорит чиновник.
В домах будет предоставлен надлежащий вид, что согласуется с тем, что они бы выглядели, как и раньше, три века назад.
Песня Демидов Хаус, скорее всего, станет музей, который будет открыт для публики.
Кроме того, решение уже принято на уровне правительства, чтобы сделать улицу пешеходной зоны по выходным.
К сожалению, он не будет работать в течение недели, по улицам города слишком перегружен.
Владимир Барабаш обещает, что переселение этих людей, живущих в будущем музей произойдет в 2015 году.
Тем не менее, маловероятно, что они будут в конечном итоге удовлетворены: Их новые квартиры будут того же размера, как их сегодняшних.
Тем не менее, они будут из другой эпохи.
