Ленни Генри: Мой отец никогда не обнял меня.
Не сказал, что "Я тебя люблю".
Генри был одним из семи детей, рожденных в ямайских эмигрантов в Дадли в глубинке в 1958 году.
Его отец, который умер, когда Генри было 19 лет, работал на фабрике и их отношения были ограничены.
Генри - репетировать комедию, Руди 's Rare Records, которая базируется на воображаемый разговор с отцом и выросла из серии "Радио 4.
Звуковая дорожка представляет собой смесь рэгги и рэп и мотивы были оптимистичны.
Но Генри пришлось работать через некоторые тяжелые воспоминания о детстве.
"Было много" терапии после того, как его мать умерла и Генри - рассуждениями о его отношениях с отцом.
Он был очень непостижимое.
Вы никогда не видели его лицо, вы только что слышали его голос: "Остановите шум.
Оставьте сестру в одиночку.
Переместить.!
Я хочу, чтобы посмотреть крикет.
Мои старшие братья Сеймур и Хилтон - которые не вырастут, когда я был ребенком, пошел в паб с ним и говорили о вещах, как форма бокала пива, красоту инсульта в крикет.
Я никогда не было разговора с ним.
Он был этот парень унсмилинг в углу, читая газету для многих моей жизни.
Недавно Генри открыл в литейном цеху Дадли и, хотя условия были лучше, чем в день своего отца, он получил представление о том, что жизнь должна быть похожим на него.
Это немного ярче, но они темные, сероватый, Stygian лабиринтообразную глубину с очередями пламени и дыма и большим количеством сажи.
Мой папа привык получать в ванне и просто сидишь, и вы услышите его медленно начинают петь для себя, потому что он мог мыть литье с ним.
Когда я шел вокруг него, я понял, что он сделал, что за годы и годы, чтобы поставить еду на столе, и моя оценка ему пошел.
Тем не менее, Генри вышел из детства лишены родительской любви.
Мой папа никогда не обнимает, никогда не сказал: "Я тебя люблю".
Только моя мама была плохо ближе к концу своей жизни, мы начали говорить: "Я тебя люблю, я тебя люблю, я тебя люблю.
Наличие собственной дочери, Билли, рассвет с французами, позволило ему делить любовь он пропустил как ребенок.
Не могли бы вы с "Я тебя люблю"?
Просто перестать обнимал меня!
Папа, я 22!
С рассвет.
Почему я не хотел быть друзьями с нею?
Она великая мама
Он все еще очень хорошие друзья с французским, кому он был женат в течение 25 лет.
Рассвет хороший человек.
Почему я не хотел быть друзьями с Dawn?
Она замечательная мама.
Генри собственная мать была диабетическая.
Это была одна из вещей, которые убили ее.
Поэтому, когда я стал очень, очень избыточный вес и начал получать симптомы диабета, мой врач сказал: "Вы должны быть радикальными.
Поэтому я пошел на большом фитнес-вещь, и мне тоже пришлось пойти на радикальные диеты, чтобы переломить симптомы.
Это очень сложно.
И это утомительно.
Никто не любит кушать морковь.
Генри изменение траектории карьерного роста - это, возможно, отразилось на его выдающихся, нарезанные бородой.
С тех пор как он выиграл здесь "Отелло", он стал погружены в театре.
Комедия ошибок, как это сделали в августе ограды Уилсон.
Это другой опыт из ситкомов и комедий, которые имеют мягкой его напряженный трудовой жизни.
Он начал, когда ему было всего 16 лет и работает на заводе.
A DJ запятнал его на сцене впечатления и написал New Faces о нем.
Его телевизионная карьера была запущена в середине 70-х годов: "Уже довольно долгое время я был единственным чернокожим близким / комика на неплотно занавешенное окно".
Он узнал на работу.
Не только я должен расти в глазах публики, мне пришлось научиться быть эффективным механизмом анекдот-доставки в 1975 и 1985 г., будучи звездой, находясь на телевидении, и это было очень сложно.
Ленни на New Faces в 1975 г.
Потому что его менеджер владел сценой прав на The Black and White Minstrel Show, легкую развлекательную программу, в которых люди "зашивается вверх", Генри оказался выполнять свою комедию в нем в течение пяти лет.
Моя семья были очень неудобно.
Я бы никогда не случилось, но я не жалею, что я сделал это.
Хотя это было странно, предосудительным в позиции, я работал в огромных площадках и научиться работать толпа.
Но то, что было "наградами легких развлекательных штапельных британского телевидения на долгие годы и годы" и "гротескных пародий черных людей".
Представляя символы, как лампоонед и праздновал черную британскую культуру, Генри работал на альтернативной комедии схемы в восьмидесятых годов.
Первые серии The Ленни Генри Шоу транслировали в 1984 году, а в 90-х годов он был известен как, среди прочего, шеф-повар Гарет Блэклок в комедии серии шеф-повар!.
Реклама, документальные фильмы, сериалы и детали в фильмах потребляли его следующего десятилетия, но после 2008 года серии BBC, LennyHenry.tv, он подумал: "Что вы собираетесь делать дальше, лен, потому что все это чувствуется немного, как ты топтания или вы слегка идут боком".
Что произошло дальше - Радио 4 документальный сериал под названием "What 's So Great About...?
Первый был на Шекспира.
У меня была настоящая аллергия на Шекспира.
Я действительно не учил его в школе правильно и подумал, что это был очень большой резерв среднего класса белых людей с трико и капусту на фронте.
Так что я очень боялась.
Все мы беседовали в этом шоу, Питер Холл, Тревор Нанн, Адриан Лестер, Джуди Денч, сказал: "Вы должны попробовать.
Не шлак его, если вы не знаете, о чем вы говорите.
Получить несколько слов в рот, и тогда вы поймете, почему мы все любим Шекспира.
Генри доставлено 20 строк Отелло последней речи для документального фильма, и он попал.
Это дало мне чувство, что я мог сделать это.
Это почти как я имел мою голову надеть прямо на меня.
Это то, что он собирается, это серьезная вещь, принимать ее всерьез, выучить свои строки, делать некоторые исследования.
Поэтому в процессе репетиций было жестоким, и я читал, что играть в течение нескольких месяцев и за несколько месяцев до того, как мы сделали это.
И это было успешным.
Они выглядели в автокатастрофе, и это не совсем получилось.
Вскоре он получил главную роль в комедии ошибок.
Вдруг я в Национальном театре, и я просто не мог поверить в это.
Был один момент, когда я подумал: "О, вы изменили".
Там была техническая неисправность и Генри инстинктивно чувствовал, что это его работа, чтобы держать публику развлекали.
"Маленький голос внутри меня, сказал:" Ты придется делать 10 минут, пока они фиксируют компьютер ".
Вместо этого этапа менеджер анонсировал выступление может возобновить, как только проблема была решена.
Я шел со сцены и что-то во мне сказал: "Ой, слава Богу".
Это не моя ответственность.
Я могу позволить кого-то другого рода.
- Вы находитесь в игру, пребывание в характер ".
Генри появляться в ограды в театр герцогиня
Обучение своих линий для ограды было сложным.
Паника достаточно хорошо, это эти жилы.
Это было слишком хорошо, так что это как большая табличка с богами, сказав: "Это то, что вы должны делать".
Он говорит, что это, конечно, в бумы голос.
Поэтому я замирает с ним.
Я очень люблю.
Мне нравится находиться в репетиции.
Генри до сих пор имеет комика мозга, хотя - по всему, наш разговор сломан с вспышками его юмора, поскольку он скатился в и из впечатлений.
Я просто не хотят делать стенд-ап, потому что вещь получить мгновенное удовлетворение от незнакомцев комнату, я предполагаю, что это своего рода опасно.
Если вы постоянно ищут, что это может привести к кирпичной стены.
Я делаю Live at the Apollo, иногда, когда я хочу, но в целом они не плавают мою лодку, как было раньше.
Я спрашиваю, сможет ли он когда-либо буду делать в другом жанре.
Радость сидеть в комнате с режиссером, который помогает формировать начало, середина и конец путешествие - я не думаю, что я когда-либо хотят дать, что вверх.
Что это его новое воплощение?
Я думаю, что так.
Мне нравится быть актером.
Это весело.
Ты всегда рассказывал историю, и это прекрасное место.
Я люблю.
Люди любят.
