Кения регистрирует гражданских служащих на "воркерсапос призрак
Кения начал биометрической регистрации всех гражданских служащих в попытке удалить "призрак" работников от заработной платы правительства.
Работники, которые не смогли зарегистрироваться в течение ближайших двух недель больше не будет выплачена, в заявлении правительства.
Правительство подозревает, что тысячи людей продолжают получать зарплату после ухода с госслужбы.
Президент Ухуру Кениата пообещал обуздать коррупцию в государственной службе после вступления в должность в 2013 году.
Аудит в начале этого года, показал, что как минимум $1 млн. (£700 тыс.) в месяц было потеряно в выплатах "призрак трудящихся" и других финансовых противозаконной деятельности.
Правительство подозревает, что оклады по-прежнему зачисляются на банковские счета, даже после того, как человек умирает или покидает государственную службу, сообщает Би-Би-Си 's Ваньяма Чебусири от столицы Найроби.
Все государственные служащие обязаны представить себя в течение ближайших двух недель на идентификационные центры, чтобы гарантировать их данных фиксируется посредством биометрической регистрации физических упражнений, в заявлении правительства.
Те, кто не смог сделать это без действительного оправдания будут устранены от заработной платы, - сказал он.
"Это упражнение будет существенная рационализация государственных услуг при определении фактического количества государственных служащих, а также будет использован, чтобы очистить заработную плату на обоих уровнях гавернмент, следовательно, положить конец проблеме" призрак трудящихся ", - сказала Анна Ваигуру, секретарь кабинета в Министерстве Революцион и планирования.
