Десятки турецких полисмены Арестован за "; Вывод графика" против не
В общей сложности 33 полицейских были задержаны в Турции по подозрению в "заговоре против правительства", говорят местные СМИ.
Полицейские чиновники не сразу прокомментировал.
Среди задержанных оказались 14 высокопоставленных офицеров, сообщает Hurriyet Daily News.
Некоторые из них были вовлечены в коррупции в декабре прошлого года зонды против правительственных чиновников, в том числе четырех министров правительства.
В июле ряд турецких полицейских были арестованы за создание организованной преступной группировке и продуктивный телефонный номер.
Президент Турции Реджеп Тайип Эрдоган (который был тогда премьер-министр) описал свои действия в рамках деятельности, проведенного исламистским священнослужителем Фетуллаха Гулена против него и других в силе.
