Не все дети вернулись в школу в Украине
Школы в большинстве Украины вновь открыл свои двери в понедельник (1 сентября), после летних каникул.
День традиционно большая для семей, и, как и тысячи других украинских родителей, премьер-министр Арсений Яценюк взял свою дочь в школу.
Хотя там, он сказал, что ждет журналистов, что не все школы было возобновлено, но что он было совершено для того, чтобы защищать страну для будущих поколений.
Первая церемония сентября не было проведено в каждой школе.
Нет мирного неба над каждой части Украины.
Мы должны бороться за мирное небо.
Вся Украина, огромная совместная украинско-х народный фронт, должны бороться за мирное небо.
Алексан Пастухов, глава преподавателя Славянск школы, на которой присутствовали дочери Яценюк, говорил на русском языке.
Мы надеемся, что мир будет окончательно устанавливаться здесь, и что дети будут получать знания, которые будут полезны в своих будущих жизнях.
В первый день в школе, традиционно отмечаемый детям носить вышитые сорочки, неся шарики и дарить цветы для своих учителей.
