В Рона Фэрхэд, BBC, возможно, нашли грозного вождя необходимо
Она приходит трейлинг-облаках славы из мира банковского, медиа-менеджмента и внутренних залах заседаний из консервативной партии.
В самом деле, она имела фронтовой опыт.
Ее карьера началась в глобальном управлении консультанты Bain и Co, затем переходили через Morgan Stanley, Бомбадиер, ИСИ и медиа-мир персоны.
Она была главный исполнительный директор "Financial Times" в течение семи лет, отставки, когда высший пост в своей материнской компании Pearson 's подошел к младшим коллегам мужского пола.
Ее выплаты считается около 1 млн фунтов стерлингов.
Ее политический рейтинг - крепкие.
Она была рекомендована к Дэвид Кэмерон, лорд Браун, бывший глава BP, когда он смотрел на частную экспертизу в Уайтхолл: Она стала должность советника кабинета.
Ее муж - бывший советник тори.
Еще в мае, я описал председатель работу с ядом.
Не только Би-би-си огромный и сложный объект в центре общественной жизни, но есть внутренний парадокс в своей структуре.
Доверие лица в двух направлениях: Внутрь как верхний срез BBC собственную вертикаль управления, но и наружу, как голос общественного беспокойства и тревоги, когда дела идут наперекосяк.
Это почти несостоятельной дуополия, призывающей к полной коренной реформы.
Но то, что председателя рискует, разбивая вокруг и демонтаж учреждение как сложную, как китайская династия в случае, если они ставят себя из работы в процессе.
Это трудный.
Если это не были достаточно жесткие, множество людей стремятся увидеть BBC срубить по размерам - свою власть, свои финансы и обновил свой статус.
Как конкуренты более тесного круга и новых технологий проблем уютной старой определенности, неизбежная плата за согласование лицензии чревато особенной опасности для Би-би-си.
За скромную сумму в 145.50 фунтов стерлингов в год, британская общественность покупает на то, что, безусловно, является крупнейшим предприятием СМИ в мире.
Би-би-си рассказывает хорошую историю: Он утверждает, что его мощность достигает 96% домохозяйств, и затраты, каждый из них просто 40p в день.
Более того, очевидно, что популярность Боб растет: 53% поддерживают сегодня как против 31% 10 лет назад.
Закономерности наблюдения и использования Би-би-си изменились: Я получаю заголовки новостей на мой мобильный телефон в эти дни, и догнать на пропущенные программы с иПлайер.
Но он остается столь любимым и грозным учреждением.
Она нуждается в грозного председателя - я надеюсь, что он нашел одну.
