Техасские Перри Says диспарагинг Tweet желтый
А чирикать из Техаса Gov. республиканцев Рик Перри подтвердил счета в воскресенье вечером включил оскорбляющие образ демократического окружного прокурора, который находится в центре его уголовное обвинение по обвинению в злоупотреблении властью.
Этот твит был удален, а затем еще один из счетов Перри, который дезавуировал пост.
А чирикать просто вышел из моего счета, который был несанкционированным.
"Я не оправдываю этот твит, и я взял его вниз", - сказал позже пост.
Перри помощников не немедленно вернуть сообщения, которые ищут комментарий.
Хотя твитов были отправлены из счета залежей Перри, было неясно, кто делает фактическое размещение для кормления.
Чем раньше чирикать разместил нелестные макеты образа Трэвис жупания окружного прокурора Розмари Лемберг, который был осужден за пьяного вождения в апреле 2013 года.
Перри наложил вето на финансирование в свой офис, когда она отказалась уйти в отставку, что привело к присяжными в Остине в этом месяце индикта Перри - который - потенциальный кандидат в президенты в 2016 году.
Подпись на щебет гласит: "Я не всегда ездить пьяным на 3x юридический лимит алкоголя в крови... но, когда я делаю, я судить Gov. Перри для меня об этом".
Я самых пьяных демократов в Техасе.
Лемберг прокуратуры не ведут grand jury против Перри.
Это был доверен Майкл Маккрум, Сан-Антонио-квартирой специального прокурора, который был назначен на республиканский судья.
Перри уже заявили о своей невиновности и назвал обвинения политической уловкой.
Его ударный правовая команда попросил судью за дело отклонить обвинения, утверждая, что закон используется для преследования самой длинной посту губернатора в Техасе история - это нарушение конституции продлить неопределенно.
Перри отрезали $7,5 млн в государственные фонды для государственных Public Integrity Unit, которая базируется в государственном фонде Трэвис жупания и коррупции в Техасе - когда Лемберг отказался уйти в отставку.
Это вето привлек официальную жалобу от левого уклона группы наблюдателей.
Перри подтвердил счета часто обновляется - и иногда лихо.
После окончания на пятом месте в Айове форумы служили во время президентской кампании 2012 года, Перри адресовал предположения, что он может это скажется в Twitter фотографии из себя бег возле озера, и слова: "Вот мы приехали в Южной Каролине!"
