Беркли говорит, что рынок жилья вернуться к "нормальным"
Один из самых известных лондонских застройщиков предупредил, что рынок жилья на юго-востоке Англии имеет "возвращается" на нормальный уровень активности.
Жилые дома в столице были предметом докрасна спрос и растущие цены, с широко распространенными опасениями кредитного пузыря заставляя Банк Англии ввести ограничения на ипотечные займы в июне.
Тони Пидглей, основатель и председатель showers хоусебуилдер Беркли, в понедельник, сказал: "С начала текущего финансового года, рынок возобновился нормальным уровням транзакции с высокой точкой в 2013 году", добавив, что это "стабильная операционная среда".
Рынок недвижимости Лондона обращались во время экономического спада, поскольку иностранные покупатели сели в столицу.
Цены в городе возросли 18,5% в прошлом году, согласно данным Земельного реестра, значительно опережая средний показатель на 6,7 процента для Англии и Уэльса в целом.
Средняя отпускная цена в Беркли частной, доступной и студенческой схемы поднялись на пятую в прошлом году, достигнув £423,000 в конце апреля.
Тем не менее, укрепление фунт в последние месяцы сделал Лондон собственности менее привлекательным для иностранных покупателей - некоторые из которых также были сдержаны с помощью внедрения новых имущественных налогов и политической риторики вокруг потенциального особняка "налог" накануне всеобщих выборов в мае следующего года.
Лондон агентом Фокстонс на прошлой неделе предупредил, что в апреле ипотечного рынка Review, который ввел более жесткие правила кредитования, также будет разжечь более низкие темпы роста рынка в обеих сделках продажи недвижимости и цен во второй половине года.
Свежие данные от Банка Англии в понедельник показал снижение количества ипотечных согласований в июле, что рынок жилья - это охлаждение.
Международный филантропы, другой агент недвижимости, снизило свой прогноз к 2015 году рост цен на недвижимость в Лондоне до 3 процентов на основании того, что цена дома настроений уже начинает ослабевать.
Тем временем объем сделок упала на четверть в годовом исчислении в Лондоне посткодес самых дорогих, таких как "Челси", Мейфеир и Кенсингтон, по словам агента WA Эллис.
Тем не менее, аппетит для домов в столице было благом для Беркли, увеличивая наличные деньги в связи с продажей вперед более £2.2bn.
Г-н Пидглей добавил: "Спрос на правильный продукт с хорошим дизайном в лучших местах остается устойчивым и, отражая эту, форвард продаж были сохранены".
В июне компания сообщила, что продала 3,742 новых домов в год до конца апреля - почти на треть больше, чем докризисного пика в 2007 году.
Ежегодные доналоговую прибыль выросла на 40% в годовом исчислении до £380m, выручка увеличилась на 18% до £1.6bn.
Выступая в понедельник на ежегодном собрании ", - сказал г-н Пидглей Беркли доходов за год были ожидается в соответствии с текущими рыночными ожиданиями.
Аналитик консенсус - за весь год доналоговую прибыль в размере 450 фунтов стерлингов.
Беркли акции находились в квартире 23.96 фунтов стерлингов в день торгов в Лондоне.
