Нудистский фотографии Дженнифер Лоуренс просочилась в Интернете с помощью хакеров
Дженнифер Лоуренс прибывает на 85-ой ежегодной Оскар.
Нудистский фотографии Оскар актриса Дженнифер Лоуренс уже просочилась в Интернете с помощью хакера, которые утверждали, что "главный список" изображений 100 других звёздочки.
Представитель за звездой "Голодные игры" подтвердили фотографии Лоуренс были реальными и взорвали хакер за "грубое нарушение конфиденциальности".
Власти уже связались и будут преследовать тех, кто публикует украденные фотографии Дженнифер Лоуренс.
Фотографии, которые первоначально были размещены на изображении сайта 4chan, якобы были получены через слабость в системе онлайн-хранилища iCloud компании Apple, и якобы "главный список" жертв взлома включает в себя имена десятков женских звезд, включая Рианны, Ким Кардашян, Мэри Элизабет Уинстэд, и Мэри-Кейт Олсен, сообщает БуззФеед.
Пока не ясно, насколько многие образы являются подлинными, хотя "Скотт Пилигрим против всех" звезда Уинстэд, вышли на Twitter, чтобы осудить рубить.
"Для тех из вас, глядя на фото, я взял с мужем лет назад в частную жизнь нашего дома, надеюсь, что вы чувствуете себя хорошо о себе:" Уинстэд, твиттили.
Тем не менее, Виктория Джастис, Никколодеон серии "iCarly" и "Победоносца", отрицал, что фотографии были ее, вы ретвитите контент, "Эти так называемое ню из меня являются подделками людей.
Позвольте мне пресечь это в зародыше. * * предполагающую двусмысленности.
Базфид сообщила, что в воскресенье вечером пресс-секретарь поп-звезда Ариана Гранде отрицал, что декларируемые фотографии были подлинными.
