Лесото не говорит военного переворота планировали; ПМ остается в Южной Африке.
Лесото военные чиновники отрицали проведение переворота с целью свержения правительства, заявив, что они действовали против полицейских, подозреваемых в попытке руки политических фанатиков.
Премьер-министр Томас Тобане бежал из страны, заявив, что военные страны окружил его официального дома и захватили правительственные здания в столице Масеру.
Премьер взял свою семью в соседней ЮАР после того, как говорят, что он получил угрозу убийства.
Военный представитель майора Нтлеле Нтои сказал, что там не было, по сути, переворот, но, что военным пришлось отвечать на угрозу от "политических фанатиков", которого полиция пытается руку.
"Что случилось сегодня утром было то, что командование Силы обороны Лесото была действовать после получения нескольких разведывательных отчетов, что среди полицейской службы, есть некоторые элементы, которые действительно планируют вооружать некоторые политические партии политических молодежных фанатиков, которые были на грани посеет хаос", - сказал он "Голоса Америки".
Представитель правительства Южной Африки Клейсон Монгола сказал, что военные действия имели вид на свержение.
"Хотя никто не утверждали, что взяли над правительством посредством использования силы, по всем счетам деятельности Лесото до сих пор защитные силы несут признаки совершить государственный переворот", - сказал он.
Лесото военные чиновники сказали, что солдаты вернулись в свои казармы в воскресенье и было затишье в столице.
Между тем, заместитель премьер-министра Мотетжоа Меция контролирует правительство в отсутствии Табан.
Табану сказал, что он считает, что он может быть из-за его попытка бороться с коррупцией в стране.
Напряжение было высоко в Лесото, начиная с июня, когда парламент Табане приостановлены занятия из-за вражды в его правительство единства.
Он сказал, что его действия не подорвали правительство, несмотря на обвинения в противном случае.
