Производство еврозоны в 13-месячного минимума
Производство роста в еврозоне замедлился до 13-месячного минимума в августе, по данным опроса тесно смотрели.
Последним усилением "еврозоны Manufacturing Purchasing Managers 'Index (PMI), смоченным до 50,7 в августе, по сравнению с 51,8 в июле.
На рисунке выше 50 указывает на экспансию.
Новые заказы уменьшаются и заводы перенесли на фоне растущей напряженности в отношениях между ЕС и Россией из-за Украины.
Цифры идут впереди Европейский центральный банк (ЕЦБ) на заседании в четверг.
Рынки будут искать четкий план из банка, чтобы справиться с застопорился восстановление еврозоны, а также угроза дефляции с инфляцией, стоя на 0,3%.
Есть предположение, что босс ЕЦБ Марио Драги может дать дальнейшие указания позднее на этой неделе, что он рассматривает схему количественного послабления для еврозоны, аналогичные тем, которые приняты в Великобритании и США во время финансового кризиса.
"Хотя некоторый рост - это лучше, чем вообще никакого роста, эффект торможения роста экономической и геополитической неопределенности в отношении производителей становится все более заметным", - сказал Роб Добсон, старший экономист усилением.
Завод PMI для Германии, крупнейшим торговым партнером России в ЕС, упала до 11-месячного минимума 51,4.
Тем временем, в блоке второй по величине экономикой, Франция, PMI упал до 46.9.
Франция остается реальной проблемой, как и спуск Италии от твердой экспансии на застой.
Признаки того, что импульс роста уменьшилась в ключевых промышленных двигателей Германии, а также в Испании и Нидерландах, также является менее обнадеживающим ", - сказал г-н Добсон.
Замедление в промышленности, скорее всего, добавить еще масла в огонь для аналитиков ожидают дополнительных денежных и финансовых стимулов, которые должны быть реализованы.
Одна позитивная записка от Ирландии, который увидел ее PMI вырастет до 57,3, самого высокого уровня с конца 1999 года.
Говард Арчер, главный экономист IHS Global Insight, сказал: "Лучшее, что можно сказать о производстве еврозоны в августе опроса менеджеров закупок заключается в том, что он показывает, что этот сектор продолжает расти".
Он добавил: "Производителями еврозоны явно найти жизнь очень сложно в данный момент, поскольку нынешняя повышенная геополитическая напряженность - в частности, связаны с Россией и Украиной - добавить неопределенность до сих пор сложные условия во многих странах.
Эта повышенная неопределенность явно поразил бизнес - особенно, и доверие потребителей, и вполне вероятно, что некоторые заказы, которые должны быть отложены или даже отменены, особенно много дорогостоящих заказов.
Он сказал, что это было "смотреть" еще более вероятным, что ЕЦБ в конечном счете должны провести некоторую форму QE ", хотя мы подозреваем, что это будет ограничена".
