В Беслане кормильца десятилетие ада: Десять лет после ужасающей школы, как дети, попадающих в нем до сих пор страдания
Десять лет назад более 1000 человек были взяты в заложники чеченскими боевиками в школе в Беслане, на юге России
Более 330 человек, более половины из них дети, были убиты во время трехдневного испытания, которые потрясли мир
Мы вернулись в Беслане, чтобы найти некоторые жертвы, которые обманывают смерть в классе жестокости
Ровно через десять лет после ужасающей бесланской школе, в которых 334 погибших, в том числе 186 детей, героических выживших предупредил вчера вечером нового апокалипсиса в Украине.
Когда фанатик исламские террористы похитили и убили детей и родителей с 1 сентября 2004 года, в начале нового срока, казалось, как меряют все зло.
Трагедия объединила восток и запад в отвращение, которое поразительно потом повернулась к действию и надежды на будущее в самых тяжелых страданий.
Десять лет спустя мы вернулись в Беслане на юге России, чтобы найти некоторые жертвы, которые обманывают смерть в классе жестокости.
Мы обнаружили удивительные молодые люди, которые опровергали невзгоды, хотя память об этом террористическим адом будет жить с ними навсегда.
Их надежды?
Это война теперь рубцы Украины - в которых дети, как они умирают - теперь будет останавливаться.
Девушка на снимке пытаются залезть обратно в школьном спортзале блицев
Она была лихо стащил на топ-российский фотограф Дмитрий Беляков носят только ее нижнее белье, как пыталась взобраться обратно в спортзале школы блицев после того, как мина взорвалась.
Бевилдеред, Аида был отчаянно ищет ее мать, Лариса, теперь 40.
Оба были опасались мертв, но на самом деле они выжили.
А женщина рассказала мне бежать за мою жизнь, но я не мог, - сказала Аида в то время.
Мои ноги были в крови.
Я встал и забрался обратно в искать мою маму.
Боец потянул ее в безопасное место.
После ряда операций, она думала, что она полностью восстановился, но вчера сказал: "Три месяца назад, боль вернулся.
Я боюсь, что я может потребоваться больше хирургии.
Некоторые фрагменты шрапнели до сих пор в мое колено.
Ее цель теперь состоит в том, чтобы стать дантистом, чтобы помочь людям, как она была усилена медики.
"Это трагедия изменила мою жизнь, но это, безусловно, не сломалась, - сказала она демонстративно.
- Это случилось со мной, и вы не можете изменить этот факт.
Раз в год я всегда хожу в спортзал, чтобы вспомнить тех, кто остался там.
Мои друзья и я стараюсь не говорить об этом в другие дни.
Боль - это слишком много.
Мой лучший друг и моим одноклассником на Дзера Гапеева был убит там.
Мы играли вместе, когда мы были маленькими и мечтала ходить в школу вместе.
"Я не хочу жениться, пока я закончить учебу и начать свою карьеру.
Я буду думать о семье позже.
Она говорит, что осада остается с ней, хотя воспоминания уходят немного каждый год.
Я рад, что многие люди в мире до сих пор помнят наши проблемы, и мы очень благодарны за помощь, которую мы получили от людей в Великобритании и во всем мире.
Когда я увидела в интернете фотографию из меня в школе, я думаю, что многие люди будут видеть его в первый раз, понять о нашей катастрофе, и помешать этому случиться.
Мальчик, который бежал через град пуль полагая, что его мать мертва
Он был в первый день в школе (россияне начнут ходить в школу в возрасте 7) и пережил три дня осады обнимает его мама Тамара.
Затем семь он сказал: "Мама сказала мне, чтобы лечь, если произошел взрыв и удерживать ее hand.'
После первого взрыва он думал, что она умирала.
Она сказала ему: "Беги".
Опасаясь, что она умерла, он бежал и на его пути он видел плачущий ребенок, схватил ребенка за руку, и бежал через град пуль.
Его отец Владимир, который подхватила его сына, сказал: "Дамир сказал мне, что его мать умерла.
Он сказал: "Я не мог спасти ее.
В самом деле, Тамара не споткнулся и находился в больнице с ранениями ног, в свою очередь, полагая, что ее сын погиб.
После воссоединения, она сказала: "Я плакал от радости.
Я не мог поверить, что.
Он бежал в и обнял меня.
Дамир впоследствии был отправлен в Лондон (ныне несуществующей газеты News of the World), который будет коронован в Бернардо 's Children' s Champion к тому времени премьер Тони Блэр и жена жена Чери.
"Этот ужас возвращается к вам каждый день, но я хотел бы остановиться, вспоминая его, - сказал он вчера.
Но я могу сказать, что в моем сознании оно ослабевает.
Я помню, что сразу после этого, я отшвырнул все мои игрушечные пистолеты.
Но теперь я могу играть в компьютерные игры со стрельбой, и это не проблема для меня.
- Я не страшно возвращаться в тренажерном зале, но я не думаю о себе.
Я помню, что те дети, я привык играть с во дворе, который никогда не вышел.
Мы никогда не говорят, что они были убиты или умерли.
Нам говорят, что они остались в тренажерном зале.
Я помню, что моя поездка в Лондон так хорошо, особенно в игрушечном магазине, где мне было позволено выбирать все, что я хотел, и ехать в открытую топ-машину.
Но теперь он опасается, что в таких местах, как Украина, где войны вызывают такие страдания, он и его друзья пострадали.
Это ужас возвращается к вам каждый день, но я хотел бы остановиться, вспоминая его
- Я так больно для всех тех, кто страдает от этих ужасов, - сказал Дамир, который был на прошлой неделе, делая добровольную работу на монастыря.
Я хочу, чтобы помочь.
Я хочу служить в полицию один день, и надеюсь, что они мне записаться на тренировку академии в следующем году.
Его мать Тамара, 48, сказал: "37 детей погибли в нашем районе, вы можете себе представить?
Я помню, что страшное молчание после осады, были не только дети кричать и бегать вокруг, и это молчание продолжалось в течение многих месяцев.
Она живо напоминает свою поездку с Дамир в Лондоне.
Люди в Лондоне были плакать, когда я рассказала свою историю.
Тогда я понял, как народные на другой стороне земного шара может понять наши чувства, могут показать свою поддержку.
Она благодарила "Шери Блэр и ее фундамент для этой премии и возможность поехать в Лондоне осенью 2004 года.
Я бы мог назвать Шери и просто сказать себе, что 10 лет прошло, а я до сих пор помню встречу ей и ее мужу в Лондоне, и как это помогло мне и Дамир.
Я помню, когда Дамир хотел съесть суп, борщ, они призвали всех местных русских ресторанов.
Я помню, как он играл с официанты в ресторане, Дамир снимал на них из водяного пистолета, и они убежали и играли с ним.
А мы были всего лишь один месяц вдали от нашего ужаса.
Я был поражен, что британские люди были настолько готовы поделиться нашу боль и поддержать нас.
Она сказала: "Я продолжаю думать, что этот мир не лучше в течение этих 10 лет.
Сейчас в Украине война продолжается, люди умирают каждый день, и я считаю, что многие дети были убиты и будет убит.
Они только те же дети, как и у нас.
Я думаю, что для многих людей война - это новость доклада, они слушают, когда они скучают или занят чем-то другим.
Я просто знаю, что эти люди чувствуют, ужас.
И я не могу остановить его чувства.
Ничего не изменилось, люди по-прежнему хотят убивать друг друга, и это очень грустно.
Дамир вырос и стал очень мягким и спокойным мальчиком, он вовсе не является агрессивным или сердитым.
Он не стремится отомстить, например, он не озабочены этим прошлым ужасом.
Я знаю, что он не любит вспомнить его, но он находится рядом с шестью одноклассниками, и они идут в тренажерном зале, время от времени и зажечь свечи.
Когда он был поменьше, он страдал от нее - я помню, что он привык лежать на диване с его лицо отвернулся от нас, в течение нескольких часов.
Не спит, его глаза были открыты.
Я также помню, как он отшвырнул все свое оружие и другие армейские toys.Damir типа - 17, выше меня, приятно смотреть, умным и здоровым.
Я не могу поверить, что в течение нескольких часов я был так уверен, что он был мертв, и я никогда не видел его снова.
Когда я сумел восстановиться после взрыва и встал на ноги, я огляделся, я видел ад вокруг меня, когда части тела лежали повсюду.
Я был абсолютно уверен в том, что не было возможности мой мальчик смог бы выжить в этот ад.
"Я помню, я ему кричал" Дамир, бежать, бежать ", но опять же я был так уверен, что он меня не слышал.
Но он слышал, и ему удалось убежать.
Так что жизнь продолжается для нас, в отличие от столько.
Георгий Ильин, 17
Мальчик, чье шокирующий имидж после осады пришел в ужас Беслана
Комфорт: Беслан выжившего Георгий Ильин с его мама Фатима после осады в 2004 году, а справа - Георгий сегодня
Кровавая его лицо было запечатлено в страхе, поскольку он побежал за свою жизнь, как чеченские террористы расстреляли его одноклассники.
Его картина была одним из самых шокирующих символов варварства в Беслане.
Его мать Фатима, 54, старший ГП, выронила его за свой первый день в школе, прежде чем спешить принимать ее старший сын Владимир в университет.
"Я оставил две минуты перед террористами бросилась во двор, так что мой мальчик остался там в одиночестве в течение трех дней ужас, - вспоминает она.
Не совсем одинок, у нас была семья родственников там, но все они были убиты.
Только мой Георгий удалось выжить.
Чем ближе этот день, тем сложнее будет думать и говорить об этом.
Существует не один день, когда мы не вспоминаем эту трагедию.
Мы не чувствуем, это было давно, я думаю, что это случилось вчера, некоторые сцены из тех дней приходят на ум все время.
Никто никогда не забудет, я обещаю вам.
Призраки: Изображение Георгий (слева) был одним из самых шокирующих нападения и была статуя 154М (справа)
Я помню, что Георгий столько хотел пойти в школу в этот день, он сказал, что он хотел обнять своего учителя.
Я только узнал, что он был жив, когда я увидел его.
А теперь есть даже памятник плакала Георгий в Сан-Марино.
Георгий не любит смотреть на эту картину, и оно скрыто в книжный шкаф в нашем доме.
Я понимаю, но я также думаю, что благодаря этой картине людей со всего мира чувствуют нашу боль.
Теперь Георгий говорит: "Важно это никогда не может повториться.
"Я сомневаюсь, что мы когда-либо знать правду.
Люди держат расследования подобных трагедий и никогда не знают правду.
Теперь они изучают этот обвал Boeing в Украине.
Сможем ли мы когда-либо знали, что вызвало ее?
Этот мир движется к чему-то очень плохо.
"Я не могу понять, как это происходит, потому что, если вы спросите людей, никто не хочет войны, так как это произошло?
Через десять лет - это ничто для такой боли.
Мы должны пройти десятки лет для того, чтобы забыть его немного.
Это повлияло на мое здоровье, и я до сих пор чувствую это.
Уже около трех или четырех лет я имел некоторые кошмары из-за блокады, но затем он стал гораздо лучше.
Позже я вернулся в школу в 2004 году, мне было очень страшно каждый день.
Я думал о моих друзей и одноклассников, которые были убиты.
Вот почему я продолжаю ходить в спортзал, поскольку каждый 1 сентября подходов.
Я хочу отдать должное моим старым друзьями детства.
Трудно для меня пойти в спортзал, но я должен сделать это.
Я не чувствую себя жертвой, эта история является частью моего прошлого.
Я не забуду его, но я не жалею себя.
Моя жизнь продолжается.
Я закончил школу в этом году поступил в медицинский университет во Владикавказе.
Я буду научиться быть кардиохирурга.
Моим первым выбором было пойти в армию.
Я хотел быть военным человеком, но мое здоровье не позволил мне.
Я хотел бороться за свою страну, но это не произойдет.
Георгий Фарниев, 20
Мальчик, который выжил, несмотря на то, что в ловушке у ног кровавых терактов
Чудесный: Георгий Фарниев был заперт в ногу кровавых терактов во время осады, но все же удалось выжить
Как осаду было закончено, он был показан в тренажерном зале, сидя рядом с бомбой в ногу кровавых терактов.
Это действительно чудо, он не был убит.
"Мы чувствуем, как если бы это было только вчера, - сказал Георгий, который хотел тренироваться как разведчиком в ФСБ, но был не в состоянии из-за повреждения здоровья в осаде.
Это еще со мной, это не то, что я оставил позади.
Я теперь старшего возраста и люди используют сказать, что дети легко справиться с плохим опытом - я должен сказать, что это не так.
"В 2006 году я работал с психологами, и я чувствую себя немного лучше позже, но я не могу забыть об этом.
И я хотел бы забыть.
2005 год - год спустя - был первый и последний раз, когда я пошел в спортзал.
Я потерял сознание.
Я бы никогда не поехал туда снова, и, пожалуйста, не спрашивайте меня показать, где я сидел в эту известную картину.
Survivor: Георгий Валентинович Фарниев изображенные сегодня, с фотографией его в больницу фоллвоинг осаду на своем ноутбуке
Моя боль огромна, и я его со мной каждый день.
Мои друзья знают, что мне не нравится думать или обсудить его, и они никогда не спрашивали меня о школе.
В плане физического состояния, я хорошо.
Я должен быть осторожным с моим коленом, который был ранен, но теперь я иду хорошо.
Но мое здоровье не позволили мне идти и учиться в ФСБ секретная служба академии в Санкт-Петербурге, как я хотел.
Я отправил мои документы, включая медицинские документы, и они ответили, что было невозможно.
Моя вторая страсть была животных, поэтому я пошел в ветеринарный институт.
Я закончил два года.
Он учится относиться ко всем животным "от кошек до коров".
Он сказал: "Я знаю, что я никогда не хотел рассказать о своем опыте моих детей.
Это не то, что дети должны знать, и, конечно, не то, что они должны испытывать.
Его мать Марина, 42, сказал: "Эта боль никогда не покидает меня.
Это в моей душе, хуже, когда юбилей близка.
Я пойду и посещать обряды проводятся, чтобы отметить его.
Я знаю, что Георгий не.
Это должно быть еще сильнее для него, потому что он был там, и я не был.
Я ждала его дома, не в состоянии помочь.
Я благодарна Богу, что он был возвращен в Беслане среди наложило отпечаток на всех.
Она остается с нами.
Георгий - взрослый, но этот ужас до сих пор с ним.
Трудно принять его, когда что-то настолько ужасно несправедливо происходит с вами.
Он - мальчик, он любит спорт, но он не может принять участие из-за его колено.
У него было несколько операций, он ходит, но не может осуществлять.
Я бы сказал, что он преодолел 50% этот ужас, но никогда не может полностью преодолеть и забыть об этом.
Это ужасный опыт останется с нами.
Многие друзья и соседи были убиты во время осады, и это только усиливает мою боль.
Я потерял много людей, я хорошо знал, и они были дорогие для меня.
Мой сын со мной, и это величайший дар, Бог может сделать для меня, но мое сердце болит о погибших.
Я знаю, что семьям, где родились новые дети, а также вдов, который никогда не женился снова.
Трудно признать, что жизнь продолжается, даже если вы не хотите.
Я никогда не забуду моё сердце выскакивать из моей груди в тот момент, когда я увидел его в больницу.
Теперь я смотрю на то, что происходит в мире - войн в разных регионах.
Каковы эти люди борются за?
Почему они убивали друг друга?
Эта война очень близко к нашей стране, и я не могу поверить в это.
Мы привыкли быть одной дружественной страной в прошлом, как могло случиться, что мы ведём сейчас?
Люди и дети страдают, я уверен, что многие дети уже были убиты в Украине, и многие будут убиты.
Если бы мы могли только захватить все повстанцы и их выбросить - как далеко, насколько это возможно.
Алена Цкаева, 10
Ребенок, который был осуществлен с болью безопасности с помощью специальной силы десантно
Сохраненный: Алена Цкаева осуществляется на безопасность российского десантно-спецназа (слева).
Сейчас она десять (справа) и не имеет память на все злодеяния
Мир сглотнул в 2004 году, когда ребенок Алена проводилась в Беслане осаду изливается в руках российского милиционера.
Террористы позволил ей идти, но жестоко держал ее 30-летняя мать, 10-летняя старшая сестра Кристина, и брат Макар в школьном спортзале.
Макар, затем три, убежал, но Алена мать и сестра умерли в кровавой бойни.
Ее отец Руслан уже выходила замуж и с его новая жена Светлана он имеет девочку, который он назвал дочь Кристина после того, как он проиграл.
Алена, теперь десять, не имеет память о блокаде и расцвело в светлое и счастливая девушка, говорят соседи.
"У них большая счастливая семья теперь и Алена и Макар являются как большие дети, - сказал близкий друг.
Руслан - фантастический папа и хочет получить их от всех воспоминаний, как десятая годовщина отмечается.
Вы можете понять, почему.
