Полузащитник, Синдзи Кагава, возвращаясь к Боруссия Дортмунд из "Манчестер Юнайтед", отмечает, что он не может ждать, чтобы вернуться на поле в форме немецкого клуба.
По его словам, этот трансфер - это радостное событие в своей карьере.
Конечно, я очень рад, что я вновь буду играть за "Боруссия", - цитирует Bild Кагава.
Я чувствую себя очень хорошо.
Я полон положительных эмоций и не может ждать, чтобы вернуться на поле в форме "Боруссия".
Чтобы напомнить, Кагава было передано МУ от Боруссия, летом 2012 года, за 16 миллионов евро.
Тем не менее, он не мог найти место для себя в английский клуб, появившись в только 38 матчей в английской лиги в течение двух сезонов, забив 6 голов и 8 результативных передач.
