Человек, обвиняемых в сбивании девушка на пересечение пеликана Файф
На 78-летний мужчина должен предстать перед судом по обвинению в работе над 3-летняя девочка на пересечение пеликана в Файф.
Гордон Стюарт - предположительно демонтировали девочку на пересечении в Питтенвеен в Восточном Наук.
Прокуроры заявили, что господин Стюарт заставил его Audi Q3 без должного ухода и внимания и сбил девушку к ее травмам.
Стюарт, 78, с Анструтер, отрицал обвинение в Данди Шериф суда.
Шериф Чарльз Макар КК поставил дату судебного разбирательства в январе.
