Там не будет шоппинга для Обамы, Меркель и Олланд во Владивостоке
В магазин беспошлинной торговли в аэропорту Владивостока поставили знак, запрещающий несколько мировых лидеров от совершения покупок в магазине.
Они не смогут запастись на парфюмерии, водки и коньяка.
Магазин руководство решило, что президент США Барак Обама, канцлер Германии Ангела Меркель, президент Франции, Франсуа Олланд, Виталий Кличко, Юлия Тимошенко, премьер-министр Японии, и некоторые другие известные товарищи не будет позволено запастись водки, коньяка и парфюмерии в своем магазине.
И, таким образом, они выложили применимого войти в дверь.
Ранее Обама получил запрет въезда на месте, он был бы еще меньше шансов посетить, учитывая свою позицию: Московский государственный университет, в которых Dining Halls, как сообщалось на сайте организации продовольственных служб.
Неясно, является ли американский президент никогда не поддерживал идею диетического питания в столовой в России, но авторы запретов явно считают себя очень остроумным.
