Будет ли сыр после эмбарго: Медведев посоветовал аграрии
Премьер-министр России Дмитрий Медведев, считает, что в условиях эмбарго, российские аграрии должны принять новые технологии, чтобы производить ассортимент сыров потребовали потребителей.
Этот совет был дан во время визита в Югптицепром заводе, принадлежащем компании Агрокомплекс.
Глава правительства также консультировал рестораторов перейти на российское мясо, которое соответствует всем необходимым стандартам качества.
Песня годовое эмбарго на импорт продовольствия был введен в России 7 августа.
