Главный тренер для сборной России Валентин Маслаков, рада с результатами в турнире ДекаНатион.
По словам специалиста, третье место - хороший результат, учитывая отсутствие целенаправленной подготовки к соревнованиям.
Наши спортсмены выступали прямо на цель, Ves Sport сообщает Маслаков.
Третье место - это подтверждение значительно высокий уровень нашей команды.
Приятно, что французы и даже американцы только имеют небольшое преимущество над нами.
Это должно быть принято во внимание, что мы не готовим на этих соревнованиях.
Сезон закончился, и мы не хотим, чтобы заставить наши ведущие спортсмены, чтобы конкурировать на ДекаНатион.
За последние несколько лет мы пришли в секунду на этом турнире, но в этом году, у нас есть новая команда.
Французы, с другой стороны, вступил в ее бой-достойная команда, в том числе 13 европейских чемпионов.
Они не скрывают свое намерение выиграть в этом году, говоря об этом публично в нескольких случаях.
Но даже внимательная команда такого калибра не мог встать на американцев.
Вот почему я полагаю, что россияне, учитывая конкуренцию, выступила на хорошем уровне.
Но результаты в определенных категорий были на уровне ниже, чем те, на Diamond League.
Сезон закончился.
Очевидно, результат не очень важен для спортсменов, особенно в командных соревнованиях.
Самое важное здесь - рейтинг.
Глядя на результаты, нужно договориться, что добрался до абсурда, когда в гонке ниже, чем у мужчин, поэтому уносили с тактических тонкостей, что окончательные результаты упали ниже среднего... для женских гонок.
