В 2012 году бронзовый призер Олимпийских игр по вольной борьбе, Билял Валерьевич Махов, может перейти в греко-римской борьбе.
Об этом сообщает Сажид Халилрахманович Сажидов, руководитель Trainer of Freestyle Wrestling для команды Дагестана.
Эксперт не исключает возможности участия спортсмена на чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время Билял Валерьевич Махов является частью "классической" команды, сообщает Р-Спорт Сажид Халилрахманович Сажидов.
По сути, Билял соревновались в обоих стилях на низком уровне.
На чемпионате мира среди юниоров в 2005 году он выиграл турнир фристайла и занял третье место в греко-римских соревнований, и принял решение сконцентрироваться на вольная борьба.
Там уже давно говорят, что следующий шаг в карьере наших тяжеловесов будет двигаться по греко-римской борьбе.
Я скажу даже больше: Махов могут даже соревноваться на чемпионате мира в Ташкенте, если он победит на try-аутов.
Но окончательное слово всегда будет идти в тренерский штаб во главе с Гоги Мурманович Когуашвили.
