Китай отказывается дать Гонконгу право выбирать лидеров; протестующих обет мести
Китайский парламент решил в воскресенье против сдачи избирателей Гонконга выдвигать кандидатов на выборах 2017 года, несмотря на растущую агитацию для демократических реформ.
Этот шаг, скорее всего, искра давно обещали протесты в деловом районе Гонконга, как активисты начали планировать и мобилизовать через несколько часов после объявления.
Решение Китая Национальный Народный Конгресс фактически позволяет коммунистических лидеров, чтобы искоренить любые кандидаты не лояльны к Пекину.
"Это не неожиданным, но она все еще приводит в ярость", - сказал законодатель Эмили Лау, председатель Демократической партии.
Это не то, что Пекин пообещал.
Они лгал народу Гонконга.
И это понятно, мы имеем дело с авторитарным режимом.
Защищая правящей Китая, Ли Фэй, заместитель генерального секретаря Постоянного комитета Всекитайского собрания народных представителей, сказал, что общественные кандидатуры на выборах для лидера Гонконга будет слишком "хаотичным".
С 1997 года, когда Великобритания передает контроль над Гонконгом обратно в Китай, Пекин обещал разрешить жителям региона голосовать за главу исполнительной власти, начиная с 2017 года.
Китайские лидеры представили в воскресенье правящая как демократический прорыв, потому что она дает Хонг Конгера прямое голосование, но решение также дает понять, что китайские лидеры будут сохраняться на процесс через 11.030.7 жестко контролируются Пекином.
И, согласно новому положению, только кандидаты, которые "любят страну, и любовь Гонконга" будет позволено.
Правящий приходит после лета, которая показала некоторые из самых больших и самых резонансных протестов в Гонконге за последние годы.
За большую часть демократической кампании в Гонконге - "Захвати Централ With Love and Peace движения, чьи организаторы пригрозили закрыть финансовый район, если Пекин не предоставляет подлинного всеобщего избирательного права.
В воскресенье вечером, через несколько часов после объявления, сотни сторонников "Захвати Централ собрались в дождь вне штаб-квартиры правительства Гонконга.
На демонстрации, организаторы заявили, что их движение было вступает в новую стадию гражданского неповиновения, и что они будут монтировать волны протестов в ближайшие недели.
Тем не менее, они не дают детали, видимо, стремящихся избежать проблем с властями.
В онлайн-заявление, организаторы заявили, что движение "рассмотрел оккупировать Центральный только в крайнем случае, действия должны быть приняты только в том случае, если все шансы диалога были исчерпаны, и нет другого выбора.
Нам очень жаль, чтобы сказать, что сегодня все шансы диалога были исчерпаны и оккупация Центрального обязательно произойдет.
Власти в Гонконге готовят для объявления Пекина в течение нескольких дней, и безопасность была жесткой в воскресенье в штаб-квартире правительства, с полицией и баррикады.
Вождение беспорядки среди многих в Гонконге, что они медленно потерять контроль над своим городом.
Приток & quot подпитывает конкуренцию за продукты и услуги.
Также существует растущее опасение, что ценности Гонконга, таких как демократия и свобода слова, начинают сгибаться под растущим давлением со стороны Пекина.
Некоторые критиковал движение "Захвати Централ, заявив, что его демонстрации ставят бизнес - основы Гонконга - под угрозой.
"Протест говорят, это может привести к большой экономический ущерб, в зависимости от того, сколько участвуют и как долго", - сказал законодатель Регина Ип, который давно критиковал движение.
Мы не хотим, чтобы распространить опасение, что Гонконг выходит из-под контроля.
Это ощущение, что плохо для инвестиций.
Китайские государственные СМИ также рассказы в последние дни живопись демократического движения Гонконга, как агенты подрывной деятельности, направленной на западных держав.
Этим летом активисты организовали неофициальный референдум о правах голоса, который привлек 780 участников - больше, чем пятая часть избирателей Гонконга.
А в июле, десятки тысяч людей оказались за одним из крупнейших демократических демонстраций в истории региона.
