Американские коктейльные культуры хиты университетской жизни с входами поводу предложили частный самолет
Мы рады быть ответить на этот спрос, запустив впервые роскошные туристические услуги для студентов.
Чтобы сделать максимальное воздействие, прибывающим в университете, компания также предлагает варианты транспорта, включая частный самолет, Rolls-Royce Phantom, Aston Martin или McLaren P1.
Г-н Стюарт также утверждал, что служба имела аспект безопасности.
Услуга - это идеальный вариант для студентов, которые обычно имеют оттащить свои вещи по всей стране в угрожающе перегруженный автомобиль.
В паре с нашими новыми опциями ВМФ, мы все с нетерпением ждем обеспечить в этом году студенты достигают университет с минимальной волокитой и максимальной роскошью.
Представитель компании сказал, что поскольку служба недавно выпустил еще не было никаких заказов, но добавил, что "студенты будут забронировать услугу в течение следующих нескольких недель".
Компания также сказал, что, несмотря на студентов, стоящих перед платы за обучение в £9 000 в год, он по-прежнему ожидали найти рынок для службы.
Студенты сегодня совершенно разные с точки зрения ожиданий и стремлений, по сравнению с учениками 10, 20, 30 или 40 лет назад - это важнее, чем когда-либо, чтобы произвести хорошее первое впечатление и ВМФ - это всего лишь способ сделать это.
Тем не менее, Национального союза студентов критиковали службу, как из прикосновения.
Меган Данн, вице-президент Ресурса для высшего образования, сказал: "Эта схема выглядит невероятно оторванности от жизни большинства студентов.
Многие студенты начиная университет в этом месяце переживают кризис стоимости жизни, с имеющейся финансовой поддержки в виде займов и грантов не идти в ногу с захлестнувшей купюры на основные факторы, прежде чем они могут даже начать думать о ветвления вышли тысячи фунтов за то, как простые, прибывающим в общежитиях.
