Феминистки в гонке и полиция проводят пост-Фергюсон
Песня безоружный подросток был убит офицер полиции в Фергюсон, МО., в начале этого месяца.
Участники держат свои руки вверх, а скандировали "Руки вверх, не стрелять", как они ждут в очереди перед похоронами.
После двух недель протестов в городе Фергюсон, mo. на съемку безоружный подросток Майкл Браун, блоггер Мириам зоила Перес заметил сдвиг в онлайн-беседы среди белых феминисток.
В своем опыте, белая феминистка комментаторы приоритетных гендерных выше расы, когда дело дошло до проведения репродуктивных прав и неравенства доходов.
Но поскольку напряженность возросла на Среднем Западе и привлек общенациональное покрытие, Перес увидел ответы от белых женщин, которые центрированная 100 процентов вокруг расы.
По сравнению с ответами черных женщин вскоре после стрельбы 9 августа, личные очерки с заголовками вроде "мысли о Results как белая женщина" и "феминизм Is Not Just About Women 's Oppression" пришел довольно поздно.
Но Перес, она продемонстрировала значительный сдвиг.
"В феминизм, я не думаю, что вы получаете много людей говорить о белизне и привилегий на таком высоком уровне", - сказала она.
Люди чувствовали, звал голос что-то о том, что произошло.
Это очень символично кризиса, с которыми мы сталкиваемся, и потому, что [ситуация в Фергюсон] настолько получил, они должны называть это.
Для Университета штата Огайо английский профессор корица Митчелл, Фергюсон привел к проблемам света, что черные американские женщины сталкиваются каждый день, но не видел, как "женские вопросы" в сфере культуры.
"Я могу оставить что-то смешное в Facebook о том, что происходит со мной и моим партнером, и она получит 150 любит на месте", - сказал Митчелл.
Когда я что-то пост о том, как люди цвета находятся в осаде в собственной стране, молчание является оглушительным.
"Как это безопасно для женщин говорить публично о связях, а не о безопасности в общественной сфере?" - спросила она.
Для чернокожих женщин, как Митчелл, которые изучали расы, пола и сексуальности в истории США, нет никакого противопоставления вопросов в отношении расы и пола.
Для нее, черные женщины не имели роскошь аккуратно отделить проблемы; они живут в реальности каждый день.
В то время как белые женщины сейчас объединяют вопросы расы и пола в традиционных сферах феминизма, Ангела гаттерий, женщин и гендерных исследований, профессор Университета Джорджа Мейсона, говорит, что их предшественники обратное.
"В период с 1865 по 1890 год, по крайней мере 10 тысяч черных мужчин были линчевать и оправдание было почти всегда изнасилование белую женщину", - сказал гаттерий.
Вам нужна белая женщина, чтобы быть замешаны в повествование для оправдания линчевания.
Для гаттерий, разделение белых и черных женщин, когда белые суффрагистс, как Сьюзен Энтони изучил ландшафт в конце XIX века и увидел, что борьба за права голоса будут работать только для одной группы одновременно: Женщин или негров.
"Они приняли решение поставить свои яйца в корзину для голоса для женщин и голосов для черных придет позже", - сказал гаттерий.
Чтобы оглянуться на вещи, как это дает нам мощное представление о том, почему женщины цвета не доверяют белым женщинам.
Мы не сделали хорошую работу.
Мы не помогли черным женщинам защитить своих мужей и сыновей.
Даже после того, как женщины получили право голосовать в 1920 году, потребовалось десять лет для белых женщин организовать от линчевания, как Ассоциация Southern Woman по предупреждению Линча.
Группа пришла почти 40 лет после черных женщин изначально просили о помощи, - сказал Митчелл.
Для Митчелл, упсвелл белого феминистского ответы на вопросы, поднятые в Фергюсон - поведение полиции, расовая дискриминация - отражают время белых феминисток пришлось сыграть "догнать" по вопросам черных женщин веками обсуждали для будущих поколений.
"Разве не было бы здорово, если бы у активистов, которые имеют те традиционные феминистские [] платформ всерьез принимали как право воспитывать ребенка, как они сделали свое право иметь контрацепции?", порождаемые Митчелл.
Вторая волна феминисток, который сделал карьеру из борьбы за репродуктивные права и доступа к контрацепции сейчас выяснить, что это значит.
Известный белый активистка феминистского Глория Штайнем вышли на Facebook через две недели после расстрела Майкла Брауна, чтобы оставить указал колонку в Guardian обозреватель Ребекка Кэрролл, который потребовал больше протестов со стороны белых американцев по проблеме расизма.
"Я надеюсь, что женщины, которые имеют разные, но параллельных причин для понимания опасность того, что находится в теле - и расовые убеждения, которые заметно отличается в общественных опросов - приведет к переменам", - писал Штайнем.
Хотя Штайнем имеет воучед более межотраслевом феминизм, которая включает в себя вопросы расы и пола, ее комментарии на выборах в Америке до сих пор некоторые головоломки.
American Enterprise Institute ученый Кристина Соммерс, автор книги "Кто испортила феминизм?", - сказал She The People, что молодые люди в Соединенных Штатах, особенно молодых мужчин цвета, являются "гораздо более уязвимы, чем их сестры", но Фергюсон Штайнем замечания по противодействию критики, она запустила в прошлом.
Теперь у нас есть сотни специальных программ для девушек и молодых женщин, но почти ничего для мальчиков.
Но когда Белый дом недавно инициировал небольшую программу, My Brother 's Keeper, чтобы помочь уязвимых чернокожих и латиноамериканцев молодых мужчин, существовала гневную реакцию от многих феминисток, включая Глория Штайнем.
Полиция отношений с черными кругами - не единственная проблема, толкая в авангарде среднестатистического феминизма.
Через пограничный патруль США задержала около 63 000 несопровождаемых несовершеннолетних на юго-западе страны в этом году границы, иммиграционная реформа вновь возник - на этот раз в виде женской проблемой.
Андреа Меркадо, сопредседатель We Belong Together, организация мобилизации женщин иммиграционной реформы, сказал, что в целях ребрендинга вопроса, как важно для женщин, делать все, что ей нужно было поделиться историями женщин-иммигрантов.
"Они говорят сами за себя", - сказал Меркадо.
Когда подавляющее большинство трудовых виз для мигрантов-мужчин [], женщины, которые приходят с ними остаются в состоянии уязвимы для домашнего насилия и эксплуатации.
"Эти рассказы резонируют с женскими организациями", - сказала она.
