Ипсвич "свинья в резиденции" дом для продажи
Фото на дом для продажи в Суффолке вывезли агенты по недвижимости, когда выяснилось, что она проявила большую свинью на отдых в гостиной.
На продажу за 120 тысяч фунтов стерлингов, одноэтажный дом с одной спальней сидит на частную дорогу в Ипсвич.
Детали была помещена фотография в гостиной дома, которые включали свинью с его головы, отдыхая на диванчик.
Агенты по недвижимости Connells сказал, что свинья на фото был домашний питомец владельца.
"Однако фотография была введена в заблуждение, и с тех пор были сняты", - сказал представитель компании.
В особенности для имущества, Connells описал бывший дом встречи, как "уникальная двухкомнатная особняк".
Хотя агентство снял изображение на своем сайте, она по-прежнему появляется в рекламный материал.
Дом продажи породило интерес в социальных сетях, где некоторые из них спросил, что свинья входит в продажу.
