Российская теннисистка Мария Шарапова, которая проиграла Каролин Возняцки в матче четвертого круга на US Open, считает, что она не хватает согласованности.
По словам спортсмена, она хочет закончить год хорошо и попытаться выйти на новый уровень, сообщает Василий Осипов из Нью-Йорка.
Как бы вы оцениваете свои результаты на турнирах Большого шлема в этом году?
Конечно, я счастлив, что мне удалось выиграть на Roland Garros.
Но что касается трех других турниров, мне не хватает согласованности, особенно к концу некоторых матчей.
Прямо сейчас, конечно, я расстроен.
В конце концов, я даже не сделать его по четверть.
Какие цели Вы поставили для себя до конца сезона?
После этого горького поражения, у меня есть огромная мотивация, чтобы достичь новый уровень.
У меня есть что-то, чтобы работать в сторону, и я намерен сделать все возможное, чтобы закончить год.
Песня азиатской серии турниров начинается всего за пару недель.
