Член комитета Госдумы по физической культуре, спорту и делам молодежи и бывшим чемпионом мира, Николай Валуев, предложил предлагать бонусы, при входе в институте высшего образования, для достижения "Готов к труду и обороне" (GTO).
По его словам, цели будут вообще так же, как они были в советские времена: Люди будут вынуждены пройти квалификационный стандарт в притяжение, бег и другие упражнения.
Чтобы вспомнить, 12 российских территориальных субъектов начнут внедрять стандарты GTO в своих регионах, начиная с 1 сентября.
Я также предложил предоставлять школьников, которые прошли GTO, бонусы при входе в институте высшего образования, отметил Валуев.
Например, несколько пунктов могут быть добавлены в Единый государственный экзамен.
Есть также предложение предоставить дополнительные дни отдыха для тех, кто в рабочей силы, которые завершают одинаковые спортивные обследования.
