Каптуред бойцов из батальона "Донбасс" проводят в Донецкой области.
Все нарушители были окружены за пределами Иловайск.
Их собственных командиров предал их, и десятки сил безопасности были убиты под огнем.
Они говорят, что те, кто выжил бы не пошли воевать, если они знали о реальной ситуации на юго-востоке Украины.
Вы могли бы назвать 108 пленников повезло.
Все нарушители из батальона "Донбасс" были живы после того, как "кровопролитие", он споткнулся в пригороде Иловайск.
Они провели несколько дней в окружении боевиков из Донецкой Народной Республики армии, в основном, брошенные своими командирами и власти в Украине.
Когда штаб-квартиру командования объявил, что можно было оставить "кольцо" на якобы предоставила коридор, колонна сделал первый шаг.
Но спустя всего несколько минут, звук снарядов и пуль могут быть услышанными со всех сторон.
"Судя по той информации, которую они дали мне, у нас была коридор, что они собираются позволить нам оставить за счет", - вспоминает Временная заместитель командира батальона, который выходит на nom-de-guerre, "Лермонтов".
Но когда мы начали спускаться между Многополье и Красносельск, кросс-огонь с противотанковыми управляемыми ракетами, "сушка" реактивными системами артиллерии, гранатометов 30мм, БМД автоматических пушек и стрелковое оружие.
Были четыре машины, направляющиеся передо мной, и три позади, но когда все это было сказано и сделано, было только две машины.
Офицер, называющих себя "Лермонтов" вспоминает, как, почти сразу, не менее 60 человек погибли, десятки получили ранения, многие из которых впоследствии скончался.
Песня выживших бойцов в настоящее время получают лечение от самых близких, которые пришли, чтобы убить их.
Теперь пленников удивляются, что эти так называемые "террористов" лечат их хорошо, предоставляя им продукты питания и медикаменты.
Хотя, в отличие от своих собственных командиров, по существу, обманул их и приговорил их на верную смерть.
Мы были достаточно просто предали, говорят они.
Колонна, весь батальон, был отправлен на бойню.
Алексей, как и многие его товарищи, вызвался вступить в батальон "Донбасс", учитывая то, как украинские новости описывал зверства, которые были якобы вызваны "сепаратистов" в Юго-Восточной Украине.
Здесь, Алексей, наконец, увидели совсем другую картину.
Его мать была убита в Луганске, а не только никем, но украинских солдат.
Друг позвонил мне и сказал мне, что минометная атака была, и что это было, скорее всего, украинских вооруженных сил, рассказывает один из солдат, Алексей.
После этого я хотел покинуть батальон.
Они не позволяют покидать Иловайск, они сказали, что мы окружили.
Я уже прийти к соглашению с моим командиром, и уже написал рапорт на увольнение.
Возили весь лот из нас прямо из Зурахово в Иловайск.
По данным пленников, 300-350 человек были застряли в "ловушку" вне Иловайск.
Теперь некоторые выжившие признают, что если они могут повернуть время, они бы не присоединились к антитеррористической деятельности батальона при любых обстоятельствах.
Повстанцы передал всех пленников в ДПР силовых структур.
Каждый из них был проверен за участие в военных преступлениях.
