Вести Экономика - Будет ли Киев возмещать "Роснефти" за $140 млн в убытки?
Глава "Роснефти" Игорь Сечин заявил, что компания оценивает ущерб от обстрела в Лисичанский нефтеперерабатывающий завод в Украине на $140 млн..
Он говорил об этом в интервью "Шпигель".
"Мы оцениваем ущерб в $140 млн, и мы будем проводить переговоры с правительством Украины о выплате компенсации", - заявил Сечин.
По его словам, модернизация Лисичанский нефтеперерабатывающий завод был запланирован на 2014 год.
Тем не менее, часть завода была уничтожена украинской артиллерией.
"Не было боев в районе, не было" закоренелыми боевиками ", но украинская артиллерия уничтожила часть промышленного объекта.
Кроме того, процесс нефти, которая была в трубопровод был потерян ", - заявил он.
Подытожим, 18 июля, двух резервуаров для хранения нефти были сожжены и два складских зданий были разрушены в связи с расстрел Лисичанский нефтеперерабатывающий завод.
Песня Лисичанский нефтеперерабатывающий завод - главный нефтеперегонный завод в Украине, первый этап которого была введена в строй в октябре 1976 года.
Общий вывод для Лисичанский нефтеперерабатывающий завод составляет почти 7 млн тонн нефти в год.
Завод способен производить топливо стандарта Евро-4, а также партии Евро-5 дизельного топлива.
В марте 2012 года поставки нефти на Лисичанский нефтеперерабатывающий завод был остановлен из-за его нерентабельности.
Было принято решение начать ремонт на объекте.
После года, "Роснефть" получила Лисичанский нефтеперерабатывающий завод вместе с ТНК-ВР других украинских активов.
