Песня рубль падает на фоне геополитического давления
Доллар вырос на 3 коп. до 37.15 на открытии Московской биржи; рубль потерял в корзину на фоне геополитической напряженности.
Торговля доллара на единой торговой сессии началась с сделками в диапазоне 37.11-37,2 руб. / $1, по среднему курсу за две минуты периода в 37.16 руб. / $1, что на 4 коп. выше уровня предыдущего закрытия.
Обменный курс евро составил 48.79 руб. за 1 евро, что на 3 коп. выше уровня предыдущего закрытия.
Цена би-валютной корзины выросла на 3,5 коп. и составил 42.395 рублей.
Доллар США торгуется на 23 коп. выше официального курса евро на 16 копеек выше официального курса.
29 августа, российский рынок продолжил стремительному упадку, однако, на этот раз, не было никаких признаков паники.
Песня рубль продолжил девальвацию и даже достиг нового исторического минимума по отношению к доллару.
Сейчас инвесторы превентивно делают ставку на ухудшение геополитической ситуации и возможности новых санкций против России.
Тем не менее, на данный момент, кажется, больше похожи на искусственно произведенная истерия, овевает СМИ, особенно западные СМИ.
Есть не очень много вариантов для введения новых санкций против России.
ТелеТРАДЕ "На открытии Московской биржи, рубль продолжил падать против би-валютную корзину.
Геополитический фон остается мощным фактором.
Однако, если мы не видим каких-либо новых негативных факторов, которые появятся в ближайшем будущем, российские индексы и позиции национальной валюты может исправить себя.
