Оренбургские авиалинии будут судиться Ideal Tour
Оренбургские авиалинии уже подала иск против Ideal Tour в общей сложности 4,7 миллиарда рублей.
Проблема заключается в двух случаях, слушания которого начнется в октябре.
Случаи будут находиться под председательством разных судей.
"Интерфакс" сообщает, что первый иск был подан 14 августа.
Ее сумма составляет чуть выше, чем 425 миллионов рублей.
Слушания по этому делу назначено на 7 октября.
Второй иск был подан 18 августа.
Ее сумма - 4.24 миллиарда рублей.
Слушания по этому делу назначено на 2 октября.
Российский союз туристической отрасли сообщил журналистам, что отдельные судьи были назначены в каждом случае.
В июле в СМИ появилась информация о том, что "Идеал Тур долги в Оренбурге авиалинии в размере 1,5 миллиарда рублей.
Генеральный директор авиакомпании, Виктор Зюкин, говорит, что сумма составляет 1,6 миллиарда рублей.
Генеральный директор "Аэрофлота", Виталий Александрович Савельев, имена еще большего количества два миллиарда рублей.
