Автомобиль программы скраппаге возобновит 1 сентября
С 1 сентября деятельность программы скраппаге автомобиля в России возобновится.
К 31 декабря 2014 года, 10 миллиардов рублей будет выделено для этой цели.
Как глава Министерства промышленности и торговли Денис Валентинович Мантуров, объяснил, что деньги будут выделены из средств, которые уже были переданы Министерством промышленности и торговли, за счет перераспределения из других областей поддержки.
Эта программа будет распространяться на всех транспортных средств, которые более шести лет.
Размер компенсации будет варьироваться от 40 тысяч для легких моторных транспортных средств до 350 тысяч для грузового корабля.
Ранее подобный автомобиль скраппаге программа действовала в России.
Основное различие с текущим проектом, министр объяснил, что автомобиль скраппаге - это не только для того, чтобы получить последующие скидки, но есть также возможность, если автомобиль составляет более шести лет, чтобы купить новую со скидкой, когда старый торгуется на дилеров, сообщает "Интерфакс".
Предыдущая федеральная программа скраппаге побежал с 1 января 2010 года до 31 декабря 2011 года и стоил более 16 миллиардов рублей.
В результате выполнения программы, выходной уровень света моторных транспортных средств в 2010 году составила приблизительно 1,2 миллиона единиц (83.7% по сравнению с 2009 годом).
