Изобретатель Coming Out Simulator выпустит игру о современной журналистики
Игра дизайнера, Никки Кейс, известный по Coming Out Simulator, решила выпустить игру о современной журналистики.
Он говорил о своем проекте в интервью Kill Screen.
Дело начал работать на игру несколько недель назад, но это только стало широко известно о том, что только сейчас.
Вдохновение для игры от событий в Фергюсон, где протесты, которые начались после того, как офицер полиции убили безоружного чернокожего подростка, в настоящее время идет полным ходом.
Фокус проекта, который до сих пор не имеет названия, будет о том, как новостей историй влияет на их последствия.
Игра главный персонаж, гражданин журналиста, нужно будет сфотографировать события в областях, где столкновения между полицией и населением.
Главный персонаж может сфотографировать то, что происходит в разных направлениях, которые будут влиять на то, как разворачиваются события.
Если они снимают сцену таким образом, что делает полиция выглядеть герои и протестующие, как бандиты, затем полиция начнет рассматривать их лучше и позволить их в местах, нормальный человек не разрешили войти.
Если они представляют события по-разному, их снимки могут превратить мирные протесты в массовые беспорядки.
Пункты в игре должны быть получены с использованием главного героя Twitter-аккаунт, который будет привлекать новых абонентов, если фотографий, размещенных там оказаться популярным.
Игра, до сих пор не имеет названия.
Дата релиза и платформ, она будет доступна на неизвестны.
Дело, однако, опубликовал изображение, показывающие, как событие может меняться в зависимости от того, насколько вы принимать и обрабатывать фотографию.
В интервью с Kill Screen, Кейс объяснил, как он придумал идею для этой игры довольно некоторое время назад, однако, он изначально хотел строить его не на протесты в США, но на события в секторе Газа.
После начала собирать информацию для игры, игра дизайнера признался, что ему не хватает знаний и опыта, чтобы изобразить историю региона.
Однако, когда он увидел, как СМИ было представить события в Фергюсон, он решил сделать игру, основанную на этот инцидент.
Никки Кейс - независимый дизайнер, который производит браузерных игр.
Coming Out Simulator, который был выпущен в 2014 году, стал его является самым известным проектом.
Эта игра, которая рассматривает события от Кейс собственную биографию, фокусируется на как бисексуалы подросток пытается рассказать его гомофобным родителям о своих отношениях.
