Гелетей таскает Украину в продолжение кровопролития
С апелляцию, чтобы подготовиться к следующему "десятки тысяч" жертв, министр обороны Украины, Валерий Гелетей, таскает людей на продолжение кровопролития, говорится в заявлении российского МИД.
"В Москве, конечно, мы обратили внимание на заявления главы украинского военного ведомства, Валерий Гелетей, который говорил о" завершении операции по освобождению востока Украины от террористов "и о начале" Великой Отечественной войны ", потери, которые будут подсчитаны в" десятки тысяч ".
Степень адекватности главы украинского военного ведомства, который опубликовал вышеупомянутый пост на своей странице в Facebook, является предметом для анализа специалистами вне военной сферы ", - говорится в заявлении российских дипломатов.
Им сложно поверить, что министр обороны цивилизованного государства могли делать такие заявления.
В понедельник министр обороны Украины написал на своей странице в Facebook: "По неофициальным каналам российская сторона уже несколько раз угрожали применить тактическое ядерное оружие против нас, если мы продолжим сопротивляться".
Более того, он заявил, что "операция по освобождению востока Украины" было завершено.
