Перез Хилтон удалил все интимные снимки знаменитостей и поняв
Сегодня более 60 голливудских звезд были ударили с ужасом.
Хакеры сумели сломать слабых паролей для хранения данных iCloud (услуг) на смартфонах, после чего их интимные снимки появились на сайте блоггер Перез Хилтон.
Хотя, не надолго.
Подытожим, официальный представитель звезда "Голодные игры" Дженнифер Лоуренс, уже сообщила о краже фотографий со своего мобильного телефона, а также подтвердил, что все кадры, которые могут "взорвать" Интернет - это, по сути, подлинная.
Перез Хилтон, основатель бульварной одноименный сайт, предложили извинения на актрису, Дженнифер Лоуренс и ее друзья-коллеги, за публикацию своих откровенных снимков, пишет The Independent.
Нет, никто не заставил меня сделать это.
Их агенты не подход мне.
Но теперь я буду удалить откровенные фотографии Дженнифер Лоуренс и Виктория Джастис ", - написал блоггер в Twitter.
Тем не менее, все откровенных фотографий звезд уже распространилась по всему Интернету.
