Дэвид Бекхэм попал в ДТП, пытаясь скрыться от Paparazzi
Дэвид Бекхэм попал в аварию на мотоцикле, пытаясь спасти себя от Paparazzi.
Это случилось в Лос-Анджелесе на углу Сансет бульвар.
Британский футболист получил сотрясение легко отделался только с и coffee and bowl of cornflakes правую руку.
Бекхэм покинул комнату татуировки, где ночуют Paparazzi ждала его.
Хотя пытаются избежать их преследование на мотоцикле, он потерял управление на повороте и упал, пишет ТМЗ, со ссылкой на источники, близкие к футболиста.
В общем, Бекхэм получил сотрясение, coffee and bowl of cornflakes правую руку, и царапины.
