Тюрьма Болгарии офицеров Stage National Protest
Сотни тюремных работников со всей Болгарии провели национальный протест перед Министерством юстиции в Софии.
В мирной демонстрации, они подтвердили свои звонки для старых рабочих условий, которые недавно были изменены, чтобы быть восстановлены.
Более высокие зарплаты также находятся в список запросов из-за обсуждается с временным министр юстиции Христо Иванов.
За месяц, офицеры символически протестовали против новых рабочих часов, требуя вернуться к старой 24-часовой смены.
Несмотря на встречи между профсоюзом сотрудников тюрьмы и представители Министерства юстиции, соглашение не было достигнуто, Болгарского национального радио (БНР).
Переговоры ведутся, руководитель Главного управления по вопросам исполнения Розен Желязков рассказал БНР.
Протест тюрьмы работников союза, как ожидается, будет присоединились члены федерации профсоюзов работников в Министерстве внутренних дел.
