Армия находится под контролем нового правительства Таиланда
Генерал Прают (справа) назначил правит Вонгсуван (слева) на пост министра обороны
Военные губернатора и премьер-министра Таиланда генерал Прают Chan-ОТА объявил состав нового кабинета министров для страны, в которой более трети должностей занимают обоих генералов или отставных генералов.
Члены армии получили ключевые позиции: Министры обороны, финансов, иностранных дел и торговли.
В понедельник (Прают Chan-ОТА был официально утвержден в должности премьер-министра, после официального одобрения короля Таиланда о назначении главой временного военного правительства на этот пост.
В 60-летнего военного мужчину, который захватил контроль над страной после бескровного переворота 22 мая, был единственным кандидатом на пост премьер-министра.
Он был выбран в качестве премьер-министра во время сессии парламента.
Ранее армия назначил членов парламента.
По словам Прают Chan-ОТА, переворот был единственным способом обеспечить стабильность.
Это предшествовал шестимесячный длительных демонстраций, в которых эти протестующие требовали отставки правительства премьер-министра Йинглак Чинават.
Официально (Прают Chan-ОКА будет временным премьер-министром, поскольку военные лидеры планируют провести всеобщие выборы в конце 2015 года.
Однако, существуют опасения, что военные лидеры планируют консолидировать свою власть над страной.
Армия пришла к власти 22 мая
На фоне совершенно парализованным гражданского правительства.
Лидеры основных политических партий были подвергнуты временному аресту.
Сразу же после военных лидеров "захвате власти, они начали временный арест из ведущих политиков, включая премьер-министра Йинглак Чинават.
Арестованных входили несколько журналистов и общественных деятелей.
Нынешний политический кризис отслеживает свои корни в 2006 году, когда армия устранила брата Йинглак Чиннават Таксин, со своего поста в качестве премьер-министра.
Оба из них популярны среди сельского населения, особенно в северных регионах страны, которая принесла им успех в несколько раз на выборах.
Тем не менее, многие представители среднего класса и элиты в столице вступил в антиправительственные движения, которое фактически парализует страну с ноября 2013 года.
