Никто не сказал вам, что мидии лучше в салате, я не обещаю вам, что пошутил официантка из нового ресторана Palm.
Это должно быть официально признала, что это действительно так, но ум и желудок остаются непреклонны.
В конце концов, все знают, что когда мы говорим "Бельгия", мы подразумеваем мидии, и когда мы говорим "мидии", мы подразумеваем "Бельгия".
Рестораны любви к сагакиоусли заявляют, что успех установления зависит от трех факторов: Местоположение, местоположение, и, опять же, на месте.
Есть определенные места, которые не просто хорошо, а отлично расположенный, и все же они до сих пор не повезло.
Одним словом, сел за столик в Palm, я вспомнил, как некоторое время назад, это было местом кафе под названием Городок (в должное телевизионное шоу с таким же названием), затем была Одесса мама, а также ресторан, Беаужолис и пивном зале "Дружба".
Теперь есть еще один пивной зал, но на этот раз она не ностальгический советского стиля, но бельгийские.
Выше земля - это только верхушка айсберга - барная стойка и несколько таблиц - остального пространства лишенной даже намек солнечного света.
Но, тем не менее, приятно здесь, как детской спальне: Красные, желтые и зеленые стены, разные цветные стулья, и, вместо окна, телевизор, который показывает русалки плавание.
Бельгийские учреждения далеки от новых в Санкт-Петербурге, так что есть что-то, чтобы сравнить эту войну.
Есть восемь видов пива на нажмите здесь (260-300 рублей за 0.5L) и бесчисленным количеством бутилированной (170-1550 рублей).
Очень общительный и дружелюбный официантку счастливо ставит меня в меню, в то время как говорил мне, что "мидии являются крупные семена розлива", и здесь следует отметить, что, несмотря на другие недостатки, является лучшей характеристикой Palm.
Меню содержит, что можно было бы ожидать, но подготовка блюд часто является довольно неожиданным.
Например, который сможет предсказать, что Meat Roll с Валлонский сливы (280 руб.) фактически был карпаччо, что, кроме того, была настолько тонко нарезанный, пергаментная бумага может показаться на скандально толстые материалы в сравнении.
Единственный способ, чтобы иметь возможность обнаружить какой-то вкус будет засунуть половину тарелку в рот.
Песня салаты еще хуже.
Было бы справедливо называть Classic салате Лиегеоисе (260) преступление против бельгийского народа: Своего рода рассыпалась на айсберг, вареный картофель, который был какой-то очень давно, пароход кенийская фасоль, чрезмерно жесткие кусочки бекона, а также, по некоторым причинам, маринованные луковицы.
Вы не хотите этого салата лиегеоисе на ваш злейший враг!
Перечень ингредиентов для бельгийского салат был немного по-другому, но впечатление было сделано не было более позитивным.
Если можно было закрывать глаза на унрипенед расквартированы черри и жареные грибы, было невозможно игнорировать мидии, которые выглядели так, как если бы они были сварены и рефрозен несколько раз в своей жизни!
В конце концов, я уже знаю, что абсолютно нормально Белого моря мидии доступны здесь!
Они подаются в небольших горшков "с вашим выбором соус" (490-560 за 0,5 кг).
Из полдюжины соусов, сделанных с белым вином, сельдерей и морковь честно не было успешным.
Были овощи в соусе, но никакого аромата, и есть ли на самом деле был какой-либо вино в соусе, остается загадкой.
С другой стороны, знаем с домашним майонезом служил вместе с мидии были хорошими.
Песня Chicken Ватерзой служил здесь - не бульон, но настолько плотной, что, в зависимости от вашего настроения, вы можете решить, у вас есть какой-либо первое и основное блюдо перед вами - это просто хороший сливочный суп.
Было заявлено, что местный шеф-повар готовит кролик в пивном соусе, но ничего не говорили про розмарина.
На самом деле, ситуация оказалась в противоположном диаметр: Розмарина захватили целое блюдо.
Я получил впечатление, что этот кролик был подан исключительно розмарина кустов на протяжении всей своей жизни, и, как следствие, его мясо было принято на весьма необычный аромат.
Но, в то же время, ножка кролика был подан с прекрасным - нет, совершенно выдающиеся - груша в карамелизованным коре.
Palm предлагает не только сладкие, но и пряные вафли с говядина, курица или бекон и сыр (220-280).
Песня кленовый сироп оказался слишком насморк и вафли были немного сухой.
Тем не менее, менеджер подошел к моему столу и довольно небрежно спрашивали о своих впечатлениях от еды.
Это означает, что это стоит приезжать в другое время.
