Песня обменный курс доллара на ММВБ выросла до более чем 37 рублей на новости о новых санкциях, подготовленных Западом в отношении России.
Это новый исторический рекорд.
Доллар ставку для расчетов "завтра" вырос на 26,9 копеек до 37.02 рублей на 10: 29 (MSK), в то время как курс евро вырос на 30 копеек до 48.73 рублей, согласно данным Московской биржи.
Песня би-валютной корзины выросла на 28 копеек к уровню предыдущего закрытия и составил 42.28 рублей.
До событий в Крыму, доллар достиг своего пика на 19 февраля 2009 года, когда он составлял 36.43 рублей, но 3 марта 2014 года, он уже был в 37.005 рублей.
В ночь на 29 августа Белый дом объявил, что президент США Барак Обама и канцлер Германии, Ангела Меркель, обсуждают возможность введения дополнительных санкций против России.
Ослабление рубля против обоих евро и доллар здесь в долгосрочной перспективе.
Долгосрочный прогноз предложил этот знак, - говорит Анна Бодрова, старший аналитик с Альпари.
Так или иначе, все, что связано с Украиной повлияет на обменный курс.
Пока это продолжается, инвесторы будут реагировать на это.
Сегодня появились слухи по поводу военного вторжения, которые не были доказаны в любую сторону, но рынок оказался весьма эмоциональным.
Все разговоры о том, что он устойчивы к такого рода новости были опровергнуты вчера.
По словам экспертов, эта неделя закроет на разных уровнях 36.90 и 37.05 рублей за доллар.
Налоговый сезон закончился, цены на нефть слаба, политика, санкции и трудности с доставкой газа через Украину - это все часть той же цепи.
Также ожидается, что инфляция подскочит: К осени, текущие цены будут расти на 5-10%.
Более того, этот сезон для овощей и фруктов скоро закончится и вакуум сортов появится в сети переориент к альтернативным поставщикам.
"Доллар поднялся до отметки 37 рублей, рассмотрели его, а затем вернулся на свой прежний пост - здесь нет никакой непреодолимой истерии, отмечает Константин Бушуев, начальник отдела анализа рынка в Otkritie Broker.
Всем также будут смотреть, чтобы увидеть, если обещанные санкции будут введены в субботу, когда состоится встреча НАТО.
Песня рубля, по его словам, резко ослаблен после окончания налогового сезона, затем появились новости об Украине, и, в довершение, Центральный банк объявил на прошлой неделе, что она будет полностью перейти на плавающий курс к концу года и будет отказаться от любого рода валютной интервенции.
Если вы посмотрите на ежедневные колебания, они ни в коем случае не отличаются от тех, которые ранее видели в этом месяце; все были напуганы отметку в 37 рублей, добавил аналитик.
Но, с точки зрения объема, ничего не произошло впечатляющим.
Я буду напомнить вам беспокойным временам на валютном рынке в конце января, когда наблюдался повышенный спрос на иностранную валюту, а также на третье марта, когда Центральный банк распродал рекордное количество иностранной валюты.
Но UFC Investment Company видит положительную сторону на ослабление рубля.
В первую очередь, это означает, что рост доходов бюджета от экспортных операций, а также улучшение в конкурентное преимущество отечественных производителей в результате роста стоимости импорта, говорит главный аналитик для UFC Investment Company, Алексей Козлов.
С другой стороны, это может означать рост цен на импортные товары и услуги.
Песня резких колебаний российской валюты значительно снизить привлекательность инвестиций в российскую экономику и провоцируя повышение инфляционного давления, которое, как следствие, стал причиной увеличения стоимости заемных денег, которые, в свою очередь, замедляет экономический рост страны.
Если мы заходим о фондовом рынке, обесценивание рубля немного снизить снижение стоимости акций, номинированных в рублях.
Например, в четверг торговой сессии индекс ММВБ снизился на 1,67%, а РТС потеряла 3,27%.
Столь значительная разница в относительной величине снижения индексов объясняется ослаблением рубля более чем на 1,5% в течение дня.
Ослабление рубля носит эмоциональный элемент, что объясняет широко спешат покупать иностранную валюту.
Опыт показывает, что эмоции будут медленно угасает и перечислил рубля цена будет либо частично или полностью восстановить свои убытки.
"Мы подозреваем, что вскоре мы увидим отношение между долларом и российской валюте ближе к уровню 36 рублей за доллар", - отмечает Алексей Козлов.
