Генетическое расстройство часто misdiagnosed
А британская женщина говорит, что она потратила много лет, думая, что она собиралась умирать после ошибочного диагноза.
Карин Роджерс провел большую часть своей подростковой жизни, полагая, что она только лет жить после того, как она была диагностирована другая болезнь.
Она на самом деле имела болезнь Шарко-Мари-Зуб (CMT) - группа наследственных заболеваний, которые портят нервы вне мозга и позвоночника.
Благотворительность CMT Великобритании сказал, что ошибки - это общая проблема среди людей с CMT, потому что так мало известно о состоянии.
Около 23 000 человек в Великобритании считается CMT, который может вызвать двигательные симптомы, такие как мышечная слабость, неуклюжая походка и скрученные пальцы.
Больные также может возникнуть онемение или боль и условие - неизлечимая и прогрессивная, то есть симптомы ухудшаются с течением времени.
Когда Роджерс было 13 лет, она находилась под впечатлением, что она страдала от атаксия Фридрейха (FA) - условие, который имел очень плохой прогноз.
Роджерс думала, что она собирается быть прикован к инвалидной коляске к тому времени, когда ей было 18 лет и умер до того, как она достигла 30-ти лет.
Мать-of-2, который сейчас 51, сказал: "Как ребенок, я знал, что я не мог сделать то же самое, как и другие.
Я падала ежедневно, и все заняло больше делать.
Я никогда не мог роллер-коньках или скейтборд с другими детьми и получил издеваются в школе много, потому что, как я шел и побежал.
Роджерс сказал, когда ей было 13 лет, после нескольких операций, чтобы освободить ее ахиллесовой сухожилия и выправить ноги, она взяла своего пика в ее медицинские заметки, когда ее консультант покинул комнату, которая сказала, что она страдала от FA.
"Я чувствовал себя виноватым, потому что я носы, и поэтому я никому не рассказывал, но я прихожу домой, ищут условие в библиотеке и написал в FA ассоциации", - сказала она.
Когда я получил информацию обратно, я был гобсмакед и в худшем состоянии паники.
Я думал, что я буду в инвалидном кресле в 18 лет и умер к тому времени, когда мне было 25 лет, и между ними постепенно теряют все мои способности.
Я переживал это на мой собственный, и я планировал мои собственные похороны.
Она сказала, что к тому времени, когда она достигла 17 она поняла, что ее ходьбе не ухудшилась настолько, насколько она думала, что они бы и попросил ее хирург.
Он просто встал и обнял меня и сказал: "Дорогой мой, я не думаю, что у вас есть, как вы будете в инвалидном кресле сейчас.
Я думаю, что у вас есть что-то гораздо меньше угрожающих жизни.
После некоторых генетических тестов, она была обнаружена CMT.
"Когда он объяснил, что CMT был, я думал, что я нарисовал счастливый соломы", - сказала она.
Благотворительность CMT Великобритания запустила CMT информированности месяц, чтобы попытаться привлечь внимание на состояние.
