Вашингтон-зона владельцев бизнеса "налоговое бремя монтирует как экономика подборов
А затем экономика означает больше клиентов, высоких продаж и новых рабочих мест.
Это также означает более высокие налоги.
Государственные и местные налоговые законопроекты для компаний по всей стране незначительно вырос в прошлом году, когда восстановление экономики ускорился, согласно новому исследованию, выпущенный на прошлой неделе, и Вашингтон-зона фирмы - не исключение.
Район, Мэриленд и Вирджиния фирм коллективно заплатили $27,6 млрд. в государственной и местной казны в фискальном 2013 года, увеличившись на 3,8 процента по сравнению с $26,6 миллиарда долларов, собранных в 2012 году.
Предприятия "государственного и местного налогового бремени в прошлом году выросла на 4,3%, до $671 млрд, по сравнению с 3,9% в прошлом году, и это был третий год подряд роста после back-to-back-летний сокращение расходов в 2009 и 2010 годах.
Государственные налоги выросли на более быстрый клип, 4,3 процента, чем местных сборов, 3,9 процента, по данным исследования, которое проводилось с помощью профессиональных услуг фирмы Ernst & Young и Центр по вопросам государственного налогообложения, налоговая политика.
Более половины район - налоговых поступлений, 56 процентов, приходит из бизнеса налоги, в то время как 36% доходов компании Мэрилендская исходит от фирм.
Вирджиния, на 28 процентов, генерирует наименьшее количество налоговых поступлений, пропорционально, от бизнеса.
Большая часть роста налоговых поступлений был вызван ростом в компаниях "ценности недвижимости, говорят исследователи, которые подтолкнули имущественные налоги выросли на 3,7% в этом году после трех непрерывных лет суб-1% роста.
Хотя большая часть этих завоеваний исходила от крупных государств, таких как Калифорния, Нью-Йорк и Техас, представляется та же история в регионе, а также в Вашингтоне.
Компании в район, Мэриленд и Вирджиния коллективно раздвоенной более $10 млрд в государственных и местных имущественных налогов в прошлом году, по сравнению с $9,6 млрд. в 2012 году - за год рост на 4,2 процента.
Но очевидного возрождения в имущественных ценностей не делает почти столько же раздувать государственных и местных налоговых поступлений в Мэриленде, где имущественные налоги составляют чуть более пяти компаний "налоговых законопроектов.
Вирджиния и Вашингтон фирмы платят около половины своих государственных и местных налоговых векселей в виде имущественных налогов.
"То, что происходит в Мэриленде заключается в том, что большую часть своего имущества, особенно налоговой базы в окрестностях Вашингтона, принадлежит либо правительством или некоммерческих организаций, которые не платят налоги на имущество", - сказал Дуглас Линдхольм, исполнительный директор Центра по вопросам государственного налогообложения.
Поэтому Мэрилендская вынужден полагаться на гораздо более интенсивно, например, ее подоходные налоги, чтобы заплатить за те же услуги, у вас есть в других государствах.
Недавнее восстановление бизнеса налоговых поступлений не может быть связано с восстановлением рынка недвижимости.
Деловые доходы также оказываются на поправку, согласно данным.
Компании в регионе, сообщили государства корпоративного подоходного налога в размере $2,3 млрд, по сравнению с $2,1 млрд в 2012 году.
Мэрилендская собрал $1 млрд в корпоративном доходе налоговых поступлений, самых в регионе.
Хотя трендовых в том же направлении, местная налоговая нагрузка на бизнес не растет теми же темпами во всех трех местах.
Районный уровень роста был на уровне в среднем по стране, на 4,3 процента, в то время как Мэрилендская рост был значительно быстрее на 4,9 процента.
Только Вирджиния опубликовала ниже среднего налога шишка 4,1 процента.
Вирджиния имеет самый низкий корпоративный подоходный налог на трех юрисдикциях (все из которых имеют плоские корпоративные тарифы) на 6 процентов.
Мэрилендская корпоративная ставка составляет 8,25%, в то время как район находится на сравнительно высокую 9.975 процента.
Аналогичное исследование американской торговой палаты в начале этого года, показал, что Вирджиния пришлось снизить государственные и местные налоги на бизнес и общий бизнес-налоговый климат лучше, чем в Мэриленде.
Этот район не был оценен в исследовании.
Несмотря на свое преимущество, Вирджиния испытывает конкурентное давление со стороны своего соседа на юг.
Северная Каролина недавно подписал закон, снижая свою корпоративную ставку в этом году с 6,9% до 6%, в соответствии с Вирджинией, и ставка снизится до 5% в следующем году.
Если государство продолжает выполнять задачи доходов в наступающем году, закон может подтолкнуть состояние делового подоходного налога, что 3 процентов к 2017 году.
Тем временем, малые предприятия в регионе в Вашингтоне, кажется, лучше мореходов и, таким образом, уделяя больше государственных и местных налогов, по данным недавнего исследования.
Деловые налоги, выплачиваемые в качестве личного подоходного налога на владельцев малого бизнеса - проход структуры, с помощью которых большинство малых фирм организованы - в район, Мэриленд и Вирджиния подскочили на 20% в прошлом году до $2,4 млрд, гораздо быстрее темпов роста, чем общие деловые налоги.
Исследователи говорят, что тенденция и увеличение налогов на бизнес по всей стране, вероятно, продолжатся в этом году, а общий объем налоговых поступлений для государственных и местных правительств на 6,2% за первые три квартала 2014 года по сравнению с аналогичным периодом прошлого года.
Однако в районе Вашингтон может отстают как замедление в федеральные расходы берет свое дело на рынке труда региона.
