Джоан Риверз "Family Keeping" Our Fingers Кросседапос
Джоан Риверз была без сознания после ее прибытия три дня назад в Нью-Йорке больницу, но ее дочь выразил надежду, что 81-летний комик сможет оправиться от своей болезни.
"Благодарю вас за вашу неизменную любовь и поддержку", - говорится в заявлении Мелисса Риверс сегодня.
Мы держать наши пальцы скрещенными.
Мама прибыл на горе Синай в четверг после экстренного вызова, что она была в сердца на Верхний Ист-Сайд клинику, Эндоскопия Yorkville, - сказал источников.
Врачи могут намеренно держать ее под наркозом, и под надзором надсмотрщиков, пока они удобнее с ее состояние, которое остается "серьезной".
Реакция была распространена, включая подавляющую поддержку в Интернете от Дональд Трамп, Монтелевское Уильямс и Келли Рипа.
