Песня короли могут делать все это
В настоящее время на продажу дебютного альбома группы, Royal Blood - новая надежда для британского рока - взял рок-дуэта из ночных клубов прямо на стадионах.
Песня Royal Blood дуэт должен быть только на сцене в течение года, но они уже сумели заработать номинацию для BBC музыкальные награды, тур как открытие действовать на Arctic Monkeys, и получить визит один и только Джимми Пейдж в раздевалке в Нью-Йорке.
Их дебютный альбом уже получил 100 тысяч предварительных заказов за несколько месяцев до его освобождения, и контракт на ее распространение принадлежит одной из самых крупных лейблов - Warner Music.
Учитывая плачевное состояние текущей музыкальной индустрии, эта ситуация вполне поразительна; в конце концов, мы не говорим о следующем Лана Дель Рей или вашу кандидатуру на мельницу, сладкое звучание представителя "нового R & B", но о переменчивом выглядящие дуэт из британцев, который играет с такой уровень громкости и интенсивности, который не был в моде в течение нескольких десятилетий.
В целом, учитывая все упомянутые выше, ожидания для первого альбома были особенно высок - и они уже были полностью оправданы.
Дуэт выбрал свое имя, которое до сих пор можно ожидать только некоторые отчаянные длинноволосые металлисты, чтобы взять на себя, не зря: Понятно, что они чувствуют себя так, как будто кровь королей работает в их жилах.
Здесь, конечно, мы говорим в первую очередь о героях из предыдущего уровня, Led Zeppelin: Как великий двадцать, Royal Blood сделали это своей цели, чтобы встряхнуть этот застой крови британского рока, приняв его к новым высотам.
Хотя это, наверное, еще слишком рано прогнозировать успех этого предприятия, это не слишком рано делать какие-либо прогнозы.
Песня десять песен изложил более тридцати минут что-то не столько демонстрация феноменального композиционного таланта, поскольку они уверенно и сильной декларации о таких намерениях.
Невозможно отрицать достоинства отдельных треков: Например, главный сингл "Out Of The Black", выделяется в этом вспоминаешь это не из-за своей мелодической линией, но для своих ударных.
Музыканты шутливо говорят, что эту песню легче использовать, чтобы побить, чем петь.
Это также стоит выделить не менее мощный "Little Monster" и рекорд на закрытие композиции "Better Strangers", с шекспировских ссылок в его названии.
Хотя есть истину о том, что каждый из этих песен будет звучать великим на вечеринке для фанатов хард-рок, когда играют их обратно в спину они начинают сливаться в более или менее равномерный холст.
Это не обязательно плохо, а совсем наоборот.
Royal Blood 's сила заключается в том, что они не пытаются стать следующим Леннон и Маккартни (они должны быть более вероятным обозначен как "Motörhead преемников), но они принесли много рок-дуэта из инди-клуба гетто.
Их музыка, несмотря на некоторые сорта, производится на стадионах, в то время как в местах, которые предназначены для меньше, чем несколько тысяч людей, он чувствует себя заметно расстроилась.
Секрет, в частности, является умным использованием баса, которая вытесняет традиционные места гитары - технику, который был The White Stripes в начале 2000-х годов.
Конечно, это не только об инструментах, но и в самом подходе к составу.
Участники ретро-рок-движения в 2000-х, с большим трудом, подтолкнула себя за рамки постмодернистской парадигмы, и, с большой неохотой, начали называть себя не только подражатели, но и независимых творческих организаций.
Королевская кровь уже звучит настолько наглые и мощные, что такой привод помогает успешно сокрытия некоторых репетитивенесс и буллеадеднесс музыкального материала.
В конце концов, кто сказал, что рок должен быть умным?
