Более 330 человек, в том числе 186 детей, погибли в результате террористических атак, совершенных в 2004 году.
Более 800 человек получили ранения.
Мы провели несколько дней в Беслане.
Мы говорили с заложниками, которые пережили - большинство из них сейчас студентов университетов, с родителями жертв, с старостой на кладбище Города Ангелов, Рамон Касполатов, и с главой Комитета матерей Беслана, Сусанна Дудиева, который принимал участие в спецоперации с представителями МЧС сегодня, говорит наш корреспондент для нашего раздела "Общество", Елизавета Антонова, который работает над специальным проектом.
Уже вернулся в Москву, мы встретились с Асланбек Аслаханов, который был советником президента на Северном Кавказе 10 лет назад и вел переговоры с террористами, а также с офицером от "V" отдела УФСБ России, Вячеслав Бочаров ".
Что особенно шокировало меня в свое время, работая по этому вопросу было то, что казалось, что те десять лет так и не осуществился в Беслане.
Этот вопрос является крайне болезненным для всех, кто имеет хоть малейшее отношение к нему, и люди очень неохотно говорят о том, что произошло.
Впечатления от поездки очень тревожные.
Но мы не можем забывать Беслан, и я надеюсь, что мы уже преуспели в нашу задачу ", - сказала Антонова.
Специальный проект был подготовлен дизайн-студии инфографики холдинга Rambler & Co, которая работает в компании с весны этого года.
Предыдущий специальные проекты были посвящены Первой мировой войны и 15-летию Владимира Путина во власти.
