Депутаты предложили ускорить вступление в силу закона о персональных данных
В случае успеха инициативы, хранение персональных данных россиян на серверах за пределами страны не будет разрешена с 1 января 2015 года на
Законопроект, который стремится изменить дату вступления в силу уже одобрил закон о персональных данных российских граждан с 1 сентября 2016 года до 1 января 2015 года, был внесен в Государственную Думу.
Инициатива находится на законодательные дела нижней палаты.
Ее авторы - депутаты Госдумы Вадим Деньгин, Ярослав Нилов (ЛДПР), Евгений Федоров ("Единая Россия"), Владимир Парахин ("Справедливая Россия") и Александр Ющенко (КПРФ).
Эти изменения, по словам авторов инициативы, будут поддерживать более своевременное и эффективное соблюдение прав российских граждан в том, что касается хранения персональных данных и конфиденциальность частной корреспонденции на информационных и телекоммуникационных сетей.
Закон, чье вступление в силу парламентарии пытаются ускорить, требует, чтобы персональные данные российских граждан, созданных в режиме он-лайн храниться в Российской Федерации.
Это также предполагает, что запись, категоризация, накопление, хранение, обновление и извлечения персональных данных россиян в базах данных, расположенных на территории Российской Федерации, и эту информацию о расположении таких баз данных.
Кроме того, закон предоставляет Роскомнадзор с властью, основанные на решение суда, чтобы ограничить доступ к информации, собранной в нарушение российского законодательства в области персональных данных.
Закон также предусматривает создание так называемых "черных списков" сайтов, нарушение автоматизированной информационной системы: "Список нарушителей прав субъектов персональных данных".
Государственная Дума приняла этот закон в летнее время.
Андрей Луговой и Вадим Деньгин от ЛДПР и Александр Ющенко от КПРФ были авторы законопроекта.
Деньгин и Ющенко также находятся двое авторов нынешнего законопроекта, который стремится продвигать даты вступления в силу уже принятого закона.
Те, кто не имеют центры данных в России придется сдать их
Комментируя законопроект внесен в Госдуму сегодня, заместитель главы думского комитета по информационной политике Леонид Левин заявил, что он не видит проблемы с изменением даты вступления в силу закона о хранении персональных данных.
По его словам, те компании, которые не имеют собственных мощностей по хранению персональных данных российских граждан в Российской Федерации до 1 января 2015 года, смогут сдать их, например, "от" Ростелекома ", который уже много раз говорил, что они готовы предлагать свои серверы для аренды и которые уже сделали свои серверы, или от Mail Group, или от западных компаний, которые в настоящее время уже делают свои серверы".
"Кроме того, существует несколько независимых центров данных, которые готовы сотрудничать в этой области", - добавил он.
"Если компании решат соблюдать закон и продолжают работать в РФ, то я не вижу никаких проблем с ним - они получат технические возможности, они требуют, чтобы функционировать", - подытожил Левин.
А спорный законопроект
Сразу же после публикации законопроекта, Российская ассоциация электронных коммуникаций предупредил, что если законопроект должны были пройти, российские граждане не смогут пользоваться многими глобальными интернет-сервисами.
В частности, это относится к онлайн-бронирования для авиабилетов и отелей.
По данным Ассоциации ", законопроект отрицает субъектов персональных данных - граждане Российской Федерации - контролировать свои личные сведения, принудительно определять, что запись, категоризация и так далее эта информация должна состояться только в базах данных, которые расположены в Российской Федерации".
В своем заявлении, РАЭК подчеркивает, что более эффективной мерой было бы создать механизм, чтобы информировать пользователя о том, где запись, классификации и так далее его или ее личной информации осуществляется.
Таким образом, человек может выбрать для себя, где операция в вопросе будет осуществляться.
Передача подобных законопроектов о "локализации" персональных данных в других странах привело к уходу глобальных поставщиков услуг и экономических потерь.
