Повстанцы передали более 400 пленных украинских сил
Армия Новороссия подтверждает, что у них есть сбил украинский Су-27, и вина врага за нарушение соглашения о прекращении огня
В 10: 00 на 1 сентября повстанцы передали 402 пленных с украинской стороной, 72 из которых были ранены, а также тела 35 погибших военнослужащих.
Это сообщил агентству "Интерфакс" представитель пресс-службы для армии Новороссия.
Он добавил, что: "Су-27, который находился в нарушении соглашения о прекращении огня, был сбит возле Морешка по силам ПВО".
По словам информатора агентство, украинская сторона использовала кассетные боеприпасы, которые запрещены в соответствии с международными конвенциями, во время обстрела аэропорта Луганска.
В пресс-службе представителя отметили, что в течение ночи, повстанцы сумели повредить два вертолета ВВС Украины на одну из взлетно-посадочные полосы, а также уничтожить два бронированных машин и две оружейные.
"Враг жертвам составила целых сто убитых и раненых, в то время как 13 сдались, как заключенные", - рассказал представитель штаба персонала.
"Интерфакс" не может подтвердить эту информацию с украинским источникам.
В воскресенье вооруженных групп "народов" республик "Донбасса" объявил о передаче 223 пленных военнослужащих и солдат Национальной гвардии, чтобы украинская сторона в соответствии с основами перемирия.
В то же время, согласно информации из армии Новороссия, армия ДПР "пресечь попытку членов Национальной гвардии, в нарушение ранее достигнутых договоренностей, убрать тяжелую технику из зоны, окруженной".
Затем повстанцы сообщили о гибели двух танков и двух пехотных боевых машин, захват шести танков и разоружения 198 военнослужащих в хит-и-запустить битву.
По информации из штаба персонала, общие потери противника в этот вечер на всех фронтах (Донецк, Луганск, Мариуполь) составил пять танков, восемь вооруженных машин, и более 120 убитых и раненых
В конце прошлой недели повстанцы окружили большую группу украинских военнослужащих близлежащих Иловайск в Донецкой области.
Президент России Владимир Путин попросил руководство "народных республик", чтобы позволить военнослужащих из окружения.
Песня ДПР согласился на эту уступку при условии, что враг уступить свое оружие и боеприпасы.
Первые несколько десятков военнослужащих начали падение своего оружия в общинах в субботу утром.
По словам командира, который был окружен танковый батальон "Донбасс Территориальной обороны Украины, Семён Семенченко, еще 14 человек бежали из" провокации "в воскресенье вечером.
Семенченко написал на своей странице в Facebook, что раненых украинцев "проходят в неволе 137 полка из 32-й дивизии и 9-й танковой бригады Российской Федерации", где они обращаются хорошо.
При этом МИД России и Министерство обороны отрицает заявления украинских солдат и НАТО о присутствии российских отрядов в Украине.
