МИД РФ: Россия будет принимать контрмеры в случае введения новых санкций со стороны ЕС
Россия оставляет за собой право принять меры, направленные на защиту своих законных интересов в случае введения новых антироссийских санкций, сообщает МИД России.
В заявлении российского дипломатического ведомства говорит, что "выводы" Европейского совета, сделанные 30 августа, демонстрируют неспособность государств-членов ЕС преодолеть инерцию своей безрассудной поддержки киевской власти.
Брюссель продолжает настаивать на том, что Россия замешана в ситуацию в Восточной Украине, основанные на "абсолютно уневиденкед утверждения о присутствии российских вооруженных сил на территории этой страны", - говорится на сайте агентства.
МИД России выражает сожаление, что Европейский совет, вопреки интересам своих государств-членов, попала под влиянием стран, которые стремятся обострить конфронтацию с Россией.
Члены Европейского совета должны призвать к мирному разрешению конфликта на востоке Украины, а также оказывать поддержку для осмысленного диалога между противостоящими сторонами ", - подчеркивает агентство.
Кроме того, отмечается на сайте агентства, что в настоящее время, нет никаких объективных оценок гуманитарной ситуации в Донбассе, где полномасштабный гуманитарный кризис, в сочетании с растущим числом жертвам среди гражданского населения.
Подытожим, в течение следующей неделе Европейский Союз планирует разработать конкретные предложения по введению санкций против РФ.
Более того, представители ЕС тесно сотрудничает с американскими чиновниками.
Ожидается, что они будут работать вместе, чтобы координировать установленный меры с точки зрения их продолжительность и степень тяжести.
Новые санкции Европейского союза могут повлиять на энергетический и финансовый секторы.
Кроме того, правительство Австралии объявило о расширении своих санкций против России в области обороны, финансов и нефтегазовой промышленности.
