Умные способы сэкономить на колледж учебников
Учитывая стоимость учебников колледжа, превысив 1000 долларов в год для многих студентов, вскоре полноформатный Мэтт Шредер придумал умный способ урезать расходы.
Он разработал систему заимствования книг из упперклассмен, предлагая номинальную компенсацию, чтобы получить их задержать, продавая их обратно.
"Мои исчисление книги, которые обычно стоит $180, я получил за семестр за $10 и Chick-fil-A печенье", - говорит Шредер, 19, который посещает пакт колледжа в Грузии.
Необходимые текстов для своего последнего семестра будет стоить $430, говорит он.
Он потратил $120.
The College Board говорит, что средний студент потратит более $1200 в год на учебники и школьные принадлежности, но студенты имеют различные варианты для устранения этих расходов.
Онлайн-магазины и творческие подходы, такие как Шрёдера все чаще всего идут на выборы для студентов.
Аренда учебников находится на подъеме, позволяя студентам использовать книгу за семестр, часто на значительную скидку на покупку.
Небо Inc, которая действует более 250 книжных магазинов кампуса, говорит, что аренда учебника удвоилось с 2011 года.
Промышленные исследования показывают, что около четверти книг в колледже книжных магазинов в весенний семестр были арендованы, говорит вице-президент Небо Тревор Мейер.
Меньше половины всех текстов приобретаются в кампусе книжных магазинов, по данным National Association of College Stores торговой ассоциации.
Вот 101 на лучшие способы, чтобы забить сделку.
Покупка в онлайн
Некоторые новые книги цены могут быть одну треть от того, что вы можете найти в кампусе книжный магазин, если вы идете в Интернете.
В девятом издании "Турнесоль" Рон Ларсон, Брюс Эдвардс и Роберт Хостетлер несет список стоимостью около $290, но могут быть приобретены новые за $239.99 по специальности учебника ритейлер Chegg.com.
Покупка использовали
Если вы не возражаете чужие ноты или износа, используемых текстов - хороший вариант.
"Исчисление" продается за $93.49 используется на Chegg.com.
Мэтт Касадей, 25 лет, старший в Университете Бригама Янга, говорит, что он выплачивал 42 центов на Amazon.com за использованную копию "Strategic Media Decisions: Понимание The Business End Of The Advertising Business".
Книга было продано за $48 новых.
Преподаватели, как Ингрид браки, директор Массачусетского университета в Амхерсте 's College Without Walls, предложить студентам проверить со своими профессорами, чтобы убедиться в предыдущих изданиях являются приемлемыми.
Иногда обновления не имеют отношения к 20-23.
Если это так, то старые выпуски часто можно найти за малую долю стоимости последней версии.
Помимо Хегг и Амазон, eBay Inc 's half.com - это популярная альтернатива для подержанных книг.
Fully-
Аренда ваших учебников стоит учитывать, если вы берете обоснованную заботу о них, вы помните, чтобы вернуть их, и вы не заботитесь владеть им после завершения класса.
Вы можете сэкономить более 80% от стоимости покупки новых книг.
Например, студент может арендовать "Турнесоль" для продолжительности семестра около 20 долларов.
Знать правила магазина вы арендуете, включая любые санкции, вы могли бы быть оценены для взятия нот, подчеркнув, или износа.
Арендатор, будьте осторожны: Если вы не смогут вернуть книгу, штрафы действительно может превышать стоимость покупки его новым.
E-книги
Получение электронных книг вместо традиционных текстов - это еще один вариант.
Иногда эти книги являются фактически в аренду, предоставляя электронные лицензии на определенный период от дистрибьюторов, таких как Amazon.com, Хегг и Barnes & Noble Inc.
Хегг будет арендовать "Турнесоль" в течение шести месяцев около $61.
Браки говорит, что студенты в литературе классы часто могут найти лучшие сделки, так как многие классики теперь доступны для скачивания бесплатно, в то время как наука и инженерных текстов может быть чрезвычайно дорого.
Независимо от того, что, вокруг.
Джо Gault, 29, который собирается ввести Пеппердине Law School, рекомендует использовать этот номер в стоимость книг, так как она обеспечивает покупка совершается за правильный текст.
До заказа в Интернете, говорит Gault, не забудьте проверить, если книга на самом деле в запасе.
Он узнал, что урок жесткий путь.
Книга, которую он купил снова была перенаправлена в течение четырех недель, и он заплатил полную цену в колледже.
