Путин сделал заявление о тотальной неэффективности развития фонда для российского Дальнего Востока
Президент России Владимир Путин на совещании по вопросам государственной поддержки приоритетных инвестиционных проектов и развития территорий на Дальнем Востоке, утверждал, что бюджетные инвестиции фонда по развитию Дальнего Востока, который был создан два года назад, является неэффективным, сообщает "Интерфакс".
"В 15 миллиардов рублей до сих пор сидят на депозитный счет", - подчеркнул Президент.
В ходе встречи глава государства постановил, что утверждение перечня приоритетных направлений развития на Дальнем Востоке будут положены.
Он отметил, что законопроект, которая необходима для создания приоритетных направлений развития, должны быть внесены в Государственную Думу осенью этого года.
Федеральное Собрание, президент отметил, что до сих пор не утвержден список приоритетных направлений развития на Дальнем Востоке и их критерии по 1 июля.
Владимир Путин также изложил основные задачи по обеспечению развития Дальнего Востока.
Они включают в себя улучшение транспортной доступности в регионе, и снятие инфраструктурных ограничений, как на внутреннем рынке и развивать экспорт.
Среди других вопросов, необходимо создать предпосылки для привлечения дополнительных инвестиций в регион, а также сформировать приоритетных направлений развития, которая должна стать конкурентоспособным vis-à-vis крупных бизнес-центров в Азиатско-Тихоокеанском регионе, подчеркнул Президент.
Подытожим, сообщалось, что территория приоритетного развития может заменить ОЭЗ.
