Песня продовольственных санкций не страшно владельцев кавказских и среднеазиатских учреждений, но и для европейских и японских ресторанов, российские поставщики - это кошмар.
В целом, общественное питание по-прежнему предпочитает заменить запрещенные импортные товары не с товарами из России, а из Латинской Америки, Израиля и Китая.
"Это лучше съесть слегка-маринованные огурцы, чем плохой моцарелла", - жалуется Мариано Валерио, прославленный шеф-повар в итальянском ресторане Барлотти, в отношении качества сыров его поставщики предлагают ему вместо итальянских футболистов.
Песня сыр моцарелла и буррата побежал в ресторане на первом месте - у них есть короткий срок годности.
Песня запасов пармезана должен длиться еще на пару месяцев.
Что делать?
Переход на российские продукты?
В 2005 году я отправился в Дорогомилоский рынок.
Мариано Валерио делает такое лицо, что ясно: Шокирующие воспоминания никогда не оставил его.
Мясо сидел на тележках всего 30 сантиметров от пола!
Были кошек!
Крысы! "
Вот когда я сказал, что мы никогда не смогут купить что-нибудь для нашего ресторана от российских рынков.
Я не знаю, может быть, то есть полностью изменилась.
Но на этой неделе, я был отправлен рыбу на тех с Дальнего Востока.
И это оказалось гнилые!
Я сказал, что я даже не хочу говорить с человеком, который отправил его нам.
Валерио удивляет, что многие вещи, которые являются общими в Италии - редкость для российского производителя.
Несколько лет назад я был в положении, когда мне нужно покупать российскую говядину.
В Италии мясо висела в холодной комнате в течение 10 дней при температуре от 1 до 2 ° C.
Она должна висеть там, чтобы стать нежным, так что мышцы расслабляются.
Я сделал все это с местным мясом.
Затем, они спрашивают меня: Откуда вы получаете такое нежное мясо?
Я хотел бы сказать: Это на самом деле ваше российское мясо!
Почему никто не делать это здесь?
В пяти минутах ходьбы от Барлотти, на кухне французского ресторана Brasserie Most, висит стоп-лист, который показывает, какие предметы находятся вне акции: Французские устрицы, морские ежи.
Прославленный шеф-повар в Brasserie Most ресторан и бар "Стрелка", Тригель Regis, не так пессимистично, как Валерио: Они уже заменили устрицы из Франции с устрицы из Турции, и вместо французских сыров, ресторан купит швейцарский.
Тем не менее, Regis получает более эмоциональный, когда разговор обращается к российским поставщикам: "200 рублей за капуста!
Я спрашиваю: "Почему? На каких основаниях это должно стоить столько?"
Они мне ответили: "Мы должны зарабатывать на жизнь слишком".
Но, что капуста не должно стоить более 80 рублей!
Мы покупаем устриц с Дальнего Востока по весу, и они живут в течение 15-20 лет, но вы можете представить, сколько их снаряды весят?
В эту цену, они действительно являются супер деликатес.
Похоже, что российские поставщики являются одним из главных источников ужаса для иностранных поваров.
Типичная история: "Все было хорошо, за первые три месяца, а затем качество резко снизилась".
Основные жалобы: Российские поставщики не могут поддерживать согласованное количество и качество.
Многие европейские рестораны не знают, что они будут делать, когда их запасы сыра запустить ожидания
Фото: Александр Викторович Миридонов, "Коммерсант"
А санкции меню
6 августа Владимир Путин подписал указ о применении отдельных экономических мер для обеспечения безопасности России, которые в основном касаются продовольственных санкций.
Импорт говядины, свинины, мяса птицы и субпродуктов, продуктовый магазин мяса, рыбы и моллюсков, молоко, йогурт, творог, сыры, овощи, фрукты, орехи, колбаса и сахарные сиропы в страну запрещен.
Игра началась перепрыгнуть между ресторанами и поставщиками: Цены на продукты питания выросли, и они должны срочно искать сопоставимые товары из других стран.
Это наиболее существенно повлияло на дорогие рестораны, которые служат исключительно французской, итальянской и испанской кухни, и импортировать свою продукцию непосредственно от своих "домашних" стран.
Песня питание пришлось внести альтернативные меры в прошлом.
Например, в начале 2014 года Россельхознадзор запретил ввоз австралийской говядины, и, за год до этого, американского и канадского мяса.
Вместо этого, поставщики установили поставок говядины из Аргентины, Уругвая и Новой Зеландии.
Но санкции лета 2014 года оказались гораздо более серьезными.
Тем не менее, 20 августа, премьер-министр Дмитрий Медведев утвердил поправки в президентский указ, который удаляет бэби-атлантического лосося и форели, без лактозы, посадка картофеля, сладкая кукуруза, горох и лук для посадки от запрета.
Валерио итальянец надеется, что санкции могут быть смягчены еще дальше.
В то же время, часть отрасли ждет в состоянии неопределенности.
Согласно данным компании, "Восток-Запад", один из крупнейших поставщиков сектора гостеприимства, доля импортной продукции в премиальном сегменте рынка составил целых 70%.
"Дорогие рестораны придется изменить свое меню в соответствии с тем, что местные фермеры и другие страны производят, - говорит Сергей Миронов, ресторатор и владелец Ресконсалт агентства.
Если глава шеф-повар - талантливые, то это не должно быть проблемой для них.
Но у нас есть только очень мало поваров, и подготовка нового меню может занять два-три месяца.
Тригель из ресторана Brasserie Most, готова к этому: Ему придется отказаться от 10-15% своих блюд, и до сих пор переработать половина меню.
Рестораны, которые предлагают синтез кухни уже начинает заменить свои блюда, например, Строганофф говядины на месте мраморной бифштекса, - говорит Сергей Миронов.
"Чизы из Европы может быть заменен с российских и белорусских сыров и сыров из Сербии, Аргентины, Туниса и Чили, перечисляет Оксана Глибчук, представитель компании" Восток-Запад ".
Крем и молочные продукты из Европы имеют эквиваленты в России и Белоруссии.
Курятина из США может быть заменен с курицей из России и Белоруссии, и лосося и летнего лосося из Норвегии - с лососем, летнего лосося и форели из Беларуси и Чили.
Отсутствие европейского производства овощей и фруктов может быть компенсирован отечественные товары, а также предложения от Сербии, Молдавии и Китая.
По словам Миронова, это будет проще для нижнего эшелона ресторанных сетей, чтобы отрегулировать, чем для премиального сектора: Это сомнительно, что они посещали продовольственных знатоков, которые способны говорить разница между итальянцем моцарелла и русские.
Хотя, это будет сложно для Ginza Project, считает он.
Песня Ginza Project имеет несколько десятков ресторанов под разными брендами и с собственным меню.
Изменение этого займет огромное количество времени ", - говорит Миронов.
Ginza отказался от комментариев, сославшись на отсутствие владельцев "из страны.
Владельцы кафе, которые предлагают кавказских и центрально-азиатской кухни подчеркивают, что пищевые продукты из бывших советских республик являются более ароматным, чем европейских
Но существует множество ресторанов, которые еле пострадавшим от санкций.
Это включает в себя учреждения с блюдами из стран СНГ: Грузии, Узбекистана, Армении и Азербайджана.
"Без всяких дорогих ингредиентов в грузинской кухни, говорит Хатуна Колбая, владелец грузинского ресторана, Саперави и кафе, Vai Me!.
Все наши сыры изготавливаются в России, филе бройлера является базой для многих наших блюд, и мы не используем экзотическую зелень ".
И все же, ни одно из своих заведений Колбая устранила одно блюдо из своего меню.
Эти санкции также не среагировал на Тимур Ланская, владелец хаихона N1, который обслуживает узбекская кухня: Он останется только переключиться на баранина из Новой Зеландии.
Если Россия сможет наладить импорт из Узбекистана, Азербайджана и Казахстана, мы будем еще лучше, так как он будет еще дешевле для нас, чем импорт из Европы, говорит он.
Можно получить дешевле, баранина, помидоры, огурцы и фрукты из стран СНГ.
Более того, товары, ввозимые из Центральной Азии, гораздо лучше, чем "пластика" из Италии, Испании и Турции.
Всем известно, что узбекские помидоры - вкусный и сладкий.
Никто не говорит, что о испанских.
После введения санкций, представитель Министерства сельского хозяйства и водных ресурсов, Олимбой Артыков, объявил, что планирует удвоить экспорт фруктов и овощей в Россию к 2016 году.
Белоруссия и Казахстан объявили о своем намерении заменить европейский импорт в Россию почти сразу после введения санкций.
Песня ресторанов быстрого питания, которые откликнулись на Ъ-Деньги в опросе также были довольно спокоен по поводу ситуации.
Пресс-служба "Макдоналдса" объявил, что их локализация превышает 85% и что цепь работает с 160 российских поставщиков.
По словам Татьяна Богданова, глава Департамента Supply Management Subway Russia, цепь покупает около 80% своего продовольствия в России, несмотря на временные трудности, связанные с поставками овощей и повышение цен на мясные продукты, которые производятся с использованием импортных материалов, может возникнуть.
В Теремок ", санкционированные товары", как правило, составляют не более 4%.
Эти санкции также не затронули Уокер лапши.
KFC и Burger King, и Крошка картошка не реагировал на Ъ-Деньги ", однако, другие участники рынка подтверждают, что Burger King 's уровень локализации значительно ниже, чем McDonald' s.
В отсутствие норвежской рыбы, рестораторов, более склонны покупать чилийскую рыбу, чем те, которые от российского Дальнего Востока
B (u) y собственной горбуши
В то же время, рестораторов, жалуется, что в результате повышения спроса, цены растут даже на местные товары.
"Цены на товары для грабли пошли вверх в среднем на 10-15%, а в итальянском ресторане, Cherry Mio, они удвоили", - говорит ресторатор Роман Рожниковский.
Даже в грузинских ресторанах, себестоимость блюд увеличится на 5-10%, признает Колбая.
"Восток-Запад" не скажет: "Например, белорусские молочные продукты выросли в цене на 10-15% с начала августа".
"Бразильские поставщики повысили цены на свинину почти в два раза, - жалуется Сергей Рак, помощник генерального директора Стардогс.
Куриные ноги пошли в цене на 35%.
Мы ждем цены с Китаем; возможно, они будут остыть бразильские горячие головы.
В ближайшем будущем, Стардогс будет идти вперед с 8% увеличение цен.
Прямо сейчас не очень желаемое время, чтобы поднять цены, - говорит Рак.
По данным статистики, рост доходов в пищевой индустрии услуг было только 1,8% во втором квартале 2014 года.
Это самый низкий показатель с 2010 года.
Розничные цены будут продолжать расти, признает он, но не ясно, насколько быстро: Большинство рестораторов уже расставляются по товарам в течение следующих двух месяцев, в надежде на лошадях, колебаний закупочных цен.
Но никто не знает, что ситуация будет как два месяца.
На площади перед московской мэрии, существуют десятки палаток, украшенный зеленью и деревьями.
В центре есть сцена, где музыканты играют в вальсе.
Это фестиваль региональных продуктов с забавным названием "Пора съесть".
"На самом деле, мы планировали на празднование местной пищи в течение некоторого времени, и теперь, с санкциями, мы поспешили поставить фестиваль вместе", - говорит один из организаторов.
На стороне сцены с музыкантами, греко-повар, Анастас, готовит салат из макароны и домашние сладости; в течение недели состоялся семинар о том, как приготовить борщ с карамелизованным яблоками.
Все производится из российских товаров, организаторы засвидетельствовать.
В палатках, есть выставка о достижениях российской национальной экономики.
Мёд из Башкирии, оленей из Салехарда, овощи из Ленина State Farm за пределами Москвы, сыры с русифицированной, Джей Клоуз.
"Лососёвая для ресторанов легко может быть заменена другой рыбы из семейства лососевых рыб с Дальнего Востока, говорит владелец рыбы, Our People, Филипп Галкин.
Мы поймать все виды лосося: Сокие, Chum, кого, Пинк и Чинук - "царь лосося".
Конечно, они не столь жирные, как норвежский лосось, потому что они являются дикой рыбы.
Норвежский лосось - продукт аквакультуры.
Вы можете захватить его руками, и она даже не шевелиться.
Но вы не сможете держать наши лосося с Дальнего Востока в ваших руках.
Только учреждение без каких-либо конкретных претензий готовы заменить итальянские моцарелла с внутреннего рейса
В случае дисплея в своей палатке, есть креветки с меткой чтения "Магадан", треска, омуля, муксун и мидии из Крыма, и морские гребешки с Дальнего Востока.
Галкин уверен, что пора переходить на рыбу с Дальнего Востока.
Согласно статистике, ежегодный вылов рыбы в России в 2013 году составил более 4 млн тонн, причем значительная часть рыбы, пойманной в Японии, Корее и даже США.
Рыба импорта за 2013 год составил около 800 тыс. тонн.
Песня Our People ларек работает с 2012 года, продающие рыбу через онлайн-магазин, и уже поставляют полтора десятка ресторанов, в том числе Simple Things, перед введением санкций.
Теперь, Галкин получил запросы от другого 15 ресторанов.
Вы можете делать тот же суши из нашей рыбы, - говорит он взволнованно.
Мы похищают наш мозг и опробовали различные рецепты.
Теперь мы продаем миллиона рублей на суши в месяц через наш онлайн-магазин.
Наша рыба в несколько раз дешевле и доставка заряда - не более 15 рублей за килограмм.
Чтобы поручиться за свои изделия, Галкин готовит в Филадельфии рулет с кеты для меня, чтобы попробовать на свой ларек.
В противоположность валики с атлантического лосося, эти вопросы нужно больше времени, чтобы жевать, но, зная, что это наша рыба, наши собственные внутренние рыбы, дает одну силу, чтобы сделать это.
На наш народный онлайн-магазин есть даже валики с палтус и морской окунь.
Суши-бары, однако, предпочитают заменить норвежский лосось с чилийскими разнообразием.
Галкин кальки этого до поваров, которые являются слишком ленивы, чтобы придумать новые рецепты с использованием рыбы с Дальнего Востока.
"Пока наши поставщики не предложили нам российской рыбы", - сообщил Дмитрий Евсеев, владелец бара Киллфиш, предлагает свое объяснение.
Это аналогичная ситуация с другими пищевыми продуктами: Российские производители могли очень хорошо заполнять эти теперь свободные ниши, но это не происходит.
По словам основателя и совладельца данного проекта ЛавкаЛавка Борис Акимов, уже сейчас можно говорить о замещении импорта из Европы и Америки с импортом из Китая, Израиля и Латинской Америки.
Там, у них есть крупные транснациональные корпорации с сильными сетями логистики и больших объемах.
В отличие от наших фермеров, они способны быстро предоставлять заменителей запретила импорт.
То есть, крупные производители из других стран будут самыми большими победителями запрет импорта ", - говорит Акимов.
Тем не менее, в прошлом месяце в ресторане промышленности получили предупреждение сигнала еще больше, чем продовольственных санкций.
По итогам распространенных случайных проверок со стороны Роспотребнадзора, три заведения McDonald 's в Москве и двух своих региональных учреждений в Ставрополе и Екатеринбурге были временно закрыты.
"Мы изучаем содержание поданных жалоб с целью определения действий, необходимых для того, чтобы открыть наши рестораны для посетителей, как можно быстрее", - сказал пресс-служба "Макдоналдса" Коммерсантъ-Деньги ".
Правда заключается в том, что никто не понимает, что будет дальше.
Если все это ограничивается только продовольственные санкции, то это вариант, мы можем жить за счет, сотрудник от компании, участвующие в ресторане консалтинг сказал, на условиях анонимности.
Но если они начнут закрыть все McDonald 's по всей стране, то это будет совершенно другой случай.
