А "европротокола" вместо справки из ГИБДД
Это станет возможным получать выплаты от полностью всеобъемлющих транспортных средств страховых полисов без сертификата от Государственная инспекция классифицировала - Центральный банк намерен стимулировать реализацию европейской аварии "Отчеты" или "европротокола" в России с помощью таких средств.
Банк России разработал проект директивы, согласно которому, начиная с 1 сентября этого года, страховой водитель сможет получать выигрыш от всеобъемлющий полис страхования автомобиля без справки из ГИБДД.
По правде говоря, эта проблема касается только тех ситуациях, когда авария обрабатывается с помощью "европротокола" без привлечения дорожной полиции.
Другими словами, только в тех случаях, когда две машины участвуют в дорожно-транспортной аварии, нет раненых людей, ущерб не превышает определенного предела, и оба гонщика достигли консенсуса, который находится в вину в аварии.
От 2 августа, лимит выплат для аварий обрабатывается с помощью "европротокола" составляет 50 тыс. рублей, а с 1 октября лимит будет поднят до 400 тыс. рублей в Москве и Санкт-Петербурге, а также в Московской и Ленинградской областях.
Вопрос в том, что, чаще всего, даже в ситуации, когда есть только незначительные повреждения и ДТП могут быть обработаны с помощью "европротокола", водители, которые получили в аварии до сих пор называют ГИБДД.
В конце концов, это не возможно, чтобы получать от погашения всеобъемлющий полис страхования автомобиля без справки из ГИБДД.
Параметры предусмотрено в проекте директивы специально для удаления этого барьера на пути к осуществлению "европротокола" в России.
В соответствии с ними, максимальная выплата на всеобъемлющий полис страхования транспортных средств для дорожно-транспортной аварии, которая обрабатывается без сотрудников ГИБДД, не должна быть ниже предела для аварии обрабатывается с помощью "европротокола".
Но, в то же время, она не может быть выше предела, оговоренных в контракте полностью всеобъемлющий полис страхования транспортных средств.
Идея в том, без сомнения, полезные и, теоретически, может освободить обоих сотрудников ГИБДД и дорог.
Но это не может быть встретился с восторгом от обоих водителей или страховщиков.
Последние уже говорят о серьезной угрозы увеличения мошенничества, которое может привести к введению новых правил на выплаты за всестороннюю машину страховых полисов.
Что касается водителей, трудно себе представить, какая работа должна быть сделано для преодоления нашего давнего российского консерватизма.
Водитель, в большинстве случаев, придется ждать несколько часов для офицера обрабатывать незначительную аварию, просто потому, что она является более надежным.
Это до сих пор не ясно, что будет проще: Победить мошенники или убедительные факторы надежности "европротокола".
Песня сберегательный сертификат будет сделан зарегистрированными и безвозвратно
Министерство финансов хочет запретить сберегательных сертификатов на предъявителя, но позволяют банкам предлагать безвозвратной депозит в качестве замены.
Министерство финансов готовит законопроект, который бы запретить сберегательных сертификатов на предъявителя.
В последнее время этот инструмент приобрел популярность, поскольку ставки выше, чем те, которые по банковским депозитам.
Вопрос в том, что сберегательные сертификаты на предъявителя не подпадают под действие системы страхования вкладов, и они дешевле для банка, чтобы предлагать, поскольку он не должны вносить средства в Агентство по страхованию вкладов (DIA).
Песня острот ситуации заключается в том, что планирует принять этот шаг был сделан в результате малых и средних банков, распространяя эти сертификаты, но это Сбербанк и Банк Москвы, который, согласно оценкам, ответственно контролируют 98% рыночной ниши, которые могут пострадать в результате.
Более того, доля Банка Москвы, согласно оценкам агентства, составляет около 3,5%.
Вопрос, DIA объясняет, что клиенты небольшого банка, которые приобрели этот сертификат может попытаться получить деньги от внутренних дел в случае, когда лицензия банка будет отменена.
Некоторые инвесторы не имеют достаточного уровня финансового взаимопонимания и, при покупке сберегательных сертификатов на предъявителя, может предположить, что их вложения застрахованы.
Это законное отсутствие страховых компенсаций для таких сертификатов, в случае, когда будет аннулирована лицензия банка, может вызвать непонимание и социальные волнения.
Агентство справилась с реальными ситуациями, когда владельцы сертификатов на предъявителя пытались собирать страховые компенсации через суд ", - заявил в денверском аэропорту.
Проблема, конечно, является надуманным.
В конце концов, никто не будет когда-либо платят покупатели таких сертификатов, поскольку они не имеют никаких прав в соответствии с законом, чтобы требовать компенсацию от государства.
Если проблема заключалась в том, что прибор не застрахован от внутренних дел, то они также будут запрещены металлические счета, в которой богатство граждан записывается в соответствии с грамм один из четырех металлов: Золото, серебро, платина и палладий.
В конце концов, эти счета также не подпадают под действие системы страхования вкладов, но до сих пор никто не пытается получить издевательства.
Скорее всего, вопрос заключается в том, что эти сертификаты на предъявителя являются очень удобные ценные бумаги, которые могут быть использованы в качестве квази-денег.
Более того, их движение практически неконтролируемыми: Любой клиент банка может купить сертификат и передать её любого другого гражданина, и, пока оно не превращается в наличность, этот сертификат может изменить руки между множеством собственников.
Не случайно, что формулировка законопроекта предполагает, что сберегательный сертификат быть зарегистрированным безопасности, которая проводится в кредитной организации.
Но для того чтобы мастера сделки для банков, эти сертификаты могут быть выданы без права досрочного погашения.
Иными словами, банкиры смогут, наконец, получить эквивалентно безотзывных вкладов, которые они уже давно мечтают о.
