Германия направит 30 противотанковых систем вооружений в Ираке
Германия не будет поставлять оружие в Ирак в качестве контрмер против боевиков из Исламского государства террористической группы, сообщил ИТАР-ТАСС 31 августа со ссылкой на решение, принятое после встречи членов правительства Германии во главе с канцлером Ангелой Меркель.
Согласно сообщениям, Германия направит 30 Милан переносных противотанковых управляемых ракетных пусковых установок, а также 500 снарядов для них, и 8 тысяч G3 и G36 штурмовых винтовок в Ираке.
Поставка будет принято до конца сентября.
Кроме того, было принято решение выделить дополнительно 50 млн евро на гуманитарную помощь в Ираке.
С 1 сентября госпожа Меркель выступит в Бундестаг с речью по этому вопросу.
До сих пор Германия никогда не доставил свое оружие в "горячих точек".
Мнение людей, живущих в Германии на отправку иракцев оружия распадается.
Одна половина считает, что это будет единственный способ остановить боевиков Исламского государства, в то время как другая половина выражает озабоченность тем, что это оружие может в конечном итоге оказываются в руках террористов.
