Подростки страну от Blue Mountains
Двое подростков были бушвалкерс винчед к безопасности, проведя ночь в NSW Blue Mountains.
На 16-летняя девушка и 18-летний мужчина ходил в походы только после полудня в воскресенье на Говетт Leap в Sines.
Обеспокоенные родственники вызвали полицию около 20.00, когда они не вернулись домой.
Поиск партии с участием местных полицейских и спасательный отряд был направлен и пара были найдены около 11 часов вечера возле Bridal Veil Falls.
Девушка получила ранения ее колено и мужчина упал и ударился головой.
Офицеры оставался с парой в одночасье, и они были винчед в понедельник утром.
Они были приняты на скорой помощи в стабильном состоянии в Blue Mountains Hospital.
