Въезд платных зон может быть введен в Москве
Правительство Москвы рассматривает возможность введения новых платных зон, как метод по борьбе с изменением заторов на дорогах в центре, как в других крупных городах мира, сообщает M24.ru со ссылкой на заместителя мэра Москвы по вопросам транспорта, Максим Ликсутов.
Один из вариантов, который показал себя как эффективный - запись.
Это экспертное мнение, которое мы обязательно рассмотрим, и мы рассмотрим все плюсы и минусы.
Пока еще слишком рано говорить, что любые решения были сделаны в этом отношении ", - сказал Ликсутов.
Заместитель мэра подчеркнул, что опыт азиатских городов, которые с точки зрения структуры и заторов очень похожи на Москву, имели особое значение для властей столицы.
Одним из решений, принятых из этих стран является строительство центральной кольцевой дороги, которые уже реализуются, - добавил Ликсутов.
Недавно запустила строительство Центральной кольцевой автодороги - это один из примеров того, как не надо за весь трафик пройти через Москву.
Если пропустить достаточную инфраструктуру на месте, то есть не будет необходимо для транзитных перевозок в Москве ", - отметил заместитель мэра.
Максим Ликсутов также заявил, что введение платного паркинга значительно снизился заторов на улицах столицы.
По его словам, власти в столице не планируют прекратить с тем, что уже было сделано.
Подытожим, 26 августа, мэр Москвы Сергей Собянин, принял участие в церемонии для пуска объектов московской Центральной кольцевой автодороги (ЦКАД).
