Скука - грех
Фильм путем Фрэнк Миллер и Роберт Родригес, Sin City 2: A Dame to Kill For, совершил совершенно другая революция, чем можно было ожидать.
Первый Sin City (2005), выстрелил с минимальным, но символичным, участие Квентин Тарантино, совершил революцию в отношениях между фильмом, комиксы и нуар фантастики.
Сиквел также является революционным по-своему: В том смысле, что она разрушает формулу, которая имеет фундаментальное значение для современного мышления ", тезис - антитезу - синтез" (если мы понимаем тезис, чтобы означать вселенной нуар и противоположностью означать космические комиксы).
Теперь он должен быть следующим образом: "Тезис - антитезу - хаос".
Город грехов 2 - хаотичная, как на драматический и философский уровень: Это хаотическое в дурацком смысле этого слова, как на счетах.
Да, некоторые персонажи знакомы с первой "Сити", хотя, тут хоодлум, Марв (Микки Рурк), который, если память служит, закончил свою жизнь в электрический стул, и теперь, как будто ничего не случилось, он просто управляет - в роли что-то вроде народной гвардии - чтобы вырвать из воздуха, ножи, и все виды хатчетс и носы.
Но новички просто подтолкнуть старых товарищей в сторону с их локти, как если бы они были залезть в город из какого-то другого фильма, смысл и историю, которую зрители просят не беспокоиться.
Теперь, есть история, бессовестно прервала авторов в самый интересный момент, дополнительный счастливый игрок, Джонни (Джозеф Гордон-Левитт).
Есть история салакиоусли-ледяное Ава Лорд (Ева Грин) и Дуайт (Джош Бролин), который берет реванш на ее по какой-то причине.
Но этот беспорядок, в котором, скажем, Дуайт не может быть дифференцирован по зрению с Джонни - более того, так как их лица, как с другими частями тела персонажей, снесли с неуклонным постоянством - не крупную сделку или даже немного проблемы.
Это не реальные люди, конечно, мы понимаем, что это архетипы черного жанра: Фаталистический сука, самонадеянны игрок, детектив, который попадает в сексе "медовой ловушки", и коррумпированные паразитарные сенатора.
Но когда архетип вальса становится незабываемым впечатлением с архетипом и получает выгнали на архетип, то это не просто фильм, но почти как абстрактная живопись.
И это просто смешно спрашивать абстрактную живопись вопросы о логике своего предмета.
К тому же, даже в этот беспокойный мир, есть некоторые вещи, которые остаются неизменными.
Боестолкновения проститутки из первого "Сити" до сих пор держат периметр безопасности вокруг своих родных трущоб, против осаждавшего силы тьмы.
И, в то время как поначалу, призрак Detective Хартиган нигде не видно, впоследствии он вступит в партию, и это всегда приятно смотреть на Брюс Уиллис.
Основная проблема с Суэн City 2 связано с чем-то еще.
Фрэнк Миллер был велик в том, как иллюстратор, он умело объединяя комиксы с нуар фикцией, и, как режиссер, в том, как он переосмыслил наше понимание того, как взять комиксы со страницы на экране.
Комиксы и нуар фантастика - это две диаметрально противоположные "реалии".
В комиксах явления, в его современном контексте, родился в конце 1920-х годов, когда Дэшил Хэммет романы, Red Harvest (1929), "Мальтийский сокол" (1930) и The Glass Key (1931), создал пушку нуар, который в то время называли крутые школы.
Или целлюлозы.
Комиксы дали Голливуд много десятков персонажей: От "Шпинат" - Sailor Man - которые ели шпинат, чтобы дать себя героической силой - Супермен, Бэтмен и гумшое, Дик Трейси, Халк, Тор, Spiderman и другие подобные "авенгерс".
Но постоянно чего-то не хватает в каждом фильме, основанного на комиксах: Иллюстрированные символы упорно отказывался прийти к жизни на экране, и продолжали быть жуликам, нравится нам это или нет "реального" мира, которые окружили их.
Проще говоря, они были полностью лишенной "существование".
Нуар, с другой стороны, это самый экзистенциальный жанр в мировой литературе.
После мировых войн, традиционный роман с ее дилеммами, персонажами, семейными скандалами и историческим фоном, потерял всякую убедительность.
Что Форсайт, что Тиболт или Ругон-Макарта, или даже Болконских или Ростовых даже предположить после Вердён, Освенциме или Хиросиме?
Это тип романа легко может быть изменен в мыльную оперу, но преступление романа - по определению на обочине - выросла до уровня философской прозы.
Гаммета узнал из первых рук, каково это - работать как упорядоченный на фронте.
Он был коммунистом.
Кстати, других столпов жанра, таких как писатели, Хорас Маккой и Джим Томпсон, и режиссеры, Жюль Дассен, Джозеф Лоузи и Эдвард Дмитрык, также были близки к коммунистической партии, хотя и в меньшей степени.
Вот почему нуар, и архетип, что они создали, - это, прежде всего, грубый и циничный, и, во-вторых, в частности социальные.
Это почти как американская версия социалистического реализма.
Первый Суэн город был замечательным, потому что это точки, но органически, смешивал комиксы с нуар.
Это был самый первый раз комиксы ожили на экране, а не немного стыдно их иллюстрационная природа, и не притворяться "реальный" фильм.
Песня уныния коррумпированного мира, где кардинальных заказов удар, и сенатор охватывает для своего чудовищного сына садист, был вполне достойна пера Гаммета ".
Хотя живописные детали, такие как отрубают головы, что садистские использовали, чтобы украсить свою квартиру, словно из-под пера гения, Джеймс Эллрой, автор The Black Dahlia, и самое лучшее - то есть, декларативно живот-поворот - представитель нео-нуар жанра.
Город грехов 2 - это не только убежище, но полной капитуляции радикальной Миллер-Родригес стилистических дополнение к традиции комиксов.
Возможно, это является результатом 3D-технологий.
Когда вы смотрите вторую Суэн City, вы чувствуете себя так, как будто вы находитесь в тюрьму в стеклянный шар, внутри которого снег покрывает игрушку по размеру выгребной ямы.
Тем не менее, чаще всего, это не снег, а кровавых записок, однако, по большому счету, какая разница?
Нет ничего не сказал о общности.
В конце концов, такая вещь возможен только тогда, когда где-то, в некотором месте, мы в какой-то или иное время, есть, даже если это вдоль полей в грязное болото, нормальный мир, который существует, к которому девушка, который падал на неровные пути, могут вернуть, или, скажем, где можно сказать ей опустошил родителей, что тот, кто разрушил ее был наказан.
Когда нет места в грех для города ничего, кроме греха, то грех больше не является грехом, но просто нормой.
Это скучно, как и любой другой нормой.
Песня хаоса Суэн City 2 - это просто скучно.
Чтобы быть справедливым, отечественный релиз добавил немного больше сомнительных пряностей на этот грех.
Песня подписи на экране предупреждают, что фильм содержит вредные сцены курения.
В отношении показывают, что в его наименее кровавая сцена показывает пальцы человека, порвал с клещами, это звучит как адские юмора.
Гаммета бы понравилось.
