Французские социалисты должны "заткнуться и сортировать Франции", - говорит Франсуа Олланда ключевого союзника
Господин Вальс призвал глубокий раскол левых, чтобы "показать свою привязанность" лечащий социалистический президент, чьи перестановки не смогла выполнить одобрение подавляющего большинства французов.
Президент заслуживает всеобщего уважения, он заслуживает нашего лояльности, он заслуживает нашей поддержки.
"Это наш долг, чтобы оставаться на свою сторону", - сказал он, чтобы аплодисменты.
Как плакатори жест, премьер-министр настаивает, что его правительство не может поставить под вопрос спорного Франции 35-часовая рабочая неделя, несмотря на воспалительные предложения, он должен расслабиться правила в начале недели путем Эммануэль Макрон, новый министр экономики.
В субботу, господин Олланд имел умолял его коллеги-социалисты оставаться "Юнайтед" с правительством.
Но Christiane Таубира, министр юстиции, положите всей, превращая до встречи повстанческих депутатов и социалистов критикующего социалистическая партия для сдачи французского "теряют веру в свое будущее".
Марин Ле Пен, ультра-правый лидер Национального фронта, презрение комментарии на социалисты "постоянную борьбу, сказав, что она не видел нового правительства Вальс продолжительностью более всего несколько месяцев.
Франсуа Олланд император не имеет одежду, но ни один из них не имеет принц Мануэль Вальс, вынуждены собрать новое правительство, когда предыдущий даже не выжить.
"И новая не переживет падение или зимой", - сказала мисс Ле Пен сторонников.
Она повторила ее партии призывают к роспуску парламента, заявив, что она была уверена, что она может выиграть досрочные выборы и готов управлять.
Правящая партия Франции потерпел в марте муниципальных выборов и крайне правый Национальный фронт вышел на первое место в выборах ЕС в мае.
Опрос в воскресенье 's Journal du Dimanche нашел 76 процентов французов считают, что социалистическая партия рисков распадается на несколько конкурирующих фракций до конца президентского срока господина Олланда в 2017 году.
Паскаль Перрино, политолог в университете Sciences Po, предупредил, что французы будут быстро терять терпение, если новое правительство социалистов преуспеет в улучшении экономики и рекордной безработицы.
"Это имеет небольшое окно возможностей, но общественное мнение нужно быстро почувствовать вещи меняются", - предупредил он.
В противном случае, ситуация может дальше деградировать.
