МИД Франции: Париж "позицию на поставку Mistral в России остается неизменной
Официальный представитель МИД Франции, Роман Надаль, прокомментировала Париж "неизменной позиции по поставке вертолетоносца класса" Мистраль кораблей в России.
"Я могу вспомнить президент Республики (Франсуа Олланд) заявление о них сделал в интервью с 20 августа газета Лемонд:" Сегодня уровень санкций не препятствует доставке.
Это решение европейцев, а не Франция ", - цитирует г-н Надаль в" РИА Новости ".
Вот как представитель французского дипломатического ведомства ответил на вопрос о том, будет ли ухудшение ситуации в Украине может вызвать изменение в Париже "позицию по заполнению требований контракта
Дополнительные сведения о доставке вертолета перевозчика кораблей в России: "Мистраль" почти наш ", в журнале" Огонек ".
