Совет национальной безопасности Украины: Семь военнослужащих погибли в зоне конфликта за последние несколько дней
Представитель Совета национальной безопасности и обороны Украины Андрей Лысенко сообщил, что семь украинских военнослужащих погибли и 25 человек были ранены в зоне конфликта на востоке страны за последние несколько дней.
Ситуация за пределами Иловайск чрезвычайно сложно.
До операции вывести войска из зоны окружения, я не смогу говорить более подробно.
После того как операция будет завершена, информация о потерях и причины сложившейся ситуации будут доступны.
Те, кто виновны в создании этой ситуации будут привлечены к ответственности ", - добавил г-н Лысенко, в то же время отказываясь более подробно обсудить ситуацию за пределами Иловайск, где некоторые украинские батальоны окружили.
По словам представителя СНБО ", - делается все возможное, чтобы вернуть военнослужащих, которые были захвачены", сообщает ИТАР-ТАСС.
Г-н Лысенко также отметил, что украинские солдаты отступили от аэропорта Луганска в направлении сообщества Георгиевка.
Более подробную информацию о ситуации в Украине, читайте материал в "Ъ": Арсена Авакова, "Первые украинские солдаты покинули окружение вне Иловайск".
