Norwegian Cruise достигнет $3 млрд. Prestige Cruises сделку
Norwegian Cruise Line Holdings Ltd NCHL.O, третьим в мире по величине круизного оператора, ведет переговоры о приобретении peer Prestige Cruises International Inc около $3 млрд, по словам людей, знакомых с делом.
Сделка даст Norwegian Cruise, компания с рыночной стоимостью $6,8 млрд, доступ к Prestige Cruises "роскошных круизных судов и состоятельных клиентов, поскольку он конкурирует с большими соперниками Royal Caribbean Cruises Ltd (RCL.N) и Carnival Corp (CCL.N).
Соглашение может быть объявлено уже на этой неделе, источники сказал в воскресенье, полагает, что переговоры все еще может развалиться.
Владелец Prestige Cruises, частные инвестиционные компании Apollo Global Management LLC (APO.N), также владеет 20% акций Norwegian Cruise.
Источники попросил не называть его фамилию, потому что переговоры не являются публичными.
Norwegian Cruise и Prestige Cruises представители не ответили на запросы для комментариев, в то время как представитель "Аполлон" отказался от комментариев.
Майами-based Norwegian Cruise действует 13 круизных судов в маршрутов, охватывающих Северной Америки, Средиземноморья, Балтии, Центральной Америки и Карибского бассейна.
Он имел доходы в размере $2,57 млрд. в 2013 году до 13% в 2012 году.
Престиж Cruises, также базирующийся в Майами, работает в Океании и Риджент-брендов, которые вместе имеют восемь круизных судов в Скандинавии, России, Средиземноморья, Северной Америки, Азии, Африки и Южной Америки.
Он опубликовал доходы в размере 1,2 миллиарда долларов в 2013 году, что на 6% по сравнению с годом ранее.
В $29 млрд. круизных компаний, как ожидается, в ближайшие годы выгоду с ростом среднего класса в развивающихся странах, таких как Китай и Индия.
Компании пытаются позиционировать себя как круизных операторов для этих новых клиентов.
Престиж Cruises зарегистрировал с американскими регуляторами на первичное публичное размещение в январе 2014 года.
Аполлон был основным акционером компании после сделки 850 миллионов долларов в 2007 году.
Norwegian Cruise был создан в ее нынешнем виде в 2000 году путем слияния с круизного оператора, принадлежащей Genting EEMEA (GENT.KL), досуг и казино конгломерата контролируются малазийский миллиардер Лим Кок Тай.
Аполлон сделал $1 млрд инвестиций в Norwegian Cruise в 2008 году.
Norwegian Cruise пошел в январе 2013 года.
Genting имел 28% акций, Аполлон имел 20 процентов акций и частные инвестиционные фирмы TPG Capital LP имел 8% акций компании по состоянию на конец июня, по данным нормативных документов.
Карнавал, Royal Caribbean Cruises и Norwegian Cruise вместе составляют 82 процента Северо-Американского круизного пассажирского причала, по словам Prestige Cruises "первичное публичное размещение регистрационного документа.
