Гонконг продемократическими активистами президент Китая официальный день после голосования правящих
Группа сторонников Пекина стоял поблизости, размахивая флагом Китая.
Песня Постоянного комитета ВСНП в воскресенье одобрил основу, чтобы позволить только два или три кандидата работают в Гонконге в 2017 году руководство.
Все кандидаты должны сначала получить поддержку большинства из 11.030.7, скорее всего, будут забиты сторонникам Пекина.
Решение делает практически невозможным для оппозиционных демократов, чтобы попасть на выборах побудили продемократическим активистам продлить свой обет принести финансового центра Гонконга к остановке с "Захвати Централ" протестов.
Политическая реформа является основным источником напряженности в Гонконге, в Китае партийные лидеры боятся призывы к демократии в других городах.
После публикации в Пекине белой бумаги, определяющий полномочия Китая в Гонконге в июне, активисты провели неофициальный референдум по голосованию в специальном административном районе, и сотни тысяч людей шли в деловом районе города и людей.
Ли брифинг, организованный правительством Гонконга и бюро Китая в Гонконге.
Вице-председатель Постоянного комитета по вопросам Законодательной комиссии, Чжан Ронгшун и заместитель директора Государственного совета по делам Гонконга и Макао, Фэн Вэй, также были вызваны говорить на серию брифингов в течение дня.
Студенческие активисты заявили, что будут собираться за пределами гонконгского главного исполнительного кабинета во второй половине дня.
Британия сделала никакого упоминания о демократии в Гонконге до умирающего дня около 150 лет колониального правления.
