Израильские власти намерены аннексировать 400 га земли, принадлежащие к Палестинской автономии
Израильские власти заявили, что они намерены аннексировать 400 гектаров земли на Западном берегу реки Иордан, которая принадлежит Палестинской автономии.
Как сообщает BBC, решение аннексировать земли Южного Вифлеема связана с желанием отомстить за похищение и убийство трех израильских подростков в июне этого года.
Израильское Министерство обороны объявило аннексия территории в воскресенье и приказал армии установить административный контроль над Западным берегом.
По словам представителя в секторе Газа, Саэб Эрекат, мировое сообщество должно вызывать Израиль к ответственности за "на поселенческую активность на Западном берегу реки Иордан и в Восточном Иерусалиме".
