Нудистский фото скандал емброилс австралийских знаменитостей и Габи Греко
Джеффри Эдельстен уже выразил свое отвращение у хакеров, которые, возможно, украли обнаженные снимки невеста Габи Гречко и много голливудских A-листеры.
Tinseltown - оправилась после серии откровенных фотографий, показывающий ню Дженнифер Лоуренс попала в Интернет в крупный скандал со взломом знаменитостей.
Хакер ответственность говорят 60 нудистских фотографий Хунгер игры звезда Лоуренс и суперзвезд, включая модели Кейт Аптон и Кара Делевинь, певицы Рианна, Ариана Гранде и Лиа Мишель и актеры Кирстен Данст.
Австралийские актеры Тереза Палмер, Эмили Браунинг, Ивонн Страховски и Мельбурн-Греко также имел личные снимки якобы получены из-за утечек iCloud.
Есть 101 знаменитых имен в списке.
Эдельстин, который предложил Гречко в прошлом месяце, рассказал Confidential: "Это отвратительно".
Все частную переписку и образы должны оставаться частным.
Это позорное, что персональные данные могут быть украдены и рассредоточены другим людям.
Гречко, который находится в Нью-Йорке, сообщил новостной сайт взлом был "постыдным" и "намеченное будет чувствовать себя нарушены".
Хакер, как полагают, имеет 30 изображений Палмер с экс-бойфренд Скотт Спидмэн, включая двух кадров, где она находится, проведенного топлес в бассейне.
Палмер - "Love And Honor, напротив Лиам Хемсворт.
Палмер, звезда Чак Страховски и Sucker Punch актриса Браунинг вчера не имели прокомментировать взломанных картинок.
Представитель для Лоуренс ТМЗ сказал: "Это вопиющее нарушение конфиденциальности".
Актер Сет Роген набросился на хакер, вы ретвитите контент: "Размещение фотографий взломан из мобильного телефона действительно ничем не отличается от продажи украденных товаров".
Просто юридически говоря, оно не должно быть терпимы к отчету украденных фотографий.
