Потенциальный метод для кражи фотографий ню обнаружена знаменитостей
Вполне возможно, что массовые взлома аккаунтов знаменитостей "проводилась с использованием уязвимости в Find My Phone app.
Песня Нонетот веб-ресурс описал возможные сценарии развития событий.
Сценарий, написанный на языке Python был опубликован на ресурсе GitHub, что позволило собрать пароли для Find My Phone сервис от Apple.
Этот сервис позволяет держать глаза на iPhone.
Чтобы получить доступ к ней один использует те же комбинации логин и пароль Apple ID, который используется для получения доступа к iCloud Apple, где фотографии знаменитостей были украдены.
Сценарий позволили использовать лобовым вычислительный метод выяснить Find My Phone password.
При таком подходе все возможные комбинации символов последовательно вошли, начиная с самых распространенных паролей.
Сценарий своего создателя подтвердили, что сервис Find My Phone имеет бесконечное количество вариантов ввода пароля.
Когда она работает правильно, то система безопасности должна блокировать аккаунт после нескольких неудачных попыток входа и предупредить пользователя о покушении на атаку.
В результате уязвимости, пользователи не получают никаких сообщений о попытке сопоставить пароль на свой счет.
Песня хакеров вычислил пароль от Apple ID, а затем использовал его для получения доступа к iCloud.
По словам Хакапп его сообщение в Twitter, уязвимость была обнаружена два дня назад, в субботу, и сценарий программа была написана для того, чтобы собрать пароли.
В настоящее время уязвимость исправлена: После пяти неудачных попыток входа, услуга блокируется.
Ресурс Хакапп связался с пользователем, и он отметил, что вышеупомянутое уязвимость является общим для многих услуг; тем не менее, он также отметил, что он не имеет никаких доказательств того, что эта конкретная уязвимость была использована для того, чтобы получить доступ к счетам "звезд" ".
Это не я, plz RT
Опять несанкционированных сообщений показали в премьер-министра Twitter-аккаунт
Хотя нет жестких доказательств того, что уязвимость в Find My Phone использовалась для кражи фотографий, там уже была волна вредных актов, совершенных с помощью этого сервиса.
Хакеры перехватили контроль над устройством и приказали владельцам заплатить выкуп.
В таком случае, Apple рассказал СМИ, что безопасность облака не была нарушена в этот уровень, однако, они не провели расследование, как пользователи потеряли свои счета.
В России, Twitter-аккаунт премьер-министр РФ Дмитрий Медведев, ранее также был взломан.
Если хакеры получили доступ к iCloud, используя следующий метод, затем пароль на счет главы правительства также могут быть сохранены в микроблог.
Песня Нонетот веб-ресурс не удалось получить комментарий от Apple относительно Find My Phone уязвимости.
