Александр Емельяненко начал обучение в предварительном заключении.
Знаменитый российский боец смешанных единоборств, 33-летний Александр Емельяненко, который в настоящее время находится в следственном изоляторе в связи с обвинением сексуального насилия против его экономка, он полностью оправился от травмы и начал подготовку.
По отчеты об этом.
В мае этого года российский Следственный комитет обвинил Александр Емельяненко с изнасилованием.
Обвиняемый был введен в розыск, и он был арестован 9 мая в Тамбове, после возникновения ДТП, в котором он сломал бедро.
Емельяненко юниоров проходил под арестом до 31 августа и уголовного приговора было назначено на 1 сентября.
Тем не менее, суд был отложен, и, следовательно, требуется расширение содержания под стражей до 30 сентября.
Если спортсмен будет признан виновным, ему будет грозить до шести лет лишения свободы.
Какая сила, брат?
Лента.ру вспоминает самые скандальные истории Александр Емельяненко карьеры
Его последний бой состоялся в январе этого года, где он потерял в результате технического нокаута его оппонент, Дмитрий Сосновский.
Александр - младший брат лучше известный боец, Федор Емельяненко.
Последнее - четыре чемпиона мира по смешанным боевым искусствам, а также четыре времени чемпион мира и семикратный чемпион России по боевому самбо.
