"Валентино предпочитает элегантность известность".
По случаю "Валентино: мастер моды" открылась выставка, что на этой неделе в Лондоне, ABC беседует с нать абаскал, Фиона-итальянского дизайнера и других знаменитых клиентов.
Сомерсет Хаус, бывший дом королевы Англии Елизаветы I, - единственное место в британской столице достойны Valentino Гаравани проведение выставки.
Во время инаугурации "Валентино: мастер моды", дизайнер признал ретроспективный апофеоз, которая объединяет более 130 моды платья, созданные его дома моды за последние 50 лет.
"я люблю этот дворец", - говорит он, в его несомненная итальянским акцентом.
Эта выставка является кульминацией историю, чей единственный герой "синьора" Гаравани, хотя она не могла быть написана без его уважаемых клиентов.
Валентино всегда были очарованы разрежение и далеком мире знати.
В первом зале выставки, открытой до 3 марта, есть целый ряд частных писем и фотографий, подписанного сливки аристократии, от принцессы Салима Ага Хана, лорд Сноудон, принцесса Мари-Шанталь Греции Маргарет Англии.
Валентино экспонаты эти личные воспоминания, как если бы они были трофеи своего социального восхождения от скромной кутюрье в voghera, Северной Италии, кумир международного суда.
Нет ничего плохого в том, что любящие роялти.
"по крайней мере, они не бросают окурки заканчивается на великолепный ковер, как некоторые красивые звезды поп-музыки, - рассказывает Фиона баронесса Тиссен-городом.
В 60-х и 70-х, мы оба жили в Альпах и были хорошими друзьями.
Валентино - это впечатляющий хозяина, развлекает с щедрость и элегантности.
"мы все любили его пригласил в свой дом в Гштаде" говорит "Хайни" Тиссен экс-жена, близким другом забыли красавиц, таких как марелла Аньелли и Евгения Ниархос.
Валентино всегда предпочитал элегантности в известность.
И, тем не менее, он - звезда.
Валерия Мацца, одетый в Валентино.
Аргентинская модель Валерия Мацца также напоминает кутюрье, харизмой.
Много лет назад, после того как показ мод на Пьяцца ди Спанья в Риме, мы пошли на ужин в его квартире.
Было двадцать из нас, в том числе Шэрон Стоун и Джон Кеннеди-младший.
Вы могли видеть и чувствовать его "Spirit" в каждую деталь из квартиры и ее украшения, продукты питания и музыки.
"все гости были сделаны для того, чтобы чувствовать себя и любил" вспоминает топ-модель, которая начала работать с ним в течение недели высокой моды в Париже, в 1995 году.
"его рисунки являются произведениями искусства и так никогда не выходят из моды", - заключает она.
Дворянство парад
Garavani жизни - это не история о навязчивой идеей, но хорошо взаимно любви.
Он любит хорошо образованных людей, которые приходят из хороших семей, и они любят его.
Один из Сомерсет Хаус галерей была преобразована в гламурной, шестьдесят двухфутовое дефиле, которая предлагает свою роль разворот: посетители занять место моделей и парад на подиуме, глядя на сон "аудитория" ношение Валентино шедевры, например, платье Джеки Кеннеди выбрал для своей свадьбы с Аристотеля Онассиса, художник Моника ощущаем носил в "la notte" и шерсти и кожаные пальто, принадлежавшие императрице Фарах Диба.
В этой толпе манекенов, имена выделиться, таких как Сибилла Люксембурга, Глория фон thurn и такси, Норвегии Метте-Марит, Росарио Болгарии и Софии Габсбургов.
Naty абаскал и дизайнер, в 2006 г.
Многие из этих клиентов говорят, что ваш первый Валентино похожа ваша первая любовь ", невозможно забыть".
Я помню, как он.
Это была пара брюки, рубашку, "жилет" жилет и куртку с 1971-1972 осенне-зимней коллекции.
"это был подарок он дал мне", - говорит нать абаскал, один из конструктора "музы.
"я предпочитаю ему другие дизайнеры из-за своей женственности, своей великой любви к женщинам, а потому, что он усиливает нашу красавицу" добавили бывший герцогиня ярмарке.
Я люблю цвета он использует, они действительно выделиться и "выдавать себя", чтобы ваше лицо.
Их пропорции идеальны.
Советник и моды принцесса Патриция della джовампаола d 'аренберг также вспоминает первый раз она носила Валентино.
Будучи подростком, живущих в Италии, я мечтал о достижении возраста, когда я бы возможность носить одну из своих вечерних платьев...
Мое время наконец пришла в конце 90-х.
Я купил свой первый Валентино платье надеть на вечеринке в замке, принадлежащих к мой двоюродный брат, принц Эдуара сколько.
Это было красное платье, с фрилли юбку, драпированные "корсажем" и бретелек вырезом.
"это была мечта сбылась - говорит принцесса d '' аренберг, вдовы Родриго d 'аренберг.
"Валентино Фэшн-артиста, его одержимость - вне времени", - говорит этот итальянец аристократ, который живет в Париже, Нью-Йорке, Буэнос-Айресе.
Принцесса d 'аренберг выглядит после ее платья кутюрье "с максимальной осторожностью... потому что платье не просто платье, это также много воспоминаний, которые выходят с ней".
"король моды"
"финал" Сомерсет Хаус выставка - Мари-Шанталь Миллера свадебное платье от ее брака с Павлом Греции в 1995 году.
Потребовалось четыре месяца и 25 "девочки" (как дизайнер называет его швеи), чтобы создать Перл-инкрустированный, шелковое платье цвета слоновой кости с двенадцати различных типов кружева и поезд четыре с половиной метров в длину.
По словам журналиста Сьюзи Менкес, ведущий специалист авторитет печати, что платье представляет собой высокой моды вехой конца XX века, "Возвращение high society клиентов".
Ослепленные за годы с "savoir-кtre" элиты, Valentino, сейчас ее лучший показатель.
Кавальере di Gran Кроче (высшим чинам различие в Италии), Кавальере del Lavoro, командер de l 'ordre des Arts et des lettres, и присудил легион почета, Гаравани накапливается столько почести, как и любой из его клиентов мужей.
"я всегда был поражен его комфортной и спокойной манере, и его аккуратно и прекрасный внешний вид" признает d 'аренберг.
В последний раз я видел его был месяц назад на гала-ужин в музее Орсе.
Он был на столе графини де Жаклин Ribes, большой друг.
"он был безупречно, Time stands still для него".
Если принцесса говорит, что...
