Только "высоких и мощных" сделать это в Москву: мигранты сэкономить деньги за язык
Несмотря на то, что депутаты и правозащитники заявляют о целях закона об обязательном тестировании языка, страна уже мошенников, продающих поддельные сертификаты.
Каждый год, 13 миллионов мигрантов в Москве, Санкт-Петербурге и других городах России.
В основном это граждане страны Центральной Азии: Узбекистан, Таджикистан и Туркменистан.
Их единственная цель состоит в том, чтобы заработать деньги для поддержки семей домой.
Новый закон вступил в силу 1 декабря, которая обязывает всех трудящихся-мигрантов сдавать тест по русскому языку.
На данный момент этот закон распространяется только на тех, кто намерен работать в сфере услуг, жилищно-коммунальных услуг, бытовых услуг и розничной торговли.
Но со временем - как обещали Федеральной миграционной службы - тестирование станет обязательным для всех жителей.
В дополнение к языку, истории России и основам правовой системы будет проверена.
Знание языка должны быть подтверждены и получать и продлить разрешение на работу.
Исключение - фактически только для граждан тех стран, где русский язык является государственным языком.
Люди, которые получили дипломы и сертификаты образования до распада СССР в 1991 году, также освобождены в соответствии с законом.
Цель, обречена судьбой, и защита прав
Семь тестовых баллов будут работать под эгидой Института русского языка Пушкина, в Российском университете дружбы народов, Московский государственный университет (МГУ), Санкт-Петербургский государственный университет (СПбГУ), и других российских учебных заведений.
Мигранты могут принять тесты во всех городах; более 160 такие центры были открыты.
Инициатива по введению тестирования был поддержан депутатами Государственной Думы и Федеральной миграционной службы.
Однако правозащитники, задал вопрос неоднократно в прессе, прежде чем закон вступил в силу: что будет на самом деле?
Какими будут обязаны знать русский климата для русских, и для нерезидентов?
Прежде всего, по словам представителей ФМС, это позволит сократить количество людей, страдающих от трудового рабства.
Многие говорят о защите прав трудовых мигрантов, объясняет глава представительства Управления Федеральной миграционной службы России, Виктор СЕБЕЛЕВ.
Защита прав должны начаться до своего ухода.
Только организована система отбора позволит нам решить проблемы 90% иностранных работников.
Мигранты без профессии, образования, которые не знают русский, которые не имеют медицинской справки начнут возникли проблемы.
Если мигрант не понимает язык, говорит СЕБЕЛЕВ с уверенностью, он обречен прийти через недобросовестных людей, которые, делая вид, чтобы помочь, заставит его "билет" Грозный, тесные казармы, где многие другие, как он будет страдать без еды и документов, трудился от 12-14 часов в сутки.
Мы получаем много жалоб от наших мигрантов.
"они обещали одно дома, но когда они приезжают, они обманывают, их паспорта, они не платят за то, что они обещали, - подтверждает начальник главного управления трудовых мигрантов из миграционной службы Таджикистана Джума толиб Шарипов.
Не сердитесь, босс!
Тем не менее, многие граждане страны Центральной Азии, которые планируют поехать работать в Россию, признают, что не только их понимания язык той страны, где они идут не очень хорошо, но они едва ли может написать на их родном языке.
Естественно, это не их вина, но из-за бедности: очень мало турки, узбеков и таджиков могут позволить себе даже начального образования.
Их семьи даже нет продуктов питания, чтобы прокормить своих детей, не говоря уже о приличную одежду, обувь и поставок.
После достижения подросткового возраста, эти дети идут работать при первой возможности.
Трудно, если знания языка - это плохо, они признают.
"ты чувствуешь себя униженным и хуже".
Однако правозащитники отмечают один важный пункт о закон о языке.
Тестирование будет проводиться только для тех мигрантов, которые не имеют правового статуса.
Если они не имеют никакого статуса, не будет никаких тестов, ни официальных работать в будущем.
В то же время, большинство мигрантов продолжают жить в России нелегально.
"добро пожаловать, или Посторонним вход".
Многие иностранцы утверждают, что получить официальный статус в нашей стране не так легко.
Причина заключается в бюрократической волокиты и уже упомянутые языковые трудности.
Кроме того, легализация стоит денег: от 12 до 16 тысяч рублей.
Тогда как поддельной регистрации делается быстро и стоит только один с половиной тысяч.
Сотрудники российской полиции знают, что мы в основном были поддельные документы, без регистрации, отсюда и вымогательство.
"они просят за сто или два на сигареты, чай," год хушкадамов, гражданин Таджикистана, поделился с журналистами.
"засучить рукава, не дешево, получить свои произведения искусства".
В первый день вступления в силу закона, оказалось, что не только мигрантов регистрационные документы могут быть поддельными.
Несколько подложных свидетельств о прохождении языковые тесты были захвачены Федеральной миграционной службы полиции.
Поддельные документы распечатывались на стандартном цветной принтер.
Естественно, они не были свободными для их владельцев: каждый из мигрантов, которые надеялись на то, чтобы облегчить задачу прохождения тестов таким образом оплачены семь тысяч рублей для них.
Это в два с половиной раза больше, чем процесс официального тестирования, который стоит три тысячи.
Правительственные чиновники и правозащитники согласны, что основная цель в ближайшем будущем заключается в том, чтобы защитить систему от коррупции, так что сертификаты просто не могут быть куплены.
На данный момент, власти могут обещать мигрантов, которые не могли пройти тест в первый раз, чтобы дать время для завершения основной язык, конечно.
Кроме того, те, кто пришел без знания русского языка будет предложена работа в районах, которые не требуют активного общения с людьми.
