В Израиле, святые места ждут украинских туристов, пуп и море соленой воды
На святой земле сочетает в себе величием библейской истины, современные удобства и первозданной природы.
Аиф [] газеты сообщают Аргументы и факты выявили пять важнейших причин, почему это должны посетить Израиль.
Давайте почитание святых мест
Стоит посетить реки Иордан, где Иисус был крещен.
Считается, что все, кто входит в этот список "Баня" благословенной богом.
Галилее - это место, где он исполнил свою магию: превращать воду в вино на свадьбе, ходил по воде, свиньи и заполнили сеток.
Это также, где Иисус пришел перед своим ученикам после Воскресения.
Но самое большое число святых мест в Иерусалиме.
Верующие пешком через дорогу от горя или через зримым.
Она начинается от Антонии крепость - преториум - где суждение состоялась, и возвращает нас по улицам старого города в храме Гроба Господня на Голгофу - место распятия, камень причастия и место погребения Иисуса.
Это также расположение символической христианской пуп, которая символизирует спасения человечества.
В Крестовоздвиженский монастырь в Иерусалиме будет возведен на месте, что согласно христианскому преданию, принесли дерево используется для того, чтобы сделать для Крест распятия Иисуса.
Иерусалим имеет самые святые места для евреев, а также - стена плача, которая осталась от храма разрушенного римлянами в 70 г. н. э.
Согласно традиции, люди разных конфессий оставить отмечает здесь с их пожелания, которые затем выполнены.
Путешествие по вертикали
Руины крепости massada остаются с тайным убежищем от врагов, Ирод построил в 25 лет для его семьи.
Они расположены на скалы в горах на высоте 450 метров над уровнем моря.
Их можно дойти пешком только те, кто в альпинизм.
Остальные доставлены в этот исторический гор, канатная дорога.
На севере страны, на высоте 1600-2040 м, есть знаменитый горнолыжный курорт под названием Хермон, который наполняется туристов в зимние месяцы.
Маршрутный автобус объединяет людей к нему от подножия горы.
Общая протяженность лыжных трассах - 45 км.
Согласно древней легенде, языческие боги привыкли жить на горе.
Уникальный посещение музеев
Эта страна имеет около 300 музеев.
Вы не сможете посетить все из них на одну поездку
Но, по крайней мере, пять самых интересных из них стоит посетить.
Среди них - Музей Израиля, расположенный недалеко от кнессет (парламент).
Он древних манускриптов кумранской свитков Мертвого моря и обнаружил в пещерах иудейских в пустыне, наряду с около 500000 антропологические и археологические артефакты.
В Музее искусства в Тель-Авиве тоже интересно.
Его экспонаты включают широкий спектр импрессионисты и экспрессионисты тянулись сюда как Моне, Pissarro, Ренуар, копировать, Сезанн, Матисса, Модильяни, Шагала, Пикассо.
В Акко, вы можете посетить баню музей эль-Баша, которая состоит из нескольких комнат древних турецкие бани с моделями посетителей и обслуживающий персонал.
В Кесарии, стоит посетить уникальный Ralli частный музей, где Вы можете насладиться скульптуры Родена и дали.
Нет никаких путеводителей или магазины подарков.
Вход будет бесплатным, и взносы строго запрещено.
Пятый - или музея Холокоста "Яд ва-Шем в Тель-Авиве, рассказывает один из самых драматических историй в истории.
Самый трагический раздел - это детская мемориал, построен в память о 1,5 миллиона детей, погибших в концлагерях и газовых камерах.
Вы идете в и найти себя в полной темноте.
Звезды мерцающим,
И вы прислушиваетесь к имена еврейских детей и страны, где они скончались.
Украина - не упоминается.
Wellness-
Существуют три курортных зон в Израиле, расположенный на побережье Средиземного моря, красный и Мертвого моря.
У каждого есть бассейны, аквапарки, дельфинария и океанария.
Примечательно, что можно плавать в Красном море даже в зимние месяцы, потому что температура не опустится ниже 20 градусов и воздух прогревается до 23 градусов.
Мертвое море - даже теплее, и люди в нем плавать круглый год.
Кстати, это самый необычный море в мире, находится в нижней точке планеты - 417 метров ниже уровня моря.
Ее Azure вода солевых и легко удерживает вас на плаву, даже если вы не знаете, как плавать.
Окружающие пейзажи - сюрреалистический в своей красотой.
Люди приходят сюда, чтобы пройти курс лечения с использованием соленой воды - обертывания и лечебных грязей и улучшить свое здоровье, если они имеют дерматит, аллергии, астмас, eczemas, артрит, бронхит, или диабет, или вернуть душевное равновесие.
Тайны древности.
Они хранятся в старой части Тель-Авив - Яффо в городке на берегу Средиземного моря.
Знаменитый морской путь, соединяющий Египет, Сирия, Анатолии и Месопотамии проходит через него.
Город упоминается в древнегреческой и Легенды Древнего Египта.
Согласно легендам, именно там он построил Ноев ковчег спасли Персей и Андромеда красоты, с которой он прожил долгую и счастливую жизнь.
Туристы очень люблю побродить по узким улочкам им. знаки зодиака.
Они говорят, если вы коснуться стены на улице вашего знака, удача придет к вам.
В Яффо, вы можете встретить молодожены, которые приезжают со всех уголков Израиля и даже из других стран для фотосессии.
И в Кесарии - города царь Ирод - вы можете ходить вокруг римского театра, "захват" крепость крестоносцев.
Во времена римского периода, Кесарии был главный город Иудею и резиденция римских императоров, включая Понтия Пилата.
В тщательно отреставрированном театре сейчас используется для вечерних концертов и оперные спектакли.
Примечание для туристов
Когда вы идете в Израиле, не беспокойтесь о своем плохом английском знаний: примерно 30% населения страны говорит на русском языке.
Для поездки, лучше брать доллары, евро, потому что их легко обменяли на шекелей (в настоящее время - 1 доллар = 3.8 шекелей).
Городской транспорт в основном автобусы, но Иерусалим имеет высокоскоростной трамвай, и Хайфе есть только линии метро в стране, включая шесть остановок и соединяющая Верхний город с более низкими.
В сущности, это подземные кабельные железной дороги.
Билет на все виды городского транспорта по цене 6 шекелей, и вы можете ездить за 1,5 часа с переводами.
Согласно еврейской традиции, в субботу отмечается в Израиле.
В пятницу вечером и закат в субботу, рынков, магазинов и общественного транспорта перестают работать.
Рабочая неделя начинается в воскресенье утром.
Многие кафе, рестораны и отели имеют только кошерные продукты питания, без свинины, морепродуктов, рыбы без весы, или блюда, которые сочетают молока и мяса.
Существует широкий выбор блюда из баранины, говядины, супы и десерты приготовлены с помощью кокосовое молоко, традиционной еврейской хумус паста, различных соусов, фалафель (шарики из земли нут), фрукты и овощи.
На улицах Израиля не бездомных собак.
Но существует множество хорошо сытые кошки, которые ходить вокруг лениво.
Вечером, они могут даже рассматриваться спать на крыше припаркованного автомобиля.
Эти пуссикатов как занятые места и не отказываются от угощения.
Прокат автомобилей, в зависимости от вида авто, стоит от 37 (Hyundai Getz) до 188 (Audi A6, Volvo S80) долларов в день.
Плюс страховка от 15 долларов в день.
Прокат велосипедов стоит 15 шекелей в день.
Вход в музей стоит 30 шекелей в среднем.
В.
В 2012 году, более трех миллионов туристов со всего мира посетил Израиль.
Туристов и отдыхающих приезжают в основном из США, Россия, Франция, Германия, Италия, Англия и Украина.
В период с января по октябрь 2012 118,800 украинских туристов, посетивших Святую землю, 51% больше, чем аналогичный показатель в 2010 году до отмены визового режима 9 февраля 2011 года.
