Nku голову: сварк система аудита провалилась из-за политики.
Чешская Республика имеет звук контрольные органы и хороший уровень законодательства, когда речь заходит о государственных контрактов, но она отстает в их применении.
Это было сказано милослав Кала, вице-президент Верховного аудиторским офисом (НКУ) в интервью для aktualne.cz.
"этот закон никогда не будет идеальным, но его заявление должно быть просто - это то, что нам не хватает, на мой взгляд, - констатирует Кала, комментируя сложившуюся ситуацию.
Аналогичные выводы также добраться на совместный аудит от чешские и немецкие аудиторов.
В качестве примера неправильной практике, они ссылаются Петр некас подход к так называемой "сварк системы".
Премьер-министр недавно заявил, что ОРВ не нагружаем владельцы бизнеса с ее проверки - так это разрешено или запрещено?
"закон должен быть установлен в ту или иную сторону, и если она запрещает что-то, то даже глава правительства не может помешать работе его ведомства, которая обязана следить и навязать", - утверждает Кала.
На заседании комитета по аудиту в палате депутатов, вы говорили о совместном проекте между Чехией и Германией, в рамках которой законодательство о государственных контрактов в обеих странах был сравнен.
Что именно это?
Это примерно параллельного аудита, который мы начали около двух лет назад.
Проще говоря, это о том, как европейское законодательство регулирует обращение государственных контрактов, а затем отдельных государственных законов, а затем в реальной практике.
Мы все это вместе, и несмотря на то, что проверка еще не завершена, несколько очень интересных различия стали очевидны - в общих чертах, наше законодательство может быть даже "более компактными и завершить", однако реальная практика в некоторых аспектах лучше в Германии.
Это подтверждает, что создание более и более четких правил не достаточно, и что внимание должно быть уделено фактическим применение этих законов.
То, что делает этот проект действительно помочь вам, и что вы думаете о его результат принесет?
Такого рода совместных проверок могут внести свой вклад в сокращение этих усилий, чтобы указать наш закон, чтобы уменьшить и границы, когда оно не имеет такой положительный эффект.
Экономика означает приобретения необходимых вещей по разумной (что не всегда означает самую низкую цену), так что спекулянтов и возможного уголовного дела можно избежать.
Однако, просто потому, что мы сократили того предела, не означает, что-то будет закуплено.
Система может стать перегружены количество документов, и те, кто хотят искать лазейки в нем, смогут воспользоваться гораздо проще, чем если ограничивает осталась выше.
Эти внутренние проблемы о практической реализации законодательства, касающихся государственных контрактов.
Как аудит системы работают в Германии?
Есть ли офис как НКУ, или это организовано по-другому?
Что касается власти, то федеральная Счетная палата функции, как наши НКУ, и он организован, как наша, она также имеет комитета, хотя он назначил немного по-другому, но в основном как офисы действовать подобным образом.
Власти также являются сходными до степени, хотя, конечно, Германия - это организованная федеральных, поэтому эти суды аудиторов также находятся на уровне государства - в этом отношении их система немного отличается от наших собственных.
The брь может только аудита федеральные деньги, известная нам как государственные средства.
Государственные средства, которые для нас, находятся в ведении региональных и муниципальных властей, контролируются федеральные суды аудиторов.
Когда дело доходит до своего законодательства, это более простым, чем наш?
В целом, я бы не хотел делать сравнения без каких-либо конкретных данных, тем не менее в определенных отношениях Германии служит примером, но это, конечно, нельзя сказать, что лучше в каждом аспекте.
Это потому, что, возможно, они лучше правоохранительных органов?
Это, конечно, не правда, но опять же, я предпочитаю не совершать таких сравнений.
Надо сказать, что даже в такой стране мы воспринимаем как штрафные, они обнаружили целый ряд проблем.
Если бы это было не так, они не получат ничего от работы с нашим офисом, они бы?
Возвращаясь к внутренним законодательством, что поправка к законодательству государственные контракты означают для Вашего офиса, его влияние ощущается уже?
В период после вступления в силу поправок был очень коротким, поэтому он не проявил себя в нашей работе аудита.
С тех пор, как мы осуществляем наши проверки ex-Post, некоторая задержка должны быть приняты во внимание.
Пока мы только что наблюдали в процессе подготовки будущих проверок - мы запустили наш новый "финансовый риск сбоя системы обнаружения", с которой мы уже обработано почти 14 тысяч государственных контрактов, и эти были проанализированы - вот где изменения будут четко видно, из-за изменения границ, скорректировать условия, регулирующие определенные типы процесса отбора, и так далее.
Так что вы видите принятие этого закона в пользу или, скорее, как очередное бремя на бюрократическую систему?
Я считаю, что этот закон - это шаг в правильном направлении, и я надеюсь, что это будет подтверждено.
Проблемы, которые могут возникнуть здесь заключается в том, что закон становится "слишком ограничены" и не будет исполнено.
В соответствии с правилами, проверяемой стороны уже были связаны с их аудиторских услуг (например, в случае с региональным оперативным программам, региональное бюро), чтобы тот факт, что каждое нарушение закона государственных контрактов означает нарушение бюджетной дисциплины.
Стоит ли ограничение права таким образом, в этом случае?
Я не думаю, что это путь.
Система должна предупредить тех, кто хочет атаковать и злоупотреблений, но не наказаны те, кто делают ошибку в формальность, которая не повлиять на окончательное решение.
Такая система будет только усилит давление на бюрократию.
Так как мы можем выйти из этого?
Давайте посмотрим, где этот тупик возвращает нас.
Премьер-министр заявил, что недавно ОРВ не будет проверок обременить предпринимателей с так называемой "сварк системы" - что это значит?
- Система сварк разрешено или запрещено?
Закон должен быть изложены так или иначе, и если она запрещает что-то, то даже глава правительства не может помешать работе его ведомства, которая обязана следить и навязать.
Он может сказать: "давайте изменим этот закон и расслабиться", но он не может сказать, что мы должны делать вид, что это не существует.
Закон о государственных контрактов имеет довольно строгие правила о формальности, которые должны быть привязаны к - это правильный путь для обеспечения государственных тендеров защищены.
С другой стороны, это трагедия, когда участник с лучшим предложением исключается в формальность.
Закон никогда не будет идеальным, но его заявление должно быть просто - это то, что нам не хватает, на мой взгляд.
