Сингапур стремится младенцев, чтобы спасти свою экономику
Сингапурцы вину свою карьеру, стресса и стоимость имущества и не имея образования для детей.
"Сингапур населения должна расти".
Я отечественной мужа, ты мой отечественной жена, давайте сделаем наш гражданский долг и создать жизнь!
Это может показаться маловероятным, что эти стихи являются частью объявление для мята сладости, но несмотря на это - или, возможно, потому, что она - пошел вирусные видео на YouTube в Сингапуре в начале этого года.
Фразы являются частью рэп и использовать местные ссылки, таких как "давайте положить Бао (СПб) в духовке", чтобы весело рождаемости в Сингапуре.
Рекламная компания, которая сделала видео, BBH, надеется, что реклама смогут сосредоточить внимание на проблему в удовольствие.
Ее творческий директор Дуглас Гамильтон, говорит, что он хотел использовать власть музыки, чтобы люди выполняли свои "национальный долг".
Это чисто интернет-вещь, поэтому нам пришлось сделать это весело и забавно.
Это самая большая проблема, стоящая перед этой страны.
We are the World 's Worst на собственного воспроизводства потомства, поэтому мы чувствовали, что это вопрос пришлось решать.
Мы знали, что правительство пытались многие вещи, как запуск духи с феромонами или организации скорость знакомств вечера.
Многие из этих идей может быть творческим, но они не обязательно работать.
Так что мы подумали: почему бы не быть творческим, как это возможно, чтобы решить проблему, сочинять рэп?
1.2 детей
Но в Сингапуре правительство не так легко.
Он тратит около 1300 долларов в год на политику, чтобы поощрять людей иметь больше детей.
Правительственный пакет для браки и родители гранты до 15 тысяч долларов на одного ребенка, распространяется на декретный отпуск и распространяет налоговые льготы.
Но это все было мало эффект.
Сингапур - богатая, высокие технологии город государство в Юго-Восточной Азии, также известный в консерватизме ее лидеров и его строго общественного контроля.
Рождаемость в Сингапуре, согласно его национальному отдела народонаселения, в настоящее время находится на уровне 1.2 детей на одну женщину.
В последний раз он был более 2, известный как коэффициента воспроизводства, была в 1976 году.
Так почему же сингапурцы не имеющих детей?
Тан Вэй мин, директор брака и семьи национальной политики Отдела народонаселения, сказал, что она является результатом "лучшее образование" и "более широкие возможности для карьерного роста".
"это дало людям более широкий спектр возможностей в плане жизненных целей и приоритетов, помимо выходит замуж и создание семьи", - объясняет он.
Эти изменения в социальной нормы привели к увеличению числа людей, которые являются единственным, и отсрочка вступления в брак и рождения, которая привела к уменьшению рождаемости в Сингапуре.
Тем временем, ЕС иммиграционная политика, направленная на значительное увеличение иммиграции, чтобы справиться с населением спад вызвало возмущение среди местного населения.
В Сингапуре, есть сайты, где ксенофобии в отношении многих новых иммигрантов и широко распространена слабо замаскированы, особенно в Китае, которые критиковали за сохранение низкой заработной платы и интеграции.
Увеличение иммиграции, также рассматривается как одна из причин, почему, в прошлом году в Сингапуре правящая партия пережила наихудший результат выборов с момента обретения независимости.
После выборов была предпринята попытка исправить проблему, с самых высоких налогов и сборов для иностранных рабочих.
Неожиданные последствия
В то время как падение рождаемости, известный воздействие на экономический рост страны, налоговые доходы, расходы на здравоохранение и иммиграционную политику, в Сингапуре, существуют также некоторые неожиданные последствия.
Правительство пытается построить не так много небольших домов.
Например, он начал оказывать влияние на сектор недвижимости.
Его полномочия городского развития начали контролировать количество небольших квартир, известный как "обувной коробки", который может быть построен в некоторых районах города.
Эти апартаменты имеют поверхности 46 кв. м и были очень успешным с точки зрения продаж.
Однако, есть опасения, что они могут способствовать одной живой образ жизни и поощрять разработчиков, которые хотят построить большой семьи.
Но, Лим ю вскоре, управляющий директор по недвижимости компании El девелоперов, говорит, что его "обувной коробки" продать намного быстрее, чем больше единицы.
Они были более популярным, в том смысле, что подразделения продают дней и даже недель, быстрее, чем больше единицы.
Это означает, что они гораздо лучше для наших денежный поток.
Однако он признает, что новые правила дают четкие рекомендации для разработчиков, которые ранее ставить препятствия на пути при условии, если они слишком много небольших групп в проекте.
Слишком подчеркнул
Сингапур - это город.
Хотя эти новые правила могут быть на шаг в сторону увеличения национального рождаемости, когда говорим, сингапурцев, работающих в центре финансового района, кажется, они не будут иметь большого влияния.
"люди очень подчеркнул, дома стоят дорого, и поэтому является образование, поэтому многие люди ставят на наличие семьи", - говорит молодой исполнительной власти.
Другие люди могут иметь детей.
"но, для меня важно, чтобы мои собственные деньги и время", - говорит еще один молодой человек около 20 лет.
Мужчины и женщины в равной степени упоминания своей карьерой, стресс и стоимость имущества и образования в качестве причины, предохраняющей от рождения детей.
Так, как правительство пытается стимулировать граждан иметь детей, когда дело доходит до младенцев, сингапурцев, последнее слово.
