В МВД не положить руки от нелегального рынка обратно в тираж
Доля преступлений, связанных с легального оружия крайне низким
Российское министерство внутренних дел предлагает ужесточить закон, для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: нажмите стрельбу на свадьбах, где не было никаких жертв, и устроили бойню на московский юрист Дмитрий Виноградов, в результате чего щелкните смерти семи человек.
Полицейские хотят запретить ношение оружия в общественных местах и правовой лицензирования оружия возраст от 18 до 21 года.
Эта идея была поддержана глава думского комитета по безопасности и противодействию коррупции Ирина Яровая, который обещал, что поправки к закону об оружии будет внесен в Государственную Думу в ближайшее время.
Не все были счастливы, что российские власти пытаются бороться с проблемой "закручивать гайки".
Открытое письмо появилось в Интернете, чьи авторы - представители различных общественных организаций - винтовку требуют отказаться от ужесточения "бессмысленным".
Количество зарегистрированных преступлений с использованием оружия является минимальным, сказал, что уголовный адвокат Василий лесников для ВВС России.
По данным министерства внутренних дел, по статистике, 142 преступлений с использованием огнестрельного оружия, зарегистрированных с правоохранительными органами были совершены за шесть месяцев 2012 года, тогда как 1,168,000 преступления были записаны в общей сложности за этот период.
Авторы открытого письма уверены, что ужесточение законодательства в области гражданского оружия не предотвратит уголовного идти на "черном" рынке.
По их мнению, можно найти любое оружие по низкой цене прямо сейчас.
Тем не менее, в МВД утверждает, что ситуация с распространением нелегального оружия находится под контролем.
Поставщики: от растений для офицеров
На "черном" рынке оружия пополняется через несколько каналов.
Есть пять таких каналов, объясняет отставной полковник Виктор Баранец, который работал в Министерстве образования и генерального штаба в течение 10 лет.
Скриншот сайта, который принимает заказы на изготовление оружия.
Первый: "армия или военную добычу", то есть оружие, которые были украдены во время боевых действий на Кавказе.
"оружия были украдены российских офицеров и кавказцев, - говорит Баранец.
Рядом находятся "черные оружия", похищенных преступниками из представителей оборонных ведомств.
Baranets объясняет, что это покрывает складов оружия из полиции и тех, кто украл у сотрудников правоохранительных органов ".
Незаконное оружие, чтобы быть проданы с военных складов.
Часто слышали взрывы на военных складах.
"есть теории доказали, что некоторые из этих пожаров были намеренно, чтобы покрыть дефицит", - говорит бывший военный человек.
Производители оружия внести свой вклад, согласно Баранец.
"есть так много частных оружейных заводов, которые не выдержать конкуренции на международном рынке и бросить оружие из-под прилавка на черном рынке, в том числе в Москве", - говорит эксперт.
Еще один источник "черный" рынок людьми.
Особенно большое количество орудий и пулеметов приходят из бедных стран, таких как Кыргызстан.
"производство там, иногда ручной работы, а также сформировала мафии, которая организовала поток", - объясняет бывший военный человек.
Где оружие?
Эксперты подсчитали примерный удельный вес каждого из источников поставок оружия на "черном" рынке.
Доклад об этом был подготовлен центром проблемы анализа и планирования государственного управления в 2011 году.
Эксперты проанализировали отчеты Министерства внутренних дел и Росстата, криминологии литературы и открытых данных порталов на оружие.
Подавляющее большинство незаконного оружия, по мнению исследователей, исходит от армии и сил безопасности.
Половина всех оружия на черном рынке есть "из-за чиновников, чья работа связана с оружием", - говорится в докладе.
Согласно данным исследователей, 17% времени оружие, полученных от вооруженного конфликта районах, 14% - это воровство в процессе производства, 5% - "черных археологов".
К продаже консультант одного из оружейных магазинов, который пожелал остаться анонимным, утверждает, что оружие найдены "черные" копатели не купили, потому что они слишком стар.
По его словам, дилеры пойти на военном складе в новую партию товара.
Одно произведение, например, можно купить пистолет ТТ с прапорщик.
Он выдал ему, и учитывая через забор.
"он берет его в город и продает за 900 евро за штуку с двумя журналов", - говорит он.
"правда заключается в том, что полиция не знают все, поэтому периодически, когда уровень раскрываемости низкий, она проводит испытания закупки у нелегальных торговцев оружием", - говорит консультант.
"как в магазине".
Покупатель и продавец часто находят друг друга через друзей.
Я посмотрел на сайты, блоги, пока кто-то ответил, предлагая мне идти к begovaya станции, где мужчина будет waiting for me to take me "уголок", так что мы можем договориться.
Я узнал, что цена не только оружие
Комментатор Виктор Баранец военный
Чтобы получить оружие, мне нужен кто-то с пересадкой, говорит консультант по продажам. - У меня есть знакомый, но я не уверен, что это надежный.
Есть продавцы на рынках труда, но нужно "Come" условно "от John Doe, который просил, чтобы рассказать о том, что его дочь потерял зуб".
Прямо сейчас, даже если мне нужно несколько кнакледастеров, я получаю их через кого-то я доверяю.
Он также предоставляет им только для меня, потому что он знает, что я не даю ему.
Начинающих искать оружие по-разному.
Бывший военный человек Виктор Баранец попробовал себя в качестве покупателя незаконного оружия в середине 1990-х годов, когда он готовился к публикации статью об этом.
Формулы еще одно и то же, по его словам.
Он получил альбом с фотографиями "все".
"я чувствовал, что я в шикарный магазин", - вспоминает он.
По словам Баранец, покупатель не предложили кота в мешке - вы можете попробовать все.
Я, потенциальный клиент, не просто покупка; мы идем в лес с продавцом и поставили перед собой цель.
"я дал возможность снимать, и когда я уверен, что оружие - это хорошо, мы начинаем вести переговоры", - рассказывает эксперт.
Магазин на диване
Поиски ведут к интернет-сайты и "ВКонтакте" группы, где оружие "для различных целей".
Никаких документов или личных встреч необходимы.
"это достаточно иметь определенную сумму денег", - говорит товарной рекламы на сайте "купить пистолет или винтовку".
Пользователи оставляют свои запросы и задавать вопросы.
Несовершеннолетний может купить?
"без лицензии, конечно, - спрашивает пользователь" Иоанна "(имя изменено).
"хочу купить TT, Москва, - кратко просит" Федоренков ".
Федеральная служба безопасности теперь распространилось большая сеть поддельных сайтов и есть тонн потенциальных покупателей военного оружия.
Люди приходят, как голодные рыбы на приманку, а затем на угольной шахте в Сибири.
Военные комментатор и бывший военный человек Виктор Баранец
Я слышал об этом: обычно сайт зарегистрирован за пределами области применимости законов России.
Люди принимают заказы.
Покупатель платит в банкомат.
"в ответ на это фото отправляется с инструкциями где спрятано оружие", - говорит пресс-секретарь права на оружие неправительственные организации Дмитрий Кислов.
Виктор Баранец подтверждает, что после ухода заявку на сайте вы можете остаться без оружия и отправиться в тюрьму.
Федеральная служба безопасности сейчас распространяется большая сеть поддельных сайтов и есть тонн потенциальных покупателей военного оружия.
"люди, как голодные рыбы после наживку, и в Сибири добыча угля", - говорит он.
Макаров за 100 долларов
При покупке нелегального огнестрельного оружия, 100 до 900 долларов, по мнению экспертов.
По словам Дмитрий Кислов от права на оружие, пистолет Макарова, можно приобрести за 100-300 долларов.
На время ожидания - месяц на полтора месяца.
Она поставляется из длительного хранения на складах среднего звена из этих складов.
Согласно официальным данным властей, число таких преступлений в России в целом снизился на 7% по сравнению с январем-октябрем 2011 года, составила 22,900, в то время как число случаев кражи и вымогательство оружия, боеприпасов, взрывчатых веществ и взрывных устройств снизилась на 7,8%.
