Брэдли Мэннинга не жалуются на плохое обращение, прокуроры утверждают
Прокуроры пытаются противостоять Брэдли Мэннинга претензии злоупотреблений в заключении
Слушания фокусируется на время Мэннинга в военных на бриге quantico, Вирджиния
Защита хочет случае отклонил на том основании, что Мэннинга камерах суровой.
Армия частных обвиняется в хищении тысяч секретных документов
Прокуратура пыталась установить в пятницу, что армия рядового Брэдли Мэннинга - обвинения в самой крупной утечкой секретных материалов в истории США - пропустил несколько возможностей жалуются на плохое обращение, утверждая, что он пострадал в военной тюрьме.
В то время как допрашивать Мэннинга на предварительном слушании в FT. МИД, Мэриленд, прокурор майор эшден Фейн утверждал, что записи с еженедельными визитами Мэннинга подразделения полиции в течение девяти месяцев лишения свободы в quantico, штат Вирджиния, нет никаких жалоб по поводу его лечения.
Во время перекрестного допроса, во время слушаний на оборону движение, чтобы иметь дело Мэннинга отклонил на том основании, что его заключения был резок и составила достаточное наказание - пришла на следующий день после Мэннинга показал, что он считает самоубийство, находясь в заключении.
Аналитик разведки армии, арестовали в июне 2010 года, обвиняется в хищении тысяч секретных документов во время службы в Ираке.
Материал был опубликован в интернете на сайте WikiLeaks.
Wikileaks никогда не подтвердил, что Мэннинг был источник своей информации.
В пятницу на слушания, Фейн пересмотрен с Мэннинга формы, что офицеры заполняется после встречи с Мэннинга во время его задержания в quantico бригом ", где он содержался в камере повысили статус с июля 2010 года по апрель 2011 года.
Полицейские стояли бы задать вопросы и записать его ответов.
Когда Фейн спросили о формах пятница, Маннинг признал, что он оценил лечение его охранники "отлично" и лечения в общий фонд как "очень профессионально".
Формы нет никаких жалоб на плохое обращение, даже несмотря на то, что полицейские стояли прямо спросили о его лечения, Фейн утверждали.
Мэннинг ответил, что он мог бы словесно высказывать озабоченность по поводу проблем и, что посещение офицеров будет говорить через опасения и указывают на то, что они будут решены, но они не записывать вопросов.
"они бы записать" нет вопросов "(после обсуждения проблем), и это не обязательно означает, что я не привнести что-то", - сказал Мэннинга.
Судья, армии полковник Дениз Линд, Мэннинга также спросили, почему он не жалуются на его лечение в январе 2011 года на встрече с Советом изучение суицидальных мыслей он выражается в форме месяцами ранее.
Мэннинг ответил, что его намерение во время той встречи состояла в том, чтобы заставить его "профилактики травматизма" статус понижен.
Военные заявили, что они положили его на этот статус ограничительными - шаг ниже самоубийство смотреть - для его защиты и безопасности других.
"я хотел бы знать, что я хороший коллектив, и я хотел) сойти с объект статус... на повышение качества жизни с моей точки зрения, - сказал Мэннинга.
В четверг Мэннинга свидетельствовали о его аресте в Ираке и его перевод в Кувейте, где он проходил в течение почти двух месяцев до его перевели в бригом quantico в морской базе в Вирджинии в июле 2010 года.
Он сказал, что предполагаемое самоубийство в Кувейте и однажды проходил там из-за жары.
Он сказал, что не позволило бы знать, что происходит с ним или во внешнем мире была тревожной.
"мой мир просто сокращаться в лагерь арафжон, что клетку", - заявил в четверг Мэннинга.
Я думал, что я собирался умереть в клетке.
Однажды в quantico, Мэннинга заявили, что проводят большую часть дня в маленькой камере - по крайней мере, 21 часа и часто более 23 часа - без компании.
Мэннинга сказал, что ему было позволено лишь матрасы, одеяла, шлепки, некоторые одежду и очки.
Он сказал, что он пытался двигаться, потому что спать в течение дня или даже лежа было против правил.
Мэннинга сказал, что он всегда спал с свет из-за своей камере в его глазах.
Если пограничники не могли видеть его лицо, когда он свернул на ночь, он сказал, что ему вслед за откат.
Адвокат Мэннинга подал официальное возражение против Мэннинга лечение в январе 2011 года.
Маннинг был переведен в военную тюрьму в Форт-Ливенворт, Канзас, в апреле 2011 года.
Также в пятницу, судья спросил Мэннинга о том, что он сделал в четверг, что после показаний вынуждены спать обнаженным одну ночь в его quantico клетки, он был вынужден стоять голым перед охранниками и других заключенных во время утренней голову рассчитывать.
Мэннинга уже показал, что он никогда не была предоставлена возможность закрывать себя с головой одеялом во время подсчета голосов.
В пятницу судья от допроса, Мэннинга заявили, что он выводил из его охранник, чтобы он должен упасть в одеяло, которые могли бы покрывали его, но он признал, что никто не приказал ему это падение.
Мэннинг заявил в четверг, что он был вынужден спать обнаженным предыдущую ночь из-за его попытка показать, что он не был сотрудником опасность для себя.
Мэннинга офицер сказал, что он сказал, что он мог бы использовать пояс его нижнее белье или его шлепки, чтобы ранить себя, но не сделали этого.
В ту ночь, Мэннинга свидетельствовали, его нижнее белье, шлепки и очки были удалены из его камеры.
Его адвокаты надеются, что судья, по крайней мере, взять его опыт в заключении во внимание и резко сократить свой приговор, он должен быть признан виновным в военном суде, который, как ожидается, начнется в начале следующего года.
Защита уже заявила, что намерена Маннинг признал виновным по меньшей преступлений и борьбе с другим обвинениям, как слишком экстремальными.
Слушания планируется возобновить в эти выходные, ожидается, что прокуроры утверждают, что условия содержания под стражей были оправданы.
Пентагон неоднократно заявлял, что Мэннинг был проведен в соответствии с правилами, регулирующими всех задержанных в тюрьме строгого quantico.
Пунктам обвинения против Мэннинга включать оказание помощи врагу, вызывая неправомерно разведки, которые будут опубликованы в интернете, передачи информации национальной обороны и воровство государственного имущества или записей.
Если он признан виновным по всем пунктам, ему может грозить пожизненное заключение.
