Ледяные дороги в местах, но в основном временными.
В нескольких местах в Чешской Республике, главной дороги ледяные и снежные.
Однако, большинство дорог являются временными, с дополнительной помощи, необходимой в таких местах.
Carlsbad региона
В своём регионе, дороги были использованы сегодня утром, хотя в некоторых местах они были ледяные и снежные.
Температура упала до 5-10 градусов ниже нуля, хотя ожидается получить теплый слегка в течение дня.
Снег в регионе остановилось, и лишь тонкий слой снега остается в низинах.
Однако, гряды Крушных горах уже около 30 сантиметров снега.
В некоторых местах есть ограниченной видимости из-за тумана, по данным местных автомобильных номеров.
На R6 высокоскоростной магистрали и основных дорог в регионе теперь доступны без ограничений.
Осторожность, конечно, целесообразно, например, на некоторых мостов, где поверхность может быть ледяной и скользкой.
Все вторичной и третичной также проходимых дорог, в том числе по горным дорогам.
В некоторых эти участки дорог здесь могут быть заморожены, а оставшиеся кряду выпадение снега.
Прежде всего, на более высоких уровнях, особое внимание должно быть принято во время вождения.
Пардубице и Градец Кралове региона
На некоторых дорогах в Восточной Чехии, там могут грозить гололед, на больших высотах и в горах там может быть слой уплотняется снег, по данным управления дороги и автомагистрали.
Шоссе, предупреждает водителей против Black Ice, которые могут возникнуть на больших высотах в Пардубице региона, в частности.
Черный лед может возникнуть вокруг ланскрун, Usti nad орлици, полики, Свитавы и Vysoke myto, и особенно на вторичной и третичной дорог.
I / 43 и я / 34 дороги были химически очищенной вокруг Свитавы.
Снег - особенно влияющих на дорогах в Крконошах и Орлицких горах.
На больших высотах, есть кряду слой снега на дорогах вокруг ричинов над кнежну и Trutnov.
В Восточной Чехии в день будет в основном ясно, частично пасмурные и сухой.
Температура воздуха составит от минус трех до плюс одного градуса по Цельсию, в основном, с легкой ветра.
Пльзень региона
Дороги в Пльзене региона были использованы сегодня утром, с дополнительной помощи нуждались в некоторых местах. Водители должны принять во внимание погодные условия.
Утром будет морозным, с температурой, начиная от трех до девяти градусов ниже нуля.
Из-за существующих снег и последующее падение температуры, некоторые дороги может быть скользким.
Водители должны ожидать, местами туман, видимость будут постепенно улучшаться.
Эту информацию сообщили в регионе шоссе.
Автострады D5 - драйвабель почти без ограничений, но дорожные службы предоставит дополнительные осторожности между 80 и 131st километре знаки.
Большинство основной дорожной поверхности - сухой и мороза.
Южные районы Пльзень и tachov регионы могут иметь ледяной пластырей.
Вторичной и третичной мокрой дороги, и, возможно, поэтому также ледяной пластырей.
Водителям следует быть осторожными, особенно на менее посещаемых дорог в чешском леса.
Оломоуц региона
Водителям следует ожидать шугу снег на дорогах, если двигаться по большей части Оломоуца региона.
Это результат химической обработки проведены на червеногорксе седловины и на пути к видельский криз.
Snowploughs были привезены из падающего снега в одночасье, сумперк региона, по шоссе, получил около трех сантиметров снега.
В других частях региона, дороги в основном проходимых без ограничений.
"в регионе сумперк, следы на снегу остались на самом высоком высотах.
Водителям следует ожидать в шугу снег червеногорске седловины вынесенный в направлении ", - говорится в сообщении на шоссе сумперк офицер службы рассказал CTK сегодня.
Вынесенный их коллеги также отправятся в одночасье; дороги весь путь к высшей высоте становится ясным и влажной после химической обработке, согласно их.
В Оломоуце дорог региона работают без ограничений, в то время как в области чешский штернберк водители должны остерегаться в лесистой местности, где дороги оставались влажными.
Usti nad Labem региона, Либерец регион
С этим утром, сноуплугов сообщили несколько мест, которые трудно пройти в северной Богемии.
Кроме того, некоторые заснеженных местах, или некоторые патчи пятнадцатиградусный мороз, горной дороге из тельнице к книнице в Usti nad Labem региона также закрыты, согласно базе данных полиции.
Температура воздуха останется ниже нуля и дорог, скорее всего, останется снежные и ледяные. В низинах, однако, особенно в юго-восточной части Центральной богемный нагорье, нет никаких проблем и дороги в основном сухой.
Никакого движения перебои пока не сообщается.
Ледяной холод патчи были представлены, в частности, по содержанию дорог штети.
По данным метеорологов условия для этого были идеальным - дожди и таяние снега в течение дня, с четкой и ночные заморозки.
Неблагоприятные погодные условия ожидаются на основных разделов I / 13 дороги между Usti nad Labem и Либерец регионов.
Закрытие тельнице к книнице дорога была вызвана изогнутых веток деревьев, которые были взвешены до уровня дорожного движения, снегопад.
