Показали бозоном Хиггса.
Объявление о вероятной открытие бозоном Хиггса создали большой переполох прошлым летом, и не без оснований.
Действительно, считается, что это Хиггса является частью механизма, отвечает за массу все во Вселенной, не меньше.
Также она является последним прогнозам, чье существование частиц Стандартной модели - наш лучший или "не хуже" объяснение природы и поведение материи - но пока не наблюдается эмпирически.
Но для физиков, это еще не полностью уверены в том, что это действительно является бозоном.
Мы знаем, что без тени сомнения, что это новый подлинные частицы, и сильно напоминает предсказала бозоном Хиггса Стандартной модели.
Кроме того, новые данные представила на этой неделе на большой физики конгресс в Киото, кажется, подтверждают это, но есть еще недостаточно данных для того, чтобы быть абсолютно уверен.
Но давайте предположим, что она на самом деле является Хиггс, поскольку шансы быть ошибочно кажутся Slim и посмотреть, что это такое.
В нашем мире, есть смертельно неизбежным закон, который гласит, что две вещи не могут встретиться в одном месте в одно и то же время.
Нет возможности нарушить это правило - и не пытайтесь слишком тяжело, можно сойти с ума.
Однако, даже несмотря на то, что физики частиц - очень странный мир, оказалось, что она также имеет право на такой же: Паули исключение принципа, которая гласит, что две частицы не может занять те же помещения в то же время, если они находятся в той же "квантовые состояния" - это "государство", состоящая примерно из некоторых их характеристики.
Основываясь на этом, классифицировать физики частиц на две категории.
В одном углу мы имеем хороших граждан под названием фермии, который мудро подчиняться Паули принцип.
В то время как прятался в другие являются bosons, неприятную группа анархистов, которые уважение ничего - во всяком случае, не этот принцип, что означает, что они действительно может быть найден в одном месте в одно и то же время.
Затем эти bosons разделились на две группы, по данным сайта приключений частиц лаборатории Беркли (абсолютно экстраординарными, кстати): mesons, которые мы не будем обсуждать здесь, и "силы частицы", с помощью которого великие силы природы, распространяются и на что бозоном Хиггса может быть каким-то образом связаны.
Эти bosons, следует подчеркнуть здесь, не все такие экзотические ошибки, как можно подумать.
В самом деле, если вы можете прочитать эту статью, именно благодаря чрезвычайно банальное бозона: фотон, или "частицы света", которая является "Посланник" электромагнитной силы.
Когда, по сути, частица, электрический заряд ускоряет или изменения направления, это "нарушает" электромагнитное поле в данном конкретном месте, а как Pebble бросили в пруду.
Этот "беспорядки" производит электромагнитные волны (света, инфракрасные, ультрафиолетовые и т.д.), и эта волна - это не что иное, чем Фотон - и, таким образом, один из "Форс bosons перевозчика".
Поле более стабильным
То же самое относится и к бозоном Хиггса, с той разницей, что это еще одно поле, поле Хиггса, который должен быть "нарушается" для бозона.
Сейчас, это Хиггс месторождения гораздо, гораздо более стабильным, нежели электромагнитное поле; чтобы возбудить дело, необходимо достичь очень, очень высокий уровень энергии, а как застывший пруд, который нужен очень большой рок-морщин на поверхность.
Вот почему огромный ускоритель элементарных частиц в ЦЕРНе - как один большой адронный коллайдер - кольцо с 25km окружности! - необходимо, чтобы достичь такого уровня энергии.
Аналогия с электромагнитное поле снова полезным для объяснения отношения между Хиггс и массы.
На самом деле не все частицы, или все материалы, взаимодействовать с электромагнитное поле.
Некоторые, такие как магниты, сделать это, но другие не - листок бумаги, например, никогда не будет придерживаться холодильник.
И кроме того, не все частицы взаимодействовать с поля Хиггса: те, что сделать это будет иметь массу, в то время как другие (таких как фотон) не.
Теперь, что все это исследование "может принести?" - спрашивает г-жа Пламондон.
Для науки, она служит для проверки правильности стандартной модели (см), а также позволяет врачам рассматривать любые несоответствия между наблюдениями и предсказания см.
Большое количество людей, кроме того, горячо надеются, что некоторые будут найдены, потому что малейшие различия могут открыть дверь для "новой физики" и определенные дыры в модели.
Это, надо сказать, все еще имеет огромные недостатки, предлагая никаких объяснений по тяжести (Oops!) или темной материи, которая составляет примерно 80% материи во Вселенной (ре-ой!).
Но на сегодняшний день нет такого несоответствия были найдены в ЦЕРН.
Иметь последствия
Последствия этого исследования на повседневной жизни человека на улице более трудно предсказать, но было бы ошибкой предполагать, что не будет никакого.
Помните: в самом начале 60-х годов, пионеры лазерного в Bell Laboratories не подозревал революции, которая может быть вызвано их работы.
Они имели представление о том, в какой научной приложений, но ничего, чтобы остальные.
В действительности, в конце Уиллард Бойл - физик, который работал в Bell Labs, где лазер был изобретен в 1960 году и который сам разработал первый постоянный лазерная (первый были импульсных) в 1962 году, - рассказал нам, что сначала лазер был скорее как "Лаборатория гаджет".
Представьте себе...
А затем, приложения также может исходить от всех приборов, которая окружает исследований.
Например, в том же Уиллард Бойл развитых небольшой датчик света в 1969 году, во время его работы в оптике.
Этот датчик, хотя это было не на всех первоначальное намерение, теперь служит "око", чтобы все цифровые камеры во всем мире, и он получил Нобелевскую премию по физике в 2009 году.
Конечно, это не означает, что деятельность Большого адронного коллайдера обязательно изменит нашу жизнь, но это означает, что, собственно, вы никогда не знаете...
