Скрининга рака простаты: сдавать экзамен или нет?
Действительно, иногда демонстрирует ошибочные результаты теста ПСА с ложными или даже отрицательным ложные положительные результаты, которые включают ненужного медицинского вмешательства.
Уже достаточно для того, чтобы мужчины неохотно колебаться принимать скрининг-тестов.
Сдавать экзамен или нет?
Мы попросили двух специалистов для их мнение.
В исследованиях, проведенных в США, было много загрязнений в контрольных группах, поэтому трудно интерпретировать данные и сделать четкие рекомендации.
Другое исследование, на этот раз Европейский, пришли к выводу, что существует разница между смертность пациентов, которые были проверены и тех, кто не были.
Это исследование также показало, что со следующей после 12 лет, что между 30 и 40% больше шансов для метастазы, будут происходить в отсутствие скрининга.
Поэтому я рекомендую проверить в возрасте 50, или 40, если у вас есть прямой родственник, который ранее был рак простаты.
Афро-американские мужчины также более подвержены риску.
Ключ заключается в том, чтобы сделать правильный выбор, когда был обнаружен рак.
Есть агрессивного рака и других, которые индолент.
Пациент действительно необходимо, чтобы понять степень риска его рак, предлагая ему варианты, не обязательно лечить рак предстательной железы, которые не являются долгосрочные угрожающих жизни, предпочтя вместо этого, в таких случаях, для активного мониторинга болезни.
Сегодня многие люди, в которых был обнаружен рак не будут, потому что их лечили рак не агрессивны и не несет угрозы жизни.
Активный мониторинг будет предложено, и если болезнь прогрессирует, они будут предлагаться лечение.
Все больше и больше, конкретные критерии определяются для того, чтобы решить, кто должен или не должны рассматриваться.
Поэтому я рекомендую принимать экзамен.
Но самое главное, чтобы обсудить с врачом, чтобы определить, действительно ли принять его.
В сотрудничестве с société internationale d 'урологии [cuy], мовембер создал инструмент, который позволяет оценить плюсы и минусы СРП тест.
Вы можете скачать документ (на английском языке на данный момент, [Франции] перевод будут доступны вскоре) по этому адресу: http: / / ca.movember.com / fr / Mens-медико-скрининга рака простаты /
Предотвращение болезни.
К сожалению, нет никакого чуда рецепт для предотвращения рака.
Несмотря на прогресс в области принятия привычки здорового образа жизни по-прежнему лучший способ уменьшить риск, страдающих от нее.
Предполагается, что если все хорошо питался и осуществляется достаточно, 30% от рака можно предотвратить.
"если люди больше не курили, этот показатель может увеличиться как минимум 50%", - говорит Андре Болье, представитель канадского общества рака.
С другой стороны, по оценкам, примерно 10% наследственного рака.
Некоторые из них также совершенно необъяснимым.
Для канадского общества рака, борьба против табака остается приоритетом, несмотря на снижение числа курильщиков.
Сигареты связаны с 85% случаев рака легких.
Это также является фактором риска для ряда других.
Это невосполнимый ущерб здоровью людей.
"даже сегодня, есть 1,5 миллиона курильщиков в Квебеке" сожалеет представитель Андре Болье.
Обнадеживающие данные: 10 лет после отказа от курения, риск смерти от рака снижается вдвое.
Вес в
Избыточный вес и ожирение, также способствует развитию болезни, как сообщили БЕЛТА.
Они могут увеличить риск развития рака молочной железы, толстого кишечника и прямой кишки, пищевода, поджелудочной железы и матку.
"исследования показывают, что регулярные занятия физической активности на протяжении всей своей жизни защищает от рака толстой кишки - это также сказал.
Рацион питания,
Организация также рекомендует ограничить свое потребление красного мяса.
В больших количествах, это повышает риск развития рака прямой кишки ".
Подобным образом, так что оболочка мясных продуктов, и эти следует избегать.
Сохранение мясо от курения, сушка или лечения может вызвать образование канцерогенов.
"они могут повредить клетки в организме и привести к развитию рака", - пояснил.
И витамины
В последние годы многие ученые изучали связь между витаминные добавки и рака.
В настоящее время, однако их исследования неубедительными.
Исследования на витамин Е носят противоречивый, согласно ОУС.
В то время как в одном исследовании отмечено снижение риска развития рака простаты, другой отметил увеличение.
Также эффект от рака витамина D - не ясно.
Кроме того, господин Болье подчеркивает важность обсуждать свои проблемы и семейные истории с врачом.
"принимая скрининг теста не даст вам рака".
