Архитекторы, проводящееся mvrdv доказать, что настоящие приключения не просто в голову - опираясь на примере Роттердаме и недавно возведенном бюхерберг (буквально "Книжная гора") - 2 фотографии
"я думаю, что здание - это весело, выглядит футуристическим и, в конечном счете, обеспечивает то, что интересно посмотреть, - сказал лазетт верхайг, прохожий на дороге.
И Стефан спермон, техника в крупные фирмы, расположенной неподалеку прокомментировал: "это определенно вещь красоты, здание".
Однако, я удивляюсь, почему люди должны еще библиотеки в этот день и возраста.
У всех есть интернет, iPad и книги.
Никто не идет в одну из этих библиотек старого стиля добровольно сегодня, или я ошибаюсь?
Роттердаме, сонного городка за ворота Роттердама, которая едва ли заслуживает визита, - это особая рекордсмен.
В 80-резидента муниципалитет имеет самый низкий уровень грамотности в целом Нидерландов.
Для того, чтобы противостоять этой асинин ситуации, решение было принято несколько лет назад, чтобы внести свой вклад в общее образование и воссоздать семь фиктивных мосты, которые содержат на банкнотах евро как миленький, раскрашенные железобетона миниатюр.
Успех образования наступление было ограничено.
И поэтому отцы города признал, что существует только один способ стать хозяином на статистику: библиотека должна была быть построена!
Винни Маас из роттердамских проводящееся mvrdv архитектурное бюро, мастер дерзкими бар диаграммы и продюсер юмором и часто цинично зданий, приняли проект с его обычное хладнокровие и превратился в конкурентной слушания в 2003 году с пяти книг под руку с улыбкой на лице.
И с жюри все еще смотрит на него с недоумение, пожимая плечами, дерзкий Маас укладываются его выбрали реквизит по заказу размером в форме пирамиды и свой презентации - теперь должным образом подкреплено действиями - со словами: "уважаемые муниципалитет!"
Так что это мое предложение в Роттердаме книгу горы - для так называемых боэкенберг!
Девять лет спустя, 30 миллионов евро горы был поднят вверх.
Она является частью реализации проекта, который также включает в себя подземной автостоянкой, супермаркет, почта и небольшое количество соседних многоквартирных домов и низких многоквартирных домов, в общей сложности 50 жилых домов.
В начале ноября бюхерберг получил второе место в "лучшая библиотека NL 2012" конкуренции.
Кроме того, проект также номинирован на премию 2012 голландский Национальный древесины.
Таким образом, безликая маленького городка ответили, что пока нечего предложить больше, чем пост-модерна пешеходной зоны и невероятно уродливой ратуши, за чьи белые фасады можно было бы ожидать, чтобы найти молочный завод, было расширено кусочек современной архитектуры.
Прежде всего, однако, Роттердаме теперь имеет свой первый публичный культурного потенциала в историю своего существования.
В долгий путь к книге
Первое впечатление: "Эльдорадо книг под куполом сыра.
Существует на самом деле подъемник, который лезет через центр горного массива, однако, истинной радости пространства и литературы, выявленных при масштабировании рельеф пешком.
Внутреннее пространство, глазированные по всему, является ярким и открытой, уволенных клинкера полы и элегантный фонари говорить на языке безошибочно общественной городской площади.
Городской атмосфере.
Вы уже ищут в парке, собака, и мальчики и девочки играют в футбол.
И везде есть книги, книги, книги.
"обычно книжных полках бегать вдоль фасада, и в центре есть большая, темные пространства, которая обычно неприятные и безликие, - говорит Винни Маас.
Âû изменила классическую пространственной конфигурации на его голову и превратили чтения изнутри.
Интерьер - умно использовал: в центре есть офисы, интернет-библиотеки, шахматный клуб, экологический центр и техническую поддержку.
Особенно одна особенность - черный книжные полки, которые одновременно выступать в качестве стен, парапеты и за перила лестницы.
Внешний вид и аромат - иностранные.
Даже неустрашимых архитекторов и инженеров строительства кивать неизвестных строительных материалов.
"здесь мы хотели работать с вторичного сырья", - пояснил Йооп труборст, менеджер проекта для муниципалитета в Роттердаме, по запросу стандарта.
И, таким образом, в один прекрасный день мы случайно натолкнулись на подходящий продукт отходов используются в сельском хозяйстве, на ферме USSR.
На протяжении многих лет-миллиметра толщиной искусственные ткани был использован в теплицах и поля в Нидерландах в качестве базового слоя.
Это недорогой и экономит время.
Ïåñíÿ Thin текстильной длится на протяжении двух сезонов, а затем утилизировать как часть отходов.
Для библиотеки, ткань - в первый раз в таких количествах - нажал на четыре-сантиметр-толстых досок.
Под воздействием температуры и давления, так называемый ландбау пластика (КЛП) меняет цвет с темно, однородной и прочный материал, который пахнет как смесь новой машине запах, запах тренеров.
После 105 шаги вы достигли вершины.
В конце 500-метрового-долгое путешествие, вы вознаграждены в литературе кафе, не только с фантастическим видом на город, но и с голландским котлеты и фикусов уличных деревьев.
Они создают атмосферу, но самое главное, регулировать влажность воздуха в литературных хребта.
Пожертвования для души
"вы не поверите, но это здание, несмотря на многие стеклянных панелей, является демонстрацией проект в области экологии, - сказал труборст.
Он нагревается и охлаждается, используя геотермальное тепло.
Хотя бюхерберг имеет стеклянную крышку, солнце светит только лишь на короткое время в интерьере, даже на солнечных дней.
Широкий, ламинированной древесины клей балок расположен под прямым углом к-стеклянный фасад, обеспечить оттенок и поглотить часть солнечного света.
Температура в помещении очень приятно.
Остальное - заботятся, в полностью автоматическом рулонные шторы.
Стефан спермон, изначально скептически относился к IT-сектора, уже выходили в новую библиотеку.
Lisette верхайг также посетил уже.
Так тоже имеет ТКМ-учителя, Синтия богарде, который даже относится к боэкенберг в Роттердаме "давно души".
Причина: на инаугурации всего несколько недель назад, каждому гражданину было предложено пожертвовать книгу от его / ее личной коллекции.
Это было, на данный момент, чтобы заполнить пробелы в оптическом еще не полностью укомплектованного библиотека - в настоящее время существует 70 тысяч предметов.
Концепция был успех.
Полки, на полную мощность.
"нет ничего хуже, чем наполовину пуст библиотека", - говорит архитектор Винни Маас.
"я думаю, что, благодаря нашему приглашению, каждый житель теперь имеет определенную связь с этим новым здания.
Все знают, что их книга является частью здания.
Даже если это просто для украшения.
Как таковой, проводящееся mvrdv преуспели в освоение мастер дисциплины, что специалист жаргоне называется формирования идентичности.
Роттердаме написал литературной истории.
Однако молодой и необразованные, может быть.
Это, в конечном счете отправной точкой для идентичности.
