Старые сражений, новый Ближний Восток
О прекращении огня между Израилем и ХАМАСом вряд ли может стать основой для мира
Может ли когда-нибудь стать прочного мира между арабами и евреями на Ближнем Востоке?
Еще один раунд кровопролития предполагает, что любые подобные надежды напрасны.
На фоне обычной бесполезные споры по поводу того, кто начал, десятки зданий было разрушено; более 140 палестинцев, большинство из них мирные жители, и шесть израильтян были убиты; и в первый раз, ракеты из Газы приземлился близ Тель-Авив, Израиль в мегаполисе, а в святом городе Иерусалиме.
Но несмотря на то, что израильтяне и палестинцы, кажется, застряли в своих древних конфликта, все вокруг них на Ближнем Востоке меняется.
Арабская весна бросали куски витают в воздухе, и, нравится нам это или нет, палестинцев и израильтян, поймали в региональных беспорядков.
Возможно, это сделает их борьбу разрастанию кровавых, чем раньше.
Однако, есть причины для того, чтобы думать, что может просто разрушить их Летальный тупик.
Война, которая не является ни проиграл или выиграл
На первый взгляд, оптимизма выглядит очень трудно оправдать сейчас.
Даже если договорились о прекращении огня, 21 ноября, на этой неделе борьбы усилила ястребы с обеих сторон.
Лидеры ХАМАС, исламистские движения, которое вынес решение в секторе Газа с 2007 года, будут утверждать, что израильтяне вынуждены отступить, даже несмотря на газе сделала расколотить.
Несмотря на убийство некоторых ее лидеров и топить в Газе, 1.7m людей в одном из самых бедных и многолюдных уголков планеты, Израиль не удалось уничтожить ХАМАС.
В действительности Хамас набирает на Западном берегу, другая часть Палестины в настоящее время запуска своего злейшего соперника в Фатх, более умеренные палестинские фракции.
Кроме того, лидеры ХАМАС вполне может сделать вывод, что время на их стороне.
Как исламисты во всем арабском мире приобрели влияние, поэтому Хамас сделала сильных и богатых друзей.
Турция, возрождающееся региональной власти, которая когда-то была ближайшим союзником Израиля мусульман, приняла вызвать Хамаса; таким образом, Катар, один из самых богатых и самых динамичных странах Персидского залива.
Люди говорят, что ХАМАС ликующей исламистской дуги - полумесяцем вокруг Израиля, из Ливана на севере, где Хезболла партии-милиция держит власть, через Сирию, где все более исламистских боевиков, возможно, стремящихся свергнуть Башара Асада, а через Иорданию, где Хамас союзников - грозное короля.
Прежде всего, на южном фланге Израиля, подъем Братьев-мусульман под руководством президента Мухаммеда Мурси в Египте, самым густонаселенным и ключевую роль в арабских странах, изменил баланс в регионе.
Хосни Мубарак, который управлял деспота светского Египта в течение 30 лет до его гибели в 2011 году было мало времени для "Хамас".
В противоположность этому, братство является двоюродный брат ХАМАС, и его лидеры более подвержены общественное мнение.
В будущем дипломатии "Хамас" может появиться как актер, которые не могут быть закрыты, даже со стороны Израиля и США.
Тем временем, сторонники Израиля будет опираться противоположные выводы.
В военном отношении, ХАМАС был поставлен на своем поле.
Израильская противоракетная система "Железный купол доказала свою ценность и многие из ХАМАС ракеты были разрушены.
Израильтяне будут больше спать спокойно - на некоторое время.
В дипломатическом плане, Америка, как настойчиво, как никогда, многие европейские страны также обвиняют ХАМАС за начало нового витка насилия.
Прежде всего, Израиль процветали, особенно под Биньямина Нетаньяху, премьер-министр, который в значительной степени проигнорировала мирного процесса.
Хотя ракет из сектора Газа были убиты около 30 израильтян с 2004 года, Израиль был достаточно свободным от террористов-смертников, отчасти благодаря барьер, который кусается на Западном берегу, основная часть потенциального палестинского государства, и защищает еврейских поселений, которые продолжают расти, несмотря на их незаконность в международном праве.
Господин Нетаньяху, чья партия "Ликуд" слился с еще более жесткой намного младше Авигдор Либерман в преддверии выборов 22 января, сидит довольно.
Почему тиранам те запутанный палестинцев, дав им создания собственного государства?
Если они действительно побежал на Западном берегу, они бы не выстрелить ракетами, так же, как и их соотечественники сделали в Газе?
Лучше держать их за то, что стены и отбивать их, если они поднимают голову.
Возможно, победит сторонников; однако арабская весна может изменить свои расчеты.
Даже если исламисты захвата власти в Египте и других странах имеют мало любви для Израиля, их приоритет будет решение проблемы дома.
Израильский оборонный бюджет - это больше, чем четырех своих арабских соседей, вместе взятые.
Начав войну с местными сверхдержавы вряд ли помогут новые арабские правительства поправить свою экономику.
Это прагматический господин Мурси работал с Бараком Обамой, чтобы добиться прекращения огня отрадно, - и может ознаменовать начало чего-то.
Израильтяне тоже должны смотреть в долгосрочной перспективе.
С остальной части арабского мира становится все более демократичным, лишая палестинцам их права на самоопределение является создание пороховая бочка, что неизбежно однажды взорваться на территориях, оккупированных Израилем - как взрыв автобуса в Тель-Авиве на этой неделе.
Репрессии уже подрывает демократию в еврейское государство, и демография усугубляет это как арабского населения государственного долга.
Кровавая миссий против Газы каждые несколько лет, чтобы опрокинуть ХАМАС будет точное растущее дипломатические потери.
Обе стороны должны понукания аутсайдеры
Ответ остается трубят разумный человек с обеих сторон, большая часть остального мира, и эта газета: два государства, с Израилем, уступив территории для безопасности.
Надежда - небольшой один в краткосрочной перспективе - заключается в том, что прекращение огня будет дать немного больше рычагов для посторонних настаивают, что причиной.
Египет, который теперь должен установить около остановить поток оружия в сектор Газа, наряду с Турцией и Катаром, находится в лучшем положении, чем когда-либо, чтобы убедить ХАМАС принять идею еврейское государство на основе границ 1967 года с землей свопы и общей Иерусалима.
Арабские аутсайдеры должны также пресс-ХАМАС и ФАТХ объединиться.
Что бы сделать больше для того, чтобы создать палестинское государство, чем непосредственную заявку на виртуальных государственности в ООН.
Обама также участие в получении Израиль к столу.
Во время своего первого срока, он забыл представить свой собственный план для мира.
Обратно в Белом доме, он выглядит так, как хотят быть втянутыми в.
Это крайне близорукой.
Америка имеет жизненно заинтересована в стабильном Ближнем Востоке.
Это означает, что мирного урегулирования между Израилем и палестинцами.
