То, что частные сети является частным онлайн
Жизнь.
По данным Испанской королевской академии словарь, это означает качество частной жизни или "уровень конфиденциальности, человек имеет право на защиту от любого вмешательства".
То, что конфиденциальность для младше 16?
Как вы применить это определение в их повседневной жизни и социальных сетей?
Они понимают, что они подвергаются опасности в эфир информацию через Интернет, которые они, вероятно, не разделяют в автономном режиме?
Опрошенные елпериодико пятерых детей в возрасте от 10 до 15 лет, которые часто пользователей Интернета.
В четырех случаях они связаны с термином "что-то очень рудник" на личном уровне, и "во имя пользователя и пароль" применительно к социальным сетям.
"я бы не загружать свои глубокие тайны в должность", - говорит Хорхе, десять лет, когда пытаются объяснить смысл частную жизнь на сайтах, таких как Facebook, Twitter, Hotmail и Windows Live Messenger, с которой он составляет два года.
"они очень тайна тайн, я скажу, моя мать, но не все", - говорит он.
На ФБ я приятно загружать фотографии или игры.
И я удовольствие от людей, которых я знаю.
"я не разделяю фото, не мое, или что принадлежит кому-то, кто делает что-то глупо", - говорит он.
Ребенок признает, что это плохо для пост непристойные фотографии голых людей, преступления, или написать унизительным или агрессивных комментариев.
Хорхе говорит, что он знает, что 35 друзей он на ФБ и девять его последователей в Twitter.
Большинство из них.
Его мать, и она имеет пароль на один из счетов.
Я открыл Twitter, чтобы выразить себя и пост интересные твитов.
"я не знаю, если они отвечают мне, я только загружать их", добавляет он.
"социальные сети - это весело, я могу говорить быстро, чтобы родственники далеко или мои друзья", - говорит он.
Он не раздумывая ответил, что он никогда не будет принимать заявки от неизвестного человека.
Не будет он принимать какие-либо уведомления о тех, кто рекомендует чужой для него.
В случае Иосифа, в возрасте 14, отличается.
Этот подросток имеет счета с Hotmail, Facebook, MySpace и спросить, и в последнем случае он признает, не зная 20 человек добавил в свой список друзей.
"это не беспокоит меня, потому что у нас есть что-то общее, как музыка", - говорит он.
Мальчик говорит, что никто ничего не предложил ему и спросил его домашний адрес или номер телефона.
"если они заставили меня и спросил меня, я бы просто удалить их с моего счета" он государств.
Иосиф стал последователем на спросить, после прочтения рекомендации на Twitter.
Этот подросток не чужда опыт того, что сейчас известно как cyberbullying.
Знакомый мой друг был осаждают Кутузова на социальной сети.
Они угрожают ему и требовать деньги от него.
"я никогда не узнали, кто это был", - говорит он.
Потерпевший, по словам Хосе, не закрыть свой аккаунт.
"он просто сделал это частная".
Затем он объясняет целый ряд шагов для настройки аккаунта благополучно.
В отличие от Хорхе, этот мальчик будет загружать фотографии знакомых в невыгодном или неловкой ситуации.
Я бы это сделать, если я кому-то не нравится, или они заставили меня хотят сделать это.
"однако, я знаю, что" cyberbullying "он признает.
Вопросы.
Marielos Поррас, учительница английского языка со степенью в области образования и обучения, считает, что для детей и подростков, они должны понимать, что цель заключается в том, чтобы информировать социальных медиа.
"в Интернете появилась как средство для поиска информации, но с появлением этих сайтов, правила игры изменились", - говорит он.
Porras говорит ученый Марк Пренский, получив степень магистра в области образования из Йельского университета и автор работы цифровых аборигенов, цифровых иммигрантов, придумал эти условия для того, чтобы объяснить этот феномен.
Цифровых аборигенов - это те дети и молодые люди, родившиеся с технологией.
"мы находимся в цифровых иммигрантов, которые должны научить их, когда мы все еще в деле обучения", - говорит он.
Он говорит, что этот вопрос является сложной ", потому что мы просим их, чтобы иметь четкий курс на то, что соответствующие или не разглашать, публиковать или разглашать, в которых возраст зрелости не способствует этому".
"они также должны быть выборочным, когда самое главное заключается в том, чтобы быть популярным и тысячи друзей, не думая о последствиях", добавляет он.
По словам специалиста, наиболее эффективный способ научить детей и подростков, что частную жизнь, - это вопросы, которые делают их думать.
"говоря им не делать это не хорошо", добавляет он.
Затем Поррас списки несколько вариантов: есть вещи, которые вы бы не рассказывают незнакомца, так почему бы в Интернете?
Или вы хотели друг опубликовать фото из вас, как вы выложили друга?
Вы знаете, что другие публикации о вас?
Когда тегов партии фотографии, вы спросите у других людей, разрешение тег их?
И еще один вопрос: неужели все должны знать, что вы делаете все время?
Еще один момент заключается в том, чтобы сделать их видеть, что они должны вести себя в Интернете, как они делают в автономном режиме.
Правила те же.
"за пределами интернета, люди действовать с уважением, морали и другие принципы, поэтому они должны действовать таким же образом в социальных сетях", - говорит он.
За мониторинг
Стюарт гвардии, профессор университета, учитель начальных классов образовательных и консультант, говорит, что очень важно для родителей, чтобы прочитать социальных сетей "политики.
Понимая все пункты, у них есть основания говорить своим детям о последствиях открытия счета в Интернете.
"например, возраст, когда вы разрешили акцию или опубликовать", - говорит он.
По словам гвардия, очень важно, чтобы напомнить детям "не разговаривать с незнакомцами" урок.
