"защита" в Китае: когда Puma и Armani вдруг стать китайский
Армани - это всемирно известный бренд, Polo Ralph Lauren подобным образом.
Однако, что Армани поло?
За этим псевдонимом скрывается вполне официально зарегистрирован бренд в Китае, однако, не имеет ничего общего с оригиналом компаний.
Тем не менее, наслаждаясь защиты, при условии, что сами создатели имена не судиться.
И даже тогда не ясно, будут ли они не имеют никаких прав.
"это становится все более трудным для иностранцев, чтобы защитить своих брендов в Китае, - сказал Томас паттлоч, юрист в Taylor вессинг юридическую фирму, которая специализируется на нарушение авторских прав на Дальнем Востоке.
Каждую неделю нового дела земель на моем столе.
Все требуют эквилибристов несколько дополнительных письма для того, чтобы они могли зарегистрировать свои бренды.
Таким образом, Gucci просто становится Lu-Gucci и Prada-КНИ зарегистрирована в Prada.
Немецкие компании также "законно" скопирована таким образом, такие как производитель спортивной одежды, Puma.
Pattloch открывает файл, содержащий регистраций с товарным знакам в Пекине.
14 сентября 2010 года китайская компания авторскими правами на брэнд Zegna DF Puma, псевдоним, который также помогает себе имя моды ритейлер Ерменеджильдо Дзенья.
Тот факт, что китайцы чемпионов мира в копировании и нарушающим права на интеллектуальную собственность хорошо известна.
В больших городах есть multi-level магазинов, которые продают поддельные товары почти исключительно.
Pattloch в случаях, однако, немного разные: от имени своих клиентов он принимает меры против тот факт, что китайские компании может быть предоставлено право использовать имя по товарным знакам, полностью официально, которая уже защищены в других местах.
Китайцы называют это "Bang минпаи", пассажир.
Слово основывается на "взрыва дакуан".
Это относится к женщинам, которые запираются богатых мужчин.
Китайские власти не знают о каких-либо противоправных действиях.
"это вредит бизнесу, и мы должны бороться против него," вызовы паттлоч.
"бренд - это разбавили, его уникальность исчезает - имиджевый ущерб огромен".
Финансовые потери и процесс расходов пострадавших отделений сумму в миллионы людей, особенно в случае дорогие флагманские продукты.
Согласно информации из исследований рынка компании CLSA, объемом 15 млрд евро в год, Китай является третьим по величине рынком для предметы роскоши, и быстро растет.
Тем не менее, удаление сомнительных записей в реестре товарных знаков трудно достичь, и стоить довольно пенни.
Этот процесс может продлиться до девяти лет, с непредсказуемым результатом.
Pattloch сообщения о случаях, когда суд отклонил случаях, потому что после долгого периода времени, имя которого возражение, которая стала "рыночная реальность".
Если истец не повезет, он может даже придется заплатить за то, что они нарушили плагиатора деньги на товарный знак в Китае, сказал паттлоч.
Иногда закон джунглей преобладает здесь.
Известны случаи, связанные с также графические элементы.
В 2009 году Daimler утратила юридическую битву с производителя строительной техники Sany, компания, которая недавно приобрела конкретных насос немецкого производителя Putzmeister.
Даже сегодня, китайские компании, поэтому разрешение на использование эмблемы, напоминает Mercedes звезды.
Volvo-покупатель Geely изначально использовала голубой и белый логотип, который напоминает логотип BMW; спор был управляемой и авиакомпания была вынуждена изменить его.
Дом моды пояснил проиграл иск против эквилибристов из Китая в Гонконг и Сингапур, которые использовали известные крокодила, глядя в другом направлении.
Китайские власти не знают о каких-либо противоправных действиях.
В ктмо товарным знакам в Пекине не признают, что там были узкие места в 2010 году из-за ограниченного персонала и оборудования.
В прошлом году, однако, как сообщается, что "вернулся к нормальной после этой чрезвычайной ситуации в отношении рабочего процесса".
Таким образом, запас необработанные обжалования судебного разбирательства был сокращен на 22%.
Такие потребовалось почти 57 были закрыты, 75% больше, чем в предыдущем году.
Тем не менее, есть еще 81,500 призывы ждет, чтобы быть решены в офисе.
Чтобы исправить это очень дорого
Как это часто бывает в Китае, цифры внушительные.
В прошлом году более 1,4 миллиона заявок на защите товарного знака была подана ктмо, почти на треть больше, чем в 2010 году.
Это рекорд и означает, что Китай, в десятый раз подряд, является мировым лидером, когда речь заходит о новой марки приложений, сообщили власти.
То же самое относится к инвентаризации действующих торговых марок, на сумму 5,5 млн.
В 2011 году 1,8 млрд. юаней в комиссию были получены.
Проще говоря, это означает, что каждая заявка обходится в среднем 1,280 юаней, или 160 евро.
Для того, чтобы обжаловать приложение стоит много раз эта сумма, как можно увидеть в случае Германии семейный бизнес, Фройденберг.
Более семи лет, группа была протестуют против китайских плагиатора.
Немцы действительно удалось разоблачить компании незаконное изготовление скопированы автомобильных запчастей.
Однако, по-прежнему Copycat обеспеченных китайцев права на бренд "Фройденберг.
Это то, что мы пропустили сами, как фамилии не могут быть защищены в Германии, - сказал hanno венцлер, председатель правления "Фройденберг химических кухни в Мюнхене.
В ктмо товарным знакам тогда со штаб-квартирой в Мюнхене также отклонил апелляцию компании.
В течение следующих двух случаях Фройденберг был прав, однако противоположная сторона продолжает оспаривать этот вопрос и по сей день.
Вы должны заплатить очень пристального внимания.
Этот вопрос сейчас находится на рассмотрении в Верховном суде.
Wentzler уверен, что дело будет доведено до получения положительного заключения и хвалу профессионализм судов.
Тем не менее, он также говорит: "этот процесс очень дорого и занимает много времени, денег и нервов".
Внутренние затраты едва ли может быть рассчитан, компания архив даже пришлось смотреть сквозь века-старые записи, чтобы предоставить доказательства.
Пять лет назад Фройденберг безуспешно предлагал против партии "высокой шестизначные суммы в евро", как урегулирования.
"это показывает, насколько это стоит перед нами, - говорит венцлер.
Опасность на Дальнем Востоке даже угрожают начинающей, обратно в Европу.
Особенно если подражатели защитить незащищенные бренды.
Например, китайский производитель хочет зарегистрировать Фройденберг label для кожаную обувь и в Германии.
Это бизнес-сектора, что группа давно освободил, но, тем не менее удалось предотвратить регистрацию.
"вы должны заплатить очень пристального внимания", - говорит венцлер.
И он, и паттлоч советуют компании должны быть очень осторожны при ведения дел с Китаем.
Это не достаточно для того, чтобы полагаться на товарный знак, а иностранцы также должны зарегистрироваться "все", то есть в любом случае достойный защиты в Китае, - сказал венцлер.
В противном случае затраты могут быть намного дороже, чем регистрационный взнос.
В самом деле: если Фройденберг были терять в финале препятствие своей марки драмы, они, возможно, придется платить противоположная сторона лицензий на использование своего имени, объяснил венцлер.
Или мы будем вынуждены уйти с рынка в соответствующем секторе.
