Messenger: НАСА обнаруживает лед по ртути
Зонд Messenger нашла доказательства льда на планете Меркурий.
Считается, что ледяной покров может быть до 20 метров толщиной.
Американское космическое агентство НАСА, доказал существование льда на планете Меркурий.
Несмотря на то, что планета находится ближе к солнцу, у него есть замерзшей воды - как показано в трех исследования, опубликованные в четверг специалист в журнале "Наука".
Зонд "Мессенджер" обнаружил свидетельств того, что есть ледяного покрова в регионе планеты, который постоянно находится в тени.
Считается, что на востоке 30 сантиметров и, возможно, до 20 метров толщиной.
Вода исходила от астероидов и комет или, возможно, что влияние с ртутью.
Впрочем, никто не связывает открытие ледового с существования жизни на планете, говорит главный ученый зонд "Мессенджер, Шон Соломон.
Температура по ртути может достигать до 426 градусов по Цельсию.
Это говорит о том, что результаты могли бы помочь объяснить, как вода и другие строительные кирпичики жизни достиг других регионов солнечной системы.
Неизвестный большинству жителей планеты Земля, есть датчики, телескопы и маленькие роботы, таких как Феникс, направлены на исследование в глубинах Вселенной.
Время от времени, они передают изображения на землю: небольшие глазком в бесконечном пространстве.
Это изображение от камеры, немецкие исследователи из Института Макса Планка.
Восемь планет нашей Солнечной системы, а также карликовой планете Церера.
Как Плутон, которая вращается вокруг Солнца позади Нептуна, Церера не является планеты согласно новому определению термина, выданным Международным астрономическим союзом в 2006 году.
Этот образ раздел с записью инфракрасного телескопа "Спитцер показывает" Семейный портрет "из бесчисленных поколений звезд: старейший звезд считаются голубой точки, в то время как более трудно идентифицировать являются розового цвета, появляются новые" звезды "на поставку номер.
Эта звезда-формирования региона - скорее унромантически назвали W5 учеными - был обнаружен телескопом Spitzer в созвездии Кассиопеи, на расстоянии 6500 световых лет от Земли.
Этот мерцающий свет умирающей звезды была захвачена телескоп НАСА "Спитцер".
"пончик-образной кольцо состоит из материалов, выбросили на звезды в процесс умирания.
В огромном трифид туманность, 5,4 тыс. световых лет от Земли, создаются новые звезды из газа и пыли.
Этот снимок телескопа НАСА "Спитцер фото из Галактического доставки.
В звездной плеяды кластера, которые также называют "Семи сестер", можно увидеть с голыми глаза на ночь.
С помощью телескопа, однако, цвета действительно вступает в свои собственные.
В этом инфракрасные фотографии, HELIX Nebula выглядит обратно на наблюдателя как "красных глаз.
Находится в 700 световых лет от Земли в созвездии Водолея.
Его сходство с континентом привели в этой туманностью приобретения титула "Северной Америки".
Сочетание нормальной и инфракрасные фотографии произвел потрясающий колорит.
Этот звездный ребенок мог быть только включить в свой полный салон с помощью детекторов инфракрасного телескопа "Спитцер.
Сатурн и его кольца: как это произошло - это большая загадка в области астрономии.
Возможно, они являются остатки спутника Сатурна, которые исчезли без следа 4,5 миллиарда лет назад.
Один из крупнейших и резкие снимки с телескопом Хаббл: в галактике водоворот
В зависимости от колорит, фотографий спиральной галактики может стать подлинными произведениями искусства.
Фотография, опубликованная Европейской южной обсерватории показывает трифид туманности в созвездии Стрельца, несколько тысяч световых лет от Земли.
Название происходит от латинского слова трифид трифидus (разделена на три части), как темные полосы пыли разделить ядро Родина звезды на три части.
В созвездии Ophiuchus, астрономы сфотографировали имеют признаки космический столкновения: 400 миллионов световых лет от Земли, слияние двух ядер галактик быстро двигаться навстречу друг другу, суждено столкнуться.
Эта звезда рождения была захвачена в телескоп Хаббл редукторов используется спиральной галактики.
Те, кто не любит технических сокращений может предпочитают называть его имя, Южный Кэтрин колеса.
Фото взято с космического телескопа Хаббл показывает секции Ирис туманности в созвездии цефеус.
Мгле, 1,4 тыс. световых лет от Земли, состоящий из частиц пыли, которые десять, сто раз меньше, чем стандартный дом пыли.
Это изображение было собрать из рентгеновских снимков захватили различных телескопы.
Она показывает кольцо черных дыр, 430 миллионов световых лет от Земли.
Эта группа галактик, название ARP 273, был изображен на космический телескоп НАСА "Хаббл".
Ученые называют большие спиральной галактики UGC 1810.
Эта звезда туманность является домом для самых ярких группу молодых звезд в Млечном пути.
Это "Звезда" колыбели постоянно выпускает новую детей.
Кроме того, эта звезда облако, подключенный к Rosette туманность, постоянно выпускает новый ребенок звезды - 5000 световых лет от Земли.
В этом сияющий галактики с одной маленькой черной дыры, не существует пыль - только газ.
Исследователи предполагают, что это произошло вскоре после Большого взрыва, когда Вселенная состояла в основном из водорода.
Наши представления о Вселенной: наиболее важных телескопы
Телескоп, как полагают, были изобретены в 1608 Ганс липпергей - еще до того, как Галилео Галилей использовал устройство для наблюдения за звездами год спустя.
С тех пор зеркала в оптические телескопы становятся все более крупные и понимание того, что они обеспечивают более глубоким.
В течение 30 лет, а именно с 1947 до 1975 года в телескоп Хейла назвали его Эрис недалеко от Сан-Диего был крупнейший в мире телескоп.
Зеркало, как показано на картинке, диаметром пять метров.
Штат Аризона, США, является домом для The Large Binocular Telescope.
Это позволяет вид пространства через два зеркала, каждый диаметром 8,4 метра.
Как работает Gran Canarias телескопио на канарском острове Ла-Пальма огромны - зеркало в одиночку имеет диаметр 10,4 метра.
Зеркало из Южной Африки большой телескоп в Южной Африке - сегментированным - сократить расходы.
Несмотря на это, она достигает диаметром около 11 метров.
Недостаток этого недорогие метод строительства: телескоп надежно закрепляется в угол наклона и ее движения - поэтому ограничены.
Хобби БЕРЛИ Telescope в Техасе также имеет определенный угол наклона.
То, что ставит его на части: высокая светло-сбора.
Это - несмотря на сравнительно низкие диаметр зеркала - даже матчи, крупнейшего в мире отражатель телескопы.
С помощью радиотелескопа Аресибо (Пуэрто-Рико), исследователи могут слушать внеземные сигналы в космос.
В радиотелескопа имеет диаметр 305 метров.
В "поиска внеземного разума (SETI) каждый владелец компьютера могут оказать помощь, сделав его / ее перерабатывающих мощностей.
Из Европейской южной обсерватории (ESO) в чилийских Андах.
This is home to the Very Large Telescope, который живет до его имя.
В общей сложности четыре зеркала, телескоп также может сосредоточиться на средней инфракрасном спектре.
Подобным образом, расположенный в телескоп обсерватории в Чили, чрезвычайно большой телескоп также планируется.
Ее основной зеркало в полный пролет 42 метра и будут сделаны из почти 1000 зеркало элементов.
Однако, не следует ожидать до 2018 в лучшем случае.
До 2007 года, два телескопа Кек на Гавайского вулкана Мауна-Кеа, были крупнейшими в мире.
У каждого есть два зеркала, каждый диаметром 10 метров.
"Кек являются частью телескопы обсерватории Мауна-Кеа, наряду с телескопа Кек, могут смотреть в небо с помощью телескопа Subaru и иртф.
Еще один огромный новый телескоп также будет построен на горе Мауна-Кеа, с зеркалом диаметром 30 метров.
Здесь вы можете полюбоваться художником, впечатление.
Однако, наиболее важных открытий в космос при помощи космического телескопа Хаббл.
С 24 апреля 1990 года он был поставлять изображений далеких миров.
С марта 2009 космический телескоп "Кеплер был поиск дополнительных планет солнечной энергии, особенно для любого, которые могут быть обитаемых.
2 февраля 2011 года было объявлено, что НАСА 1,235 планетарных кандидаты были определены с самого начала миссии.
Изображение документы по подготовке окончательного запуска космического телескопа Кеплера.
Космический телескоп Джеймса Вебба (джуст) будет запущен в космос на борту ракеты ариан5 к 2018 в лучшем случае.
Основное зеркало инфракрасный космический телескоп с диаметром 6,5 метра.
Одна из задач телескопа, заключается в том, чтобы искать свет от первой звезды и галактики, который возник после Большого взрыва.
Ученые, предполагая, что лед также существует на Южный полюс Меркурия.
Однако, нет никаких достоверных данных в поддержку этого как посланник орбитах вокруг планеты гораздо ближе к Северному полюсу.
На протяжении десятилетий, радар замеры показали, что существует лед по ртути.
Благодаря зонд Messenger, запущенный в 2004 году, первым на орбиту Меркурия, ученые теперь могут быть уверенным.
