Всемирный день борьбы со СПИДом: топтать, петь, помощь
В Гейдельберг, имбонги хор репетирует - и в Свазиленде, сироты СПИДа рады.
История ссылку, которая преодолевает гораздо больше, чем расстояние 8,733 километров.
Прежде всего, тиснение: ковбойские сапоги, туфли, дамы "насосы и мужской бездельники попытка найти победил на паркет, и быстро сделать именно это.
Один-два-три-четыре.
Только тогда делать голоса певцов медленно волнение - Альто, бас, сопрано и тенор подъема, обмануть и преследовать.
И fiete хопфа, 29-летний дирижер, почти поднимается вверх из его обувь, как он приносит ансамблю вместе с гладкими, но дикий жесты.
В понедельник вечером и в музыкальном зале Института медицинской психологии в Гейдельберге имбонги хора, тренировки новую песню.
В пятнадцать певцов, старение от 23 до 69 лет, от генетики в поддержку прав человека.
"om 'обани" - это не просто кусок, с каждым голосом иметь различный текст, и чрезвычайно иностранный язык в этом: зулу, которые говорят одиннадцать миллионов человек в ЮАР, Ботсвана, Лесото, Малави, Мозамбик и в части Свазиленд.
Помогая другим, чтобы помочь себе
Существует около 34 миллионов людей инфицированы ВИЧ во всем мире, так как, согласно оценкам ЮНЭЙДС, Организация Объединенных Наций "программа по борьбе со СПИДом.
Из них 23,5 миллиона человек живут в Южной Африке.
В Свазиленде, есть 245000 сирот СПИДа.
Тем временем, более 40% населения являются ВИЧ-положительными.
Голоса для Африки ассоциации нашел спонсоров в Германии в течение 180 сирот СПИДа в селе Еситжени.
70 из них посещать среднюю школу.
За 15 или 20 евро в месяц, вы можете стать спонсором.
Это гарантирует ребенку деньги на школы, школьную форму и теплый прием пищи каждый день в Гого центр.
В зулу, имбонги означает рассказчиком или верующим.
В этом регионе, никто не может говорить на родном языке банту, но они могут петь.
На протяжении почти десяти лет хор стал заниматься песни в этом иностранных "мягкой" язык, и сейчас, и тогда они приносят их туда, откуда они родом из: Южной Африки.
Для 8,733-километрового перелета от Гейдельберг, в северо-западной части королевства Свазиленд, находится в деревне Еситжени, которая опирается на вокальные способности немецкого хора.
Сорок процентов инфицированных.
Около 2000 человек живут там, некоторые до сих пор в грязи и соломенных хижин, и большинство из них - дети.
Более 300 из них больше не имеют родителей, как они поддались на ВИЧ-инфекцию.
В Еситжени вы получите небольшой прогнозируют болезни, от которой все Свазиленд страдает: согласно ЮНИСЕФ, регион имеет самый высокий уровень заражения ВИЧ и самая низкая продолжительность жизни в мире.
Обрезание, которое было доказано, чтобы уменьшить риск заражения вирусом наполовину, едва практиковали населения.
Более 40% населения Свазиленда нести иммунодефицита, и умирают в середине тридцатых годов отнюдь не редкость.
На групповые поездки в Африке в начале 2005 года, хор побывал в селе, но и в первую очередь имбонгис видел много детей на улицах, не хватает не только в родительской опеки, но практически все остальное: еда, одежда, образование.
Без школьный аттестат, есть практически любые возможности, особенно в бедных странах.
Изначально это была частная приверженность людей, чтобы отправить ребенка в школу и позволить ему / ей еще один теплый прием пищи в день за несколько евро в год.
Однако, всего лишь год спустя, хор создан "голоса для Африки", который с тех пор смотреть после сироты СПИДа в Еситжени почти на профессиональном уровне.
Факты, передающихся половым путем.
Каковы наиболее заболеваний, передающихся половым путем?
Бактериальная ИППП, сифилис, гонорея, хламидиоз.
Распространены вирусные ИППП и ВИЧ, вирус папилломы, герпес генитализ и гепатита.
Крабы и чесотка принадлежат среди паразитарных заболеваний, передаваемых половым путем.
Кто является главным пострадавших групп?
Сифилис и гонорея происходят в основном мужчин, имеющих половые контакты с другими мужчинами.
Институт Роберта Коха понимает, что, по крайней мере, четыре из пяти всех случаев сифилиса в Германии передаются посредством сексуального контакта между мужчинами.
Среди гетеросексуальных взрослых, хламидийной инфекции, трихомоноз, кандидоз (грибной), гонорея и вирус папилломы часто встречающихся заболеваний, передающихся половым путем.
Распространение ВИЧ среди гетеросексуальных взрослых в этой стране относительно низок; однако, около 20% всех новых случаев заражения ВИЧ находятся в этой группе.
Среди молодых людей, хламидийной инфекции гораздо чаще, чем в других группах населения.
Согласно европейских исследований, три четверти всех инфекций влияет на молодых людей в возрасте от 15 до 25.
В этой стране, вирус папилломы также часто встречается у молодых людей.
Как число инфекций?
Не все заболеваний, передающихся половым путем, уведомлению.
По данным Института Роберта Коха, число случаев сифилиса увеличилось более чем в два раза от дел окажутся 1697 прибрежных построек в 2001 году до 3,698 случаев в 2011 году.
Число новых случаев заражения ВИЧ был на спад с 2007 года.
В 2011 году было около 2700 случаями.
Это примерно одну десятую меньше, чем в предыдущем году.
Какие симптомы указывают на венерических заболеваний?
В инфекционных заболеваний могут стать причиной язвы в области гениталий, дискомфорт, когда писает, увольнения, животе и волдыри или бородавки.
Однако, часто они не вызывают боль или любых других симптомов, таким образом, оставаясь незамеченными.
Как можно защитить себя?
Презервативы могут снизить риск сокращения, однако, они не дают 100% защиту.
Это потому, что изредка, возбудителей заболеваний, передающихся половым путем, также могут быть переданы через грязные инфекций и закрыть телесного контакта.
Поэтому, в первую очередь, эксперты рекомендуют людям с часто меняют половых партнеров проходят регулярные обследования.
Если диагноз рано, большинство ИППП могут быть вылечены и долгосрочных последствий удалось избежать.
Через спонсорскую пожертвования и ни в коем случае не меньше средств, что хор поднимает по всей Германии, деньги все добавляет вверх.
"в целом, мы уже отправили около 200 тысяч евро в Еситжени, - сказала Аннет lennartz, председатель ассоциации.
В селе, зодва Дламини, самоуверенному и напористая женщина, управляет деньгами из Германии.
Она делает уверены, что сироты имеют хорошее жилье, например с одним из своих бабушек.
, пелтя, как говорится в одной старой дамы в зулу, являются столпами деревни.
Некоторые из них до 14 детей, живущих с ними, предоставляя им крышу над головой и уверены, что дети получают в свои школьные классы пунктуально каждый день, в их школьной формой.
Любой, кто не осталось никого, приезжает в приют с каньисиле, одна женщина, которая зарабатывает ту же зарплату от ассоциации, как два повара, которые готовят для более чем 200 голодных детей каждый день.
Кроме того, "голоса для Африки" создал швейную школа, построенная две курицы проходи мамаша мастифф и, вместе с американской организации здравоохранения, PSI, организованной для многих в деревне, тестирование на ВИЧ.
Это не что иное, как нечто само собой разумеющееся, как явно отношение к болезни на всей территории страны, лучший способ держать ситуацию под обертывания - если люди мертвы.
С 14 жен короля
"СПИД является абсолютным табу, - сказала Аннет lennartz", потому что это, связанные с сексуальностью ".
Это действительно странно для страны, в которой король официально имеет 14 жен.
Последний абсолютного монарха Африки к югу от Сахары, король Свазиленда Мсвати III., известный своей чрезмерной образ жизни.
Многоженство в демократии.
Среди других факторов, тот факт, что вирус распространился быстро за последние несколько десятилетий также можно отнести к этому официально разрешённых образ жизни.
Еще один фактор - это большое количество мигрантов, которые вирус по всей стране.
Есть бесплатных презервативов на каждом углу, сказала Аннет lennartz ", но они не используются.
Культуры предписывает иначе - плоть от плоти ".
В целях популяризации культурного обмена, Южной Африке имбонги хора проходит через каждые два-три года и поет песни грустные, боевой дух, уверенность и черный самоуважение, которые многие из южной оконечности Черного континента знаю еще со времен апартеида.
Автобус, полный белых людей, которые поют песни в черном языке - это степень признания приносит не только моральный дух и радости, но некоторые мрачным лицом границы солдат даже несколько проливать слезы.
Путешествие всегда приводит к Еситжени, где певцы посетить спонсора своих детей.
Хотя вряд ли можно найти в маленькой деревне на карте, это больше, чем хорошо известен в долине реки езулвени.
"в Еситжени, где свет, - говорят, что люди там.
И если вы сделаете 8,733-километрового полета обратно в Гейдельберг, посетить топать певцов в репетиционной, вы увидите, что на свете есть тоже.
