Сигарета plain Packaging законы вступят в силу в Австралии
Для предупреждения и больных частей тела начертаны на скучный зеленый ящики, которые являются одинаковыми для всех табачных брендов
Австралия - первый в мире законов на сигареты и табак plain Packaging должны вступить в силу, заменив марки и логотипы серого цвета с общим оливкового зеленого покрытия, ужасных фотографии больных частей тела и описания детей отравились дети и их родители ".
Помимо различных медицинских предупреждений и изображения, единственная разница между пакеты, обязательным с субботы, являются торговыми марками, и это все в одинаковых мелким шрифтом.
Это наиболее строгого режима для упаковки табачных изделий.
Федеральное правительство Австралии говорит, что цель состоит в том, чтобы удержать молодых людей от курения, лишив привычка гламура.
Именно опираясь на исследования показывают, что если человек не начал курить в возрасте 26 существует 99% шансов, что они никогда не смогут принять его.
"даже с самого раннего возраста вы можете видеть, что дети понимают сообщение о том, что табачная компания пытается продать через их брендинга", сказал федеральный министр здравоохранения, Таня Плиберсек, ссылаясь на исследования, которые показали, например, дети, связывающего корону в логотип с идеей стать принцессой.
В то время как Австралия является одним из самых низких в мире для изменения ставок и окажет незначительное влияние на транснациональные корпорации "прибыль, другие страны рассматривают аналогичные меры.
Табачная промышленность жестко лоббировали против законов.
Табачные компании заявили, что будут способствовать активизации черного рынка торговли, что привело к дешевле и доступнее сигареты.
"там будет серьезным непреднамеренным последствиям от законодательства", - говорит Скотт Макинтайр of British American Tobacco Australia.
Фальшивомонетчикам из Китая и Индонезии принесет много больше из этих продуктов, чтобы продать на улицах Австралии.
Другие говорят, что законы увеличили свой бизнес.
Сандра га Зико импортировать Pty Ltd, небольшой семейный бизнес, говорит, что спрос на сигареты случаях силиконовых чехлов замаскировать горькая пакеты, были застрелены из почти ничего, два месяца назад с British American Tobacco, Imperial Tobacco, Philip Morris и Japan Tobacco потерял вызов законам в Высокий суд Австралии.
Зико сказал га были проданы до 6000 для оптовых торговых точек и ждала новых акций.
Это хороший бизнес для нас.
Потенциал, говорят эксперты, популярность социальных медиа с очень демографической планируется инфляции.
После серии австралийские законы, запрещающие телевизионной рекламы и спонсорства спорта и требует, чтобы скрыть большинство продавцов сигарет с точки зрения маркетинга табака переместилось в Интернете.
Австралии заблокировал интернет-рекламы местных компаний и сайтов, но не может ограничить зарубежные сайты.
"если вы являетесь и вы маркетинга табака только это маленькое окошко для того, чтобы продвигать свою продукцию в интернете является привлекательным местом для вас, чтобы быть в", - говорит Бекки Фриман, исследователь общественного здравоохранения в Сиднейском университете.
Фриман отметил увеличение в среднем "Джо" гостей из брендов на социальные медиа сайтов, таких как YouTube, Twitter и Facebook.
Мы должны спросить, заключается в том, что только частный гражданин, который очень любит сигареты Marlboro, и они уехали в беде, видео, или есть ли маркетинговой компании?
British American Tobacco Australia сказал, что промышленность была сосредоточена на борьбе с новыми правилами, нежели маркетинга.
Индустрия зашла так далеко, как платить за Украину, Гондурас и Доминиканская Республика, чтобы оспорить новые правила - стран, претендующих на Всемирной торговой организации, что торговля проходит несправедливо ограничено, несмотря на то, что ни одна из стран, имеющих значительный объем торговли с Австралией.
Постановление ВТО, скорее всего в середине 2013 года.
Plibersek сказал, что правительство провело переговоры с другими странами, учитывая подобные законы на упаковке.
Канада стала первой страной, чтобы сделать фотографию предупреждения обязательные в 2001 году.
Теперь они распространяются на более чем 40 стран, в том числе в Бразилии, Турции и Украины.
Ужесточение законов, которые рассматриваются в Великобритании, Новой Зеландии, Южной Африки и Индии.
Многие курильщики в Австралии остаются дерзкой.
Фотографии не влияет на меня.
Я просто игнорировать их.
"вы просто дым и положил его в сторону, - сказал Виктор Эль hage, как он приобрел пакет с фотографией из уст опухоль.
Честно говоря, есть только одна причина, по которой я бы остановить, и это моя маленькая девочка.
Джеймс Ю, который руководит король стаи табачная лавка в Центральном Сиднее, сказал, что единообразная упаковка стало труднее стек его полки
"это используется для того, чтобы взять меня в час, чтобы разгрузить доставки, сейчас она принимает меня четыре часа", - сказал Ю.
"правительство должно быть просто запретили их вовсе, а потом мы шли хорошо, хорошо, что мы сделали, мы будем заткнуться магазин", - сказал он, бросая его руки вверх в воздухе.
