Польша и космоса.
На прошлой неделе Совет министров Европейского космического агентства Польши признался в двадцатом членом агентства, будучи второй нации от бывшего Восточного блока (после того, как Чехия, которые стали полноправными членами ЕКА на 12 ноября 2008 года).
Польша начала тесное сотрудничество с ЕКА в 1994 году и в последующие годы он принимал участие в ряде проектов.
Конечно, Польша - путь к площади началась гораздо раньше.
Польские специалисты посвятил свое время космического полета еще до Второй мировой войны, но не всегда встретился с пониманием.
Я оглядываюсь назад, например, с лекцией о стернфельд в Варшаве в астрономической обсерватории, который 6 декабря 1933 года, представили свои идеи на Пионерской работы вступления в пространстве.
Мысли молодого инженера (1905) оставил свою аудиторию холодной, и спустя годы стернфельд вспомнил, что только доктор Ян гадомски уже проявили интерес к своей работе.
В 1934 году, за его работу в космосе, стернфельд получил Роберт еснаулт-пелтерия и Андре Луис Хирш премии во Франции.
Указанные доктор Ян гадомски (1899-1966) позже стал сильный промоутер астрономии и космонавтики.
Он опубликовал сотни статей в журналах, и написал ряд книг на этих научных дисциплин.
Gadomski стал всемирно известный промоутер из космонавтики и его вклад был, в частности, признаются, когда кратер на обратной стороне Луны был назван в честь него.
В 1925 году, Польша уже построили андкар, который должен был быть оснащен ракетного двигателя.
К сожалению, оба проекта, дизайнер, и его детали неизвестны.
Это даже не ясно, будет ли ракета была предназначена для того, чтобы начать андкар или тормозить.
Информацию об этом железнодорожные пути - известно лишь из статьи прессы того времени.
В 1933 году польский артиллерии началось их участия в полет бомб.
Исследование было проведено в технологии оружия в сотрудничестве с профессором, Мечислав вольфке и профессор Густав мокжицки.
Из документов, становится ясно, что исследования достиг стадии практические тесты.
Конечно, заранее немецкой армии прервал исследования.
В 1937 году, концепция переноса фотоэлектрический разработан инженер ракетной рогозински появились в прессе, а в следующем году - ракетные и торпедные воздушных полетов ракетно-бомбовых появился, автором которого леливы-кривоблоки.
Оба проекта были предназначены для военного применения ракетных двигателей.
Сразу до войны, все проекты для военного применения ракетных технологий находились под присмотром временное научно-консультативного совета (тимчасовы Komitet-дорадчо науковы), который координировал всю работу.
Совет был назначен в 1937 году, но после двух лет работы их работы были завершены к началу войны.
Дальнейшая работа посвящена космонавтики появились в польской прессе после войны благодаря польской компании космонавтики (Polskie towarzystwo астронавтическо).
Первая ссылка на компанию цифры в ноябрьском выпуске журнала проблем в 1954 году, в котором четыре подробных статей на тему космонавтики.
В одном из них, профессор суботовича, создание компании предлагается, которая бы посвятить себя космонавтики.
В то время там уже ведутся проекты для искусственных спутников и стало ясно, что космические исследования была развивающимся сектором.
С начала 1956 года космонавтики польской компании (ПТА) попросилась в международной федерации космонавтики (est. 1951) и ПТА осенью уже полноправным членом.
В следующем году ПТА первый председатель, Казимеж заранкевича (1902 - 1959) был назначен заместителем председателя правления Международной Федерации космонавтики.
Он служил в этом качестве до своей смерти в 1959 году.
С 1956 года, PTA сыграли значительную роль в успешном развитии метеорологической ракеты (ракета метеорологичная), который стал первым польским ракету для научных исследований.
Первый RM-1 модели была завершена в 1957 году и первый запуск состоялся 10 октября 1958 года.
Ракеты, с потолка 1800 метров, измеряется около 80 см в длину и весил немного младше 5 кг.
Позже, улучшение RM-1а версия была построена и летом 1959 запуск тестов были инициированы на две ступени ракеты в РМ-2 бледовский пустыни.
Ракета была 1,4 метра в длину и весил примерно 11,5 кг.
Дальнейшее развитие модель была разработана для реальной научной работы - RM-34 ракета была до 14,5 км и быть поручено мониторинга большой высоте ветров.
Конечно, в 1962 году дальнейших исследований было остановлено.
Преемник РМ ракеты типа "Метеор-1 ракета, разработанная с 1962 по 1965 года.
Ракета была разработана как две ступени ракеты, общей протяженностью 510 см и вес запуска 32,5 кг.
Три модели были разработаны (места Метеор бельгийской и Араратской), которая отличалась в комнате для научной аппаратуры.
В "Метеор-1а ракетно-космической 0,4 литра был доступен" Метеор-1B была 0,34 литров, а Метеор-1C был 0,62 литров.
Максимальная высота для всех трех моделей 37км.
Между 1965 и 1968, развитие Метеор-2 был запущен в институте аэронавтики, с его первый запуск тестов в октябре 1970 года.
"Метеор-2 была запущена ракета весом 380 килограммов, и был способен увеличить полезную нагрузку на 10 кг на высоту около 60 км.
Впоследствии были построены модели "Метеор-2H" и "Метеор-3.
Вход в Польше, комитета по исследованию космического пространства (коспар) в 1960 г. следует отметить, а также назначение Национального совета коспар двумя годами позже.
Польша также принял участие в Интеркосмос космической программы по исследованию космического пространства на искусственные спутники, а в 1978 году польский пилот Мирослав хермашевски стал вторым после интеркосмонавт Владимир ремков.
