Отменить законодательства об общественных работ - это не решение.
На прошлой неделе Конституционный суд отменил закон об общественных работ.
Данное решение вызвало оживленную общественных дебатов.
Это, безусловно, будет интересно посмотреть на этот вопрос в более широкой перспективе.
Ориентированные на центристские и финансовых систем в ЕС, как те, кто в глобализированном мире основаны на принципе нерегулируемого экономической конкуренции.
Его эффект означает, что отдельных финансовых организаций и национальных экономических систем, находятся в состоянии постоянного конфликта между собой.
Это дело принципа свободной торговли и бесплатно, полностью нерегулируемое движение частного капитала вместе с безудержные финансовые спекуляции.
Из-за серьезных затрат труда (зарплат) есть давление на цены.
На этой основе, необходимо понимать, что, когда поставщик пытается конкурировать в коммерческих тендеров на импорт дешевых товаров, "ковер", вытащил из-под конкурсных цены захватить большую долю рынка и, таким образом, увеличить свою прибыль.
В более широком масштабе, это означает, что большинство компаний должны перенести производство за рубежом, импорт дешевле из-за рубежа, или закрыть. В результате высокого уровня безработицы в странах, где трудовые издержки высоки по сравнению с другими экономиками.
Поскольку частный капитал не привязаны к социальной ответственности, и поэтому тоже не безработицы вызывает, социальные издержки родился со стороны государства должны обязательно увеличится.
Вся ситуация, подкрепленные бизнесмен, полное нежелание платить налоги, которые могли бы облегчить экономический и социальный вред, причиненный в погоне за прибылью.
Ситуация настолько хорошо известно, что нет необходимости в реальных статистических данных.
В безжалостных частного капитала практики создания особой экономической ситуации, где государство в этих странах вынуждены ввести на взаимной конкуренции, стремясь искусственно низкий социальный стандарт своих собственных граждан для того, чтобы привлечь иностранные инвестиции.
Другими словами, правительства долю своих собственных граждан, потому что частного капитала, игнорируя снижение социальных стандартов.
Это происходит в основном поправки к существующему закону.
Цель состоит в том, чтобы заставить экономически население принять внутренние цены продиктованы частного капитала, особенно в плане зарплаты.
С одной стороны, эта экономическая система силы, в случае длительной безработицы, с другой, ограничение прав работников на рабочем месте.
Этот рост доходности бедности и увеличение пропасть между бедными и богатыми.
В Германии уже есть целый ряд продуктов hand-центры для бедных, которые не в состоянии прокормить себя на своей заработной платы.
В число этих людей уже в миллионы.
Во имя повышения конкурентоспособности экономики Германии, это часто случается, что правильно занятые люди получают такую зарплату, что государство нуждается в довершение до минимальной заработной платы.
Именно такой скандал был обнаружен в случае вспомогательного персонала в Бундестаге.
Меры жесткой экономии для всех южные страны ЕС, несомненно, приведет к той же ситуации, когда человек оказывается давление со стороны катастрофическое падение уровня жизни эмигрировать, как это было в XIX веке, или чтобы ЭКе, существование от голода зарплату на краю общества, в надежде на то, что страна будет в конечном итоге увидеть некоторые иностранные инвестиции.
На данный момент мы должны спросить, где это возможно?
Если это выйти из других стран ЕС, а затем бедность является переместились из одной страны в другую, или она не придет, поскольку китайские, индийские, Бразилии, Турции, Марокко, Египта и африканские труда все еще находится на европейскую часть зарплаты.
Это относится ко всей Латинской Америки.
Либеральная теория и СМИ постоянно заявляют, что государство не может участвовать со столицей в свою собственную экономику, и что контролировало экономику приводит к экономическому краху.
Частный капитал жестоко настаивает на точку зрения о том, что государство не должно вмешиваться в экономику.
В этой связи, мы должны спросить себя: частный капитал не имеет никакого влияния, или же на самом деле ведет политику и, таким образом, вся страна, для собственного эгоизма.
Здесь, ответ должен быть да.
Доказательства существования почти всемогущим, и во всех государствах, вездесущий лобби.
Результатом является отчаянное положение проявляется через коррупцию, на основе взаимной выгоды и законодательство, где почти все уголовные, но ничего не наказывается.
В Германии ситуация такова, что государство министерств, из-за нехватки финансовых ресурсов, контракт на разработку законов для частных юридических фирм, которые в основном связано с промышленностью.
Эти законы, затем утверждена в Бундестаге.
Реальная власть исходит не от народа, как в западном стиле Конституции утверждение, но от сильных финансовых организаций, которые за свои собственные интересы.
Понятно, что ориентированной либеральной демократии теперь будут быстро добраться до такой ситуации, как это описано в своей работе на решение Римской республики кризиса во время Сезар и Помпеи: "государство уже давно в полной деградации и ее офисы отняты силой.
При получении взятки, незаконном приобретении выгоды, и камнями или мечи.
Взяточничество и коррупция были распространены и беспрепятственный, и люди будут голосовать за результат, который был куплен "..." людей с принципами не баллотироваться на пост президента, так что однажды весь фиаско означало, что государство ушло восемь месяцев без консулов "...." был на самом деле говорить о единственным ответом на этой ужасной ситуации - автократии и энергичный человек должен быть избранным ". Решение Помпеи имел в виду, но это было Сезар, которые изменили демократии для самодержавия навсегда.
В заключение, как в древности, нынешнее общество строится на недобросовестные тенденции для личной выгоды без учета интересов общества в целом.
Частный капитал в ее нынешнем состоянии не способен понять интересы общества в целом.
В результате, сейчас, как и тогда, беспрецедентное декаданса элиты с вообще никаких попыток на более глубокие реформы.
В причинно-следственную связь роста фашистской и коммунистической режимы следует искать в заблуждение либерализации экономической системы в XIX и XX веков.
Нынешнее положение дел, когда мы считаем о кончине этих систем в пользу либерализован демократии как интерлюдии, можно ожидать, что свой следующий цикл.
Особенно катастрофическое реальность заключается в том, что нынешняя элита полностью игнорируя потенциальных потеряли сотни тысяч жизней, гуманитарных и социальных бедствий, которые мы уже наблюдаем, а также преступления против человечности, как мы знакомы с из старинной и современной истории.
Отмену закона "Об общественных работ - это не ответ, по крайней мере, в долгосрочной перспективе.
Под давлением экономической конкуренции, на международном уровне, а также в Европе, правительства Чешской республики будут вынуждены проводить способы снижения уровня жизни населения.
Эта модель, таким образом, системными.
Для решения этой проблемы существуют целевые политические и социальные реформы, которые укрепить капитал участия государства в экономике, повышение влияние на государство и ослабить монополию на частный капитал над обществом в пользу государства.
