Израиль: хаос лаборатории.
"ничего не происходит от насилия и ничего не мог, - от Стинга Fragile", где одним из главных стихи из воздержаться - "чтобы мы забываем, насколько хрупкой мы".
"если мои сыновья не хотели войны, никто не будет", - сказал умирающим gutle Шнаппером, жена reached Майера Ротшильда в 1849.
Последняя волна насилия между Израилем и сектором Газа, как всегда, породило много реакцию.
Некоторые позиции Израиля, утверждая, что имеет право на самооборону, и палестинцы изображается как террористов, в то время как другие поддержать палестинцев, утверждая, что расизм израильского государства, утверждая, что геноцид, совершенных против палестинских арабов, и о том, что Израиль является террористическим государством.
Я не хочу жить в этих периодического повторения волны убийств, о том, кто является согрешившему и кто является жертвой, в конце концов, сегодняшние жителей Израиля, в том числе несамоуправляющихся территорий, родились в нынешней политической ситуации, а не жить за счет запуска насилия.
Я хотел бы предложить читателям заглянуть за кулисами, посмотрите на них, скорее всего, это 95-летний длительное напряжение отбывает (начиная от декларации Бальфура в ноябре 1917 года) на этой небольшой кусочек земли на Ближнем Востоке.
Некоторые из моих мыслей поддерживаются доступны исторические факты, в то время как другие от моего собственного понимания того, кто, то есть группа людей, которая является основным источником событий в современной истории.
История человечества - это в первую очередь о борьбе за власть.
В каждой эпохе мы можем найти Александра Македонского, Наполеона.
То, что это не совсем так ясно, является ли это были люди, которые выбрали свой путь самостоятельно, или за престол стоял кто-то, кто руководил их действиями по отношению к заранее просчитать цели.
Мы должны признать, что мы живем в такое время, когда мир богатства сосредоточена в руках нескольких людей, и что эта концентрация богатства и власти он излучает не могло произойти в жизни одного поколения.
Среди этих астрономически богатыми семьями, одна выделяется, который может быть рассмотрен хозяина марионеток (независимо от того, кто стоит выше их, я не уверен, но я бы не стал исключать,) - Ротшильды.
Не так много написано о них.
И понятно.
Первое информационное агентство (Рейтер) они купили в 90-х годов XIX века, в целях предотвращения актов, связанных с его именем, высокий уровень преступности, которая появилась на их фоне и который всегда означало сохранение власти, увеличение богатства, или и то, и другое.
Они проводят контрольные пакеты акций почти в каждом Центрального банка в мире, и в странах, где они не будут проводить акций, они либо ведут или готовится к войне (до нападения на Афганистан было 7 стран, после Ирака было 5, после свержения коддафи 4 остались, но в то же время Россия представила Центрального банка РФ).
Кто бы ни пытался противостоять этой семье погибшего.
Авраам Линкольн отказался продлить статус Центрального банка Ротшильда, Банк Америки, и во время гражданской войны он начал выпускать свою собственную (то есть), выпущенные государством деньги и был убит в 1865 в театре.
Кеннеди начал проявлять свои собственные деньги и хотел закрыть Федеральная резервная система (ФРС), и был убит в 1963 году, конгрессмен Луис McFadden был отравлен в 1936 году, после того как он намерен подать в суд на ФРС за причинение Великой депрессии 1929 года.
Их жажда глобальной власти привели в годы 1859 - 1871 до формирования три мировой войны план, лидер 33 градусов, Альберт Пайк.
Первая война была, чтобы удалить монархической крупных государственных органов в Европе, второй - для удаления колониального господства, особенно из Великобритании, а третий уменьшит мирового населения до 0,5 - 1 миллиарда человек (это количество рабов будет достаточно для их комфорт и роскошь, и не будет использовать так много ресурсов), создание одну универсальную веру (экуменизм - просто закуски для этого решения), и, наконец, захват абсолютной власти.
Метод, который группа из богатых семей с Ротшильды ведущие, кстати, работают по инициативе кризисов, а затем предлагающих решения (порядка AB Чао - Order From Chaos).
Эти решения являются ложными, однако, и всегда приводит к ухудшению ситуации (Vide создание ФРС, так что кризис 1907 не будет повторен).
Таким образом, удалось убийство Фердинанда, габсбургской Австро-Венгерской наследник престола, в Сараево, тем самым положив начало первой мировой войны, они уничтожены царской России с большевистской революции.
Первая мировая война закончилась внезапно, в военном отношении и экономически необоснованными, с германской капитуляции (война была больше не нужны, чтобы уничтожить царскую Россию) и центрально-европейских держав Австро-Венгрии впоследствии были демонтированы.
Для облегчения начала Второй мировой войны, они позволили банкиров и политиков, чтобы создать скрытые конфликтной ситуации в Германии с лязгом огромные военные репарации, тем самым сделав радикалистских пример обедневшие массы, осталось только ввести достаточно убедительным виновника и лидер с простым решением, а также создание Multi-расовой Чехословакии с сильным немецким меньшинство играть, и в самом деле, роль пятой колонии, после войны был загорелся.
В конце XIX века, Ротшильды инициировали создание сионистского движения, один из которых стремились создать еврейское государство, стремящихся покинуть площадь в историческом иудеи и Иерусалима, чтобы сделать ее капитала (Return To Zion).
Эти декларации Бальфура легли в основу для массовой эмиграции евреев в Палестину, где первые конфликты начались с местными арабского населения.
Террористические атаки произошли с обеих сторон.
Вторая мировая война вспыхнула, будь то Гитлер нарушил свободной от поводка, международные банки держали его на, или его действия были частью плана, трудно определить, тем не менее, страдания европейских евреев в концлагеря создал фонд всемирного признания еврейского государства.
Израиль официально был создан в 1948 году, и как военные репарации за второй мировой войны был заложен в Германии, объявление о государстве Израиль стал третьим рассадником войны.
При условии, что международные банкиры преуспеть, еврейской нации, как со второй, будут жертвы на передней линии, теперь вместе с арабскими - или в более широком смысле, - мусульманского населения на Ближнем Востоке.
Израиль - как огромная лаборатория, источником разногласий и хаос не только внутри страны, но и на международном уровне (просто посмотреть, насколько сильно люди разделились на сторонников и противников Израиля).
Кто является неправильным-деятель, а кто жертва в палестино-израильский конфликт, где несправедливость порождает несправедливость в бесконечный цикл насилия, в то время как все началось из жадности избранных и их стремление к мировой державой?
Здесь, мы должны различать между Израилем и общего населения и их лидеров, потому что, как это происходит здесь, международные банкиры ввести свой собственный отбор кандидатов для людей голосовать за.
Нынешний премьер-министр Израиля Нетаньяху "ястреба", является типичным примером фашистской политик, лояльных международные банкиры, которые делает все для разжигания войны с Ираном, который бы, благодаря своему членству в Шанхайской организации сотрудничества (Китай, Индия, Россия, Пакистан,...) приведет к большей угрозой глобального конфликта, и через свой контроль над проливе Хормуз, где 20% мировой нефти должны плыть (канал только 2 мили в ширину), к разрушению мировой экономики.
В свете того, чего стоят слова, произнесенные Дэвид Рокфеллер в 1994 году: "все, что нам нужно - это серьезный кризис и стран примут новый мировой порядок".
Новый мировой порядок в их глазах - один из Master и slave.
В мире, где остального населения служить роскошь горстка финансовой аристократии.
В мире, где каждый новый происхождения - вводится с чипом, который делает их существование полностью подчинил.
"он также вынужден всем, малым и великим, богатым и нищим, свободным и рабам, положено будет начертание на правой руке или на лбу, так что никто не мог купить или продать, если он имел знак, который является именем зверя или количество его имя.
Если у кого-то есть понимание, то пусть он сосчитает количество зверя
За это его номер. Его номер шестьсот шестьдесят шесть ".
