С Bitcoin, платить и продавать без банков
Напротив нынешней валютной биржи, основанные на центральные банки, определены сделок и обработки платежей среди заинтересованных сторон.
Кроме того, как часто в этих технологий, политического видения ощущается: Вера в то, что нынешняя валютная система, состоящая из банковской монополии, приводит к финансовых кризисов.
В самом деле, Bitcoin, придуманный Сатоси Накамото (псевдоним), как виртуальная валюта (но конвертировать в доллары, евро) и безопасного обмена как протокол BitTorrent, которая позволяет peer-to-peer обмен файлами.
Около 200 тыс. сделок уже записали через 15 тысяч компьютеров в сети.
Почти тысячу вебсайтов биткоинс принимать пожертвования или как средство платежа.
В Bitcoin обменного курса, достигнув пика в 30 долларов (23) евро в июне 2011 года, упал до 2 долларов пять месяцев спустя, вернувшихся сегодня около десяти долларов (цены указаны на сайте bitcoincharts.com).
Ничто не очень впечатляет, по сравнению с глобальными операциями в реальной валюте или финансовых продуктов.
Тем не менее, Европейский центральный банк (ЕЦБ) принял заинтересованность в его в докладе о виртуальной валюты опубликованы в октябре.
Он описывает Bitcoin как "самый успешный виртуальную валюту", "в конкуренции с доллар или евро" и "похожи на обычные валюты".
Bitcoin отличается от других видов виртуальную валюту, таких как "кредитов", используемый для прогресса в видеоигре, которые вы выигрываете, играя или, которые можно купить (а иногда и валюты взамен).
Социальная сеть Facebook также разработала такой системы.
Но, по каждому случаю, центральный орган контроля и проводит на биржах.
С Bitcoin, все узлы в сети являются хранителями книгу счетов, аудиторы, обмен эмитентов, и покупателей и продавцов.
Как сети работают?
Каждая сделка между двумя пользователями на самом деле осуществляется между двумя электронные адреса, как с электронной почты.
Кроме того, что пользователь может выбрать другой адрес для каждого платежа, тем самым гарантируя анонимность.
Набор информации, связанной с этой сделки, подписанного в электронном виде двойного ключа системы.
Таким образом, сеть может проверить подлинность сделки.
Используя содержимое файла, также можно гарантировать, что обменялись биткоинс существовать в книге записей, транслировать по всей сети.
Ключевым шагом вступает в новую сделки в книге.
Она проходит через решение математической задачи, выданные на компьютеры, и победитель, своего рода промежуточная Центрального банка, будут иметь возможность добавления дополнительных эту линию.
Это файл хэширования фазе, то есть превращение большого файла в более короткие и уникальный цифровой отпечаток.
Компьютеры "захватить" новый ряд сделок и добавить к ней, то хэш "- это все.
Цель, чтобы найти номер, который дает особый отпечаток (большим количеством нулей в начале).
Когда этот номер был найден, другие узлы могут легко проверить, что это правильный.
Сделка тогда индеструктибли связана с цепи из всех других операций; любые модификации бы изменить отпечаток.
Если пользователь хочет обмануть, выплачивая дважды за те же деньги очень быстро (менее 10 минут), только один из двух сделок будет утверждена сеть - другой бы остаться сиротой, потому что две разные отпечатки.
Компьютер, который решает проблему биткоинс 50 побед.
Чтобы избежать инфляции, эта награда регулярно разделен на два, вероятно, к концу 2012 года.
Количество биткоинс ограничены в обороте, поэтому до 21 млн, но они делились на стомиллионная, который оставляет некоторый запас...
Сложность задачи заключается также подняли с увеличением в вычислительной мощности.
Жизнь в сети были свои взлеты и падения.
Веб-сайты, предоставляющие услуги для Bitcoin были атакованы и биткоинс в депозиты.
"лазейку не используется протокол, - говорит Пьер нойзац надежнее, который только что запустил паимия, реальная валюта платежа компании, которая использует Bitcoin сети.
Ецб также подчеркивает возможности для отмывания денег, используя эту анонимную.
Но деньги также имеет эта слабость.
Крупные игроки, такие как Wikipedia отказаться от пожертвования такого рода.
Другие, такие как WordPress блог-платформы, принять их.
Недавно, ADI Шамир и Доррит Рон, из Института Вейцмана в Израиле, анализ бухгалтерских книг и показал, что почти 80% биткоинс не распространяет.
В ноябре, "огромные распродажи" были запущены.
"тридцать тысяч долларов были обменены" приветствует Джон Холмквист, который работает для коинабул, которая преобразует биткоинс к золоту.
Пьер нойзац, также автор учебного книгу на эту валюту, имеет много вера в потенциал этой технологии как сделка сети.
Его системы, пейтуния, эквивалентно кредитной карты (в реальные деньги) или мобильных бесконтактных платежей, но она использует Bitcoin для подтверждения операций, которые таким образом дешевле.
Также пользователь управляет его личность и может быть анонимными.
Система легко осуществить торговцами, которые не нужно устанавливать новые терминалы или программного обеспечения.
Они просто должны предоставить адрес, телефон может "фотография и признать", - говорит Пьер нойзац, который подтверждает он тысячи пользователей.
Существует общее движение переоценивать иерархических систем для более горизонтальных систем.
"это потребуется время для Bitcoin стать прочно, но 2013 может стать поворотным моментом", - прогнозирует он.
Ецб, в своем докладе, говорит, что он будет переоценить различных рисков, в настоящее время рассматривается как высокий, в случае успеха валюты.
