Не "ПСЖ" Барселоны "!"
В этом сезоне, вы взяли на новое положение с ПСЖ.
Как вы объясняете этот прогресс?
Это можно объяснить индивидуальное осознавание, но и новое измерение ПСЖ.
Некоторые великие игроки пришли.
Каждый день я делаю прогресс вместе с ними.
Технический персонал также принесла мне много.
День за днем, все эти вещи поможет мне поднять свой уровень игры.
И в матче, это легче.
Все движется очень быстро в футболе.
Но я не работал.
Из моего дебюта в clairefontaine INF pre-учебного центра в мой трансфер в Сент-Этьен, я всегда двигаться шаг за шагом.
Так что вы принесли пользу от конкуренции со стороны Карло Анчелотти...
Этим летом новобранцев привыкли играть матчи на высоком уровне.
Они также знают, что каждая тренировка имеет решающее значение.
Это то, что делает игрок, как я хочу лицом вверх и дать мой лучший.
С другой стороны, Карло Анчелотти дал мне много что касается моей позиции.
Он при поддержке депутатов, как Клод Макелеле, который играл в том же положении, как и я.
- Анчелотти человека на работу?
Определенно,.
Анчелотти внушает уважение среди всех экспертов.
Сегодня у него нет равных в LIGUE 1, и он - один из лучших тренеров в Европе.
Он имеет массу опыта и выиграл много титулов с топ-клубами.
Он работал с великими игроками.
Я думаю, что он принесет больше титулов в Париж.
В январе, я имел обнадеживающие дискуссии с ним.
Я только что вернулся из серии травм.
Уверенность в том, что он дает мне также объясняет мой.
Какое значение вы приложите к первой части сезона за ПСЖ?
В LIGUE 1, Лион догнал США на самом верху.
Но мы ждем на обочине.
Одна из наших главных задач - это Лига чемпионов: мы qualified for the last 16 в правильном направлении.
Какова цель клуба в этом конкурсе?
Мы постараемся, чтобы, насколько это возможно.
Теперь, что угодно может случиться.
Но мы будем иметь что-то сказать в отношении некоторых очень хороших европейских команд.
Прежде всего, мы хотим закончить топ в нашем бассейне, впереди Порто, иметь дома преимущество в последних 16 матчах.
Псж может стать европейский топ-клуб в краткосрочной перспективе?
Уже имеет бюджет...
Чтобы стать европейский топ-клуб, Париж нужно выигрывать титулы и держать его в течение долгого времени.
Сегодня, это не так.
Финансово, ПСГ есть средства для того, чтобы это произошло.
В LIGUE 1, не выиграв титул, как и в прошлом сезоне, может быть большим провалом?
Безусловно, это будет большим разочарованием.
В этом году мы действительно стремится к победе в чемпионате.
Мы не далеко в прошлом сезоне.
В мае, было большое разочарование, потому что мы были достаточно хорошо финишировать первым.
Это был потрясающий сезон.
Мы закончили с 79 очков.
Как правило, 79 очков - достаточно хорошо, чтобы быть топ...
Но другой команды, Монпелье, еще более фантастический сезон.
Я думаю, что это год.
Даже если большими командами, Марселе, Лионе, Бордо борются за титул, я думаю, что у нас есть оружие, чтобы победить.
Как вы думаете, что СМИ ожидать слишком много ПСЖ?
Это нормально для них ожидать, учитывая то, что у нас много было вложено и игроки у нас есть.
Мы полностью принимаем.
После того, как мы выиграли 4: 0 дома против "Труа, и они до сих пор не найдены вещи, чтобы обвинить нас, безусловно, немного расстраивает.
Не удивительно, что все больше людей.
Вы никогда не собирается выиграть 4-0 каждые выходные.
Мы не "Барселоны"!
Мы пытаемся реализовать проект игру.
Это требуется время, чтобы создать команду.
Эта Лига чемпионов показала, что мы могли проводить свои собственные.
Посмотрите на "Манчестер Сити, который на протяжении двух сезонов, не смогли квалифицироваться на протяжении последних 16 лет, несмотря на также потратив огромные суммы!
Исходя из суммы инвестиций, вы должны быть 15 очков вперед на зимний перерыв!
, что будет игнорировать наши оппоненты и французского чемпионата.
Лион, Марсель, которые были в прошлом сезоне, были "подняли" новым ПСЖ.
Это говорит о том, что лига 1 - интересно.
Я надеюсь, что в мае мы сможем улыбкой, сказав, что, несмотря на все трудности, мы, наконец, сделали это.
Псж полностью зависят от подвиги Златана Ибрагимовича.
Настолько, что люди говорят, что есть "Златан зависимость".
Это означает, что Ибрагимович очень успешными и забьет много голов.
Вот почему он пришел, и он доказывает, что он звезда лига 1.
Он продемонстрировал везде он отправился в том, что он был великим игроком, мировой звездой.
Внутри группы, мы уважаем человек и игрок.
А также он уважает людей он вокруг него.
То, что он сделал это по-настоящему.
Это подталкивает других, чтобы поднять уровень игры.
Динамо, который является одним из лучших защитников в мире, а также помогает всем остальным прогресса.
Как вы попали на Евро-2012 с командой Франции?
Это разочарование.
Я действительно хотел сыграть в этом Евро.
К сожалению, моя травма помешала мне от любой игрового времени.
Я видел некоторые вещи там и вышел сильнее.
Сегодня, я играю в отборочных матчах.
Это то, что я надеюсь, поскольку мой список с блюз.
Я усвоил уроки из того, что произошло в Украине, и я теперь обязаны себе иметь образцового поведения.
Что думаете о Дидье дескхэмпс в первые несколько месяцев за блюз?
Он результаты он хотел.
Мы также помещены в мире квалификационной группе.
Тренер - жесткие, рядом с игроками, и вдохновляет их на победу.
Как Лоран Блан был.
Но я не хочу делать никаких сравнений.
Блан достигли своей цели, когда мы квалифицированным для евро.
Я надеюсь, что Дидье дескхэмпс примет блюз в Бразилию.
Это хорошая ничью (1-1) выхватил в Испании, 16 октября, представляют собой основания матча?
Этот матч дал нам уверенности.
Все боролись за всех.
До этого шок в Испании, я никогда не испытывал такой матч в моей карьере.
