Мы получили из Афганистана.
Что сейчас?
Французские войска покинули их зоне ответственности в Афганистане (провинции Каписа и Суроби).
Нато и американцы должны следовать в конце 2014 года.
Настало время для афганской армии возобновить владение своей территории и афганского народа выбирать свое будущее, не ожидая нам делать все.
Это в основном афганских крестьян, которые мы наказаны, относительно их как террористов.
И нас самих, с нашими 88 солдат, убитых и раненых, увечных.
"Талибан" состоит из иностранных экстремистов, бывшие лидеры в убежище в Пакистане, но часто крестьян, которые отказываются присутствие иностранных вооруженных сил, как во времена СССР.
Они хотят защитить свои традиции, как древние и архаичным, даже несмотря на то, что они были вместе с джихадистами, пакистанцы, арабы, узбеки, таджики.
Терпели, иногда помогал, местные повстанцы, последний не будет так, когда европейцы стали более дефицитными.
Уход французских войск из Нейраб базы, которую я наблюдал с вершины холмов миндальных деревьев посажены с французскими финансирования, было проведено упорядоченным образом.
Конвоя грузовиков и бронетехники достиг Кабул без атаковали, overflown на вертолетах.
Не будет никакой волны талибов в Кабуле к концу 2014 года.
Обстоятельства изменились с момента их заранее непреодолимой между 1994 и 1996 года.
В то время Кабула был пуст, страна разрывают борьбы между различными группировками.
Их захвата страны были восприняты тогда как своего рода освобождение, возвращение к безопасности.
Афгани платили цену мракобесие этих крестьян организацией "Аль-Каиды", но их положение не улучшилось.
Бывший моджахедов, афганское правительство и Талибан союзников в желание сохранить женщин в низшие позиции.
Основная антисоветской войны лидеры вернулись к власти в 2001 году.
Они стали спекулянтов, захват власти перепродавать землю под строительство земли для возвращения беженцев из Ирана и Пакистана, принося выгоду от огромного американского аутсорсинговых контрактов.
Они оказались дискредитированными; более того, большинство из них не бороться сами.
Люди, как я слышал в сельской местности, хотят, чтобы правительство, которое не из воров.
Многие молодые люди хотят оставить, как те, кто сможет получить выгоду от американских щедрость оставит: бегство капитала является значительным.
Молодые люди устали от войны и ее идеологии.
Они имеют потер плечо в современном мире в изгнании в Иране и Пакистане, и оценил выгоды.
Примерно 65% населения составляет менее 25; Кабула сейчас имеет 5 миллионов человек, пятая часть населения страны.
В городах, в государственных школах полны, с девочками и мальчиками.
Необходимо обеспечить работу для тех молодых людей, которые не хотят вернуться к мракобесие бывшей партии или коррупции отдельных лидеров.
Все они, включая вооруженные противники, частично на мобильные телефоны, телевизоры, с ее турецких мыльных опер, которые показывают, что в современном мире, следуют повсюду.
Армия сейчас.
Будет ли команда властей, которые считаются легитимными?
Бывшие командующие антисоветской борьбы уже думать о восстановлении провинциальных ополченцев, которые позволят избежать центральной власти.
Афганистан, страна гор, с сильной национальной идентичности, должны иметь возможность получить выгоду от некоторой децентрализации, по образу и подобию западных стран, но и с Соединенными Штатами хотели превратить его в централизованное государство с сильной президентской властью, отменяющая пост премьер-министра, которая существовала с 1964 Конституции.
Президент Карзай не хочет любой иностранный контроль, особенно по случаю выборов в апреле 2014 года.
Но, начиная с 50-х годов и уже задолго до того, его страна была зависит от иностранной помощи.
Нет промышленности были вновь, ни дамбы находятся в хорошем состоянии, никаких значительных ирригационных систем были отремонтированы.
Все импортные; ничего, кроме фруктов и овощей.
Приоритетом остается для частной инициативы.
В стране погибли на тридцать лет войны и правительственный контроль над инфраструктурой бы необходимым.
Он распространился слух, что Афганистан имело огромные минеральные богатства.
Это лишь усилило ощущение, что Запад не только для того, чтобы захватить его.
Без энергии для обработки меди и железной руды на месте, или транспортных средств, чтобы экспортировать его через горы, нет.
Китайцы уже практически ушли из медной шахты Айнак МОН, оставив международных археологи (финансируемых Всемирным банком) для поиска огромный буддийский сайт и остается одним из крупнейших работодателей в провинции.
Однажды она также будет необходимо для Афганистана и Пакистана, на которой импорт и экспорт во многом зависит, чтобы восстановить нормальные отношения.
Уход французских военнослужащих была завершена на 20 ноября.
Новый договор предусматривает продолжение сотрудничества традиционной помощи: девочек в школу, мальчики "High School, французский факультет в университете, Французский институт, сотрудничество в военной, правовой, медицинской и сельскохозяйственные поля, поддержку археологических делегации.
С 2009 года, чтобы попытаться "завоевать сердца и умы" и добиться невыполнимая задача примирить помощь и наступательных действий, "гражданско-военных действий" от Министерства обороны (цимик), в 2012 году было проведено, и продолжает осуществлять успешно, через небольшой французская неправительственная организация, многие сообщества и сельскохозяйственные реабилитационных проектов в десятках горных деревень.
Эти проекты, с участием большого числа местных трудовых, помогли сдержать повстанцев: ирригации, колодцы, питьевой воды, лесовосстановления, фруктовые деревья, почвы и увеличение дотацию районах.
То, что мы оставим как сувенир, после двух миллиардов евро на военные расходы?
Гораздо более скромный бюджет будет способствовать улучшению местные условия жизни, которые очень трудно в этих долин часто находится более 2 000 метров над уровнем моря.
В посольстве получила десятки письменных обращений для небольших сельскохозяйственных проектов из местных общин в провинции Каписа провинции.
Для того, чтобы быть в состоянии освободиться от восстания под руководством иностранных групп, что фермеры рассказал мне, что они хотят, небольшое количество гражданских помощь должна быть сохранена в их пользу, хорошо контролируется и непосредственно влияет на них.
