Argo: когда дела идут в худшем - звоните Голливуда.
В ноябре 1979 года толпа исламских студенческих демонстранты захватили американское посольство в Тегеране и провел 52 дипломатов в заложники.
Они должны были быть освобождены в обмен на свергнут шах Мохаммад Реза Пехлеви, которые бежали после революции в США, который фактически поддержал его режима в течение нескольких десятилетий.
Для американской администрации ситуация не предлагают положительное решение - она не могла выбросить за борт шаха, потому что это может серьезно подорвать доверие других союзных стран.
Освобождение заложников в Иране, где революция привела в создание теократического режима, не может быть достигнута.
Это был удар по престижу США, которое позже было осложнено фиаско в попытке освободить заложников силой.
В заключении дипломаты были наконец освободили спустя 444 дней, после переговоров при посредничестве алжирских властей.
Их испытания спровоцировали волну солидарности и анти-иранских чувства у себя дома.
Иракское фиаско в Иране существенно повлияли Джимми Картер с потерей Рональда Рейгана в 1980 году президентских выборов.
Фильм арго, режиссер и актер Бен Аффлек, рассказывает один эпизод в этой истории, которая принесла Америке маленькую победу.
Как раз перед посольством был арестован, шестеро сотрудников сбежал.
После некоторых перипетия, они оказались в резиденции посла Канады.
Цру, в сотрудничестве с канадскими властями, удалось получить их из Ирана, помогал в экстравагантных cover Story - они оставили на канадских паспорта, как члены съемочной группы, места для съемки в фантастическом блокбастере.
Сочетание жанров.
В этом плане, воспринимаются "из" эксперт, Тони Мендес, требуется помощь Голливуда.
За эту историю, не фильм проект был зарегистрирован в специализированных журналах, пресс-конференции были организованы, а также фиктивную компанию была реальной власти.
Подробности операции были, в течение длительного времени, держится в секрете; фильм основан на воспоминания о Тони Мендес.
Аффлек фильм представляет собой своеобразную смесь жанров.
С одной стороны, есть реалистичный острый политический триллер, и в то же время попробовать "кино" с небольшими побед и дважды пересечения - еще один пример будет Одиннадцать океана.
Настроение колеблется в фильме - с одной стороны, резкое документальном стиле последовательностей в Тегеране (название последовательность символа показывает фотографии с News of the time, относящихся к тем же событиям изображается в фильме - нет большой разницы).
С другой стороны, легче секций от Голливуда, с примесью иронии и некоторое преувеличение.
То есть сцены в штаб-квартире ЦРУ и других ведомств - мужчины в костюмах обсуждают ситуацию вокруг встречи столы, в коридорах власти, по телефону...
Бен Аффлек сумел перезагрузить свою карьеру в необычной стиле.
"высмеивается актер стал уважаемым директора, и его обязанности больше не является объектом иронических комментариев.
Арго - это его третий большой экран фильма, после его темной преступление фильм пропал ребенок ушел (2007) и "триллер в городе (2010).
Это также первый Аффлек картину, которая не проходят в его родном городе Бостоне.
Атмосферного чувствовать себя в разных местах - это одна из характеристик, которые приняли его ранние фильмы выше голливудским стандартам.
Аффлек показывает, что в арго, где Тегеран "Навигатор", Канада.
Лучшие сцены из фильма состоится на улицах, в реконструкцию реальные события - открытие последовательности осады на посольство - впечатляюще осознанные, одновременно создавая чувство замешательства и сюрприз, который пришел наводнения в, как история неожиданно занимает очередь.
Аналогичный эффект достигается за счет Аффлек и его команда в фиктивную сцены (подделка сотрудников тегеранского базара).
Слишком много в слишком много мест
Режиссеру пришлось решать вопрос о том, что история не дает много говорят-гвоздь кусаться сцен в фильме.
Мало того, что есть, - это хорошо, с некоторыми редкие украшения к реальности - это не все приходят так элегантно (сцена, где можно предотвратить надвигающийся кризис в тегеранском аэропорту телефонного звонка в Америке, а затем погони на взлетно-посадочной полосы, кажется совершенно надуманное).
Слабость Арго является ее расхождение, которая исходит из необходимости показать слишком много событий в слишком много места.
Алан Аркин и Джон Гудман сыграть свою роль в голливудском помощников с огромным обаянием; их персонажи заслуживают больше места, и далеко не только в этом фильме.
Аффлек фильм теряет драматическое напряжение немного, это фильм, который может быть смотрели с разумным процентным, его производство и ретро-стиле - флагов боевики из 70-х.
Это не очень Captivate.
Как напоминание об истории конкретных путей и является свидетельством того, насколько преувеличены взгляды на всех-всех-сильный контроль спецслужб, это будет делать.
