Смертей, вызванных СПИДом в настоящее время из-за позднего обнаружения
Фабрицио было 19 лет, когда они подтвердили свой результат теста: ВИЧ-инфицированных.
"это было как бомбы на меня", - говорит он, ссылаясь на момент объявления, которые врач пытается заставить "мягкой", по-видимому, безуспешно.
Мальчик спрятал его от своей семьи.
Он решил позаботиться о его болезни в одиночку и начал учиться; благодаря его усилиям он только что отпраздновал свой день рождения 43.
Он, несомненно, является одним из старейших больных ВИЧ в Гвадалахаре подразделение гражданской больнице (695), куда он прибыл в 1994 году после нескольких сражений с его здоровье.
Фабрицио прожил с вирусом иммунодефицита человека (ВИЧ) в течение 22 лет, трудно представить себе в начале 90-х, когда там было много вопросов, несколько вариантов лечения и большое количество клеймо.
Затем, даже, директор Института социальной безопасности Мексики [] клиника отказалась выполнять его ", потому что он был сокращен".
В то время, СПИД стало синонимом смерти.
Теперь это можно пережить синдром и сделать это с качества жизни.
Однако, многие люди до сих пор не знают о своей болезни, и только обратиться за помощью, когда вирус уже вызвало хаос "исчерпаны" их иммунной системы, и они страдают от оппортунистических инфекций.
31 лет после появления СПИДа во всем мире, по крайней мере, с первых случаев, "большим достижением на данный момент заключается в том, что продолжительность жизни больных начиная лечение в хорошее время и продолжительность жизни населения в целом именно равных", заявил глава Exxon Mobil ВИЧ, Хайме Андраде Виллануэва, сказав, что эта информация была одобрена в апреле этого года в престижных научных журналах.
Инфекционисту и эксперт в области ВИЧ / СПИД, Виллануэва Андраде заявил, что с 2008 года ученые пришли к выводу, что СПИД не смертный приговор, но, что продолжительность жизни и качество жизни зависит от степени повреждения иммунной системы, когда они будут представлять пациентов диагноз, с увеличением продолжительности жизни без наркотиков: до 30 лет для пациентов с 200 CD4 и 50 лет для тех отчетности 500 CD4.
Простым языком, это означает, что любой диагноз ВИЧ-инфицированных в 25 лет, в соответствии с настоящими условиями и "до тех пор, пока они держать его под контролем, может жить без проблем до 75", - сказал собеседник.
Чтобы оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня - 76 лет.
Хотя значительно снизилась смертность в последние годы и, в случае с Мексикой, число людей, умирающих от СПИДа упала до 6,678 в 2007 году до 4,862 (в 2011 году ежегодный доклад ЮНЭЙДС), это также верно, что с появлением СПИДа, 60% пациентов в Национальную базу данных умерли.
В Jalisco в одиночку, только 255 человек погибли в 2011 году, и было 187 смертей до мая этого года, однако мы уверены в том, что там была всеобщий доступ к антиретровирусным препаратам с 2005 года.
- Почему же все еще смертей происходят?
- Я думаю, что проблема заключается не в том, чтобы сделать с доступа к лечению.
Вот как я его, и это, как это было в нашей больнице.
По крайней мере в течение последних 12 лет у нас не было недостатка в медицине, проблема заключается в том, что пациенты приезжают в развитые государства болезни, потому что они не знают о своем ВИЧ-статусе, то есть на поздних стадиях заболевания.
Он дал печальная статистика: "девять из десяти пациентов приходят, когда они уже есть оппортунистических инфекций, поэтому то, что нужно сделать, чтобы иметь большее влияние на общую смертность - сделать раннюю диагностику и, следовательно, предложить массового обнаружения тестов для каждого, кто в них нуждается".
Специалисты и служащие государственного Совета профилактики СПИДа в (коэсида) согласиться на это предложение, как и самих пациентов, таких как Фабрицио, который пришел, чтобы быть проверена в частной лаборатории, мотивирован только потому, что друг сделал так и, несмотря на свой юный возраст, он был в эпоху борьбы со СПИДом и даже пострадал от саркомы Капоши, раковая опухоль, которая является одной из самых частых осложнений.
Все меняется, когда вы знаете, что вы СПИДа.
Некоторые люди думают, что они умирают, и не хотят ничего знать.
"если я умру, я предпочел бы иметь удар по три раза в неделю - говорят, но не в моем случае.
Эти изменения к лучшему, я хорошо поесть, я упражнение, я снимаю наркотиков.
На сегодняшний день, его родители были известны только он был рак.
Как я живу нормальной жизнью, как и любой другой.
"я работаю, я принять участие в деятельности, я путешествую, я активный, но ответственность сексуальную жизнь, я заботиться о себе и другим человеком", - сказал Фабрицио, который согласился поделиться своими сокровенными секретами с Milenio Jalisco, чтобы мотивировать людей со своей истории, которые сегодня, в рамках Всемирного дня борьбы со СПИДом, боятся.
Они должны пройти тест, если они находятся на risk., потому что они знают, что если они являются ВИЧ-положительными, тем лучше, и если они уже поставлен диагноз, они должны научиться жить, как и любой другой человек, в то время как ответственность.
Это его послание, в котором представлены тема борьбы против СПИДа в 2012 году.
Презервативы за прилавком.
Пропасть между программ здравоохранения и обычных граждан огромны, - сказал Рикардо Салазар, журналист из Гвадалахаре, который взял на себя ВИЧ.
Величайший и лечение - это профилактика.
В местах, посвященный этой задачи "распространение презервативов фактически выросли; ранее, они использовали, чтобы дать нам один или два, сейчас они дают нам пакеты в сто, и это здорово, но, оказывается, есть еще люди, которые не имеют доступа презервативов", - сказал он.
Среди наиболее уязвимы для новых инфекций являются подростки.
"почему вы хотите?" - это общий вопрос, вопрос с сарказмом и оцениваться по ценности социальных работников, психологов, работников здравоохранения и фармации сотрудников, которые не хотят подвергать подростков к сексу ", - сказал спикер.
Было решено изменить такому неэффективному распределению, и что презервативы не должны быть размещены за счетчики, но что пакеты в сто должны быть найдены в общественном туалете колонки в местах, часто посещаемых молодых людей.
Это не пропаганда распущенности.
Речь идет не об оплате за их пива или мотель сборы, как губернатор Эмилио Гонсалес сказал, когда его спросили, не было бы распространение презервативов во время его правления.
"и это не о сексуальности, но это для того, чтобы обеспечить презервативы для тех, кто уже заниматься сексуальной активности", - сказал он.
Jalisco ключевых очков
Есть 13,435 кумулятивный случаев (12,158 1,317 ВИЧ и СПИДа).
Государство IV в стране в накопительной и новых случаев ВИЧ и СПИДа в 13.
92% новых инфекций через секс, 6% через кровь и 2% перинатальный.
Около 50 тысяч человек, может быть, живущих с ВИЧ, как за каждый случай зарегистрирован насчитывается около 4-5 человек, которые не знают, что они будут позитивными.
