Саммит УНАСУР закрывает без принятия Декларации о государственном Лима
Шестая президентский саммит Союза южноамериканских наций (УНАСУР) подписали сегодня в Перу Лимы, не делая публичные заявления, объявлено ранее и теоретически подписано семь посетителям лидеров.
Efe неоднократно пытались получить доступ к документ, подписанный в шестом УНАСУР встречи глав государств и правительств, но и президентской канцелярии источников изначально сказали, что они бы доставить его после саммита закрыт, но позже они утверждали, что он будет опубликован в какой-то момент на веб-сайте правительства Перу.
Когда его спросили о текст, они выявили, что содержание были раскрыты, перуанский президент Ольянта Умала, во время краткое заявление для прессы.
Журналисты "доступ к информации от саммита было ограничено во все времена.
В ходе саммита, в прессе, только видео в эфир, без звука, показывая на встрече президента с посланием "закрытое заседание, аудио ограничены".
Мало информации, которая распространила среди журналистов был предоставлен пресс представители некоторых из присутствовавших на заседании правительства УНАСУР, но не перуанского правительства.
Единственный документ выпущен в ходе саммита был список присутствующих президентов, которая разозлила сотни журналистов из различных национальных и международных СМИ, который просил для более подробной информации.
Затем президент Перу отправил сообщение в СМИ с "окончательный отчет" саммита, но это было Хумала заявление, а не официальный документ, который закрыт саммита.
В прошлом октябре, Перу состоялась третья саммите южноамериканских-арабских стран (дымовые), и на этот раз, несмотря на неоднократные просьбы от прессы, ранее объявленные Лима декларации была еще не обнародованы.
На официальном сайте дымовые подтверждает, что документ был опубликован в прошлый вторник.
Как на международных мероприятиях, перуанские власти на боли, чтобы убедиться, что там были бродкастинг систем заверил для всех журналистов, но только на получение информации до максимума.
На саммите также заключил с совместным обязательством Чили и Перу принять постановление суда в Гааге, чтобы вынести пограничный спор между двумя странами.
Президенты Перу Ольянта Умала и Чили, Себастьян Пиньера, встретились в региональные мероприятия и подтвердил, что они будут уважать решение международного суда (МС), который в понедельник в Гааге, начнут выслушать аргументы обеих сторон, в Лиме подал иск против Сантьяго.
"мы будем повиноваться и выполнить заказ, который в настоящее время определяет различия мы сводим до этого международного суда", - сказал Умала, вместе с его чилийский коллега.
"Чили была, есть и будет оставаться в стране, которая уважает международного права и мирное разрешение споров, договоры и международных судах", - добавил Пиньера, поздравительные Хумала с рукопожатие, наряду с флагами двух стран.
Подтверждение обоих президентов, что они должны были подать в суд пришли после Колумбии на этой неделе осудил Богота договор, согласно которому она согласилась представить на решение международного суда, после принятия решения о ее морской границы с Никарагуа, которые считаются серьезные недостатки.
Саммит проходил в отсутствие президента Бразилии Дилму Руссефф, Венесуэла, Чавес, Боливии Эво Моралес; и президент Аргентины Кристина Киршнер.
Парагвай, который был отстранен посредством УНАСУР в 2011 году после увольнения бывшего президента Фернандо Луго, не был вовлечен в заседании.
Президент Ольянта Умала был ответственен за открытие сессии по утрам и закрытия саммита, сразу после полудня в Лиме.
Президент огласил окончательный документ, который сообщил, что 16 соглашений были приняты и планов действий легли на 31 проектов между Южной Америки, в общей сложности 17 миллиардов долларов инвестиций.
В резолюции, принятой, было отмечено, что УНАСУР стран примут "важные шаги в сторону цель южно-американского гражданства, для которых резиденции соглашения будут расширены".
Он сообщил, что действия реализуются улучшить "сотрудничество в борьбе против неуверенности и транснациональной организованной преступностью, действия, чтобы сделать лекарства доступнее, дешевый доступ во всех районах Южной Америки, и совместно и эффективно справляться с рисками стихийных бедствий".
С Европой в кризис, "экономическая консолидация (в Латинской Америке) не должны иметь победный настрой, но должны служить расширить свои производственные матрицы и представление лучшего будущего для своего народа", - добавил Хумала.
"мы решили сосредоточиться на группу 31 флагманские проекты, которые позволят улучшить качество связи между районами Южной Америки, особенно в сельских и приграничных районах... объединяя наших стран и создание новых экономических сетей", - сказал перуанский президент в послании читать.
Среди этих проектов, он отметил, что пять находятся в Перу и находятся в поперечном топоры своей территории, между побережьем и Бразилии, и два сосредоточиться на связи с Эквадором, хотя он дал никаких дальнейших подробностей.
Кроме того, в итоговом документе упоминалось политическую ситуацию в Парагвае.
"мы надеемся, что избирательный процесс в этой стране служит для того, чтобы воскреснуть его в Союз южноамериканских наций", от которого в настоящее время исключены.
Потребность в Латинской Америке, останется процветающей, мирного и единой нации, добрососедские отношения, был еще один вопрос, выдвинутый саммита.
В этом смысле, президент Колумбии Хуан Мануэль Сантос заявил, что участие перед началом региональной событие, которое, как ожидается, он встретится со своим коллегой из Никарагуа Даниэль Ортега, в субботу в Мексике, чтобы обсудить с уважением морской спор после провала МС, усомнился в Боготе.
"на следующий день после завтра (в субботу), я мог бы встречи с президентом Даниэль Ортега" Сантос ".
"мы будем рассматривать все эти дорожки, [которые] не являются взаимоисключающими, и договор с Никарагуа потребует разговор с Никарагуа", подчеркнул он.
"с президентом Ортеги, я надеюсь, что я могу сказать, что мы делаем это в большинстве цивилизованных и уважительным образом", - сказал Сантос.
Сантос и Ортеги, благодаря встретиться в субботу в Мексике, где они ожидают, чтобы присутствовать на инаугурации нового президента страны, Энрике Пенья Ньето.
Кроме того, в рамках саммита встретились министры обороны, иностранных блока, в преддверии 2013 года утвердить план действий, который стремится к укреплению диалога и консенсуса по обороне в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилии, Уругвая, Венесуэлы, Чили, Гайана, Суринам и Парагвае составляют УНАСУР, хотя последний в настоящее время приостановлено.
В Перу, ул. председателя регионального блока.
