"Южная Америка должны учиться у Европы, чтобы интегрировать гражданства", - говорит Рафаэль Корреа
Президент Эквадора Рафаэль Корреа, заявил сегодня, что создание общих гражданства - это цель, что "Южной Америки, в данном случае, должны учиться у Европы".
Корреа, который принимал участие в одиннадцатом президентский саммит Союза южноамериканских наций (УНАСУР) в Лиме, Перу по государственному телевидению заявил, что европейцы "убивали друг друга во Второй мировой войне" и другие конфликты ", но сейчас практически ни одна страна".
С этой целью он защищал проект установления гражданства Южной Америки поощряют стран-членов УНАСУР.
"мы должны добиться свободного передвижения граждан и работников для любой страны Южной Америки, как это уже ситуацию с членов Андского Сообщества. Однако, есть еще реакционные секторов, которые хотят вернуться в прошлое", - сказал он.
Эквадорский президент был также в пользу реструктуризации Организации американских государств (ОАГ) под предпосылка снижения влияния англо-саксонских стран и с учетом тех, кто подписал пакт Сан-Хосе по правам человека.
Те, кто говорят с властью никогда не совершал ничего, в то время как мы южноамериканцев подписать все.
"это непонятно, что Межамериканской комиссии по правам человека в Вашингтоне под нами финансирования", - сказал, обращаясь к Эквадор предоставил политическое убежище основателю WikiLeaks Джулиан Ассанж.
Корреа заявил, что он не жалею, что решение, потому что с ней он не предал своих принципов, но его "глубокого уважения прав человека и демократических ценностей".
Он добавил, что, в то время, "он обоснованные подозрения в том, что Ассанж должен быть экстрадирован в другую страну, и что его дело не будет соблюдаться".
Кроме того, он подверг критике шведские суды, требуя, чтобы он подлежит сомнению для предполагаемых сексуальных преступлений в своей стране, когда "шведского законодательства, говорит о том, что он может быть допрошен посредством видеоконференции, которая может быть сделано из посольства Эквадора в Лондоне".
Корреа заявил, что существует риск Ассанжа ухудшение физического и психического здоровья.
"я не разговаривал с ним после того, как он был в наше посольство, но посол сообщил мне, что у него были небольшие проблемы легких, ничего серьезного - сказал эквадорский президент.
То есть, есть опасность, что его физическое и психическое здоровье может ухудшиться из-за их заперли в небольшом пространстве без каких-либо открытой тренировки.
", которые могли бы осложнить здоровье любого человека", - добавил он.
Корреа заявил, что решение о предоставлении убежища Ассанжу, в июне в посольстве Эквадора в Лондоне, по вопросу о сохранности передать, что позволяет ездить в Эквадор, находится в руках Великобритании, Швеции и европейской судебной власти, и подчеркнул, что там были переговоры с Лондоном искать выход к заключению о том, что основатель WikiLeaks.
Мы не будем вести переговоры с правами человека, мы не используем это слово в данном случае, но там уже идут дискуссии.
"решение этой проблемы - в руках Великобритании, Швеции и европейской судебной власти, потому что адвокат Ассанжа, поставленной Гарсон - обработка целый ряд случаев в различных европейских судов", - сказал он.
И он чувствовал, что "если Британия говорит" нет "безопасного поведения, все кончено".
И если Швеция, как прекрасно свое законодательство позволяет это делать, и, как это было сделано в других случаях вопросы господина Ассанжа в посольстве Эквадора в Лондоне, его допрашивает завтра или через Skype, эта проблема.
Корреа имели возможность утвердить себя в качестве защитников свободы прессы и заявил, что он не допустит "посредственности, нечестность и лжи, которые подрывают свободу выражения мнений".
"главными врагами свободы прессы - это не зло, а зло политиков, но плохо журналистов в зависимости от прибыли, шантажа и вымогательства", - сказал он.
В этой связи он приветствовал тот факт, что он больше не этих журналистов ", или банкиров или буржуа и гегемонические стран, которые доминируют в Эквадоре" и сказал, что, если переизбран, он будет "шаг до революции, чтобы продолжать в том же направлении и в правильном направлении".
Корреа также поддержал решение сохранить право вето на Парагвай в УНАСУР, по крайней мере, до следующих выборов, утверждая, что тело "должна быть твердой и не потерпит оппортунизма и государственного переворота в масках с законностью", потому что это будет фактически "разрушить легитимность парагвайского демократии".
Эквадорский президент также считает "вполне уместным" желание его колумбийским коллегой Хуаном Мануэлем Сантосом, сейчас переговоры с Никарагуа морская граница между двумя странами, после того, как решение Международного суда в Гааге, в пользу никарагуанский морской суверенитета.
На данный момент это решение не последовало.
Это является проблемой между южноамериканской стране и Центральной Америки.
Конфликт неизбежен, но должны быть преодолены желание идти вместе.
Они должны быть обработаны на комплексной основе преодолеть их и двигаться вперед.
Кроме того, он доверял в здоровом заключение от Морского пограничного спора против Перу и Чили в тот же суд и сказал, что "это правильно для Латинской Америки, чтобы обратиться в международные суды, если обе страны согласились взять на себя потери, однако, это может быть".
Со ссылкой на возможность его положение в качестве кандидата на предстоящих президентских выборах в Эквадоре, стремящихся на третий срок подряд, он сказал, что он видит, что возможность "с большим оптимизмом и радости, хотя временами это довольно сложно".
Корреа сказал, что если он проиграет выборы в феврале 2013 года, он будет уйти из общественной жизни.
Лично я никогда не был заинтересован в том, чтобы власть, но в ситуациях, когда несправедливым, как в Эквадоре, социально-экономической нищеты можно исправить путем политической власти.
"мои политические движения полагали, что меня кто гарантирует, что вероятной победы, поэтому мы должны признать, что ответственность", - сказал он.
Если бы я выиграл, это будет мой последний срок пребывания в должности, а затем я бы оставить общественной жизни.
Если я потеряю, подобным образом.
"это решение" он подтвердил.
Также КОРРЕА, президент Венесуэлы Уго Чавес нового медицинского лечения на Кубе.
Я только что разговаривал с вице-президент Венесуэлы Николас maduro и он говорит мне, что Чавес отправился на лечение, которое уже было запланировано, плановое лечение, и ожидается, что он будет победить на выборах и вернуться на Кубе.
"это не означает, что рецидив для здоровья президента Чавеса", - сказал он.
В Лиме сегодня эквадорский глава государства принял участие в шестой встрече глав государств и правительств Союза южноамериканских наций (УНАСУР), который заключил с призывами к большей региональной интеграции для поддержания прогресса, равенства и безопасности.
