Ратифицированный в Соединенных Штатах апелляционный суд, решение которого игнорирует реструктуризации долга группы из пробирки достигается через банкротство в Мексике, сценарий является зловещим прецедент для любой национальной компании с офисами в соседней стране, которая обладает платежеспособностью.
Мне кажется, что дело в поддержку выживание фирмам разрешение мексиканской законы не действуют в земле Stars and Stripes, вопреки международным конвенциям.
С практической точки зрения, одобрение суждение доставлены 15 июня судья маловато Хейл из банкротства суд Северного округа Техаса, листьев мексиканской компании беззащитной против возможной конфискации имущества за пределами Мексики.
Однако, это решение открывает двери для ведущего производителя стекла в Мексике подать апелляцию в Верховный суд США, утверждая, что три несоответствия.
С самого начала, в то время как судебного разбирательства судья отмечает, что кредиторы должны регулироваться Кодекса США о банкротстве, суд апелляционной инстанции для пятого округа, основанный в Новом Орлеане, говорится, что основное действие неплатежеспособность действия осуществляются в Мексике.
Первый пункт будет включать игнорирует процессуальные международного сотрудничества в случае банкротства компаний с транснациональными профилей.
Действительно, типовой закон ООН по праву международной торговли единообразие был создан для этой цели, с американским законом институт позиционируется как арбитра.
Во-вторых, суд устанавливает, что без внутригрупповых голосовать, с долгами в пробирке дочерние компании были со своей материнской компанией признано в критической массы от банкротства, необходимых для большинства одобрить реструктуризацию не может быть достигнута.
Тем не менее, мексиканские закон признает возможность.
В самом деле, в пробирке случай не первый, в котором схема была принята.
Есть полтора десятка примеры, включая агремекс и коммерческих Mexicana, чей бизнес долги были одобрены федеральным институтом банкротства.
То, что также уверены в том, что, не включая голосами дочерних компаний, в пробирке кредиторов, которые боролись против его в американские суды, а именно "ястребу" средства, такие как аурелиос капитала, аурелиос конвергенции, Эллиот международных и Ливерпуля Limited, не удалось достичь большинства.
Голосование было очевидно, 45% против 37.
Эти данные опущена апелляционный суд.
С другой стороны, последний из пробирки винит в сложной ситуации он столкнулся с 2008 года, в то время как пытается избежать серьезного экономического кризиса, с которыми сталкиваются США, повернувшись спиной к стране.
На данный момент, Гонсалес dok семейная фирма подала ходатайство о пересмотре ранее апелляционный суд для голосования на пленарном заседании суда, то есть пять судей, учитывая, что только три голосовали раньше.
Если это не получится, для рассмотрения апелляции вышестоящим судом, в данном случае Верховный суд США, будет подана.
Настоящая проблема заключается в том, что суд обошел документ направлен правительством Мексики в качестве "(Третейскому суду"), в котором подробно последует процедура экстракорпорального в рамках коммерческой несостоятельности Закона, отметив, что последний уволен с соблюдение соглашения, подписанного двумя странами связать его с главой 15 Закона о банкротстве США.
Кроме того, следует отметить, что в стране привел к принципам Организации Объединенных Наций комиссии по международной торговле, то есть правила, установленные для трансграничной несостоятельности случаев, обеспечение справедливости для должников и кредиторов.
Двойным ударом: пробирки и ударил по стране.
Баланс баланса
С жалобами положить на стол, союзы Mexicana авиакомпании против бывшего владельца компании, Гастон аскаррага Андраде, который обвиняется в махинациях, бездействовали в течение нескольких месяцев, Ассоциация пилотов авиакомпании союза уже нашли узким местом.
Разбирательство под руководством Карлос Диас Чавес Морино недавно обратилась в прокуратуру с жалобой против Национального банковского дела и ценных бумаг комиссии, которая обвиняется в препятствование отправлению правосудия.
Утверждение, что надзорный орган последовательно отказывались предоставлять отчеты, Генеральная прокуратура на сделка осуществляется работодателем, чтобы удалить 198 миллионов песо из доверия F / 589 Banco исполнила сольную партию, от имени Mexicana de авиация.
Средства были направлены на приобретение акций в компании администрадора профессиональной смягчением.
Как вы знаете, аскаррага Андраде является основным акционером Посадас гостиничной сети.
Против Dragon Mart
Группа местных и иностранных экологов, ученых, бизнесменов и представителей общественности собрались в выходные на форуме в университете Карибского утвердить создание широкий фронт против открытия китайский дракон март в Канкуне.
Как вы знаете, мы говорим о огромный объем продаж и распределительный центр в Мексике, Центральной Америки и Карибского бассейна, продавая китайские товары, с жилой площади на дне для сотрудников 150 компаний.
Ранее канакинтра удалось объединить правители на юго-востоке Мексики, чтобы противостоять монументальное здание, которые разрушили часть охраняемых территорий и представляет собой матерью всех угроз для отрасли.
Смерть ACTA.
Правительство проигнорировало постановление Сената объяснить, при каких условиях посол Мексики в Японии подписал Anti-Counterfeiting Trade Agreement, ACTA известен своими аббревиатура, по данным мексиканских институт промышленной собственности, и этот вопрос уже в архив.
Как вы знаете, действие было принято, несмотря на то, что Сенат не исключил возможность, считая это нарушение свободы слова в социальных сетях.
Homex срок
В попытке погасить долгосрочных долговых обязательств, не затрагивая краткосрочного долга, застройщик жилья гомекс является размещение бумаг обмен сертификатов на рынке за 500 миллионов песо.
Этот вопрос является первым из четырех одинаковые вопросы, которые предлагают погасить интерес каждые 28 дней.
Рождение компетивал.
Консорциум под названием компетивал только что был создан в составе компании nyce, e-качество и кернет, лидеры в сфере информационных технологий, целью которой будет на рынок услуг, программного обеспечения кластеров в Центральной и Южной Америке.
Инвестиции в этой области превышает $1,5 млрд.
