Правила для взорвать воздушные шары, бананы и цирк
The www.bankovnipoplatky.com Server, какие вопросы опрос каждый год на самые абсурдные обвинения банка, теперь решили объявить конкурс на "самое абсурдное регулирования или предложение от ЕС".
"мы были сделаны в новейшей истории, где ЕС планирует принять на 40% женщин квоты на уровне руководства крупнейших компаний Европы," Патрик нахир, опрос организатора ", - сказал право.
Среди последних номинирован нелепостей, например, недавнее решение Европейского суда по объединению страховые взносы для мужчин и женщин.
До сих пор, женщины были сфальсифицированы по страхованию жизни цены, потому что они составляют более низкий риск для страховщиков.
"другие невероятные идеи от ЕС может быть выдвинут любой до конца этого года.
Фактическое голосование будет проходить до конца февраля 2013 года ", - сообщил нахир.
Среди спорных норм ЕС, мы могли бы включать обязательное дополнение био-компоненты топлива, поэтому наносит вред окружающей среде, запрет на надежные ртутных термометров просто потому, что они содержат относительно небольшое количество ядовитого вещества, или правила от размера курицы клетки, которые значительно повысили цены на яйца в этом году.
Запрет на использование термина "спрэдабель масло" и вывода классический лампочки от продажи ранее под критику.
Первый курс бананы являются для измерения 14 сантиметров
Машина союза часто принимает решения под давлением ту или иную коммерческую или промышленную лоббистские группы, чьи требования в Брюсселе, как правило, оберегаться государством или группой государств "интересов (как Чешская республика продвигает требования свои банки под угрозой вето).
В лобби интересы были, например, что бананы высочайшего качества должны оценивать по меньшей мере 14 см в ЕС, а не для отображения и "аномальной кривизной".
Европейская комиссия оправдала себя, заявив, что это было только гармонизации существующих разобщенному национальных стандартов, которые сложных операций.
Нормы, касающиеся фрукты и овощи уже смягчила ЕС, несмотря на оппозицию со стороны отдельных государств, ссылаясь на пищевые отходы, вызванные существующие директивы.
Один из возможных лауреат в опросе может быть в прошлом году ЕС положение, согласно которому надувные шары должны быть проданы с предупреждением о том, что детям до 8 лет, возможно, не раздувать их без присмотра родителей.
Здесь, в ЕС указали на американского исследования, которые показали, что среди прочих игрушки, воздушные шары, являются одной из основных причин детской удушья.
Подобное ограничение теперь распространяется на детей младше 14 лет с помощью воздуходувки партии.
Странные идеи задуман дома.
Довольно абсурдно это правило, касающиеся отдельных европейских чиновников - все в ЕС, который удерживает официальный пост, не могут использовать термин Македонии благодаря его болезненная тема для Греции, а вместо этого акроним БЮРМ (бывшая югославская Республика Македония) должны быть использованы.
На сервере bankovnipoplatky.com в сотрудничестве с либеральный экономист ассоциации, laissez faire, также номинирован, помимо прочих нелепостей, например, регулирование на объем продовольственного обеспечения акции, состоявшейся в одной из стран ЕС.
Ес предусмотрены максимальные объемы пищи положения, которые могут присутствовать в ЧР в день нашего вступления в союз.
В Чешской Республике впоследствии превысил, например, разрешенный объем сохраняет гриб, который понес высокий штраф.
Опрос, организаторы также были впечатлены идею уплаты некоторых стран, потому что они не имеют береговой линии, или предложение о выделении средств на запрос на финансирование.
Эти идеи не приехали из Брюсселя, однако, но от Праги.
"мы - инвалиды, потому что мы не имеем море.
Мы просим Евросоюз за возмещением ", - заявил министр сельского хозяйства, еще осенью 2004 года, Ярослав Палас (CSSD).
Его аргумент заключался в том, что там был хороший урожай зерновых, и благодаря так называемому buy-вмешательство государства в склады были полны и были вынуждены экспортировать.
Чешская Республика - подальше от порта, поэтому согласно Палас ЕС должны платить нам сотни миллионов евро.
Европейская комиссия наконец встретился с CR на полпути к организации тендер на закупку зерна из стран, которые не имеют доступа к морю.
Финансирование для субсидирования финансовые запросы для иностранцев был предложен министерством регионального развития РФ, Павел немек-Деу (США), в частности, это означает для принятия заявок на финансирование из Брюсселя.
Ес: странные законодательства является исключением
Правила вполне может стать объектом критики среди государств-членов ЕС, но усилия, направленные на регулирование, более эффективного функционирования и развития всей Союза заслуживают признания, по мнению ряда экспертов.
Более важный вопрос, по мнению экспертов, является привлечение средств ЕС на проекты, которые не имеют ничего общего с трудом укрепление европейской интеграции, но которое пропускалось через государствами во время встречи бюджета.
Эмоции вспышка среди Чехов, когда, как и другие страны в ЕС, в Брюсселе ЧР должны бороться за право на особую маркировку на своих традиционных продуктов, в которых она не всегда удается.
Чехи боролись за шесть лет с немцы и австрийцы, чтобы защитить маркировки их Оломоуке тварузки, однако туземский ром, чьи традиция уходит корнями в XIX веке здесь, надо было переименовано Туземак со стороны производителей.
Этноним Рома, может быть дан только продукция, дистиллированной из сахарного тростника, а не сахарной свеклы.
Карловы Вары вафли, погореликами и требонский Карп и Zatec хмель были добавлены в официальный список зарегистрированных продуктов ЕС, наряду с всемирно известными сыр Фета и горгонзолой, марципановый от немецкого Любека и пармской ветчины.
Ес также может быть защиты талонов с гордостью показал на Пардубице пряниками и орики трубы.
