В постоянно включенным в мире, это не так уж и плохо быть скучно
Неожиданно я провел пять часов в аэропорту этого праздника Благодарения, когда наш самолет получил механические проблемы и нам пришлось ждать еще один самолет прибудет.
Так что у меня было достаточно времени, чтобы думать о предмете от скуки.
Я не буду врать.
Два раза в день в аэропорту в ожидании рейса довольно утомительно, даже с помехи книг, журналов и iPhone (не говоря уже о duty-free shopping).
Но чаще, некоторые ученые и эксперты в области развития ребенка выходят в похвалу от скуки.
Все это хорошо для нас и наших детей - быть скучно на мероприятии, говорят они.
Она заставляет мозг пойти на интересные касательных, возможно, стимулирование творчества.
И потому, что большинство из нас почти постоянно включенным в одну или другую в эти дни, мы не испытываем выгоды от скуки.
Поэтому мы должны принять скуки?
"да.
И нет.
Но я еще вернусь к этому.
Прежде всего, как и многие люди, я предполагал, что скука был сравнительно недавнее явление, с приходом больше свободного времени.
Это не так, - говорит Питер тухей, профессор греческой и римской истории в Университете Калгари в Канаде и автор книги "скуки: живой истории" (Yale University Press, 2011).
"скука на самом деле имеет очень долгую историю", - сказал он.
Существует около скуки Латинской граффити на стенах Помпеи, начиная с первого века.
То есть вопрос о том, как мы определяем скуки.
Проблема заключается в том, что она была определена, и обсудили, во многих отношениях ", - сказал Джон д. Иствуд, профессор психологии в Нью-Йорке университета в Онтарио, Канада.
Посмотрев на исследовательскую литературу и положив идею перед фокус-группы около 100 человек, профессор Иствуда и его коллеги скуки определяется как "хочет, но не способны удовлетворить участвовать в деятельности".
Что отделяет от скуки апатии, по его словам, заключается в том, что человек не участвуют, но хочет быть.
С апатия, он сказал, нет желание что-то делать.
На основе опыта от скуки, по его словам, является "нарушением внимания процесс, связанный с низким настроение и ощущение, что время проходит медленно".
Скука может показаться огромное, как депрессии.
Но профессор Иствуд отметил, что, хотя они могут быть связаны, люди, которые скучают склонны видеть проблему как окружающей среды или в мире, в то время как люди, которые депрессивных увидеть проблему, как сами.
Иногда мы думаем мы скучно, когда мы просто трудно сосредоточиться.
В своем исследовании ", участвующим в уме: определение скуки в плане внимания", которая появилась в журнале Psychological Science перспективы в сентябре, профессор Иствуда и его коллеги отмечали ранее эксперимент, в котором участники слушали запись человека читать журнал статью.
Некоторые группы услышал громкий и несвязанных телевизионной программы в соседней комнате, другие слышали его на низком уровне, поэтому он был едва заметны, а третья группа не слышим звуковую дорожку вообще.
Те, кто услышал низкого уровня телевидение сообщило о более чем скука двух других групп - они были трудности, но не знаю, почему, и объяснил, что трудности для скуки.
Когда вы пытаетесь сконцентрироваться на привлечение или трудной задачей, нарушение внимания может привести к скуки, говорит Mark J. фенске, профессор нейробиологии университета из Гуэлфа в Онтарио и один из авторов исследования.
С другой стороны, когда вы делаете что-то скучно ", такие как ищет плохие вещи на заводе линии, отвлекая музыка может помочь вам не будет скучно".
В действительности, по его словам, сейчас мы знаем, что ерзая и рисующих, часто рассматривается как признак скуки, действительно может помочь в борьбе с ним, сохраняя людей более физически оповещения.
"исследования показывают, что дети, которые позволили ерзать узнать больше и больше информации, чем те, которые вынуждены сидеть до сих пор", - сказал профессор фенске.
Мы все испытываем скуки в некоторые моменты - моя задержка рейса, гудела оратор, особенно нудных фильма.
Но некоторые люди, скорее всего, будет скучно, чем другие.
Для того, чтобы помочь измерить это, исследователи разработали обществах наблюдается склонность скуки "масштаб" в 1980-х годах.
Масштаб включены вопросы вроде: "многие вещи, которые я должен делать повторяющиеся и однообразно," и "я так много интересов, у меня нет времени, чтобы сделать все".
С помощью таких масштабов, исследователи обнаружили, что мальчики имеют тенденцию быть скучно чаще, чем девочки, говорит Стивен воданович, профессор психологии из университета Флориды Запада, особенно когда дело касается необходимости больше, и разнообразие, внешней стимуляции.
Но в целом, подростки являются довольно много вялой.
В 1991 году, Рид Ларсон, профессор права и развития общин в университете штата Иллинойс, провели эксперимент, в котором он связался с почти 400 подростков и их родителей в семь-восемь раз в день зуммер.
Он обнаружил, что 32% подростков заявили, что они скучно в школе и делать домашнее задание, а 23% сказали, что они были скучно, когда они не в школе.
С другой стороны, 3% родителей ответили, что они скучно.
Профессор Ларсон заявил, что он не знает, будет ли скуки проценты сейчас, 20 лет спустя, будет выше или ниже.
Но Он сказал, что он не знал о том, что "Юность - это пиковый период для скуки", во многом потому, что дети и подростки не дают много контроль над тем, что они хотят сделать.
Так что вернется к своей первоначальной вопрос: скука хорошо для вас?
Иногда нет, потому что в своих крайних может привести людей принять абсурдную физические риски, пускаться в авантюры или токсикомании как способ облегчить его, исследования показывают.
С другой стороны, многие философы и писатели обсуждать связь между скуки и творчества, говорит профессор воданович, который занимается изучением вопроса на протяжении более двух десятилетий.
"скука - мозг, способ рассказать вам, вы должны делать что-то другое, - сказал Гари Маркус, профессор психологии в н.и.у.
Но мозг не всегда знают, наиболее подходящий момент для того, чтобы сделать.
Если вам скучно и использовать эту энергию, чтобы играть на гитаре и готовить, это сделает вас счастливым.
Но если смотреть телевизор, он может сделать вас счастливыми в краткосрочной перспективе, но не в долгосрочной перспективе.
Так что, если ваш ребенок - это скучно и вы даете ему iPad, он не может быть скучно, но он не научились развлекать себя, или самостоятельно регулировать, профессор фенске сказал.
И ", что саморегулирование трансферты из одной ситуации в другую", - сказал он.
Ваш ребенок не просто научиться развлечь себя, но получает больше самоконтроля в других областях.
Я не думаю, что мы действительно хотим отпраздновать скуки.
Мы не должны быть слишком критично.
Скорее, наша цель должна заключаться в том, чтобы чувствовать себя комфортно от постоянной суете деятельности и технологии.
Профессор Иствуд.
"мы кадр, как мы должны быть более скучно, но скука является мучительные, неспокойными желание быть связан с чем-то значимым", - сказал он.
То, что люди действительно ищут, сказал он, - это способ отключить и наслаждаться вниз.
"в среде, где мы постоянно overstimulated", он сказал: "трудно найти способы вовлечь когда шум будет остановлен".
