Гектор "хетин" Рейес: "баскетбол был моей жизни".
Баскетбол двухместная Гектор "хетин" Рейес был вовлечен в спорт для более 60 лет и, благодаря этому, изъездившего весь мир.
Несколько человек в Пуэрто-Рико есть психические воспоминание местной баскетбольной истории как широкой как Гектора "хетин" Рейес.
Рейес был погружен в спорт для более 60 лет назад, будучи прикованным к инвалидному креслу в 2008 году после инсульта; он был мелкий игрок Лиги, национальное превосходство баскетболист, BSN представитель и менеджер с Байамон вакеро или президент федерации баскетбола.
"я носил много шляп в баскетбол на протяжении всей моей жизни, в том числе несколько в то же время, как, например, когда я был президентом БСН, генеральный менеджер и федеративной президент национальной команды в течение 90-х, - вспоминает Рейес primera Hora во время визита в своем доме в Байамон, где он живет с Изабель, его верная жена уже более 50 лет.
"баскетбол была моей жизни".
Рейес - не преувеличиваю, когда он делает это заявление.
На стенах его дома почти полностью украшают картинки и памятные обозначив свою долгую карьеру, которая идет, чтобы доказать это.
Сердце Байамон в
Из них все, что сокровища с наиболее эмоций являются те, которые напомнить ему своего времени провел с вакеро, начиная с середины 50-х годов в качестве игрока до 1982 года, когда он завершится 15 лет служил в качестве агента или агентом франшизы.
"это были мои лучшие годы, мне нравится больше всего, потому что я имел возможность быть частью вакеро" восемь чемпионатов, начиная с 1967 года, либо как агент, co-агента или менеджер.
Там было много хороших лет, в том числе пять чемпионатов подряд с 1971 по 1975.
И тогда я попрощался с одним в 1981 году Жером Минций в дебютный год в BNS.
Затем "куко" Ортис захватили - он был великим тренером ", - сказал Рейес.
Я помню, что Айкен генов, которые были направлены туда и был в университете Алабамы (Бирмингем), сказал мне: "я получил очень сильный игрок, 6 - 7 сантиметров.
Вы хотите его? "
И это было начало Минций, один из лучших игроков Пуэрто-Рико никогда не было.
Затем Айкен рекомендовал снайпер координат Гаусса Рэймонд, который установил пребывания здесь и был одним из наших лучших стрелков.
Я помню, как он говорит, что если Минций дал Байамон один чемпионат, координат Гаусса поможет получить другую.
Вакеро "в чемпионате с координат Гаусса не нравилось, но с расстояния, потому что в 1988 году он уже был стать федеративной бигшот.
За это время он предпочитал, чтобы насладиться его и Минций достижения в национальной команде.
Я помню, когда мы победили Соединенные Штаты впервые в 1989 году до Олимпиады в Мексике.
Затем наступил 1990 Кубка мира, где мы пришли в-четвертых, и она должна была бронза, но для канадский рефери, который сделал нас повторит финал играть во второй раз, сказал Рейес.
В 1990 году сборная мира, вы когда-нибудь видели?
Это один из лучших, как тот, что бить Dream Team в олимпийских игр 2004 года.
Однако, мой любимый был один в 1991 году Pan American Games на Кубе, когда мы выиграли золото и дал команду США, избиение, которая была очень близка к тому времени мы выиграли бронзу на чемпионате мира по футболу.
То, что команда не только снова включил Минций, координат Гаусса, Рамон Ривас, fico Лопес и "Пикулин" (Ортис), но и молодые (Хавьер) "Toñito" Colón и Джеймса Картера, Леон братьев (Francisco и Эдгар) и Марио "Кихота" Моралес, который был сдержано из 90 команде с травмой колена.
Команда, что, возможно, не самый лучший с точки зрения членов, но который дал нам золотую медаль и была большая радость для работы с, был в 1995 году пред-олимпийской сборной в Неукен, Аргентина.
С роль игроков, таких как "канито" Невес, Пабло Алика и молодой Роландо хоуррутинер замены игроков приостановлено после того, как на руинах Мар-дель-Плата Пан-американской игры, мы выиграли золото против все шансы.
Кто был лучшим игроком в Пуэрто-Рико?
Без сомнения, Пикулин Ортис.
Его цифры на международном турнире уровня стоят устрашающие.
Никто в Пуэрто-Рико имеет доминировала на этом уровне, как Пикулин.
Не говоря уже о своей карьере в различных лигах он играл в.
Кто был лучшим Пуэрто-Рико менеджер?
Это сложно.
У нас была очень хорошая команда, в том числе Хулио Торо, Flor Melendez, Карлос Моралес, Рэймонд дальмау, армандито Торрес.
Из молодежи, мне очень нравится, как работают Лео арилл.
Что вы считаете своим главным достижением в федерации?
Будучи частью национальной команды наиболее славной эпохи в период с 1988 по 1995 и в начале 90-х годов он продолжается до 17 команд в сезоне.
То, что было для вас сделать?
Есть вещи, которые я бы очень хотел реализовать, таких как регионализации в минорных лигах.
Например, мальчики Ponce только играть в их зоне и только с командами из других частей острова в плей-офф.
Сейчас дети находятся на лошадях и играть слишком много, излишне.
По крайней мере, я вижу фрукты обязательной сертификации и курс для лидеров, чиновников и судей.
, что радует меня.
, что вы делаете сейчас?
Наиболее я делаю это слушать музыку, смотреть видео с моей музыкой эпохи на YouTube, наслаждаться своим внукам и иногда ходить на баскетбол игры.
И, конечно, насладиться обществом моей женой, Елизаветой, который всегда со мной.
