Актер Ларри Хагман умирает
Ларри Хагман, родившийся 21 сентября 1931 года в Форт Ворт (штат Техас), стал всемирно известный за его роль как Джон Росс Юинг, более известный как "младший", в сериале "Даллас", в котором он сыграл безжалостной, злонамеренные манипуляции и бизнесмен.
Ларри Хагман, чья роль нефтяного магната хищника младший Юинг в телесериале "Даллас" стал символом жадности в 1980-х годах, умер.
Он был 81.
Hagman, который вернулся в этом году, как младший в новом сезоне "Даллас", скончался в пятницу вечером рака осложнений, согласно заявлению семьи, The Associated Press, Warner Bros., продюсер "Даллас".
"Ларри был еще в своей любимой родного города Даллас, опять же, представляющие наиболее знаковых роль он любил семью", - сказал он.
Ларри семьи и близких друзей были с ним в Далласе на День благодарения.
Линда Грей, который сыграл свою жену в оригинальной серии и продолжение, был с Хагман, когда он умер в больнице в Далласе, сказал ее публицист, Джеффри переулке.
Он принес радость для всех, кто его знал.
Он был творческим, щедрый, смешно, любящего и талантливых, и мне будет не хватать его дорого.
"он был своеобразный парень и прожил жизнь в полной мере", - сказал серый в своем заявлении.
Hagman был диагностирован цирроз печени в 1992 году и признал, что он выпил много на протяжении многих лет.
В 1995 году злокачественные опухоли, обнаружили в его, и он перенес пересадку печени.
Лет до "Даллас" Хагман прославился на телевидении, как порядочный парень в свете комедии "я мечтаю о Jeannie" на телеканале NBC с 1965 по 1970 года.
Он играл капитан Тони Нельсон, астронавт, чья жизнь изменилась, когда он встречает привлекательным джина, сыгранная Барбара Эдема, и берет ее домой, чтобы жить с ним.
Он также снялся в двух ситкомов, которые не были в эфир на протяжении долгого времени "хорошей жизни" (NBC, 1971-72), "здесь мы снова" (ABC, 1973).
Его работа в фильме роли хорошо принят критиками в "группа", "Гарри и Тонто" и "основных цветов".
Но это было его мастерски интерпретации восхитительно мерзости Jr, которые привели к Хагман достигает своего пика славу.
В драматическом сериале на CBS о Юинг клан и других персонажей в свою орбиту эфир с апреля по май 1978 года.
Сюжет "кто стрелял младший?", предназначенный для создания шумихи вокруг эпизод, в котором Хагман эмоции персонажа чуть не убили, создаваемых международными спекуляции и миллионы долларов рискованную ставку в игровых заведений.
Он также помог дать серии рекордных аудитории в то время.
Если ответ был обнаружен в эпизоде в ноябре 1980 г. в среднем 41 млн зрителей настроены и в "Далласе" второй самый смотрели развлекательную программу в истории, после финального эпизода "пюре" в 1983 году, которое было 50 миллионов зрителей.
Его младший, невестка Кристин (сыграла Мэри Кросби), который выстрелил в него.
Jr получила беременных тогда угрожал говорят, что она была проституткой, если она покинула город, но были и другие, которые также были причины для нападения на него.
Hagman Юинг изображается как коррумпированные ненасытное харизматичный мужчина с улыбкой: недобросовестного предпринимателя и изменой мужу, которые пытались его жена алкоголика, Сью Эллен (Линда Грей), платяного.
"я знаю, что я хочу на" младший "надгробный Хагман сказал в 1988 году.
Следует читать: "здесь лежит на честный гражданин младший Юинг".
Это единственный сделки он проиграл.
Виктория принципиальным, звезда оригинальной серии, напомнил Хагман в пятницу, как кто-то "огромные, и выключать экран".
Он незабываемым и незаменимым, миллионы поклонников по всему миру, и в сердцах каждого из нас, кому достаточно посчастливилось знать и любить его.
Десять эпизодов нового издания "Даллас" были показаны несколько месяцев назад с большим успехом для ТНТ.
Он уже закончили запись пять эпизодов второй серии и шестой был в процессе, цепь.
Сразу после, не было никакого заявления от Warner или ТНТ сериал о том, как бы справиться с потерей Хагман.
Hagman, родившийся в Форт-Уорт, штат Техас, был сыном актриса и певица Мэри Мартин, который сыграл в классики, такие как "южной части Тихого океана" и "Питер Пэн".
Мартин был еще подростком, когда она ему в 1931 году во время ее брак с юристом Беном Хагман.
Он пытался его удачи в Нью-Йоркском театре сцена в начале 50-х, а затем служил в ВВС (1952 года в 1956 году в Англии.
Хотя там, он познакомился с молодой шведский дизайнер майор аксельсон и женился на ней.
В семье было двое сыновей, Престон и Хайди и жил в течение длительного времени в калифорнийском городе Малибу, домом для многих знаменитостей.
В 2001 году он назвал его мемуары "Hello Darlin": высокие (и абсолютно верно) сказки о моей жизни ".
"я не поставил в нем ничего, что я считал бы никого обижать или повлиять на них в любом случае", - сказал Associated Press в то время.
После пересадки печени, он стал промоутером донорство органов и работал в качестве волонтера в больнице, помогая боятся пациентов.
"я советую им, поощрять их, встречаться с ними, когда они приходят за свои операции, а потом", - сказал он в 1996 году.
Я стараюсь, чтобы предложить некоторые комфорт, такие как "не бойтесь, она будет немного неуютно на короткое время, но потом вы будете штраф".
Он также активист борьбы с курением и принял участие в нескольких кампаний.
