Начало курс, который рассказывает о "конце света"
Каждую неделю, студенты изучают апокалиптические темы, такие как ядерной войны, зомби, вирусов и микробов, и глобальное потепление.
Этот термин, когда профессор религии, Стюарт харме, решил дать ход на конец света, он знал, что он был убедителен Крюк: конец "CountDown" календарь майя, 21 декабря, которые многие люди убеждены, что конец света.
Но харме понятия не имел о том, что его ждет в ближайшие пару месяцев: катастрофические последствия урагана "Сэнди" фискального обрыва некоторые называют "долг" Армагеддон "и растущий конфликт с Израилем, где к концу света христиан теоретики считают, что апокалипсис начнется.
"я не понимаю, что это будет самый апокалипсических срок, - сказал харме на этой неделе студентам университета рутгерс-Камден (Нью-Джерси).
Если вы посмотрите на то, что происходит сегодня в мире, как если бы мы были на 30 дней и подсчета голосов, это был очень хороший период.
И помните, что плохо подходит для тех, кто с апокалиптическим менталитет.
И он не является единственным профессора, который предлагает курсы по "конец света" этот термин, теоретически последний в истории.
В храме, профессор Барри Вакер дает курс "средства массовой информации, культура и конец света".
Каждую неделю, студенты изучают апокалиптические темы, такие как ядерной войны, зомби, вирусов и микробов, и глобальное потепление.
"мы посмотрели, почему эти идеи размножаются с течением времени", - сказал он, и как они предлагают гипотетических сценариев, что руководство человеческого поведения.
Если ядерного материала попадает в руки террористов, например, война может вырваться наружу.
В этом месяце студенты исследованных фильмов с апокалиптические темы и изучали, как они соотносятся с реальных примеров.
"я пытался проинформировать студентов о том, что это возможно, вероятно, доверия и невозможно", - сказал Вакер.
В главном кампусе университета штата Пенсильвания, профессор Мэтью ресталл истории Латинской Америки, и его коллега Амара solari, адъюнкт-профессор антропологии и истории искусства, объединились, чтобы дать ход, называется просто "конец света".
"мы не добавить" 2012 ", поэтому мы всегда есть возможность, конечно, опять же, если мир не пришел конец", - сказал ресталл.
Несмотря на то, что "надвигающейся дум", студенты должны учиться, заниматься проектами и выпускных экзаменов.
В штате Пенсильвания, заключительный экзамен будут приняты в канун апокалипсиса, который оставляет студентов нет иного выбора, кроме как работать "до самой ночи мир должен положить конец", - сказал ресталл.
Курсы оказались весьма популярны.
"это было полностью вписывается в течение двух часов, - сказал ресталл, на его курс для студентов с высокими средними, который был заполнен 35 студентов.
Мы получили письма в течение недели и недель до начала этого термина, от людей спрашивают, есть ли какие-либо места.
Студенты, тем временем, говорят, конечно, является одним из самых интересных вокруг.
"я считаю, это увлекательное, чтобы увидеть, что люди делают, чтобы утешить себя", - сказал бриджид Робинсон, 23-летний аспирантуру религии и социологии студент из dark--light, Нью-Джерси, at Rutgers-Камден.
И апокалипсических светской и религиозной менталитет - это всего лишь вопрос утешение или ее отсутствие.
Будет векеса, 25-летнего аспирантуру студентов психологии и медсестер, сказал, что он видел все апокалиптические фильмы.
"я никогда не слышал о такой класс, который может научить его", - сказал он.
Мне нравится.
Но ни один из опрошенных студентов - гораздо менее любой профессор, - сказали, что они верили в конце даты 21 декабря.
"наш первый проект был о пророчества майя и в определенной степени мы дискредитированы, - говорит Джули дзелен, 21-летняя студентка последнего года в храме, с Запада Честер.
Майя не предсказывали конец света: это ключевой момент в календаре, сказал ресталл.
Но Он сказал, что западная культура страдает от апокалипсических тревога, которая насчитывает уже несколько веков, в котором люди реагируют на изменения вокруг них предсказывали конец света.
В Интернете вызвало бум в этих спекуляций.
"в других местах, люди не думать об этом", - сказал он.
Это в основном в английском языке мира.
Джозеф Догерти, профессор религии в la salle университета, который дает курсы на Филиппинах в этом году, быстро отреагировали на вопрос о том, знает ли он о каких-либо курсы по "конец света".
"Филиппины не принимают участие в конец света" он написал, что исключение высшей власти.
У нас есть индульгенция от папы.
Restall отметил, что на протяжении многих лет было много разговоров о последних днях суждения, и сказал, что если ничего не произойдет 21 декабря ", люди будут немедленно начать думать о следующей даты" или философизинг, что 21 декабря - это начало 7-летний период, после чего мир не закончится.
Студенты и преподаватели, даты легкомысленно.
Некоторые говорили, что они планируют пойти на "конец света" партий.
"может быть, я называю некоторые друзья, так что мы можем иметь смеяться вместе, - говорит Самира Ford, 20-летний студент коммуникаций.
