Суд называет вместо культуры - rosbalt.ru
Росбалт продолжает проект "Петербургский авангард, предназначенный для жителей, которые впереди, в авангардной культуры и искусства.
Это уже содержит список самых выдающихся деятелей искусства сцены из Санкт-Петербурга, чьи достижения выйти за рамки города, часто признается в Европу, минуя известности в России.
Новый игрок в Росбалт - смелый художник Кирилл Миллер.
Весь город знает, Кирилл Миллер, бородатый мужчина, одетый в красную, которые можно увидеть в Русский музей, или летний сад, или на модных вечеринках и концертах.
Кирилл Миллер, всегда приносит в толпы людей, независимо от того, где они выставлялись.
Кирилл Миллер является одним из чисто Санкт-Петербурга социальных и философский эпос и создатели новой мифологии.
Кирилл Миллер является выдающимся человеком из Санкт-Петербурга авангард в конце 80-х начале 90-х.
Кроме того, он является город человек, который делает людей улыбаться на улице и поднимает вверх все духа.
Недавно он взял вверх по улице органной музыки Санкт-Петербурга и стал человеком, потому что он был готов к этой сложной роли со всеми его богемной жизни, философии и изображения.
- Кирилл, почему ты идешь по городу в красный, желтый или бирюзовый, например?
- Я выбрал красного цвета в качестве дизайнера занимается внешний вид и образ.
В этом мире, красный - это компромисс между художником, имидж-чайник и общества.
Несмотря на то, что в обществе, все, что не серой вызывает агрессию и агитация плохих.
Но мои провокации, направленные на начиная разговор.
Вся история моей провокационные действия - это приглашение к дискуссии.
- Когда вы поняли, что вы должны быть художником?
- на выставке в Невском дом культуры, где моя работа.
Стало ясно, что это мой путь.
Затем волна старшего бесплатно, неофициальных художников прошло, а новые, свободные художники вроде меня не понимали.
Мы подружились с художниками новой волны, с пост-Газы-Невского стиль художников ("пост-газоневщина"), что привело к Пушкинская-10, и волна уже не было.
Я в театр, одежда, музыка, все жанры, кроме литературы.
- и все это в вашем арт-клиника... - это было для меня важно, чтобы найти себя в центре культуры Санкт-Петербурга, где все лучшие творческие силы должны объединиться.
В 1995 году я оккупированные территории на Пушкинская-10, и несмотря на то, что ремонт работы еще не начались, там была музыкальная и творческий клуб, богемный клуб, дом в Санкт-Петербурге Чехии.
Многие родились: номы, Текила джаз, я помню, когда shnur был доставлен туда с Ван Гога в ухо.
Shnur и его друзья губу простой пели песни, носить обтягивающие леотарды, и теперь модно композитор Игорь Вдовин был с ними.
Когда группа начал играть вживую, стало Ленинграда.
Trakhtenberg была ведущей ряда программ до Hali-Гали времена.
Мы дали им Трахтенберг и великая карьера была на своем пути, но базовое образование и наставничеству он получил от нас.
Галерея d 137, Грибоедову клуба - все эти Эхо арт-клиники.
Вот где наши сотрудники и для постоянных клиентов.
Я - герой прошлого века, когда культура означало что-то.
В 2000 году был опрос в прессе, для людей нашего города.
Я был номинирован артист года своей кульминации подошла к концу.
В новые времена, это неудобно работать по старым правилам. Я мужчина истины, честность и культура прошлого века.
В наше время, легко стать популярным, но культура и популярность отличаются. Вы можете быть популярным, но не очень культурно.
- Ваша работа отмечен узнаваемый стиль.
- многие из моих работ - хиты, с четко выраженной актуальности и остротой.
Я буду иметь программы выставки, "Русский музей в клоунов".
Клоуны - вечные категории.
Я был и раньше, теперь это больно и страшно быть так.
Но все это размыты в клоунов, трагедия.
Я люблю гротеск, я абсурдных идей.
Например, спасая мир тоталитарных сменить одежду на заказ.
В настоящее время люди будут судить по внешнему виду, а не их внутренних качеств.
Кто знает, может быть, вы не можете пожать ему руку, и нужно плюнуть в лицо.
И ложь исчезнет с помощью меняя одежду.
- Недавно мы видели вас в роли музыки мужчина. - культурный город должен иметь такой характер.
Кто подходит на роль лучше, чем я?
- Может быть, коммерческое искусство также может быть красивым?
- Сегодня, коммерческое искусство должно быть аккуратными, заботливым, сладкий.
Есть дезинтеграции культур.
Раньше люди собираются в стаи, Богемианс нравилось одно, простые люди, что-то еще.
Теперь все делится на микро обществ, трудно быть понравилось все.
Я не 100 долларов, чтобы угодить всем.
Теперь вы должны думать, кто вы, пожалуйста.
Теперь, каждый культовый герой имеет 100 фанатов.
- Но несколько тысяч пришли к Стас Михайлов!
- актеры-аутами пойти к нему, сексуальные-социальной сфере - на работе.
Но 300 человек придет к культуре, не 10.000. В конце концов, есть меньше, деньги, все умирает.
У меня есть поклонники, главное - не предавать их, чтобы не испортить то, что я заработал.
В моей юности, я написал такие произведения искусства, что один коллекционер было висит на стене с Фальк и Ларионова.
Я начал с картинами, которые люди обычно заканчиваются.
Концепции часто смешиваются в эти дни.
Люди говорят: духовной культуры, бытовой культуры.
Нет культуры потребления, это "из другой оперы".
Я человек вчерашние культуры. Я вырос на примеры бедных художников, кто жил и умер в нищете, отказался от денег ради живописи.
Это культура я.
- Кирилл, что Санкт-Петербург хватает?
- хороший культурных экспертов.
Существует такая вещь: чиновник для культуры.
Но не каждый может быть вовлечены в культуре.
При правильном правителей все было иначе. Королей, возможно, не понимал культуру очень хорошо, но они поняли, что им нужно придерживаться правильного экспертов.
Есть хорошие консультантов в Москве прямо сейчас.
Здесь, в Санкт-Петербурге, есть люди, которые могли бы быть экспертами, но они отодвинули в сторону, потому что более продвинутые специалисты нужны, кто будет правильно оценить эти эксперты и уступить дорогу к ним.
Суд называет то, что теперь процветают.
Даже юрар, но они разные, потому что они честно сказать, что мы не принимаем все современное искусство. Есть некоторые артисты, которые нужно найти другие музеи для себя.
- Что для вас значит Санкт-Петербург?
- Санкт-Петербург не является культурной столицей, Москва имеет гораздо более культуры, есть фундамент.
Это сложно для искусства, вырастет на скалы.
Нам нужен культурный фундамент, но у нас теперь есть писатели больше, чем читателей. Это неправильно.
В Европе, есть много любопытных людей, которые ходят в художественной выставки, концерты.
Здесь, этот тонкий слой.
Мы должны сделать искусство модным, как это было в начале прошлого века.
Этот проект поддерживается Санкт-Петербурга.
