Petronella Уайатт: я доставал из-за того, что Оксфорд тори
Это не просто сегодняшних студентов, которые напали на свои взгляды
Я не могу вспомнить время, когда я не мечтаю выиграть место в Оксфордском университете.
Как мой отец и мой старший брат был на то, что я думал, самые большие в мире место обучения, современного виноделия покраснела греческих симпозиум двойного поощрения столпов цивилизации, свободному мышлению и терпимость.
Тем не менее, в течение двух недель мое место в Ворчестере колледже в конце восьмидесятых годов, чтобы прочитать историю, я упаковал чемоданы, устроив первый скандал в моей жизни.
Мой отец сломалась и заплакала.
Друзья были озадачены.
Evening Standard дневник утверждал, что я ушел, потому что я возразил против земляков студентам заниматься сексом в комнате рядом с моим.
Писатель н ваггишлы Уилсон заявил, что я уехал, потому что я был вынужден пить из чашки сколы.
Правда, шалунишка меньше.
Я побежал.
Да, побежал, потому что я был подвержен систематическому шантажа и запугивания.
Не на меня, а утре имя, или тот факт, что я пришел из частной школы.
Я преследовал лишь по одной причине, и в этой колыбели должно было просвещения и фанатичных и варварским: мой отец, покойный Вудро Уайатт, был высокопоставленных советник Маргарет Тэтчер, и я был сторонником консервативной.
Почему об этом прямо сейчас, вы можете спросить.
Ну, недавние доклады свидетельствуют о том, что новое поколение правоцентристские студенты испытывают подобные преследования.
Таков официальный и возрастающая ненависть консерваторов студентов в Оксфорде, который на прошлой неделе группа из них требовал того же равной защиты прав геев, инвалидов и этнических меньшинств.
Консервативные члены Corpus Christi College 's Junior гостиной (jcr) утверждают, что они являются "часто активно изолированным, лично нападала и чувствовать нежелательное" из-за своих политических взглядов.
Они хотят создать пост на колледж, комитет равные возможности для того, чтобы гарантировать, что их мнение может быть показан свободно.
Их положение не способствовал последние два документальный фильм Би-би-си, чудес: молодые, яркие и на правом, о студенческой жизни, который изображается как тори чудаками и неонацистов.
Он был выпускником Джо Кук, бывший президент ассоциации консерваторов Оксфордского университета (УКА), едет в Rolls-Royce, спортивный костюм и серебряный серебристо-возглавил тростника.
В других университетах, консервативные студенты говорят, что они будут рассматриваться как "козлов отпущения" для введения повышение платы за обучение ".
Люк черный, 20, вице-президент Ассоциации консерваторов Университет Ноттингема, заявил в воскресенье, что газета "растет левый уклон в университетах.
Люди думают, что мы похожи на буллингдон клуб без встречи нас ".
Самуэль Робертс, 21 год, студент Corpus Christi, который предложил движение к большей защиты, говорит такой климат "неудобно", в то время как Стефани Черилл, 19, избранный президент ука, говорит, что наблюдается ухудшение отношения к людям, которые являются членами jcr правого центра.
"это представляет угрозу для атмосферу интеллектуальной дискуссии, а также в благосостоянии членов", - говорит она.
Я была в меньшинстве одного во время моего первого несколько недель в Оксфорде.
Я ушел в сентябре 1986, чрезмерно робкой 18-летнюю.
Ненависть к консервативной партии в его наиболее приступами.
За год до этого в университете уже проголосовали отказать Маргарет Тэтчер - бывший студент - почетная степень, из-за сокращения финансирования высшего образования.
Атмосфера, сделал бы сталинского Shudder с тревогой.
В течение первых нескольких дней устроили "неделю, когда новые студентов общаться друг с другом и демонстрирует, что вкус полынь, который должен был прийти.
Я считаю, что демонстрирует не только в сговорились насмешки тори, но студентов приняли участие с явным удовольствием.
Политика "забастовка шахтеров, приватизации и оппозиции к санкциям против апартеида в Южной Африке были привезены в лес-номера из учебника.
Мой первый перевод участвовали 18-го века французский тексты на английский язык, и я была готова к тому, что произошло.
"Мисс Уайатт, - сказал Дон, Гарри Питт (ныне покойный)," пожалуйста, перевести в первом параграфе ".
Я наткнулся на это.
Маленький человек с лицом, как торт маслом, Питт был большой на желчи.
"морализирующие последователи тэтчеризма сделали отказываются изучают французский или они просто глупы? - спросил он.
Других студентов хихикал.
Слезы кололи сзади мои глаза.
"я предлагаю вам занять некоторые основные уроки французского в свободное время - то есть, если вы не слишком занят общения", Питт рявкнул.
Я подошел к моему номера с печальными фигурой.
На ужин в колледже в тот вечер я сидел сам; тогда я почувствовал легкий стук на моем плече.
Это был второй год английский студент по имени Джеймс, который представился как член УКА.
"я знаю, кто ты есть", - сказал он любезно.
Я боюсь, что это так.
Любой человек, подозреваемых в том, что взял на тори.
Это плохо для меня достаточно, но они знают, что ваш отец близки к Маргарет Тэтчер, так это будет хуже для вас.
Наиболее консервативной притворяться, что они устроили труда.
Позже, в местном пабе, я попытался крейвенли безосновательна.
Я настаивал на том, что я не согласен со всем, что госпожа Тэтчер.
Эта уловка оказались безуспешными.
В первый год СИЗ студент, который, по иронии судьбы, были в Итон, сказал: "ты дочь фашистской свинья".
Вы заражены.
Другие студенты взяли воздержаться.
Я был извращено, грязные.
"как тори сексом?" - спросил один.
Они избивали друг друга, не так ли?
Я почувствовал, как гомосексуалисты, должно быть, чувствовал перед либеральное законодательство шестидесятых.
Я бы никогда не сможет вести нормальный образ жизни в Оксфорде?
Хотел бы я быть вынуждены встретить единомышленников только после наступления темноты?
Я хотел бы обратиться к труду и подавлять свои природные склонности?
За три года до меня протянул как чистилище из остракизма и изоляции.
Только тори открыто не было Норман Стоун, профессор современной истории, который был основан в колледже.
Он ненавидел за то, что не только консервативным, но внешнеполитический советник Тэтчер и один из ее выступления писателей.
Он вряд ли когда-нибудь там.
Он ненавидел место как провинциальные и мелкие, и для его приверженность марксистско-детерминистский взгляд на историю.
В 1997 году он занял кафедру в университете Азербайджан, в Анкаре (Турция).
"вы не будете счастливы здесь", - сказал он мне.
Я начал ездить из Оксфорда, чтобы мои родители "дом в Лондоне, находя убежище с моим более открытыми митрополит друзей и семьи.
Я сказал мой отец, я ненавидел Оксфорд и почему.
Он недоверчивого.
В свое время там в 40, все политические взгляды были приняты.
"но это лучшее место в мире", - сказал он жалко.
Они бы не делать этого, не среди моих дремлющих шпилей.
Коммунисты даже мои друзья всегда были безупречные манеры.
Его глаза ревми начали облако.
Дать ему шанс.
Я уверен, что это всего лишь дразнят.
Это было бы Break My Heart, если вы оставили.
Измученный моим частые поездки в Лондон, мой эмоциональный сопротивления стало ухудшаться.
Мужчина приятельницу, также является сторонником консервативной партии, не поддался давлению и отказался от своей веры.
Во время урока на следующей неделе, когда другой истории не было предложено, в полной серьезностью, что я стал "врагом народа", я решил сделать то же самое.
Внутренне краснея от стыда, я признал, что "внушили мои родители" и назвал их "старой дураки".
Эта передышка продлилась недолго.
Это был мой отец, кто вбил гвоздь в гроб из Оксфорда моей карьеры.
В то время, он написал две колонны в Мердок пресс каждую неделю.
Моя дверь была заперта.
Я коверед внутри, и через пять минут, я отказалась от преследователей.
Когда они уехали, я упакованные чемодан и поймал первый поезд до Лондона.
Я никогда не вернулся.
Вы можете позвонить мне snivelling несерьезно.
Но нет 18-летнюю должно быть такое запугивание и ожесточенности в учебное заведение.
Еще более трагической заключается в том, что она была в Оксфорде, которая не только 14 тори премьер-министров, но и по сей день, прячется за плохо заслужил репутацию за равенство и свободу мысли.
