Рожать в космосе
Земля находится в опасности.
Глобальное потепление или столкнуться с убийцей астероид.
Караваны космического корабля с человеком на борту уехать в поисках замены планеты.
Чтобы спасти человечество, вопрос заключается в том, чтобы пропагандировать наши гонки в условиях невесомости или замена на этой планете?
Я думаю, что выбор невелик.
Есть только две реальные планет, которые могут быть исследованы даже гипотетически.
"Венера и Марс", - говорит старший научный сотрудник Института астрономии государственного П.К. Штернберга (ГАИШ) Владимир Сурдин.
Но в то время как условия на Марсе, более подходящие для жизни, Венера, 500-градусные температуры.
Жизнь возможна только на большой высоте или на орбите Венеры... в космосе.
На вопрос воспроизводства в космосе началась с флоры.
Полвека назад, эксперименты проводились на заводах.
Четыре поколения горох выросли на орбите Земли были ничем не отличается от своих сверстников.
Затем, насекомых были выведены на орбиту, небольшие дрозофилы.
В 1979 году, перепелиные яйца были отправлены в космос, чтобы проверить, как развивается эмбрион в невесомости.
Мы получаем совершенно нормальный chick.
Но потом проблема начинается.
"проблема связана с тем, что это chick необходимо найти поддержку, нужно встать на ноги и начать двигаться", - объясняет заведующий лабораторией Института медико-биологических проблем (ИМБП) РАН Владимир оцениваете игру Сычева сегодня.
Не найдя поддержки, цыплят упали примерно в беспорядке.
После 10 часов, новорожденных опытных полной атрофии инстинкты.
Птенцы не реагируют на свет и звук.
И проблема заключалась в том, что они просто умер после четырех дней.
"мы разводят цыплят дважды там, а потом остановились, потому что невозможно работать с ними", - говорит Владимир оцениваете игру Сычева сегодня, подтверждая провал эксперимента с цыплят в космосе.
Последний биологических "мини-ковчег" с животными полетел на орбиту 16 лет назад.
Весной 2013 года, эксперименты будут продолжаться.
Однако, только однополые существа будут на Бион био-спутник.
Там был эксперимент с крысами, которые были отправлены в космос с плода.
В принципе, не было ничего экстраординарного там.
"это было на био-спутников, но опять же, это был уникальный эксперимент и такие исследования должны быть проведены", - говорит Владимир оцениваете игру Сычева сегодня.
После приземления, космическая крысы имели младенцев.
Но трудно решить проблему воспроизводства непосредственно в космосе.
Это не простая задача.
Животные просто не могут последовать их половой инстинкт, когда они из привычной среды.
В принципе, люди, в отличие от животных, может.
Homo sapiens, абстрактное мышление и способны создать достойный эмоциональный фон.
Такие эксперименты не проводили по этическим причинам.
Но женщины были полет в космос в течение 50 лет.
Самый большой риск для Терешковой.
Самое ценное для человечества - женского тела.
Наша "Чайка" оставил на земле, и никто не может сказать, будет ли она будет ОК после полета в космос.
Сможет ли она сможет родить после этого полета.
"никто не ответил на этот вопрос", - говорит ветеран ракетно-космической промышленности, Вахтанг Вачнадзе.
В июне 1964 года, только через год после полета в космос, первая женщина в космосе Валентина Терешкова родила дочь.
Отец ребенка, Андриан Николаев, также был космонавт.
В 1988 году, вторая женщина-космонавт, Светлана депутат Савицкая, который отправился на орбиту дважды и даже работал в открытый космос, родила сына.
Однако, риск остается.
У нас есть несколько, очень немногие космонавтов, которые были ОК и здоровых детей после длительных перелетов.
"более того, это опасно даже для орбитальных полетов, - добавляет летчик-космонавт, Герой Советского Союза, герой России, Валерий Поляков.
И, тем не менее, человечеству необходимо искать новые возможности в области биотехнологий, защита от радиации, создание искусственной гравитации.
Гидро-лаборатория коммунистов - обязательный этап подготовки к полету.
Здесь, космонавты практике навыки работы в открытом пространстве в условиях нулевой гравитации.
Вода имитирует невесомости.
Если для взрослых вода является внешней среды, хотя комфортно, для младенцев это родной стихии.
Небольшие амфибии, кажется, подтверждают, что жизнь на землю от океана.
В связи с тем, что ребенок тратит около 9 месяцев в околоплодной жидкости в утробе матери; это легче привыкнуть к воде после этого.
В принципе, это логично, потому что только две недели перейти от рождения до первой купания.
"это очень мало времени, чтобы забыть что-то", - говорит инструктор по плаванию младенца Марина Аксенова.
Другими словами, если за новорожденным невесомость является более естественным, женщина должна гравитации, земное притяжение.
Желудок и мышцы тазового обычно быстро перерасти в невесомости; возможность подтолкнуть из эмбриона уменьшается.
Ну, давайте предположим, что роды стимулировали будет работать.
Может быть, она будет настаивать на ребенка в специальном помещении.
- тогда что? "- спрашивает Валерий Поляков об этой нетривиальной задачей.
С другой стороны, ребенок также нуждается в искусственной гравитации.
Когда тело не ощущают притяжение Земли, это не форма костной и мышечной системы.
Это не возможно, чтобы платье новорожденный на орбите в специальный костюм для погрузки, как они делают со взрослыми.
Он просто не то, что он хочет, чтобы выжить.
"и этот эксперимент, что мы пойдем на, позволяя рождение ребенка в чужой среде, приведет к нам, инвалидам, совершенно неприспособленных прав на землю", - прогнозирует председатель комитета по биоэтике ИМБП выбежал Игорь Пестов.
На данный момент, рождение детей в космосе - это только теория.
Однако, со временем он станет реальностью, когда землян будет идти на далекой планете в своих кораблей, и она станет домом для своих детей, которые родились в космосе.
