Производители реактивные вражду в ширину сиденья с крупных заказов на карту
Этот скандал вспыхнул между ведущими производителями самолета над ширину сиденья туристического класса на дальних рейсах, задавая тон ожесточенной конфронтации в этом месяце Dubai Airshow.
Спор сосредоточен на ширину сидений, предоставленные на дальнемагистральных рейсах для экономики пассажиров - не всегда те, которые больше всего привлекает авиакомпаний, но чьи выделенные места находятся основные претензии к эффективности для новейших самолетов, предлагаемые Airbus SAS и Boeing Co.
Airbus на этой неделе призвал отраслевой стандарт, который будет предусматривать место как минимум 18 дюймов (46 см в экономике каюты, но его соперник США Boeing говорит, что он должен быть для авиакомпаний решить.
Спор идет как производители самолета vie продать все более крупных версий своих близнецов-моторный дальней авиации, с потенциально рекордные заказы ожидаются на 17-21 ноября.
Как задней плоскости - изложил - в частности, является ли креслами - 9 или 10 двигателем - занимает центральное место в экономической деятельности заявления делались для новых "мини-самолет" большие проекты.
Boeing говорит, что ее модернизировала "777X" проведет 406 человек, основанные на экономику мест более 17 дюймов в ширину и 10 в каждой строке.
Airbus говорит, что конкурирующие версии ее ближайшие будет нести 350 человек в 18-дюймовые экономику-сиденье изложил 9 ногу.
Самолет гиганты часто торговые удары по техническим вопросам через рекламу в торговой прессе.
Теперь Airbus обращается непосредственно к общественному впереди Dubai Airshow, где ожидается 777X доминировать с более чем 100 заказов.
Недавно он просмотреть то, что может быть началом новой рекламной войны, показав финансистов слайд, иллюстрирующие окрас три человека вместе в ресторане под названием "Would You Accept This?"
"Boeing предлагает дальние полеты в более узких мест, чем региональные турбо-реквизита", - сказал глава продаж Airbus Джон Лихи.
Как изменение диеты, люди получают больше, но самолет сидения не радикально изменилась.
В начале 1970-х годов, когда Boeing 747 широкофюзеляжные самолёты определил современных дальнемагистральных туристических и рубеже веков, вес средний американец 40-49-летний мужчина увеличился на 10%, согласно данным Департамента здравоохранения США.
Песня талии среднего американского мужчины 21-го века - 39,7 дюймов, по данным американской медицинской статистики.
Airbus говорит, что его соперник удерживает место концепции, начиная с 1950-х годов, когда средняя обхват недавно окрестили "элита" было уже.
Airbus говорит, что она распорядилась исследования, предполагающие дополнительной дюймов в ширину сиденья улучшает качество сна на 53 процента.
Boeing и Airbus спорные фигуры на сиденье измерений и говорит, что это не до производителей на решения о том, как авиалинии сбалансировать тарифы и услуги.
Это также говорит, что исследование показывает опыт каюты зависит от больше, чем ширина места.
"Это действительно сводится к предоставлению гибкости авиакомпаниям и позволяя им делать то, что они считают, что им нужно делать, чтобы быть успешным", - сказал эксперт Boeing каюты Кент Кравер.
Они не хотят, чтобы диктовать им, что делает их прибыльными.
Они знают, что их бизнес лучше, чем кто-либо другой.
Для путешественников речь идет о более локоть, но для поставщиков становится все более серьезной проблемой, которая может повлиять на заработки.
За спора - это гонка на самолете заказов с не менее $700 миллиардов оценочной деятельности в списке цены в ближайшие десятилетия, достаточно, чтобы склонить чашу весов американского и европейского экспорта.
Как сообщает Reuters, в первую очередь в июле, местный макет - это именно то, что заставляет битва между новейших самолетов.
Оба Airbus и Boeing утверждают, что на 20% больше эффективности в кресле в своей последней твин-моторный дальнемагистральных проектов, чем лидером рынка в этом сегменте, 365-местный Boeing 777-300ER.
Производительность Boeing утверждает, что частично зависит от сравнения 10-777X ногу с оригинальным двигателем 9-777.
Песня выгоды свалится удельных затрат - по сравнению с 10-теперь ногу.
"Причина Boeing делают это менее мест в самолете, чтобы сделать их более конкурентоспособными с нашими продуктами", - сказал Кевин Кеннистон, глава комфорта пассажиров на европейский Airbus.
С другой стороны, аналитики говорят, что полные 10 мест в ряду кабины для существующих 777s предполагают многие пассажиры голосуют за плотнее макет, который может идти рука об руку с дешевым тарифам.
"Восемнадцать дюймов в ширину сиденья, было бы здорово для пассажиров, но реальность такова, что с деловой точки Airbus предложение движет угроза" 777 ", - сказал эксперт салонных интерьеров Мэри Kirby, основатель и редактор 322.L.R.45 Girl Network.
Airbus и Boeing не поставляют сиденья, но предлагают каталог поставщиков для авиакомпаний на выбор.
Обзор либо реактивных продавцов даже нести ленту меры, чтобы проверить на конкурирующих макетов.
В то время как хвастовство комфорта, все строители также предлагают макеты самолетов с высокой плотности для недорогих авиакомпаний и региональных перевозок.
Airbus предлагает в ближайшие 10-ногу, но говорит, что он еще не продал.
До недавнего времени Airbus был подчеркнув необходимость дополнительной настройки каюты, предлагая широкий ряд мест в некоторых из своих самолетов.
Без поддержки единственный производитель других крупных современных самолетов, эксперты говорят, что его призыв к новый стандарт индустрии вряд ли летать, но может отвлечь от волны продажи 777X.
