Башкирия может положить зерна на тендер не раньше начала 2014 года
Песня министр сельского хозяйства Николай Коваленко считает, что во время государственных закупочных интервенций Башкирии могут положить хлеб на тендер не раньше начала 2014 года.
На сегодняшний день рыночные цены таковы, что они не стимулируют продажи интервенционного фонда.
До сих пор рыночная цена выше, и есть спрос.
"Вполне возможно, что зерно будет пущено на тендер после Нового года", - заявил он на вчерашней пресс-конференции.
Министр напомнил, что в этом году посева сельскохозяйственных культур в 2013 году урожай составил 3,1 миллиона гектаров, в том числе площадь посева зерновых культур из 1,7 миллиона гектаров, что на 3,3% больше, чем в прошлом году.
За урожай 2014 года 550 тысяч гектаров были посеяли (105 тысяч гектаров больше, чем в 2012 году).
Акруге для озимой пшеницы и охозяйственных увеличен, рожь осталась на прежнем уровне.
