Беларусь и Турция заинтересованы в развитии и углублении отношений во всех сферах и областях.
Министр иностранных дел Беларуси Владимир Макей сообщил об этом журналистам на пресс-конференции в конце встречи с министром иностранных дел Турции Ахметом Давутоглу, передает корреспондент "об".
Мы очень рады, что наши турецкие коллеги и партнеры на всех уровнях заинтересованы в развитии и углубление белорусско-турецких отношений во всех сферах и областях.
Беларусь со своей стороны также заинтересована в этом, поэтому мы согласились с тем, что правительство административных ведомств двух стран обеспечат повсеместные помощи и поддержки предпринимателей, которые устанавливают прямых торгово-экономических связей между собой ", - отметил Владимир Макей.
Он подчеркнул, что правительство Беларуси позволит создать для этого все необходимые условия и обеспечить максимальную помощь.
Министр также сообщил, что в Анкаре проходила запланированных 8-е заседание белорусско-турецкой совместной межправительственной экономической комиссии, по итогам которого был подписан протокол.
Стороны разработали "дорожную карту" белорусско-турецкого взаимодействия, которая, по словам главы белорусского внешнеполитического ведомства, направленные на углубление двустороннего сотрудничества в торгово-экономической и инвестиционной сферах, в сфере промышленной кооперации, транспорта, сельского хозяйства, энергетики, а также поиск новых форм и направлений взаимодействия.
"Протокол последнего заседания было выполнено в полном объеме, и я убежден, что текущий протокол также будет выполнено, потому что Беларусь и Турция рассматривают друг друга как надежных партнеров", - сказал он.
Министр иностранных дел Турции Ахмет Давудогу в свою очередь сообщил, что на успешные переговоры глав внешнеполитических ведомств двух стран решили также дальнейшему развитию взаимовыгодного сотрудничества и реализации различных проектов.
По словам министра, необходимо увеличить товарооборот между Беларусью и Турцией, и отвезти его с показателем $1 миллиарда долларов.
Также Турция является важным партнером в сфере инвестиционного сотрудничества, которое необходимо развивать дальше, поскольку в этой сфере есть неиспользованный потенциал, считает он.
Отношения между нашими странами всегда были очень теплым, и мы надеемся, что в будущем они будут укреплять и расширять еще больше.
А также все необходимые условия для торгово-экономических отношений, так и для успешной работы турецких компаний на территории Беларуси и белорусских предприятий и организаций в Турции будет создана ", - отметил Ахмет Давутоглу.
