Американцы еавесдроппед на высокопоставленных японских чиновников
В пятницу, 1 ноября, один из представителей американских спецслужб, который предпочел не раскрывать свое имя, заявил, что Соединенные Штаты еавесдроппед на телефонных разговоров высокопоставленных чиновников Японии.
Этот человек подтвердил, что в страну восходящего солнца есть несколько сайтов, предназначенных для прослушивания.
Кроме того, он отметил, что США, Великобритании, Австралии, Канады и Новой Зеландии не проводят разведывательных операций друг против друга.
По его словам, такой была сформирована во время Второй мировой войны, когда эти страны были союзниками.
Тем не менее, Япония, как Германия, несмотря на союзнические отношения с американцами в послевоенный период, являются мишенями для разведывательных операций, сообщил телеканал NHK.
Официально, ни одна из сторон пока не прокомментировала эту информацию.
Напомним, что новости о слежке американских спецслужб против канцлера Германии появились на прошлой неделе.
По данным из немецких журналистов, АНБ могло прослушивал телефон Меркель в течение последних десяти лет.
Канцлер, по некоторым данным, принял известие о ее прослушивание телефонов довольно болезненно.
Она заявила, что такое наблюдение главы правительства с помощью союзников, который, по ее словам, Германия и США уже на протяжении десятилетий, неприемлемо.
Тем временем, Эдвард Сноуден заявил, что он готов поделиться подробности прослушки телефонных разговоров Ангелы Меркель с работниками немецкой прокуратуры.
Немецкий специально прилетел в Москву, чтобы встретиться с бывшим сотрудником ЦРУ.
