Пожарные экипажи призваны спасать потерянных щенка после того, как она застряла 50ft над землей на ненадежной выступ в карьере
Кокер ласковый сеттер Ruby съехал после того, как она была в небольшой дорожной аварии
Она была отмечена тремя днями позже собака костыли в ловушке в карьере
Фаерфайтеров спуститься вниз скалы лицо, чтобы срывать собаку от верной смерти
А у щенка повезло избежать после того, как пожарные экипажи были призваны снять ее в безопасное место, когда она сама как-то застрял 50ft на ненадежной выступ скалы.
Девять месяцев назад кокер ласковый сеттер Ruby съехал после того, как в дорожной аварии в воскресенье вечером и выжили только три дня, прежде чем спасаясь от карьер в среду.
Ее владельцы Скотт Алдерсон, 25, и его подруга Бекки Холл, 20, были в Флаппет Quarry в Денхолм, Западного Йоркшира, чтобы воссоединиться с Ruby и поблагодарил West Yorkshire Fire и службы спасения.
Они отчаянно искал для своих отсутствующих собак и размещены призывы в социальных сетях после того, как она побежала в карьере после незначительной аварии.
В вокруг 2.15pm в среду, костыли собак пятнистых Ruby на выступ в карьере, занесенных 50ft вверх.
A Technical Rescue Team from Клекхитон Fire Station бросился к месту происшествия и абсеилед вниз, чтобы спасти Ruby и использовал животным трубки транспортировать ее вверх по скале.
Специалист технического директора спасения Энди Клейтон сказал: "Она была в тяжелом положении.
Она была прямо посреди скалы лицо - 50ft сверху и снизу.
Она не во время спасти - она была заморожена.
Но теперь она прекрасна.
Она была ест печенье.
Это было очень необычный вызов.
Тот факт, что собака был замечен невероятен.
Специалист технического директора спасения Петр Лау сказал: "Ruby имел очень повезло избежать".
Потенциальный был там, что она могла бы быть очень серьезно ранены или еще хуже.
Ruby был доставлен в ветеринары для проверки и была признана штраф, кроме истощение и обезвоживание.
Мисс Холл, от Halifax, West Yorkshire, сказал: "Просмотр спасение было ужасающим".
Я не мог поверить, что она была там на первом месте.
Это было удивительно, чтобы получить ее обратно в наших руках.
Ветеринар сказал, что если она стала слишком ослаблена и рухнула, она, вероятно, упали.
У пожарных были удивительно.
Это было очень смелыми, что они сделали.
Мы просто так благодарен, и каждый из них был абсолютно потрясающий.
Г-н Алдерсон, при этом, добавил: "Мы боялись, что она может упасть, но она осталась там".
У пожарных были блестящие.
Я просто не могу поверить, где она была.
