Штрафы за несанкционированных торговых улиц в Вологде увеличить в разы - хотелось бы
Муниципальные власти считают, что увеличение штрафов поможет навести порядок в Вологде и свободные улицы от спонтанных киосков и ларьков.
Большинство уличных торговцев не платят налоги и продукты, которые они продают, часто не проходят медицинские осмотры.
Это означает, что здоровье граждан Вологодской подвергается опасности
Таким образом, минимальный штраф для граждан за самовольное vending увеличится с 4 ноября - от 500 рублей до 3000 рублей, сообщает пресс-служба отношений Администрации Вологды.
