Разоблачения АНБ повысить корпоративную паранойю по поводу государственного надзора
С умеренной день в конце августа немецкий полицейский вертолет выпили низко над консульства США во Франкфурте, финансовой столицы Германии.
С инструкцией Управления по охране Конституции (БФВ), отечественные спецслужбы Германии, его миссия заключалась в том, чтобы сфотографировать крыше заставы Соединенных Штатов, который расположен менее чем в 5 км. от Европейского центрального банка и Бундесбанка.
Немецкие СМИ утверждают, что БФВ надеялись определить наличие прослушивания антенн и действие побудило обмен между США и МИД Германии в Берлине.
James Клаппер, директор национальной разведки США, в сентябре вновь настаивал на том, что США не использует возможности внешней разведки ", чтобы украсть коммерческие секреты иностранных компаний по поручению американских компаний, чтобы улучшить их международной конкурентоспособности или увеличить их деятельности".
Но с тех пор, как Эдвард Сноуден, подрядчик обратился разоблачителей, начал выпускать свою сокровищницу американских секретов наблюдения, европейские правительства и бизнес-лидеры уже не уверен, сможет ли принять режиссер на свое слово.
Сообщения о том, что американское Агентство национальной безопасности шпионил за бразильской нефтяной компанией Petrobras и получили доступ к данным, проведенных американскими провайдерами облачных сервисов, включая Google и Yahoo имеют они расшили корпоративную паранойю по поводу государственного надзора до новых максимумов.
Конечное соломы, когда выяснилось, что телефон канцлера Ангелы Меркель была направленного, возможно, около десяти лет.
Если Европа самых могущественных людей могут быть направлены, то, конечно, бизнес-лидеры также являются потенциальными целями.
Сноуден сделал прозрачный интенсивного сотрудничества между американских разведывательных служб и компаний.
Я думаю, что это предположить, что эти данные используются для взаимной выгоды.
"Германия должна проснуться", - говорит Оливер, президент БИТМ, которая представляет малых и средних германских IT-компаний.
Немецкие компании полагают, что США сейчас создает почти так же велик риск, как Китай, когда речь заходит о промышленном шпионаже и краже данных, говорится в исследовании, опубликованном в июле И, консультации.
Во всех документах просочилась г-н Сноуден, имеет, однако, никаких доказательств на сегодняшний день, что США прошел на иностранные компании "торговых секретов своих собственных компаний.
Политики выразили обеспокоенность тем, что ЕС не хватает определенных IT и интернет-возможностей и должны стремиться к тому, чтобы снизить свою зависимость от США.
Бизнес-лидеры и скептически относятся к этому.
Кто-то в немецком парламенте говорит, что мы должны построить немецкий Google.
Я могу только закрыть глаза и медленно открыть их снова...
"Это не так", Хассо Платтнер, председатель правления немецкого делового программного обеспечения SAP, говорит.
Если кто-то хотел сильный европейский IT-индустрии, тогда не надо иметь пусть он умрет 20 лет назад.
Все субсидируемым в Германии, от угля, автомобили и фермеров.
Все, но IT-индустрии.
Тем не менее, достижения и технической изощренности американских шпионских ведомств, выявленный откровений Сноуден стали настоящим ударом для некоторых компаний, которые раньше думали, что наибольший риск наблюдения была поставленная Китаем.
Большой сдвиг происходит в облачных вычислений, где европейские руководители стали более осознает, что данные, хранящиеся в США подлежит юрисдикции, и, следовательно, потенциально уязвимым.
По данным опроса, проведенного Cloud Security Alliance, торговое тело, около 10 процентов, не являющихся членами США отменил планирует использовать провайдер облачных сервисов на базе США после откровений об американской программы Prism data mining.
Джим Снабе, со-руководитель в SAP, говорит: "Мы видим новый вопрос от клиентов, которые не приходят год назад - вот где мой хранения данных, и вы можете гарантировать, что она остается физически в этой юрисдикции".
Многие немецкие руководители утверждают, что последние отчеты - это просто подтверждение того, что они уже знали: Что могущественные государства хотят украсть свои самые ценные секреты и эти данные должны быть охраняется любой ценой.
Этот экономический шпионаж происходит не является сюрпризом.
Она всегда.
"Это была тема в течение многих лет и не принципиально изменилась через нынешние дискуссии", - говорит Курт Бок, глава производителя химического BASF.
Американцы шпионить за нами на коммерческих и промышленных уровне, поскольку мы шпионить за ними тоже, потому что это в национальных интересах, чтобы защитить наших предприятий.
Корпоративные лидеры обычно не хотят похвастаться о контрмеры, которые они взяли, в случае этой руки преимущество до нападающий.
Для крупных компаний, сообщение давно было создание домой, чтобы забрать свободной памяти USB ярмарок, или оставить ноутбук незащищенными в гостиничном номере - это неразумно, если не сказать больше.
Ульрих Hackenberg, член совета директоров Daimler на Audi, говорит, что это было стандартной практикой в течение многих лет для мобильных телефонов, которые будут собираться до заседания совета, поэтому они не могут быть использованы в качестве дистанционного устройства прослушивания.
БФВ Германии советует руководителям рассмотреть, используя простые предоплаченные мобильные телефоны, когда на зарубежных поездок из-за риск, что смартфоны скомпрометированы.
Предоплаченные мобильные телефоны, затем выбрасывается.
Однако, есть опасение, что малые и средние компании остаются уязвимыми для взлома и надзора.
В Германии, многие из этих компаний являются глобальными лидерами рынка в свою особую нишу.
"Малые и средние компании часто не хватает опыта, кадровые и финансовые ресурсы, чтобы защитить корпоративные секреты эффективно от несанкционированного доступа", - предупреждает БФВ в отчете.
США предупреждает своих собственных компаний об экономическом шпионаже со стороны других стран.
Песня Национального разведывательного управления США в феврале назвал Франция вместе с Россией и Израилем во второй уровень правонарушителей, которые совершают хакерские для экономической разведки, отстает от Китая, по данным The Washington Post.
А члена совета директоров в немецкой компании голубых фишек сошлись во мнении, что когда речь заходит об экономическом шпионаже ", французы - худший".
Бернард Скварсини, бывший глава внутренней разведки Франции агентства ЦДРИ, заявил в интервью в этом месяце, как говорят: "Эти услуги прекрасно знают, что все страны, даже когда они сотрудничают в антитеррористической борьбе, шпионить за своими союзниками".
