ЕС готовит меры, чтобы поддержать Украину в случае экономического давления со стороны России
В Европейском Союзе есть запасной вариант поставлять Украине газ и достичь соглашения с МВФ для экстренного займа, если Россия предпринимает какие-либо меры в ответ на возможное подписание соглашения об ассоциации между ЕС и Украиной на саммите в Вильнюсе.
Переговоры ведутся с МВФ о кредите ожидания, и еще один представитель ЕС, который имеет непосредственное участие в переговорах заявил, что их цель - заключить соглашение в ближайшем будущем.
Помимо потенциального кредита от МВФ, Украина также может получить 610 миллионов евро от Европейского Союза.
Аналитики, опрошенные Reuters есть сомнения по поводу того, что Украина и МВФ может преодолеть свои давние разногласия относительно условий финансирования.
Еще одна организация, которая сомневается в возможности проведения реформ, необходимых для такой помощи - международное рейтинговое агентство S & P, которое в пятницу снизило суверенный кредитный рейтинг Украины на один уровень, с B до B-.
Тем не менее, представители ЕС говорят, что МВФ может показать некоторую гибкость в свои условия займа после учета обстоятельств Украины.
В дополнение к своему плану, чтобы поддержать страну в финансовом плане, ЕС имеет резервный вариант поставлять Украине газ, большинство поставок, которые в настоящее время являются выходцы из России.
Это могло бы включать газ из Nord Stream или отменить поставки из Словакии.
По словам чиновников, последний вариант выше будет наиболее вероятным и приемлемым методом в случае России "изолирует" Украина.
Аналитики считают, что такой метод привлечения обратные поставки на Украину может использоваться только в течение нескольких недель и, скорее всего, приведет к сокращению поставок в другие регионы.
"Страны ЕС и украинцы ведут переговоры о том, как создать благоприятные условия для того, чтобы Украина может импортировать газ из других источников, а не из России или из того же источника, но через другие маршруты доставки", - отметил источник из Reuters.
