Сноуден согласился дать показания по поводу прослушки Меркель
Депутат Бундестага Ганс-Кристиан Штрёбеле встретился с Эдвард Сноуден в Москве.
В ходе беседы возникает вопрос, может ли Сноуден может быть допрошен в качестве свидетеля немецкой прокуратуры на случай возможного прослушки телефона немецкого канцлера американскими спецслужбами.
Сноуден выразил готовность предоставить необходимые показания.
Встреча может состояться либо в Москве или в Германии.
Он четко выразил, - сказал Ханс-Кристиан Штрёбеле, - что он знает достаточно много.
И несмотря на то, что Агентство национальной безопасности во главе с Александром Кит препятствует заключению все его движения, Сноуден готов приехать в Германию.
Тем не менее, сначала необходимо четко определить все условия его прибытия..
Тем временем, американские законодатели начинают принимать меры в ответ на скандал вокруг американских шпионских программ.
Песня сенатского комитета по разведке вчера одобрил соответствующий законопроект введения дополнительных ограничений на деятельность американского агентства радиоэлектронной разведки.
