А пригородные автобус перевернулся на Алтае.
В пригородных автобусов ПАЗ перевернулся на первое района Алтайского края.
В результате дорожной аварии, по данным обновленные данные, 13 человек получили ранения, сообщили в региональном управлении МЧС.
Ранее правоохранительные органы региона сообщил 10 получили ранения.
Согласно информации агентства, авария произошла около 9 часов утра по местному времени на трассе Новониколаевка - Вишневка 1 километра от Новониколаевска.
12 пассажиров и водитель находились в автобусе, который направлялся из Рубцовского до Вишневка, все понесенные травмы различной степени тяжести и были госпитализированы.
Одиннадцать пострадавших были доставлены в Рубцовске Алтайского края городской больницы № 1, два человека были госпитализированы в Заринск Центральной областной больницы.
