Тасси 585 млн долларов пакета спасительных мер для здоровья
Федеральное правительство настаивает на $325 млн. пакета спасительных мер для больного Тасмании система здравоохранения имеет жестких условиях, которые обеспечат Государственного правительства не могут тратить деньги.
Федеральный министр здравоохранения Таня Плиберсек объявила о Содружестве принимает "срочные меры", чтобы предотвратить кризис, вызванный островным государством старение населения, более высокий уровень хронических заболеваний и системных ограничений.
Финансирование, в течение четырех лет, было принято после консультаций с правительством Тасмании независимый депутат Андрей Wilkie.
"Правительство должно придумать экстренного пакета спасительных мер мы полагаем, будет решать специфические проблемы, с которыми сталкиваются государства", - сказала г-жа Плиберсек сегодня.
Песня $325 млн. пакет включает $31 млн. блиц-плановой операции.
Еще 2600 операций, в том числе ортопедических и хирургии катаракты поможет очистить заделы.
Также денег в клиниках в Хобарте и Launceston, лучше после стационарного лечения, медицинской подготовки специалистов, психического здравоохранения и внедрение персональных электронных систем учета здравоохранения в местных больницах.
"Эти инвестиции реагировать на идеи, которые прифронтовых врачей сказали мне, что будут лучшие способы, чтобы стремиться к системе здравоохранения Тасмании", - сказала г-жа Плиберсек.
Министр настаивал на правительство столкнется с строгой отчетности и подотчетности режима.
Государство должно поддерживать текущие уровни финансирования, чтобы получить наличные Содружества и ежемесячного отчета о том, где оно было тратить дополнительные средства.
Комиссия из трех человек будет создана, чтобы гарантировать государство - это предоставление услуг, как эффективно и рационально.
Г-н Wilkie сегодня сказал, что $325 миллионов "будут сведены на нет, если это сопровождается подлинной реформы, чтобы поставить систему здравоохранения Тасмании на более устойчивое положение".
Тем не менее, он похвалил правительство в ответ на его просьбу о срочной помощи, которую он впервые поднял с премьер-министром в начале мая.
"Я надеюсь федеральный пакет помощи должно пройти долгий путь к принятию государственной системы здравоохранения с критической списка", - сказал г-н Yuri.
По данным Государственного правительства эти дополнительные выборные процедуры во многом будет отменить недавнее снижение налогов.
Но представитель федеральной оппозиции здравоохранения Петр Дуттон считает, что сегодняшнее заявление - это "поверхностное решение".
"Причина, по которой мы здесь заключается в том, что Трудовой государственный правительство срывал 430 миллионов долларов из своей системы здравоохранения", - сказал он телеканалу ABC.
Вы не можете иметь государственную власть бурить почти половину абилия долларов и Содружества в 300 миллионов долларов и делают вид, что это хорошая новость дня.
Г-н Дуттон призвал г-жа Плиберсек, чтобы гарантировать, что ни один доллар из пакета спасительных мер будут потрачены на дополнительную бюрократию.
