Япония обсудит с Россией вопрос о заключении мирного договора
Глава японского МИДа Фумио Кисида встретился с министром иностранных дел России Сергеем Лавровым, чтобы обсудить вопросы, касающиеся заключения мирного договора между двумя странами.
"Мы хотели бы, чтобы открыто обменяться мнениями по вопросам дальнейшего развития политического диалога, обсудить вопросы, касающиеся заключения мирного соглашения" Кисида объявил на совещании.
Министр иностранных дел Японии напомнил, что после того, как премьер-министр Японии Синдзо Абэ посетил Россию, отношения между странами стали теплее и приобрела двусторонний характер.
Российский министр, в свою очередь, отметил, что РФ будет разместить Японии в решении сложных политических вопросов, пишет РИА Новости.
Заключение мирного соглашения между Японией и Россией подразумевает решения вопроса о спорных северных территорий.
В связи с этим, акции протеста, требуя вернуть страну земель потерял после Второй мировой войны, которые сегодня происходят в Токио.
В японской столице ездят на автомобилях, из которых через громкоговоритель беларус: "Верните северных территорий!".
Полиция не остановить протестующих, они гарантируют, что уровень шума не превышен.
