Мозамбик вопросов безопасности, как мощное столкновение личностей
С статуи Самора Машел, президент-основатель Мозамбика, глядя вниз на них, тысячи людей собрались в центре города Мапуту выкрикивать лозунги мира в редкую публичную демонстрацию.
"Мы хотим, чтобы вернуть мир; мы хотим стабильности", - сказал Ванесса де Сузы, глава инвестиционной компании.
Форфула о будущем своей страны, она сменил свой корпоративный наряд на футболку с надписью "мы требуем безопасности" на португальском, когда она присоединилась к толпе на площади Независимости в четверг.
В течение двух недель было почти ежедневные сообщения о столкновениях между правительственными войсками и Renamo, некоторые из самых худших стычках с мирного соглашения более 20 лет назад.
Renamo некогда был известным повстанческим движением, изначально поддерживаемая бело-правил Родезии, а затем правительство апартеида в Южной Африке в рамках усилий, чтобы дестабилизировать ситуацию в стране независимого государства.
После мирного соглашения 1992 года, стало оппозиционной партии.
Аналитики считают, что страна вряд ли сползание обратно в полномасштабный конфликт, но недавние события вполне иностранных инвесторов и местных жителей.
Ставки высоки для самой быстрорастущей экономики, как открытие огромных запасов газа на шельфе и угольных месторождений на северо-западе может принести более чем в $50 млрд. инвестиций в течение следующих нескольких ближайших лет от компаний, включая Rio Tinto, Vale Бразилии, Eni Италии и Anadarko США.
Правящая партия Фрелимо, доминирующей политической силой с 1975 года, и Renamo обвиняют друг друга за напряжение.
Renamo говорит, что правительство инициировал последних столкновений, запустив нападение на своих членов в провинции Софала, традиционно является цитаделью Renamo, 17 октября.
Ассаулта на бывшие повстанцы затем обострилась, как правительственные войска атаковали Renamo базы и пытался убить Afonso Длакама, лидер группы, Фернандо Мазана, представитель Renamo, сказал Financial Times.
Правительство обвиняет Renamo для запуска столкновений, обвинив его в атакующих солдат.
Президент Армандо Гебуза стремился играть вниз опасения по поводу нестабильности.
Г-н Гебуза рассказал AFP, французское информационное агентство, в среду, что г-н Длакама увидел себя как "неудачник", который хотел использовать "все, что осталось от его силы, чтобы попытаться доказать, что он может наложить на правительство своих собственных решений".
Оба Фрелимо и Renamo настаивают на том, что они хотят избежать войны.
Но опасения выросли после того, как господин Мазанга приписали Renamo был отказ от мирного соглашения 1992 года.
Он рассказал FT, что он имел в виду соглашение уже не соблюдается посредством Фрелимо.
"Наша цель состоит в том, чтобы вернуться к переговорам, но с серьезностью", - сказал г-н Мазана.
Предыдущие переговоры между сторонами, мало что сделали для того, чтобы ослабить напряженность подогреваемое серию столкновений в этом году.
"Это два больших мужчин (Гебуза и Длакама) стыковых головок вместе", - сказал Иосиф Ханлон профессор Открытого университета и Мозамбик.
Ни один из них - хорошие переговорщики, и ни один из них готовы сделать такие уступки, которые необходимы.
Renamo, которое было настаивать на избирательной реформы, уже сказал, что это приведет к бойкоту муниципальных выборов в ноябре.
Президентские и парламентские выборы запланированы на следующий год.
Некоторые комментаторы истолковали его применения силы как попытку ослабевшей движения, чтобы выиграть уступки и финансовых трофеев от правительства.
Доля Renamo голосов снизилась с 1992 года, в то время как новая партия "Демократического движения Мозамбика (MDM), который был сформирован бывшего члена Renamo, как ожидается, улучшить его на выборах.
Г-н Мазанга говорит г-н Гебуза - который объясняется шаг вниз, когда свой второй срок заканчивается в следующем году - хочет разрушить демократию в стране.
"Он не хочет многопартийную демократию, он не хочет прозрачных выборов он не хотят мира, потому что он не хочет покидать президентское кресло", - сказал г-н Мазана.
Неясно, сколько Renamo потенциал есть, но она провела разрушительные удары и запустить нападения на полицейские участки и транспортных средств на ключевую автомагистраль.
Большинство стычки произошли в провинции Софала, который находится в нескольких сотнях километров к северу от Мапуту, но хозяева Бейра, порт, шахтеры, в том числе Vale и Rio Tinto, полагаться на экспорт угля.
В июне Rio приостановил использование железнодорожных примерно через неделю после Renamo угрожал напасть на линии.
Г-н Мазинга был игривой, когда его спросили о том, что Renamo бы повторить эту угрозу.
"Renamo хотел предупредить мировое сообщество, что все было плохо в Мозамбике", - сказал г-н Мазана.
Эта нестабильность добавила к разочарованиям с правительством, говорит Фернандо Лима, руководитель Медиакорп, независимая медиа-компания, а многие люди также обеспокоен коррупцией, медленные темпы развития и недавней серии похищений.
"Люди думают те, которые несут ответственность за будущее страны, правительства и президента, и он должен быть одной, чтобы найти решения проблемы", - говорит он.
Омар Султан, демонстратор, сказал, что люди просто хотели стабильности.
"Никто не заботится о Renamo и Фрелимо, они просто хотят мира снова, они хотят получить свободный доступ к дорогам", - сказал он.
