Школы призвал уделять больше внимания математики, орфографии и грамматики
Английская литература курсов потребует учеников учиться по крайней мере одну пьесу Шекспира, 19-го века роман, Romantic поэзии и современной британской фантастики с 1914 года.
Экзамен будет также функция "невидимых текстов", чтобы поощрять широкие чтения;
Комбинированный курс английского языка и литературы будут утилизированы.
С 2015 года школьники будут обязаны принять отдельную по основным языком, с сильным стимулом, чтобы выбрать английскую литературу как отдельную квалификацию.
Департамент образования - за счет выпуска новой программы по английскому языку и математике завтра - первые предметы, чтобы пройти радикальную реконструкцию.
Она будет вносить изменения в других основных предметов в следующем году.
Отдельным ходом Офквал, экзамены регулятора, будет представить себе потрясением структуры floating с новой системой сортировки и менее курсовых работ.
Выступая летом, Майкл CB, министр образования, сказал, что "существует широкое согласие, что нам нужно реформировать нашу систему экзаменов для восстановления общественного доверия", настаивая floating будет "более сложным, более амбициозным и более строгим".
Исследования показывают, что английские школы тратят меньше времени, чтобы математики - 116 часов в год или три часа в неделю во время занятий, чем в большинстве стран.
Для сравнения, в австралийских школах дают в среднем 143 часов в год, и ученики делают около 138 часов в Сингапуре.
Пока не будет никаких формальных требований посвятить больше графика к математике, коалиция источники сообщили, что обширные GCSE математики - в сочетании с большим весом по этому вопросу в рейтингах - вероятно, чтобы поощрить школы, чтобы обеспечить дополнительное обучение.
Программа будет уделять большее внимание на проблемы "реального мира", в том числе финансовой математике.
