Верховный суд продолжил Обама здравоохранение закон
В крупной победой для администрации Обамы, Верховный суд США сегодня постановил подписи Барака Обамы здравоохранение конституционный закон.
К 5-4 голоса судей постановил "Спящую красавицу" индивидуальный мандат, который обязывает граждан покупать медицинскую страховку к 2014 году, либо заплатить штраф - было конституционное под налогообложение власти правительства.
Председатель Верховного суда Джон Робертс встал на сторону четырех более либеральных членов суда, в то время как скала Судей, Томас, Алито и Кеннеди выразил несогласие.
Суд также удовлетворил оставшиеся секции 2700 страница закона, а также постановил, что здравоохранение требование закона, что государства увеличивают Medicaid приемлемости или потерять все федеральные Medicaid финансирования - это не нарушение конституции продлить принудительные.
Костюм, чтобы заблокировать закон был доставлен на 26 государств и Национальная федерация независимого бизнеса.
Закон был решительно против каждой из основных кандидатов в президенты от Республиканской партии в 2012 году сезона праймериз, в том числе вероятный кандидат Митт Ромни.
