Ген речи оказался некий стимулятор для формирования синапсов
Ученые из Университета Джона Хопкинса и Школы медицины на горе Синай обнаружили белок, благодаря которому "ген речи" Foxp2 выполняет свою функцию, стимулируя формирование новых связей между нейронами.
Исследование было опубликовано в журнале Science, а ее абстрактные можно прочитать на сайте журнала.
Песня Foxp2 ген - это первый известный ген, чья функция непосредственно связано с речью.
Ее роль могла быть создана в 2001 году в связи с открытием семью из нескольких людей, которые не могли правильно произнести слова, а иногда даже они сами не понимали друг друга.
Ученые установили, что в члены семьи активности гена Foxp2 была отменена, хотя манера, в которой она выполняет свою функцию оставалось неизвестным.
В новом исследовании, биологи показали, что Foxp2 выполняет по крайней мере часть своих функций, как на тренажере формирования новых синапсов в области мозга, связанной с формированием речи.
Она делает это из-за другой ген, SRPX2.
Последний был обнаружен в результате поиска факторами, которые стимулируют формирование синапсов.
SRPX2 оказался одним из 10 сходных генов, обнаруженные авторами, в то время как только Foxp2 влияет на его деятельности.
Тот факт, что на самом деле SRPX2 влияний вокализации было подтверждено учеными в эксперимент на мышах.
Когда активности гена был искусственно сокращен на животных, они кричали меньше, когда отделена от матери.
Если деятельность этого гена была восстановлена, частоту испускаемого звуков также была восстановлена.
Ранее взаимосвязь между музыкальной и сама Foxp2 также было продемонстрировано на мышах.
Животные, в котором человеческий экземпляр гена был введен подглядывали более активно и по более низкой частотой, чем у обычных мышей.
Пока, однако, ученые не знают, будет ли функция Foxp2 и, следовательно, SRPX2 контролируются, связана с чисто "механические" свойства формирование звуков или с более тонких процессов.
