Американский Boeing застрял в Чите готовится к отъезду
Американский самолет, который вел наблюдение полеты над территорией России в рамках Договора об открытом небе и совершил незапланированную посадку в среду в Чите оставят городской воздушной гавани в пятницу, 1 ноября в 8: 30 по московскому времени.
Управление аэропорта разрешено отправления самолета после получения денег на топливо.
Как сообщили в аэропорту, самолет улетает в Улан-Удэ.
По другим данным, он будет в США.
Как сообщалось, самолет летел в Улан-Удэ кроме приземлился в крае из-за тумана.
Они не выпустили его из Читы аэропорта из-за неоплаченных счетов.
Борт самолет находятся 30 человек, включая экипаж, они провели две ночи на территории аэропорта, сообщает ИТАР-ТАСС.
Как сообщило Министерство иностранных дел РФ, в соответствии с условиями договора об открытом небе, люди на борту самолета, не должны выходить за пределы аэропорта в Чите, они могут проходить через пограничный контроль только в двух аэропортах в России - в городе Кубинка и в Улан-Удэ.
Договор об открытом небе был подписан в 1992 году, в нем участвуют 34 государства.
Наблюдение полеты проходят над территориями России, США, Канады, стран Европы.
Основными задачами договора - развитие транспарентности, содействие наблюдению за выполнением соглашений в области контроля над вооружениями, расширение возможностей по предотвращению кризисов и разрешения кризисных ситуаций в рамках ОБСЕ и других международных организаций.
