2-й конференции народов Южного Урала прошел в Челябинске.
Форум было приурочено к Дню народного единства, receiption 400 из восстановления российской государственности, и 20-летию принятия российской Конституции.
В работе конференции приняли участие делегации из всех городов и районов региона, представители национально-культурных объединений, религиозных конфессий, органов законодательной и исполнительной власти - около 350 человек.
Курс форума была направлена на укрепление межнационального согласия.
Здесь мы можем подать пример не только для других регионов, но и в других странах.
У нас нет расхождения и распри.
Мы живем в полное взаимопонимание ", - утверждает Феофан, митрополита Челябинского и Златоустовского.
В ходе встречи были рассмотрены ряд вопросов, в том числе воспитание патриотизма, культурного сотрудничества.
По результатам конвенции, они приняли резолюцию.
В неофициальной части форума было продолжено в театре оперы и балета.
Здесь они открыли выставку национальных и культурных объединений из Челябинской области.
