Веб-сайт Министерства обороны Эстонии был восстановлен после нападения украинских хакеров
Работа сайта Министерства обороны Эстонии было восстановлено после утреннего кибер-атаки, сообщает пресс-служба агентства.
По словам вице-канцлера Министерства обороны для информационных и административных вопросов Таимар Петеркоп, это было примитивные атаки, сайт был просто перегружены с большим количеством запросов.
Наши специалисты быстро исправили все, в настоящее время работа сайта была восстановлена.
"Ущерб, нанесенный на служение минимальны", - сказал Петеркоп поступать на публикацию.
По данным Петеркоп, пока еще рано говорить о том, кто организовал теракты.
"Мы, безусловно, будем анализировать причины инцидента, и мы будем делать выводы из этого, но невозможно полностью предотвратить подобные инциденты", - признался он.
Напомним, что 1 ноября группа Anonymous Ukraine размещена онлайн-сообщение, в котором он подтвердил хакерской атаки на веб-сайте Министерства обороны Эстонии и против сотрудничества Украины и НАТО.
Мы хотим, чтобы лидеры НАТО слышать наш голос, голос украинского народа.
Мы не должны быть слугами НАТО.
Украинцы не хотят умереть ради интересов стран-членов НАТО.
Украина не нужен альянс НАТО.
Украина не нуждается в Европейском Союзе.
Украина не нуждается в России.
Украина не должна быть чьего-либо раба.
Мы стоим за независимую Украину.
"Руки с Украиной", - говорится в объявлении Anonymous.
Ранее министерство обороны Украины сообщили, что морская компания из Феодосии отдельных батальоне морпехов примет участие в командных штабных учениях НАТО реакция сил стеадфаст Джаз-2013.
