Сегодня утром в районе Саратовский водитель "Пежо" ехал на встречной полосе в 115 км от автомагистрали Одесса-Рени и столкнулись с автобусом, неся шесть человек.
Это, сообщили в пресс-службе Дорожной службы экстренной помощи администрации в Одесской области.
В результате инцидента, 31-летний водитель "Пежо" умер.
Раненые были 55-летнего пассажира и 44-летний водитель автобуса, чья нога замок заклинило.
Медицинские работники оказали первую помощь женщине на месте, она снизилась госпитализации.
Чрезвычайные медицинского персонала также осмотрел всех остальных пассажиров.
Спасатели сняли автобус с помощью крана и освобождается от водителя автобуса, чья нога замок заклинило в дверь автобуса.
