Ученые больше пролили свет на то, как движения собачья хвост привязаны к своим настроением.
Ранее исследование выявило, что счастлив собак грозить их хвосты больше вправо (с точки зрения собаки), в то время как нервные собаки имеют левой доминировали свищ.
Но теперь ученые говорят, что парень клыков могут заметить и реагировать на эти тонкие различия в хвосте.
Prof Georgio Валлортигара, невролог из Университета Тренто, сказал: "Это очень хорошо известны в людях, что левая и правая сторона мозга - иначе вовлечены в стимулы, которые вызывает положительные или отрицательные эмоции".
Здесь мы попытались посмотреть на него в других видов.
Он добавил, что так же, как у людей, для собак правая сторона мозга был ответственен за левшей движения и наоборот, и два полушария играли разные роли в эмоциях.
Чтобы узнать больше о том, как реагировать на собак неравной хвост виляет других собак, исследователи контролировали животных, поскольку они смотрели фильмы других собак.
Они измерили питомцев "сердечных ставок и анализировать их поведение.
Это, вероятно, не будут задолго до того, как мы понимаем, почему их хвосты иногда идут в одну сторону, иногда другой
Prof Валлортигара сказал: "Мы представили собак с фильмами собак - либо натуралистической версии или силуэт, чтобы избавиться от любых других осложняющих моментов, и мы могли бы врач движения хвоста и представить хвост больше влево или вправо".
Когда животные увидел собаку, легко переместить свой хвост вправо (с хвостом вилять собакой-точки зрения), они остались совершенно спокойно.
Но когда они заметили хвост изменит преимущественно влево (опять же из хвоста-свишинг собаки точки зрения), их сердца поднял ставки, и они выглядели тревожным.
Prof Валлортигара сказал, что он не думал, что собаки были намеренно общаются друг с другом посредством этих движений.
Вместо этого, он считает, что их собаки извлекли из опыта, что движется, и они не должны чувствовать себя беспокоит.
Он сказал: "Если у вас есть несколько встреч с другими собаками, и часто их хвостом вилять в одну сторону связан с более дружественным поведением, а правая сторона производит менее дружелюбное поведение, вам ответить на основе этого опыта".
Исследователи говорят, что результаты может дать владельцев, ветеринаров и тренеров лучше понять свои эмоции животных.
Собака поведение эксперт Джон Брэдшоу, приглашенный научный сотрудник Университета Бристоля школа ветеринарной науки, сказал, что это не первое исследование, чтобы проверить, является ли левые и правые были важны для клыков.
В прошлом году команда из Университета Линкольна обнаружили, что собаки поверните голову влево при взгляде на агрессивную собаку и справа при взгляде на счастливой собаки.
А в другом исследовании Университета Виктории в Канаде, он сказал: "Собаки были более склонны к подходу робота собаки, когда его" хвост "было сделано для того, чтобы грозить левых, а не права, а не стать тревожным - противоположный путь в итальянском исследовании".
Он сказал, что разница может быть потому, что собаки в различных исследованиях не были полностью интерпретации животных в фильмах или Робо-собак, как клыков.
Исследование того, как собаки отреагировали на реальные собаки могли бы помочь, объяснил он.
"Пока существуют значительные доказательства из разных млекопитающих, что обе стороны мозга используются для различных целей, большая часть деталей до сих пор не формировали - и собаки - не исключение", - сказал он.
Однако, учитывая легкость, с которой их поведение может быть записано, это, вероятно, не будет задолго до того, как мы понимаем, почему их хвосты иногда идут в одну сторону, иногда другой.
