Страну птиц к безопасности на Северном море буровой выпустили обратно в дикую
Птица найдена на страну после того, как исчерпаны на Северном море нефтяных скважин, была выпущена обратно в дикую природу.
Вода железнодорожных был поставлен на вертолете в Абердин в прошлом месяце, прежде чем выхаживал обратно к здоровью от шотландского СПА на свой спасательный центр в Resourcing.
Centre менеджер Колин Сэддон сказал: "Эта вода железнодорожных, зимний мигрантов из Северной Европы, который поймал сильными ветрами над Северным морем".
Кажется, что птица стала исчерпан и удалось найти убежище на буровую установку.
Он добавил: "Это не смог взлететь снова, так что мы связывались о помощи".
Вода железнодорожных было хорошо подойдет и к тому времени, когда он был освобожден.
