Цены в грязи, рек и джунгли для оказания бесплатной медицинской помощи
Д-р Жорж Буле приносит бесплатное здравоохранение в сельских поселениях в Камеруне
Булле и его команда тратит почти каждый уикенд увидеть сотни пациентов
Есть не так много врачей на западе африканской страны; только один за каждые 5000 человек
В ролях свои голоса здесь или с помощью мобильного устройства
Д-р Жорж Буле является одним из 10 лучших CNN Героя 2013 года.
Вы можете проголосовать за него, или любой другой топ-10 Героев, чтобы быть CNN Hero of the Year.
Этот человек получит 250 000 долларов, чтобы продолжить свою экстраординарную работу.
За 21 года, Жорж Буле наблюдал, как его отец плохо войти и выйти из сознания, посещать больницы, которые не были вооружены, чтобы помочь ему.
Джамб Буле был ранен в 1981 году автомобильной аварии близ Яунде, Камерун.
Он пострадал только сломанную руку, но и инфекция распространилась на его мозг, создавая гематомы, которые могли бы повлиять на него всю свою жизнь.
"Никаких нейрохирургов в Камеруне", - сказал Жорж Буле.
Мы взяли его из Камеруна, если бы у нас были деньги.
Вместо этого, ввели потратили годы сопровождения своего отца в переполненных поликлиниках и больницах, получая все, что они могут получить лечение.
"Это не просто", - сказал Булье.
Вы можете оставить дома в 5 утра, работающие в больницу, чтобы быть первым, и вы не первый.
Есть много пациентов.
Некоторые люди могут умереть, потому что они ждут.
Ситуация не изменилась с тех пор ввели отец скончался в 2002 году.
В Камеруне, есть только один врач за каждые 5000 человек, по данным Всемирной организации здравоохранения.
Для сравнения, соотношение в Соединенных Штатах - один врач на 413 человек.
И даже если они могли видеть врача, многие камерунца не мог себе это позволить.
Двое из пяти человек в стране живут за чертой бедности, и почти три четверти российских медицинских расходов является частным.
"Единственная проблема у них есть бедность", - сказал Булье.
А с бедностью, они не могут наслаждаться своей жизни.
Видя его отца, и поэтому многие из его соотечественников страдают, Буле был намерен сделать что-то об этом.
Д-р Жорж Буле и его команда волонтеров проводили 700 свободных кабинетов в прошлом году.
Сам он стал врачом, работая в качестве сосудистого хирурга в Яунде в Центральной клинической больнице.
И он основал некоммерческий, АСКОВИМЕ, который путешествует в сельских районах по выходным для оказания бесплатной медицинской помощи.
С 2008 года он и его группа волонтеров помогли около 32 000 человек.
Почти каждую пятницу, он и до 30 человек варенье в фургоны, галстук медикаменты крыш и путешествуют по пересеченной местности, чтобы посетить деревни в необходимости.
Их удача не всегда держат.
Они уже приходилось толкать машины через реки и грязи больше, чем когда-то.
Но когда они приезжают, они получают настоящие герои "приветствуют: Праздник, петь и танцевать, и лучшие условия сообщества могут предложить.
В этих деревнях, бесплатное медицинское обслуживание действительно является поводом для празднования и Буле - с его большой улыбкой и безграничной энергии - это больше, чем счастлив вступить в удовольствие.
На следующее утро, команда начинает встречу с сотнями пациентов.
"Мы получаем 500 человек в каждой поездки", - сказал Булье.
Они приходят от 60 километров вокруг деревни, и они идут пешком.
Каждый из этих выходных клиник предоставляет широкий спектр медицинской помощи.
Многие люди обращаются за малярии, туберкулеза, недоедания, диабет, паразитов и болезней, передающихся половым путем.
Другие могут получать костылей, пара пожертвовала очки или бесплатные свидетельства о рождении - документацию, которая требуется для школы, но многие бедные семьи просто не могут себе позволить.
По вечерам, команда будет делать простые операции с местной анестезией.
Операции, как правило, делается в школе, ратуши или дома; после процедуры, пациенты вставать и ходить на восстановление районов, чтобы освободить место для следующего человека.
С генератором группы освещения операционной комнате и санирующей техники, ввели и его добровольцы работают в начале часов в воскресенье утром.
Это столь изнурительный темп, но деревенские музыканты обычно помогают сохранить команду.
"Они будут бить барабаны всю ночь, чтобы держать нас спать и продолжить свою работу", - сказал Булье.
В воскресенье, команда возглавляет обратно в город, уставшие, но гордиться своей работы.
Эта группа - сочетание врачей Камеруна и иностранных студентов-медиков - выполнил 700 свободных кабинетов в прошлом году, и они знают, что их помощь может сделать мир на тех, кого они помогают.
Один мужчина объяснил, что свободная грыжа хирургии он получил позволит ему работать снова.
"Это изменит свое будущее с моей семьей", - сказал мужчина.
В дополнение к проведению этих выходных клиник и работать как хирург больницы, ввели также работает ночи в частных медицинских клиник в Яунде.
Это вторая работа, он сказал, что фонды около 60% от его некоммерческих; остальные покрыта частных пожертвований.
"Я не уверен, когда он спит", - сказал Кэти О ли, второй-летнего студента-медика из Drexel University в Филадельфии и добровольно с Буле группы.
Он всегда либо в больнице или пытаются заработать деньги для организации, так что он может пойти на этих кампаний.
Для специалистов, таких как O ли, которые исходят из США и Европы присоединиться к булле о своей миссии, это практический возможностью, они никогда не получат дома.
"Нам удалось вытирать на операции, где мы помогаем пятно крови или держать инструменты для доктор Буль", - сказал О 'ли.
Это не то, что вы когда-либо получить делать в Америке как второй-летнего студента-медика.
Студент добровольцы обычно обращают свой собственный путь в Камеруне, часто прибывающих с пожертвовал медикаменты.
Но как только они приезжают в Яунде, их питание, транспорт и наставления покрыты Булле.
"Он герой, без сомнения," О, - сказал ли.
Он дает свою жизнь этой организации, и его желание помочь людям Камерун - вечно.
За Буле, почти постоянную нагрузку не трудности.
Помочь людям жить счастливой жизни, выполняя обещание он дал отцу, - это то, что приносит ему огромную радость.
"Я так счастлива, когда я делаю эту работу", - сказал Булье.
И я думаю, что про моего отца.
Я надеюсь, что он видит то, что я делаю.
Чтобы заставить людей смеяться, чтобы уменьшить боль, вот почему я делаю это.
Посмотрите АСКОВИМЕ веб-сайт и посмотреть, как помочь.
