Неделя моды в Сан-Паулу.
Вернувшись домой, они не считают ее просто моделью, но настоящая звезда.
Несмотря на то, что Жизель Бундхен оставил работу в течение некоторого времени посвящать себя для материнства, она специально приехал на эти дни и на этой неделе моды парада.
Песня несколько месяцев отсутствия не мешает ей сохранить свое место на подиуме и на пьедестале.
Гизель остаются самыми высокооплачиваемыми супермодель в мире.
На этот раз она участвовала в параде мод для бренда - ".
Финал моды недели, как правило, самые интересные экспонаты.
Сортировать нравится то, что стилист Лино Виллавентура организовал.
Бренд - более 30 лет, параллельно с производством класса люкс ready-to-wear, дизайнер активно работает в театре и в кино, проектирование и разработка костюмов для многих известных фильмов.
Алтогетер, более 30 тысяч фирм и компаний, связанных с текстильной промышленности и мировой моды принял участие в заключительной недели моды в Сан-Паулу.
Это один из самых динамично развивающихся отраслей производства, более 2 миллионов бразильцев занимаются его, а годовой оборот достигает 50 миллиардов долларов.
