Гийом Никлу игровая адаптация Дени Дидро "имеет исключительные сроки проектирования продукции и детали, но и будет тяжелее, чем это должно быть.
Фолдинг 1760s во Франции, он рассказывает мрачную историю Сюзанна, молодой аристократ отправлен в монастыре своей семьи.
Когда она повстанцев, она испытывает крайнюю жестокость в руках вантонские садизма аббатскими и становится объектом эротического очарования.
Фильм никогда не произойдёт пруриенке или сенсационности - и в этом вся проблема.
Самое серьезное Торжество повествования рисков, что делает его волосы рубашке, как тяжкое испытание для зрителей.
