После того, как обвинили в плохой вкус Евгения она начал говорить
Евгения Васильева, личность которого имеет заклепками самое пристальное внимание средств массовой информации в течение почти года, до сих пор не раз прокомментировал многочисленных публикаций в прессе о хищениях в Министерстве обороны, а также о ее лично - отношения с бывшего министра обороны Анатолия Сердюкова, ее поэзию и страсть к ценные вещи.
Однако 1 ноября фигуранты в "службу обороны" делом нарушил свое молчание.
В интервью Life News она заявил: "С самого начала, конечно, было ровно одну цель: От меня убрать любую негативную информацию в отношении бывшего министра обороны".
Было шантажировать в связи с тем, что я должен дать показания, в противном случае они будут отправить меня в тюрьму.
Сейчас эти угрозы перестали.
Затем мы собираемся в суд, мы будем доказывать свою невиновность.
Мы являемся 100 процентов уверены в победе.
Более того, из интервью можно заключить, что, возможно, она была наиболее оскорблены слова о том, что она имеет плохой вкус.
Это, вероятно, ссылаясь на заявление официального представителя Следственного комитета РФ Владимир Маркин, что подделок были обнаружены в коллекцию картин, собранных фигуранта в "службу обороны".
Среди арестованного имущества есть ряд картин, что проприетресс, будучи уверенными в своем глубоком знании искусства, приобретала как шедевры мировой живописи.
Однако оценки изобразительного искусства, назначенных следователей после ареста картины установили, что у них нет никакой художественной ценности и, мягко говоря, дешевы подделок ", - отметил Маркин в начале октября.
Некоторые картины, украденные из Министерства обороны...
Затем они тем не менее признал, что они не были украдены из Министерства обороны, а также сказал, что у меня есть плохой вкус.
Кто имеет право обсуждать мой вкус, обсудить определенные личностные аспекты?
На мой взгляд, это просто беспредел ", - говорит она.
Более того, в ответ на вопрос, действительно ли она признает свою вину в еще один из 12 уголовных обвинений вменяется ей, она заявила: "Конечно, нет.
Есть действительно ничего не признать.
Кроме того, ущерб Российской Федерации на вопрос не существует.
Они просто обманывают людей, конец истории.
Кроме того, в ответ на сегодняшнее заявление Следственного комитета РФ о том, что она является уклонение ознакомление с материалами уголовного дела, адвокат фигуранта заявил, что "следователь не позволить ему и его клиент ознакомиться с материалами дела".
Что стало причиной разоблачения, который находится под домашним арестом и до сих пор не общался с прессой?
Возможно ли, что как женщина, она не могла не ответить на обвинения дурного вкуса?
Или "из" журналисты правы, утверждая пару дней назад, что она "упал в более глубоком трансе под домашним арестом" в связи с новостями о примирении между Анатолия Сердюкова и его жена и его возвращение в лоно семьи?
Известный военный обозреватель "КП" Виктор Баранец в своей статье "Сердюков вернулся к жене?" - писал: "Следователи не исключают, что после такого шока она может стать более разговорчив во время допросов".
Ранее она взяла на себя ответственность за некоторые обвинения в незаконной продаже недвижимого имущества Министерства обороны.
