Google, Samsung, Huawei подала в суд на патенты Nortel
Эта группа, которая владеет тысячи бывших патентов Nortel подал шквал патентных исков в четверг против производителей сотовых телефонов, включая Google, компания будет возвращена в аукционе Nortel банкротства.
Rockstar, консорциум, который купил патенты Nortel за $4,5 млрд, подала в суд на Samsung Electronics Co Ltd, HTC Corp, Huawei и четырех других компаний за нарушение патентов в окружном суде США в Техасе.
Rockstar является совместной собственностью Apple, Microsoft, Blackberry, Ericsson и Sony.
Google обвиняют в нарушении семи патентов.
Песня патенты покрывают технологию, которая позволяет сопоставить условия поиска в Интернете с соответствующей рекламой, иск сказал, что является ядром бизнеса поиска Google.
Представители для Samsung, Huawei, HTC и Rockstar немедленно не может быть достигнуто.
Samsung, HTC, Huawei и все производство телефонов, которые работают на операционной системе Android компании Google, которая яростно конкурирует с Apple и Microsoft мобильных продуктов.
В 2011 году компания Google разместила первоначальный 900 миллионов долларов на покупку патентов Nortel.
Google увеличил свою ставку в несколько раз, в конечном счете, предлагая целых $4,4 млрд. долларов.
После потери от Rockstar на патенты Nortel, Google продолжал приобрести Motorola Mobility за $12,5 млрд, сделку частью библиотеки Motorola патентов.
"Несмотря на потери в своей попытке приобретения патентов в костюме на аукционе, Google нарушил и продолжает нарушать", - сказал иск.
Rockstar стремится увеличить убытки против Google, как он утверждает, что за нарушение патентов Google - это преднамеренное, согласно жалобе.
