Песня "Русский марш" становится все более популярным
4 ноября, в День национального единства, русский марш утвержденных мэрии состоится в Москве.
По данным обследования, проведенного "Левада-центр", поддержка "Русские марши" растет - уже 40% граждан в различной степени одобряет идею их реализации.
По данным "Левада-центра", 40% граждан в различной степени одобрить организации "Русские марши": Из них 11% воспринимают такие действия окончательно положительных и 29% - "в основном положительные".
Популярность идеи "Русские марши" постепенно растет - в 2006 году только 14% россиян приветствовали эти действия, но в декабре 2010 года уже вдвое больше граждан (28%) поддержали проведение таких мероприятий.
Только 7% россиян считают, что "русские марши" окончательно "негативным", "в основном отрицательные" - 19%.
Еще 35% не смогли сформулировать свою позицию по этому делу.
В этом году мэр Москвы утвердил проведение "Русского марша" численностью до 15 тысяч человек в Люблино, это было сообщил сегодня глава столичного департамента безопасности Алексея Майорова.
Эта акция националистов проходит каждый год в День национального единства с 2005 года.
В ответ на вопрос социологов "Ты слышал, что 4 ноября в России" Русские марши "проводятся под лозунгами защиты прав россиян в России? Три четверти (75%) граждан ответили отрицательно.
Теперь только каждый пятый россиянин (20%) знает об этой акции.
Примечательно, что в декабре 2010 года почти треть граждан (31%), слышал о "русских маршей".
Напомним, что три года назад, 11 декабря на Манежной площади состоялся стихийный митинг националистов, которое переросло в массовые беспорядки.
"Левада-центр" также попросил россиян о том, какой праздник отмечается 4 ноября.
За два года число тех, кто знает правильный ответ (День народного единства) увеличилось с 41% до 49%.
Однако только 15% граждан намерены отмечать этот праздник.
Примерно столько же (17%) намерены праздновать День Октябрьской революции 7 ноября.
Большинство граждан (62%) не намерены отпраздновать любой из этих праздников.
Как мэрии утвердил "Русский марш" в Люблино
28 октября власти столицы утвердил проведение "Русского марша" 4 ноября в Люблино.
Об этом сообщил лидер объединения "Русские", организатор марша Дмитрий Демушкин.
Кроме того, шествие в Люблино, в День национального единства митинг и рок-концерт группы "Коловрат" состоится, также одобрен властями.
Как "русский марш-2012"
В День национального единства в 2012 году националисты переместились в шествии от Якиманской набережной до Центрального Дома Художников, где состоялся митинг.
Организаторы оценили число участников в 20 тысяч человек, Министерство внутренних дел дал номер 6 тысяч.
