Глава контрольно-дисциплинарного комитета РФС Артур Григорьянц сообщил, что "Кубань" был оштрафован на 500 тысяч рублей, передает корреспондент "ДП" Филиппа ПАПЕНКОВ из Дома футбола.
Такие санкции в отношении Краснодарского клуба были применены для сжигания флага Дагестана со стороны болельщиков на трибунах во время домашнего матча 14-го тура против "Анжи".
На встрече присутствовали представители обоих клубов, человек из РФПЛ.
Мы изучили все доступные материалы.
"Кубань" был оштрафован на 500 тысяч рублей за незаконное поведение зрителей.
