Путин добился безнаказанности для своего друга Асада
А теперь - новости из-за океана, и особенно - из Сирии, где, как мы узнали сегодня, Израиль начали забастовку против ракет российского производства, которые, согласно сообщениям, предназначались для "Хезболлы".
Сегодня Сирия выполнила важное условие - уничтожить ее производство химического оружия на 1 ноября.
Это было сделано в рамках соглашения, достигнутого при посредничестве России и США, чтобы не проводить военную операцию, к которым они пришли близкие этим летом.
Наш старший международный корреспондент Ричард Энгель расскажет больше об оружии и о том, что все это означает для сирийского президента.
Вашингтон заявил, что режим Асада будет наказан за это.
Более 1400 гражданских лиц, в том числе сотни детей, погибли в августе с ядовитым газом.
А наказание.
Но не в виде американских бомбардировок, но в виде сделку организована друг Асада - Владимир Путин.
Сирия будет отказаться от своего химического оружия к середине следующего года.
И сегодня - важнейшая веха.
Группа международных экспертов сообщили, что Сирия отключил ее объявил заводов по производству химического оружия.
Более долгосрочные и сложная задача - разрушение тонн химического оружия и его компонентов.
Как мы понимаем, это примерно тысячу тонн.
Ранее Вашингтон сказал, что дни Асада сочтены.
Я думаю, что Асад должен уйти в отставку.
Вопрос не в том случае, если это произойдет, но когда это произойдет.
Он больше не является законным и должен уйти в отставку.
Но Асад остается.
И чувствует себя еще более уверенно.
Его войска до сих пор используют артиллерию, ракеты и напалм.
Его враги разделены и плохо вооружены.
Его люди невольно отказаться от своих домов, многие голодают.
Некоторые из них прокормить себя с листьями и кошек.
Многие считают, что Башар Асад избежал наказания за массовое убийство.
Они призывают соглашение по химическому оружию дипломатического успеха, инспекторы были награждены Нобелевской премии мира, а сам Асад дал впечатление человека готовы к сотрудничеству.
Сегодня в Вашингтоне посол США в Сирии пришлось отвечать на сложные вопросы.
Когда ребенок умирает от голода, его мать вряд ли утешал тот факт, что они не могли убить его использование химического оружия.
Асад сейчас корпорация.
И это обмен оружия для власти.
