Us-наркотиков в Мексике тоннеля с собственным железнодорожным найден
Одной из самых сложных контрабанду наркотиков туннелей между США и Мексикой был найден, в комплекте с собственным освещение, вентиляцию и электрических железнодорожных систем.
Американские власти описал четыре ноги на три пешеходных тоннеля как одно из самых сложных секретных проходов у них когда-либо обнаруженных.
Тоннель, который зигзаги длиной около шести футбольных полей, ссылок склады возле Тихуана, Мексика и Сан-Диего, США.
Площадь заполняется незапоминающаяся склады, делая ее проще скрыть грузовики, загруженные с наркотиками.
Этот туннель был закрыт до каких-либо препаратов сделал его через заблуждения, говорят власти.
Власти конфисковали восемь с половиной тонн марихуаны и 327 кг кокаина в связи с его открытие тоннеля, по мнению суда.
Трое мужчин, которые власти говорят, что работал водителей были предъявлены обвинения в хранении марихуаны и кокаина с намерением распространять.
Им грозит тюремное заключение от 10 лет до пожизненного заключения, если виновным.
В Ногалес, Аризона, контрабандистов в огромных подземных дренажных каналов.
Этот тоннель - восьмой крупной проход открыт в Сан-Диего, начиная с 2006 года.
Некоторые из самых крупных туннелей были обнаружены после того, как центральный мексиканский урожай марихуаны в октябре, которая представляет наркокартелей с проблемой, как быстро получить свой продукт для потребителей.
В 2010 году власти нашел примерно 700-двор проход оснащен железнодорожные рельсы, которая вышла из кухни в Тихуану дома до двух складов Сан-Диего.
