Граница Airlines взимать плату для провоза ручной клади
Граница Airlines планирует взимать до 100 долларов для пассажиров для хранения ручной клади на борту своего полета.
Граница Airlines планирует начать взимать плату до $100 за сумку и $2 за кофе или соды, хотя его заявление в среду сделал говорят, что пассажиры получат держать весь могут.
Новый ручной плата для сумок в верхнем отсеке бен, так что небольшие мешки под сиденье все равно будет бесплатным.
Граница сказал, что он будет взимать 25 долларов, если взнос оплачивается заранее, 100 долларов, если платить путешественникам ждать, пока они у ворот.
Граница представительница Кейт О ли сказал, что плата составляет 100 долларов США, чтобы получить пассажиров, чтобы заботиться о обвинение заранее.
"Мы не хотим, что", - сказала она.
Авиакомпании начали взимать плату за первую и вторую проверяли сумки в 2008 году.
Пассажиры пытаются избежать штрафов были начинкой столько, сколько они могут в ручной клади, спрятанные в пассажира, то есть эти закрома часто заканчиваются.
Сборы - это один из способов, чтобы получить пассажиров принести меньше на борту.
Ли сказал, что новое обвинение - это не просто о привлечении денег.
Речь идет о пограничной самых лояльных клиентов, что делает его очень ясно, что найти накладные бен пространство становится все более сложным.
Пассажиры, которые покупают свои билеты на сайте авиакомпании не придется платить.
Это означает, что один из пассажиров в очереди на пограничной ворота может принести сумку на бесплатно, в то время как следующий человек в очереди могут задолжали 100 долларов за аналогичную сумку.
Сказал ли на сайте погранвойск и процедур регистрации заменяют, чтобы убедиться, что пассажиры знают о плату, прежде чем добраться до ворот.
Граница новый взнос не могут начаться до лета, хотя дата еще не был установлен.
Пассажиры часто ворчали об багаж обвинения и другие сборы, но авиалинии любят их.
Они утверждают, что камера стоит денег в обращении, и пассажиры, которые хотят службы должны платить за это.
Многие на Уолл-стрит рассматривают добавление багажа сверх нормы, как признак того, что авиакомпании будут взимать достаточно денег, чтобы покрыть стоимость авиаперевозки после многих лет убытков.
Большинство не коснулся сумку сборов, хотя.
Дух Airlines Inc. основал первый взнос на три года назад, и парень дискаунтер Алледжиант Air позже последовали.
Единственная другой авиакомпании с такой взнос - венгерской Wizz Air, сказал консультант авиакомпании Джей Соренсен, который внимательно отслеживает дополнительных сборов.
Он оценил в декабре 2011 года, сообщают, что Духа ручной сбор приносит в 50 миллионов долларов в год.
Соренсен, бывший Midwest Airlines, недавно летал Духа и спросил, что он нашел у ворот, как пассажиры столкнулись с необычным Духа сумку.
"Этот процесс посадки было на тончайших я видел в своей карьере авиакомпании", - сказал он.
Я ожидал увидеть скрежет зубов и бой выходили на ворота.
Самолет был полностью, сказал он, - и он парковал ликети-сплит ".
Граница также Духа ниже $2 взимать плату за кофе, чай или сок.
Граница сказал, что пассажиры, которые получают соды или сок может держать весь могут, и это даст перезарядкой кофе бесплатно.
Она все еще будут раздавать воду.
Us Airways кратко пытались взимать плату за напитки в 2008 году, но уступил семь месяцев спустя после того, как пассажиры жаловались и никакой другой крупной авиакомпании.
Граница ход для зарядки на плату, если пассажиры не покупают непосредственно от авиакомпании - это ее последняя попытка направить покупателей на свой собственный сайт.
Авиакомпании платят интерактивный продавцов, таких как Orbitz $10 до 25 долларов за каждый билет продан.
Это дало всем авиакомпаниям стимул для того, чтобы направить пассажиров покупать непосредственно от них, вместо того чтобы идти через онлайн туристического агентства.
Граница прошла на самом в этой области.
В сентябре он начал давать половину столько частые флаер миль до покупателей, которые приобрели через интернет-туристического агентства.
В среду она существенно снизило пробег премии до 25 процентов от миль поездки.
Так, на 1000 миль пограничной поездки купили от интернет-туристического агентства может заработать 250 миль.
Это также позволяет пассажирам заранее выбирать свое место, только если они покупают непосредственно из пограничной веб-сайт.
Граница имеет базу лояльных клиентов в своем родном городе Денвер, но его бизнес сокращается и потерять деньги.
Выручка снизилась на 9% и ее летающих мощностей сократилась почти на 13% в первом квартале, по данным финансовых результатов, выпущенный в среду по корпоративным родителем республика Airways Holdings Inc.
Республика пытается исправить пограничной финансов в рамках продажи авиакомпании.
