Медведев рассчитывает, что самолет SSJ-100 будет поставляться в Европу
Россия рассчитывает, что после укрепления на рынках Латинской Америки и Азии, Суперджет 100 самолетов также будет поставляться в Европу.
"Мы ожидаем, что вообще мы будем получать такие контракты на более чем 170 самолетов подобного типа", - цитирует "Интерфакс" слова премьер-министра России Дмитрия Медведева, сказанные им на пресс-конференции с премьер-министр Франции Жан-Марк Айро.
Глава российского правительства отметил, что серьезное сотрудничество было создано с французскими коллегами, так как это совместный проект.
Сегодня мы обсуждали определенные финансовые вопросы, связанные со страхованием, но мы надеемся, что после этого самолета укрепляет на рынках Латинской Америки и Азиатско-Тихоокеанского региона, она также будет поставляться нашим партнерам в Европе.
"Я надеюсь, что однажды он будет поставляться с Францией, а также", - подчеркнул российский премьер-министр.
SSJ-100 - самолет, построенный компанией "Гражданские самолеты Сухого" в партнерстве с управляющая компания.
У компании был разработан на основе современных технологий и предлагает высокие стандарты качества и комфорта в сегменте на 100 пассажирских мест.
