Land Rover ралли серии объявил
Интерьер имеет гоночные сиденья и ремни сбруи шести пунктов, а также рацию.
Варианты включают обновленных тормозов, пакет услуг, предоставляя доступ к работам Боулер механики, логистической поддержки и хранение автомобиля между событиями.
Дрю Боулер, управляющий директор Боулер Motorsport, сказал: "Акция клиентов, приезжающих в Боулер изменились".
Они не все опытные гонщики, но люди ищут волнения и приключения, и достижимая путь к событиям мирового класса.
Мы рады быть предлагать этот путь в партнерстве с Land Rover и MSA, и считаю, что формат предлагает новый способ испытать митинг различных дисциплин в Великобритании и за рубежом, и готовить игроков для Ралли неутоленные вожделения и реалии.
У нас действительно наслаждались развитие Defender Challenge авто - это будет очень весело.
Кроме того, защитник Challenge предоставит обучение и тестовый день в феврале, а также возможность конкурировать в пустыне событий в Северной Африке и на Ближнем Востоке.
