Ben Greenman: 10-летию Нью-Йорк Comedy Festival: The New Yorker
Можно утверждать, что Нью-Йорк - родина выложенные кафельной плиткой комедии в Америке: Почти сто лет назад ваудевиллиан Фрэнк Фэй, который служил хозяином церемоний в Palace Theatre, на Бродвее, начал рассказывать анекдоты прямо в толпу, в разговорном ключе.
Инновации Фэй была расширена через несколько лет, в последнее время в Нью-Йорке комедии.
Созданные и контролируются Каролин Хирш, основатель института выложенные кафельной плиткой Carolines, фестиваль празднует свою десятую годовщину этого года, с более чем шестидесяти спектаклей в небольших клубах и больших театров.
"Большинство из них хэдлайнеры появились на Carolines и продолжил больший успех, в точке, где они слишком большие, чтобы играть в клубе", - сказал Хирш.
Мы построили этот фестиваль как способ продолжают работать с ними.
В этом году мероприятие включает в себя выступления Wanda Сайкс, Кэти Гриффин и Билла Махер, а также "Stand Up for Heroes", ежегодный музыкальный и комедии пользы для военных ветеранов, на Мэдисон Сквер Гарден, включая, в частности, Брюс Спрингстин, Джон Стюарт, Роджер Уотерс и Билл Козби.
Поскольку фестиваль расширил, так что есть мир комедии.
Некоторые из комиков, участвующих в этом году на фестивале выступили с помощью нетрадиционных каналов, таких, как показано на небольших сетей, таких как Comedy Central, FX и Спайк.
Ник Kroll выросла до известности на глубокий-кабельный телеканал (ФСС 's Love Сиэтла фэнтези-футбол ансамбль "Лига"), и теперь имеет свой собственный скетч-шоу Comedy Central.
Дженни вполне стала членом обеих "Saturday Night Live" и "Parks and Recreation", хотя она известен за ее вирусные видео серии "Марсель" Shell с Shoes On ".
Оба Kroll и вполне, а также других молодых комиков с характерными голосами (сюрреальные пессимистичны Энтони Джеселник, кривая, расово сосредоточивалась У. Камау Белл), являются продукты децентрализованной мир американской комедии.
Одной из крупнейших фестивалей привлекает будет интервью: Дэвид Стейнберг, разговаривая с Ларри Дэвид.
Стейнберг начал как комик выложенные кафельной плиткой, но стала свершившимся теле- и режиссера, а также неофициальный комедийный историк.
С 2005 по 2007 год он принимал шоу на ТВ Land под названием "Sit Down Comedy с Дэвид Стейнберг".
Встреча проходит на Ратушной, в центре Манхэттена.
"Город, безусловно, в комедии ДНК всех Ларри работы", - сказал Стейнберг.
Он рассказывал мне, что, когда он здесь, иногда он будет ходить проулок между двумя зданиями и думаю: Эй, если бы я проиграл все мои деньги, может быть, я буду жить здесь.
