Австралийская женщина призывы тайской тюрьмы времени
21-летняя женщина Сиднея приговорен к 15 суткам тюрьмы в Пхукет для ложно утверждает, что она напали на таксиста обращается вердикт и были отпущены под залог.
Stevie Rochelle Бамфор изначально был признан виновным в суд провинции Пхукет 15 июня после внесения ложных утверждений о тайской полиции местный таксист, с двумя другими людьми, удерживая ее, совершили нападение на ранних часов в воскресенье 10 июня.
Тем не менее, записи камер видеонаблюдения позже выяснилось, что она благополучно вернулись в свою гостиницу став отделена от своего бойфренда Австралии.
Бамфор опросила полиция Пхукета в течение двух дней, прежде чем она призналась к производству истории.
Она была проведена в местной полиции клеток перед судом.
Бамфор был приговорен к 15-дневный тюремный срок на низком изоляторе безопасности на окраине Пхукета, а не в взрослой женской тюрьмы.
Она является дочерью бывшего игрока лиги Австралии Питер Тонкс, который обратился в Министерство иностранных дел в Канберре, чтобы помочь своей дочери.
Тонков рассказал Sydney 's Sunday Telegraph вся семья была "крайне обеспокоен" о благосостоянии своей дочери и хотел ее обратно в Австралии.
"Это, очевидно, был тревожный момент, но мы надеемся получить ее домой безопасно как можно быстрее", - сказал Тонкс.
Бамфор обращается приговор и были отпущены под залог 50 000 бат.
Отчеты в Австралии сказал, что в то же время, она была отдыхает в курортном районе Краби на юге Таиланда.
Тайские правовые источники заявили, что Бамфор представляли местного адвоката в Пхукет, но предупредил, что обращение может привести к суду, увеличивая ее наказание до двух лет и заставить ее обслуживать его в тюрьме взрослого человека.
Однако после недавнего убийства австралийское туристическое агентство Мишель Смит в Пхукете, Таиланд также может быть нужно ремонтировать его потрепанной туристического имиджа, приводя к оправдательный приговор.
