В США можно будет использовать мобильных устройств во время взлета и посадки самолетов.
Новые правила для безопасного использования мобильных устройств при взлете и посадке авиалайнера были утверждены в Соединенных Штатах, сообщает о телекорпорации BBC.
Как и ожидалось, американских авиакомпаний позволит пассажирам на использование смартфонов и планшетов в течение всего полета, новые правила вступят в силу к концу 2013 года.
Тем не менее, подключение к Интернету, чтобы получать и отправлять электронную почту будет запрещена во время полетов на высоте ниже, чем 3 километров.
Из-за опасности возникновения помех радио оборудованием самолетов, мобильной голосовой связи будет запрещен, как раньше.
Таким образом, пассажиры самолета будет позволено читать электронные книги, играть в игры на таблетки и другие гаджеты и смотреть видео в ходе внутренних и международных рейсов.
До правила приняты, авиакомпании будут обязаны проверить безопасность использования электронных устройств во время полета.
Кроме того, авиакомпаниям придется убедить американских федеральных авиационных администраций, что они смогут обрабатывать вероятный эффект мобильных устройств по авиационной техники и устройств управления самолетом.
По словам источника, основанные на США, например, в Великобритании он также будет возможным пересмотреть действующие нормы для использования электронных устройств во время полетов.
