Кенийская пресса негодует на спорный закон о СМИ
"Это пугающее место, и оно действует спросить: То, что находится там, чтобы предотвратить парламент от просто сметая независимость судебной власти завтра?", - сказал газете, оспаривая законопроект как неконституционным.
"Этот закон является драконовским и очень карательной, и мы отвергаем его", - сказал Сайрус Камау, управляющий директор Capital Group - родина КапиталФМ, один из самых уважаемых Кении независимых радиостанций и новостных сайтов.
Он сказал, что новые средства массовой информации трибунал "всегда будет предвзятым, потому что это расширение правительства", и что ограничения контента и рекламы может повредить место Кении в глобальной экономике.
"Я надеюсь, что президент прислушается к нам, и мы обращаемся к нему отклонить этот законопроект и вернуть его в депутаты", - сказал он.
По данным газеты The Star, новый законопроект будет эффективно руку правительству "установить контроль над средствами массовой информации", в то время как The Standard сказал, что демократии и свободы слова в Кении была "нанесли сильный удар" и раскритиковала законопроект как "драконовским".
Передача законопроекта происходит на фоне ряда мер по укреплению национальной безопасности в сентябре прошлого года после нападения боевиков-исламистов на торговый центр Вестгейт.
Кения СМИ крайне раздражительным фактом властей, показав видеозапись камеры слежения войск, которые были отправлены к месту нападения якобы грабить престижном торговом центре.
Начальник полиции David Кимио отреагировали на это призывая двух журналистов и СМИ исполнительных для допроса, хотя повестка была отозвана после возмущения в СМИ.
Согласно новому законопроекту, медийные дома могут быть оштрафованы до 20 млн. кенийских шиллингов и отдельных журналистов до одного миллиона с дополнительным риском "исключенных", или отстранены от получения официальной аккредитации прессы.
Трибунал также имеет право воспользоваться собственностью виновного, если штраф не оплачен.
По данным Daily Nation ", даже один штраф будет достаточно, чтобы подорвать большинство FM-станций".
Он также сказал, что эти меры могут иметь разрушительное воздействие на то, что он назвал "Кении живой блогосфере".
К замалчивания СМИ, политики знают, что они могут делать все, что им нравится безнаказанно.
"Никто не будет знать", - писал журналист нации Мутума Мату, описывая кенийские СМИ как ключевой источник сдержек и противовесов в общественной жизни.
"Сами по себе, политики станет банкротом страны и уносят нас охоты и собирательства", - писал он.
Кенийские законодатели стали объектом общественного гнева в прошлом.
В мае они проголосовали за сокращение отменить приказ национальной комиссии зарплаты и восстановить их рост зарплат вокруг 532,000 шиллингов в месяц налогов - одни из самых высоких в мире.
