Американские спецслужбы прослушивания личный телефон Папы Римского
Деятельность Ватикана находится под бдительным надзором американских спецслужб.
Новые документы из коллекции Эдвард Сноуден показывают доказательства того, что разведка США провела прослушки всех разговоров бывшего Папы Бенедикта, и теперь пристально смотрит папа Франциск.
Его телефон начал быть подслушивали еще до того, как он стал главой Ватикана.
Процесс избрания нового папы также был под наблюдением.
Для чего они назначены особый акцент в США.
В спецслужбы постучал в сотовых телефонов из кардиналов, собравшихся в Риме, чтобы выбрать следующего папы.
Телефоны резиденции, где участники жили навязывании чьей были также прослушивал.
Американские шпионы подслушивали все основные претенденты для папства, чтобы предотвратить нежелательные фигуры в Вашингтон из развивающихся на него.
Журнал "Панорама" пишет, что "большое ухо" США продолжали перехватить разговоры о прелаты до самого завершения навязывании чьей-12 марта.
Он утверждал, что в 2005 году аргентинский архиепископ Берголио была определена в качестве будущего папы Рима.
Американская разведка также гусеничных переговоров, связанных с выборами нового президента Банка Ватикана.
Итальянский журнал пишет, что в американском посольстве в Риме тайную группу оперативников ЦРУ и АНБ продолжает работать, получение информации о политиках и финансовых потоков.
В свою очередь, Ватикан концилиативели объявил, что американские "прослушки" не волнуйтесь его, даже если это происходит.
Эти святые отцы нет секретов от американского руководства.
