Политик в Турции объявил голодовку в оппозиции стены на границе с Сирией
В середине октября власти начали строительство разделительной стены близ города Нусайбин на юго-востоке Турции.
Местные жители и представители про-курдов партии BDP резко выступили против строительства.
Мэр турецкого города Нусайбин вблизи сирийской границы, Айше Гоккан объявил голодовку, протестуя против строительства разделительной стены на турецко-сирийской границе, сообщили РИА Новости в пресс-офис Партии мира и демократии (ПМД) в пятницу.
Полиция неоднократно разогнали протестных демонстраций.
Глава МИД Турции Муаммара Гюлера изначально отрицал строительство, а затем объявил, что стена строится для обеспечения безопасности границ.
"Мэр Нусайбин, Айше Гохан, член БМКК, объявил голодовку, тем самым превратив свой протест против строительства стены в смертельную борьбу", - заявили в пресс-службе партии.
Мэр города считает, что строительство стены был разработан, чтобы изолировать курдский народ двух стран друг от друга, курды пересекали границу свободно на протяжении полувека.
Представители партии Айше Гохан цитатой: "Это бесчеловечном ситуации, с которой курды никогда не будет согласия".
По данным пресс-офис, протест против строительства разделительной стены запланировано на 7 ноября в Нусайбин.
