Blizzard выпустила 19-летний platformer бесплатно
Студия Blizzard выпустила свой 1994 года platformer Блэкторн для ПК бесплатно.
Это в WoW инсайдерской.
Согласно его данным, игра стала доступна на Battle.net в разделе классических игр Blizzard.
Тем не менее, некоторые игроки отмечают, что в настоящее время только те пользователи, чьи счета связаны с американской части службы могут загрузить его.
Игра также до сих пор недоступны для российских пользователей.
Как СМИ, версия, что Blizzard только что выпустила для ПК по внешнему виду ничем не отличается от оригинальной версии игры.
Песня саундтрек к Блэкторн также остался неизменным.
Песня platformer Блэкторн, что Blizzard выпустила 19 лет назад, изначально вышла на консолях SNES.
Эти события были установлены на планете Туул, жители которого были разделены на темных и светлых королевств.
Однажды темной правитель Сарлак решил убить свет короля Влароса и стать единственным правителем планеты.
Главный герой игры - сын Вларос Кайл, который был спасен от смерти, отправляемых на Земле.
Двадцать лет спустя он вернулся в Туул, чтобы бой против использования подручных Шарлак и защитить жителей планеты от них.
Первоначальная Блэкторн стала первой игры, что студия выпустила после ее переименования в Blizzard Entertainment.
До этого он назывался Silicon & синапсе.
Песня издатель Блэкторна была компания Interplay.
