Клайв Палмер утверждает, что премьер-министр Тони Эббот имеет конфликт интересов в отпуске схемы
Миллиардер депутат Клайв Палмер говорит, что премьер-министр Тони Эббот имеет конфликт интересов над его отпуске схемы, потому что его дочери могут забеременеть и пользы от него.
Песня горнодобывающий магнат, который находится в споре об оплате 6 миллионов долларов углеродного налога, сделал заявление о том, как он пытался отмахиваются от вопросов о том, что у него был конфликт.
Песня Palmer Объединенная партия может контролировать до четырех голосов в сенате, который может иметь решающее значение при принятии решения, если из углерода и горнодобывающие налоги.
Но господин Палмер заявил, что это было только министры, которые могли иметь конфликт интересов и сказал г-н Эббот его дочери стояли на личную выгоду от политики.
"Он получил крупный конфликт интересов, когда речь заходит о платном отпуске, потому что если какой-либо из этих дочерей забеременеть, он будет иметь прямую заинтересованность, смогут ли они получить отпуск или нет", - сказал господин Палмер.
Через два месяца после выборов, избирательная комиссия официально объявил господин Палмер победителем Sunshine Coast место Fairfax 53 голоса, после пересчета.
Господин Палмер потребовали пересмотра выборов подсчета голосов, чтобы ускорить процесс.
Тони Эббот его дочери Фрэнсис и Бриджит.
Если эти выборы решаться через два месяца после того, как мы остановили голосование?
"Мы должны иметь лучшую систему", - сказал он.
Почему мы не должны иметь систему, где вы можете ходить, введите ваши данные в компьютер, немедленно голосовать и иметь результат в 6.30 в ту ночь?
Господин Палмер также осудила использование карандашей, чтобы отметить бюллетеней.
Неужели это потому, что они могут протирайте результат, если кто-то не нравится?
В этот день и возраст, имеющих карандаш кажется удивительным.
Эта избирательная комиссия изучает варианты для электронного голосования и недавно выпустили совместное обсуждение документа с Новой Зеландии.
Господин Палмер, 59, сказал, что его политика включало международный аэропорт для Sunshine Coast, и он брал "очень серьезно" свою новую работу.
Публичные должности - о государственной службе.
"Мы ищем никакого вознаграждения, кроме награды истории, которые мы можем в критический момент служить этой общины", - сказал он.
