Родители Грузии подростков, которые погибли в аварии "Левши" полагают, что сын был убит
Родители в Грузии подросток, чье тело было найдено внутри свернутую борцовский в его школе тренажерный зал, считают, что их сын был убит, сказал адвокат семьи.
Кендрик Джонсон, Валдоста, Джорджия, был найден Ян. 11 застрял в вертикальном коврик, положенной позади скамеек можно купить внутри его школьный спортзал.
Лоундес шерифа округа, следователи пришли к выводу Джонсон погиб в аварии уродов, но 17-летний семьи споров.
"Они абсолютно думают, что их сын был убит", - сказал Бенджамин Крамп (Scott Crump), адвокат, представляющий Кеннет и Жаклин Джонсон, рассказал FoxNews.com.
Они никогда не верили, что он умер, как шерифа.
"Они считают, что она устанавливает логику, законы физики, а также здравого смысла", - сказал Крамп (Scott Crump).
Они думают, что это - сокрытия, чтобы защитить человека или людей, ответственных за смерть своего сына.
"Они послал своего сына в школу с книгой-мешок, и он был возвращен в сумке тела", - сказал он.
В четверг прокурор США Майкл Мур сказал, что он проводит официальное расследование смерти Джонсона, отметив, что некоторые ключевые вопросы остаются без ответа.
Что стало причиной смерти?
Была ли его смерть результатом преступления?
Мур сказал на пресс-конференции в четверг вечером.
Я буду следовать факты, где бы они ведут.
Моя задача заключается в том, чтобы открытие правду.
"Я считаю, что существует достаточное основание" для официального расследования, сказал он.
Мур рассказал журналистам, что первоначальное вскрытие показало Джонсон умер в результате "позиционной асфиксия".
Второй вскрытия, однако, перечисленные другой причиной смерти, по словам Мур.
"Есть несколько вопросов, которые должны быть решены или подтвердил", - сказал он.
Мур добавил, что если он раскрывает достаточные доказательства для формирования уголовных и гражданских прав расследования смерти Джонсон он попросит ФБР провести его.
Представитель от Лоундес County Sheriff 's Office не был немедленно доступен для комментариев, когда связался с четверга.
В южной Грузии в среду судья приказал освободить всех видео-наблюдения, что следователи рассмотрели.
Песня подросток родителей сказали, что они надеются видеоматериала будет содержать подсказки до того, как он умер.
