Как Обама избирателя крик отчаяния
Я голосовал за президента Обаму в два раза, разделяя надежду на возможность перемен
Он говорит, что Обама имел достойных усилия расстроены обструкционизм GOP
Обструкционизм не могут оправдать веб-сайт "Обамакер" бед, ударов беспилотников
Обамы в мемуарах кампании 2008 года является печальным напоминанием о том, что могло бы быть
Натэниел П. Моррис - второго курса в Гарвардской медицинской школы.
Я читаю ужасно грустно книга в эти дни.
Это книга, которую я думал, что сможет вывести меня в депрессивном состоянии второго года медицинскую школу, и возобновить во мне чувство надежды.
Она называется "The Audacity to Win", и это мемуаром Барака Обамы в президентской кампании 2008 года.
Когда я закончил с моим пациентом корреспонденциях ночью и попасть в постели, книга возвращает меня в то время, когда политика вдохновила миллионы и речи не могло.
Выборы оказались подавляющим большинством голосов, и дикторы новостей размышлял об историческом характере час.
Мои одноклассники плакала от радости, и мои родители спасли каждую газету, они могли бы найти.
Молодая команда мечтателей в Белый дом, и страна была готова к переменам.
Во время перехода Обамы к власти в 2008 году, он имел 82% рейтинг.
А потом я закрываю книгу.
Сокращение до настоящего - это грубое пробуждение, как и орать из мечты.
Трудно вспомнить те дни оптимизма - они кажутся далеким воспоминанием, печальным напоминанием о возможностях.
Изменения действительно произошло, в годы, поскольку я бросил свой первый бюллетень.
Это было просто ничего, я мог представить.
Я кредит Обаму с большой и разнообразный достижений, от принятия Закона о доступном здравоохранении для наших войск из Ирака, конец "не спрашивают, не говори", чтобы убийство Усамы бен Ладена.
Более того, я считаю, что фанатичный обструкционизм перевернула слишком много усилий, чтобы подтолкнуть нашу страну вперед: Иммиграционная реформа, общественный вариант для здравоохранения и закрытия базы в Гуантанамо, среди других.
Но, после того как бесчисленное количество раз, в котором я нашел себя защищать Обамы до коллег и коллег, я достигнут предел объяснения, что я могу предоставить.
Я достиг точки политической безысходности.
Обструкционизм республиканцев не может объяснить, что прослушивание зарубежных лидеров, не имея беспилотников забастовку невинных детей за границей.
Она не может объяснить, что Агентство национальной безопасности собирает данные о частной жизни американцев, ни преследование свистка-воздуходувки, которые раскрывают противоправные действия правительства.
Она не может отчитаться за убийство Анвара аль-Авлаки, американский гражданин, без суда, ни отлынивания государственного финансирования и расходов во время президентской кампании.
Она не может оправдать выводы доклада, который говорит, что Белый дом в молчании СМИ являются "наиболее агрессивными... со времен администрации Никсона".
И, совсем недавно, она не может оправдать провал разработать простой веб-сайт более трех лет с тех пор, как был подписан Закон о доступном здравоохранении в законе.
Я не знаю, если это то, что я должен ожидать.
Если в 18 лет, я должен понять, что руководство может противоречить политических кампаний, которые предшествуют его.
Очевидно, что выборные должности не является предсказуемым, как противоположные политические партии и случайные события, такие как бойни в Ньютауне, будут определять нашу публичную беседу.
Тем не менее, все примеры, которые я перечислил выше, они в значительной степени, кажется, администрации собственного выбора.
Вот что беспокоит меня больше всего.
Я голосовал за Обаму в 2012 году, но не потому, что я был взволнован за его кандидатуру.
Митт Ромни представил запутанную и неочищенную альтернативу, который не мог, кажется, запереть его политику или его позиции.
Я чувствовал, что второй срок для Обамы, свободного от давления будущих выборов, будут выполнять надежду на то, что мы слышали о так долго.
И все же, как рейтинг Обамы упал ниже 45% на этой неделе, вернувшись к 2008 году через эту книгу стало совсем невмоготу.
Это делает меня жаждут многочисленные обещания, которые исчезли.
На этой неделе я читал эту часть книги описали, как Обама понесли огромные потери до Клинтона в Пенсильвании.
На заседании post mortem кампании, он сказал своим сотрудникам, что им нужно было встать на дорожку и оставаться верным цель своего дела.
"Я хочу, чтобы мы получили наши харизмы", - сказал он.
Мы должны помнить, кто мы есть ".
Это пять лет спустя, г-н президент, и я не мог согласиться с вами больше.
Мнения, выраженные в этой статье являются исключительно Нафанаил Моррис.
