Представляете такое свечение в темноте мороженого?
Один британский предприниматель создал первый в мире светиться в темноте мороженое - используя медуз.
Чарли Франциск объединила усилия на флуоресцентных свойств морских животных, чтобы разработать светящиеся закуски.
Он выступил с идеей после прочтения исследовательской бумаги на медуз и убедили ученых в Китае до химически воссоздать светящийся белок.
Песня мороженое реагирует с едока язык - поднять уровень pH в белок и делая его свечение.
Крис говорит, потому что мороженое загорается, когда она реагирует на жаре рта, это означает, что чем больше вы лизать, тем ярче он становится.
Чарли, основатель "Лик Me I 'm Delicious" мороженое компании, сказал: "Это невероятные вещи, но до сих пор на очень ранних дней с точки зрения производства, так что £200 получает вам о 2g персонала".
Песня белка мы используем в мороженое реагирует на ваш язык с нейтральным рН.
Так как рот прогревает белка, это повысит уровень pH и мороженое будет светиться.
Мы прошли тестирование его за последние несколько месяцев, и он казался идеальным разделить его на Хэллоуин, потому что она дает этот удивительный эффект свечения.
Это, наверное, самое дорогое мороженое, я сделал, потому что медузы свечения в четыре раза дороже, чем золото.
Поэтому каждый совок мне стоит около 140 фунтов стерлингов.
Вкус довольно хорошо, хотя.
Чарли экспериментальной компании, базирующаяся в Бристоле, прославилось своими необычными вкусами, включая пиво, сыр, мясо и золотой фольги.
Но его новое творение - быть еще более амбициозные.
Он сказал: "Я действительно хочу развивать невидимого мороженого".
Это изначально невозможно из-за преломления, вызванные кристаллов льда, которые составляют мороженое, но я думаю, что мы найдем способ сделать это.
Песня мороженое и выработанный флуоресцентных свойств медуз, синтезировали китайскими учеными
