"Зенит" болельщиков на официальном сайте клуба заявил бывший капитан сборной России как лучший игрок прошлого месяца.
В октябре, Аршавин принял участие в двух матчах на групповом этапе Лиги чемпионов УЕФА, три встречается в российских чемпионатах и в чашке матча.
Он забил 2 результативных передач.
Второе место на основе ежемесячных результатов отправился голкипер Юрий Лодыгин, который стал лучшим игроком в августе и сентябре.
Об итогах вперед находится на третьем месте.
Бразильский забил два мяча и три результативных передач.
Напомним, что Аршавин вернулся в "Зенит" этим летом.
