Коулсон использовал телефон взлома, чтобы подтвердить отзыв
Бывший редактор News of the World Andy Коулсон якобы использовал "телефон взлома, наблюдения и конфронтации", пытаясь подтвердить свой фиктивных отзыв о интрижка с тогдашним секретарем дома Чарльз Кларк.
Прокурор Андрей Эдис КК говорил Ветхий Бейли, что News of the World услышали ложный слух в мае 2005 года, что Кларк провожала его "привлекательным специальным советником", Ханна пальбы.
Газета задачей частного следователя Гленн Малкер с посланиями Паулби взлома "и" двери "ушел с ней, но Коулсон также назвал и оставил ее голосовые сообщения, суд услышал.
"Обвинение говорит о том, что г-н Кулсон, который в настоящее время является редактора Нотов, он не тот человек, который находится за пределами домов в надежде поймать их, он - человек, который любит ставить эту историю для людей, чтобы увидеть, что они скажут", - сказал г-н Эйдис.
Он сказал, что Нотов использовал три способа изучения историй: Телефон взлома, надзора и конфронтации.
Редактор лично участвовал в третьем.
Очевидно, что он знает о втором, слежка, он должен делать.
Как насчет первого?
Означает ли он знает о взломе телефонов?
Он говорит, что он не, мы говорим: "О, да, он сделал".
Слухи о бурный роман с участием Кларк впервые подобрал возможностей Нотов на столе, когда источник, который был сексуально заинтересован в г-жа Паулби сказали: "Не беспокойтесь тратить ваше время, она с Чарльзом".
А лента голосовые сообщения из своего телефона на не менее трех случаях было изъято из Мулкайр дома в августе 2006 года.
Следователи также обнаружили записи на частный следователь компьютера, который имел г-жа пальбы и ее сестра, как "Проекты".
В период она была изучается, г-жа Паулби его бабушки и дедушки получили анонимные звонки с просьбой представить информацию о ней, - сказал г-н Эйдис.
Тем временем, бывший главный репортер Невилл Турбек, бывший журналист Джеймс Ветеро курировал наблюдение г-жа Паулби движения.
Оставив ей голосовую почту 18 июня 2005 года Коулсон сказал ей: "У меня есть история, которую мы планируем запустить завтра, что я действительно хотел бы поговорить с Чарльзом по поводу".
Г-н Эвис сказал Колсон в истории следовал одной и той же схеме, как и другие важные люди, такие как бывший секретарь дома Дэвид Бланкетт.
Жюри услышал в четверг, что г-н Бланкетт Коулсон стоял за роман с замужней женщины, пока он сам был видеть соответчика Ребекка Брукс, который был женат на тот момент.
Коулсон и Брукс отрицают сговор с другими для взлома телефонов между 3 октября 2000 года и 9 августа 2006 года.
Малкер, Турбек и Ветеро признали хакерские телефона.
