Диана Арбенина праздновал Хэллоуин со своим детям
Диана Арбенина не скрывает, что огромное удовольствие, она получает от воспитания детей.
Несмотря на то, что сейчас Арбенина тратит особенно большое количество времени на творчество и социальной активности, тем не менее, она находит возможность занят с Марты и Артем, и не только тратит время на их образование, но и развлекает их, однако возможно.
За последние недели Диана дважды предоставляли счета ее педагогический талант перед своими поклонниками.
Сначала она вышла на Facebook фотографию, на которой видно, как она учит своих детей читать.
А вчера она испортил ее болельщиков с показать, как она преподносится Артем и Марта для Хэллоуина.
Готовые для гонок веник! Наш первый Хэллоуин "- так назвали Диана картину ее детей, одетых в праздничные костюмы.
Что неудивительно, ведь они, как никто другой российский маленькие мальчики и девочки, имеют отношение к этому празднику, так как они родились в Америке.
