GM напоминает какой-то новый пикап грузовиков в США, чтобы исправить определение
General Motors Co одобрили около 19000 своих новых 2014 Chevrolet Сильверадо и GMC Sierra с ремонтом проблемы с ручным возлежащими сетбак, по данным уведомление от американских регуляторов автомобильной безопасности в пятницу.
В некоторых грузовиках, передние сиденья могут иметь дефект в регулируемые механизма.
В результате, несоблюдении определение федеральных стандартов безопасности авто на подголовников.
"Если транспортное средство ударил сзади, глава сдержанности, не может правильно защитить оккупантов, увеличивая риск травмы", в соответствии с уведомлением, размещенной на сайте Национальная администрация безопасности.
Песня напомнила модели были построены в период с 1 августа по 10 сентября.
Грузовик GM развертыванием начался в июне и представляет собой самый важный для запуска корабля № 1 американским автопроизводителем с момента ее реструктуризации банкротства в 2009 году.
Владельцы грузовиков GM рассказал о недостатках в первой половине октября.
NHTSA не могли рассмотреть владелец уведомительного письма из-за 16 дней работы правительства, который сдерживал рост продаж автомобилей в октябре.
Продажи этого Сильверадо и Сьерра грузовиков, которые были переработаны для модели-2014 года выросли примерно на 20% за первые 10 месяцев года GM сказал в пятницу.
В октябре прошлого года GM продала 42,660 Сильверадо и 16,503 Сьерра-пикап грузовиков.
GM акции выросли на 1,4 процента в $37.47 на Нью-Йоркской фондовой бирже в пятницу вечером.
