Родом ООН новые задачи по борьбе с бедностью
Организация Объединенных Наций должна немедленно начать работу над новым набором целей, чтобы заменить цели развития тысячелетия, которые были введены место 12 лет назад по решению глобальной бедности.
Австралийские дипломаты сыграл ключевую роль в продвижении целей для "устойчивого развития", чтобы заменить ЦРТ, которые истекают в 2015 году, накануне саммита ООН по устойчивому развитию, который начался в Рио-де-Жанейро в одночасье.
Они были включены в окончательный проект документа, который будет одобрен мировые лидеры, в том числе госпожа Гиллард во время саммита.
Генеральный секретарь ООН Пан Ги Мун заявил саммит в одночасье, что сейчас пришло время, чтобы "подняться выше национальных интересов".
"Я рад, что государства-члены согласились начать и принять ответственность за процесс создания универсальных целей устойчивого развития - СГД", - сказал он.
Данные СГД будет основываться на наши успехи в рамках целей развития тысячелетия, и они станут неотъемлемой частью концепции развития после 2015 года.
Я не пожалеем сил выполнить мандат отдала мне государства-члены реализовать наше видение устойчивого развития целей, которые строят на успех ЦРТ.
