Дмитрий Медведев: Темпы роста ВВП РФ являются недостаточными для роста нации
Премьер-министр Дмитрий Медведев считает недостаточными для РФ темпы роста ВВП и уверен, что ситуация может быть улучшены путем упрощения условий для кредитования бизнеса и изменение структуры российской экономики, сосредоточившись на инновации, сообщает Reuters.
Мы запланировали в этом году рост ВВП около 3%, возможно, даже немного больше.
На самом деле это будет чуть менее 2%.
На фоне спада в различных странах Европы, казалось бы, не слишком плохо, но для нас это мало, потому что экономическая основа - это тоже не так сильны, как в различных странах, и, в общем, чтобы развивать, должна быть более высоким ставкам.
Теперь очень важно, чтобы российские компании, российский бизнес получит хорошие займы по хорошей цене - это первое, что определенно должно быть сделано ", - подчеркнул глава правительства.
