Sony ожидает более низкую годовую прибыль
Японский производитель электроники Sony корпорация, сделав предыдущий квартал с чистым убытком в размере 19,3 млрд иен, или $197 млн, уже снизил прогноз по прибыли на текущий финансовый год.
Sony результаты за период с июля по сентябрь 2013 года оказался более мрачным, чем ожидалось, что связано с падением спроса на телевизоры, видеокамеры и персональные компьютеры, произведенная японской корпорации.
Sony телевизионного бизнеса, которая во втором квартале принесли компании свою первую операционную прибыль на три года в размере 5,2 миллиарда иен за отчетный период вновь упала до 9,3 миллиардов иен операционных убытков.
Японский рынок потребительской электроники переживает трудные времена, особенно из-за снижения спроса на телевизоры.
И в то время как конкуренты стремятся найти выход из трудной ситуации, Sony продолжает фокусироваться на потребительском сегменте.
Например, один из главных конкурентов Sony, Panasonic, недавно может перенести свое внимание на промышленных компонентов: Здесь продажи компании растут по высоким ставкам, особенно из-за автомобильных систем и экологически чистых технологий.
В результате к концу финансового года, который заканчивается в марте 2014 года Sony ожидает получение 179 миллиардов иен операционной прибыли по сравнению с ранее ожидали 230 миллиардов иен.
Тем не менее, основываясь на данных с агентством Thomson Reuters, аналитики предложили, что данный показатель будет значительно выше и составит 221 млрд иен.
В попытке оправиться от кризиса, Sony расширяет свою линейку продуктов.
В середине этого месяца было объявлено о начале продаж "умные" часы от японской корпорации, которые были оборудованы ряд популярных функций, которые помогут устранить необходимость получения смартфона из своего кармана 100 раз в день.
После того, как Sony снизил годовой прогноз прибыли и выручки, акции компании утром в начале торгов в Токио упали в цене более чем на 11%, спускающегося к уровню 1,668 иен за акцию.
