Германия, как первый в Европе установят "неопределенного пола" при регистрации детей
Германия станет первой страной в Европе, где она будет позволено указывать "неопределенным" вместо мужского или женского пола при регистрации детей, рожденных как гермафродиты.
У родителей ребенка будут иметь право временно покинуть "секс" незаполненными в свидетельстве о рождении.
Вместо "F" (женского пола) или "М" (мужского пола) родители могут временно писать в "Х" (неопределенным).
Это решение направлено на родителей не подталкивает к спешки с операции, чтобы "прояснить" секс.
По статистике, один из 2 тысяч новорожденных в мире рождается у гермафродитных.
