Сноуден выражает готовность для встречи с немецкими властями в отношении прослушивание телефонов
Бывший сотрудник ЦРУ Эдвард Сноуден выражает готовность идти в Германию, как только возникнет правовая возможность для него, чтобы сделать это, и встретиться с представителями немецких властей, сообщает РИА Новости.
Письмо от бывшего сотрудника ЦРУ для немецких властей на встрече с журналистами в Берлине в пятницу вручил депутат Бундестага Ганс-Кристиан Штрёбеле, через которого Сноуден передал послание немецким властям.
Штрёбеле встретился с Сноуден в Москве накануне.
