RBS приостанавливает два валютных трейдеров
Royal Bank of Scotland приостановила два валютных трейдеров в своем дивизионе, по два человека, знакомых с ситуацией, в другом знак того, что глобальные регуляторы зонда в манипуляциях с подозрением на валютном рынке стремительно набирает обороты.
Некоторые из крупнейших мировых банков, включая UBS, Barclays, Deutsche Bank и RBS, подтвердили, что они с регулирующими органами в расследовании крупнейших мировых финансовых рынков, где $5.3tn руки меняется каждый день.
Два трейдеры станет первым RBS сотрудников будет приостановлена в расширении зонда, который перекликается с манипуляциями межбанковского кредитования Libor скандала.
Банк, который отказался комментировать подвеской, в этом месяце подтвердил, что он получил запросы на информацию от регуляторов.
"Наша продолжающееся расследование этого дела продолжается, и мы полностью сотрудничает с FCA и других наших регуляторов", - сказал банк две недели назад.
В прошлом месяце люди, близкие к ситуации, сказал, что RBS повернул на записи писем и мгновенных сообщений в Великобритании регулирующий орган, орган финансового поведения, отправленные в и из бывшего трейдера.
Этот трейдер, Ричард Usher, покинул RBS в 2010 году и будет дано понять, чтобы уйти от своей нынешней позиции, как европейские главы валютных торгов пятно на JPMorgan.
Рамчандани Рохана, глава европейской спотовой торговли в Citi, отправился в отпуск на этой неделе, в то время как Мэтт Гардинер, бывший старший трейдер валют в Barclays и UBS, была приостановлена Standard Chartered на этой неделе.
Ни один из этих трейдеров были обвинены в каких-либо правонарушений.
Г-н Usher мгновенное сообщение группы включали банкиров в Barclays и Citigroup, люди, близкие к ситуации.
UBS сообщил, что на этой неделе он предпринял меры против некоторых своих сотрудников после того, как швейцарский регулятор, ФИРМА, сказал, что это расследование предполагаемых манипуляций валютного рынка в ряде швейцарских банков.
Не менее шести властей во всем мире - Европейская комиссия, ФИРМА, Швейцария тунисском Веко, FCA, Департамент юстиции США и Hong Kong Monetary Authority - ищут обвинения в том, что банкиры действуют для перемещения валюты.
HSBC, Citigroup, JPMorgan и Credit Suisse также запустили внутренние датчики или получили запросы на информацию от регуляторов, сказал, что люди, знакомые с ситуацией.
Банки являются обезжиривания через годы "стоимостью мгновенных сообщений и электронных писем искать примеры правонарушений.
Новости о зонды уже гремели трейдеры в районе, который был одним из самых больших прибылей водителей инвестиционных банков "торговых узлов в прошлые годы, но которая была оспорена в этом году, как и в низкой волатильности валюты снижает возможности для спекулянтов.
Некоторые банкиры попытались преуменьшить дело, сказав подавляющее и высоко ликвидных валютный рынок практически невозможно манипулировать, но старшие трейдеры говорят, это не обязательно является правдой.
Старший трейдер сказал, что, несмотря на огромные объемы суточной иностранной валютой, фрагментация ликвидности между различными торговыми платформами и банками "увеличения использования своих собственных внутренних платформ" означает, что вы можете начать, чтобы получить влияние на рынке на довольно небольшие цены билета ".
Новость пришла в тот же день, как Credit Suisse объявил, что был уволен трейдер в Лондоне фонды бюро на этой неделе после того, как он вызвал почти 6 млн. долларов убытков в конце прошлого года.
Банк незамедлительно уведомили соответствующие органы и сотрудничают со своими регулирующими органами.
"Мы уверены, что трейдер действовал в одиночку и что вопрос был содержится", - сказал Credit Suisse.
