Исследование, стремясь увеличить преимущества в Шотландию из HS2 железнодорожный проект был объявлен в правительство Великобритании.
Работа по HS2 Ltd предполагает высокоскоростных услуг в Шотландию и на север Англии начнется, как только откроется первой в LRAA.
Транспорт министр баронесса Крамер заявил, что проект "бы принести Великобритании вместе".
Министр транспорта Шотландии Кит Браун сказал, что он "молодежка" работать с британским правительством по плану.
Этап One будет состоять из новой высокоскоростной железнодорожной линии между Лондоном и West Midlands.
Когда завершится второй этап, линии будут работать до Манчестера и Лидс.
В июне правительство пересмотрело сметной стоимости строительства высокоскоростной связи между Лондоном и Северной Англии от £32.7bn до £42.6bn.
Британское правительство, которое проводит переговоры с транспорта Шотландии, поручил HS2 Ltd смотреть на дальнейшее улучшение пропускной способности железной дороги и времени на севере Англии и Шотландии.
Это включить возможность последующего путешествия раза из Глазго и Эдинбурга в Лондон из трех часов или меньше.
Баронесса Крамер сказал: "Наша цель для HS2 - это по-настоящему национальной сети, которая принесет Великобритании и ее городах ближе друг к другу".
Мы будем двигаться вперед HS2 потому, что это принесет пользу огромны.
Без этого мы сталкиваемся с кризисом в мощности на нашей железнодорожной сети.
Но это также и о связи по всей Великобритании в 18 городах, включая Глазго и Эдинбурга будет лучше связаны из-за HS2.
Министр Шотландии Алистэйр Кармайкл добавил: "Сегодняшнее заявление является хорошей новостью для Шотландии".
За шотландского правительства, Кит Браун призвал г-н Кармайкл "однозначно" обратно в Шотландии HS2 сети.
Г-н Браун сказал: "Высокоскоростной железной дороге есть потенциал, чтобы принести огромные экономические преимущества в Шотландии, но также добавляет шотландским экономический вес в общее дело для высокоскоростных железнодорожных по всей Британии".
Так что мы рады работать в партнерстве с правительством Великобритании рассматривать варианты для скоростного рельсового транспорта в Шотландии, создавая выгоду для всех и дополняющую Глазго и Эдинбурга линии, которая уже шотландского правительства планирования.
Я с нетерпением жду анализа доклада следствия с министрами Великобритании в следующем году и обсудим на следующие шаги.
