Понброкер светятся в Сингапуре, как средний класс чувствуют щепотку
В пренебрежением в Бендемир торговый центр в Сингапуре, Джанани Амиртхалинга - это замена золотого бале, кольцо и пара серег, чтобы оплатить ее дочери "школьные сборы.
"Мой муж и я только что купили дом, так что все мои деньги застряли там", - говорит госпожа Амиртхалинга.
Хотя она зарабатывает S $3000 (2400 долларов) в месяц, как администратор и ее муж работает, ежемесячный доход семьи недостаточно, говорит она.
В самом деле, такова спрос в разных частях Юго-Восточной Азии, где долг домохозяйств растет, что ВалуеМакс, где она проводит ее сделки, на этой неделе стал третьим пренебрежением перечислить на Сингапурской фондовой бирже.
Спаунинг украшения - это не просто быстрый способ земельных денежных средств - S $1300 в случае г-жа Амиртхалинга - но почти так же дешево, как необеспеченных банковских кредитов.
Обычно ломбарды в Сингапуре взимать эффективную годовых 17%, чуть выше 15,4 процента, предлагаемых в United Overseas Bank, местный кредитор с филиалом в том же торговом центре.
Тем не менее, ломбарды имеют преимущество, не требующие кредитные чеки или доказательство зарплаты, и могут организовать кредиты быстрее, чем банки.
Поэтому миллионы людей по всему региону обращаются к ломбардов, как семей чувствуют давление от роста стоимости жизни и раздутию бытовых и потребительских долгов.
После пяти лет устойчивого роста с начала мирового финансового кризиса, и дешевый кредит обеспечивался вольная кредитно-денежная политика в развитых странах, в странах с низким и средним уровнем доходов семей обращаются к ломбардов, чтобы компенсировать разницу, как их экономика медленно.
На этой неделе Standard & Poor 's, рейтингового агентства, увеличивая долговую нагрузку домохозяйств, в основном из роста ипотеки, как фактор риска для азиатских банков "кредитоспособности.
Она сказала, что Малайзия, Таиланд и Сингапур имели наивысший уровень соотношения долга к валовому внутреннему продукту в Азии.
Малайзия вышла на 80% от ВВП, по сравнению с 60% в 2008 году.
Экономисты также беспокоит высокий уровень потребительского долга в Таиланде, который на этой неделе едва вышли из технической рецессии.
В четверг, продолжил данные показали слабость экспорта и смягчения потребительского спроса.
"Главное, что с ростом издержек, люди в середине понизить конец [масштаб доходов] будет желающих пополнить свои доходы, где они могут", - говорит Song Seng вон, экономист КРМБ, банк Малайзии.
Исторически высоких цен на золото в последние два года добавили в спешке пешка личных вещей, как люди принимают возможность наличные деньги в их семье ювелирных изделий.
В Сингапуре, около 70 процентов паунд предметы в города-государства 200 точек мира - золото.
Люди говорят "цену золота выглядит хорошо, давайте пешка бабушкиных золотую цепочку и получить его обратно в следующем месяце.
В Таиланде крупнейшего оператора пренебрежением, EasyMoney, отмечает до 20% рост числа клиентов с помощью своих торговых точек в последние месяцы.
Это рост в пешки бизнес, который ВалуеМакс, оператор отделения на 15 Бендемир и другие подобные ему в Сингапуре, планирует расширить не только в соседней Малайзии - там, где она обладает четырьмя магазинами - но за пределами Азии тоже говорит Да Ли Чин, исполнительный директор ВалуеМакс.
Компания будет финансировать, используя 60 процентов S $66 миллионов он поднял на этой неделе в листинг на бирже Сингапура.
Хотя некоторые скидки кредиторов попали под огонь на высокие процентные ставки, г-жа да говорит, что залог не только предлагают курсы дешевле, чем другие кредиторы, он также не добавлять прямо в долг.
"Клиенты - залоговых предметов, которые они уже есть, и иллюстративно личные активы не увеличивают долг домохозяйств", - говорит она.
Есть повышенный общественный прием павнброкинг как средство для достижения краткосрочных, обеспечил финансирование.
Не все типы людей, которые используют ломбарды только финансово растянута.
Богатые люди в Сингапуре также используют ВалуеМакс торговых точек, залог золотых слитков или Rolex часы, которые могут получать до 60% от их стоимости покупки наличными.
Мы видим клиентов из всех слоев общества.
"Они включают в себя богатых людей, которые нужно занимать короткий срок для деловых предприятий или инвестиций, или малых предприятий с необходимостью прилива над их потребности денежных потоков", - говорит г-жа Yeah.
Иногда они просто нужны деньги очень быстро.
