Форум - новые надежды ядерной энергетики?
Правительства стран всего мира продолжают думать о том, как обеспечить потребности в энергии.
Сжигание углеводородов (там, где они) негативно влияет на климат.
Возобновляемые источники энергии требуют больших площадей для генерации.
Ядерная энергия управляет без них обоих, но оставляет за собой массу отходов дорого для утилизации.
Недавно ученые направили внимание на торий - еще один радиоактивный элемент системы Менделеева.
Оказывается, во всем мире, и, как утверждают специалисты, ее деление не оставляют отходы, которые должны храниться в течение многих столетий.
