Песня подруга Семен Варламов заявил, что хоккеист страдает от алкоголизма
Песня подруга Семен Варламов Евгения Вавринюк заявил, что он страдает от алкоголизма, сообщает Русская служба новостей.
"Он не имеет никакого представления о том, как прекратить пить", женщина заявила, в частности.
Напомним, что Вавринюк подала на батарею голкипер сборной России Семен Варламов, который также является членом клуба "Колорадо".
По ее словам, хоккеист вытащил ее за волосы и избил - после нападения ее руки, грудь, живот и шею получили ранения.
Сам Варламов сдался полиции в Денвере и допущены к батарее, описывая события в деталях.
Он был арестован, но позже был освобожден под залог в размере $5000.
Суд не ограничивают движение спортсмена в стране, но запрещено приближаться к Вавринюк.
Он также грозит лишением свободы на срок до 6 лет для домашнего насилия.
