Британская полиция служить Ассанжу экстрадицией уведомления
Бтитанская полиция подают уведомление об экстрадиции сегодня на основателя WikiLeaks Джулиана Ассанжа, который занял убежище в посольстве Эквадора в Лондоне и попросил убежища.
Скотланд-Ярд заявил, что они служили "сдаться уведомления" на 40-летний австралийский, требующие ему появляться в полицейском участке, добавив, что неспособность сделать это сделает его дальнейшей ответственности перед арестом.
Ассанжу грозит экстрадиция в Швецию в сексуальных преступлениях, исчерпав свои варианты в соответствии с британским законодательством, когда Верховный суд отменил его апелляцию против экстрадиции в начале этого месяца.
Опасаясь Стокгольм может передать его в США, он искал убежище в посольстве Эквадора в Лондоне 19 июня, прося южноамериканской страны на политическое убежище.
У Скотланд-Ярда "служил на сдачу уведомления на 40-летнего мужчину, который требует его посещать полицейский участок на дату и время нашего выбора", - сказал пресс-секретарь.
Он остается в нарушение условий его залог.
Посольство отказалось прокомментировать службу полиции.
Ассанж опасается, что он будет экстрадирован из Швеции в США, чтобы противостоять возможным в шпионаже, после того как выпустить более 250 000 американских дипломатических телеграмм на веб-сайте WikiLeaks анти-секретности.
