АНБ блямс "Внутренняя ошибка", "Не Хакеры, За сайт Crash
В тени Агентства национальной безопасности, сказал, что поздно вечером в пятницу, что это глюк, который принес свои общественные сайта в течение нескольких часов, а не хакеры, как некоторые утверждали, что в Интернете.
"NSA.gov не был доступен в течение нескольких часов сегодня из-за внутренней ошибки, которая произошла в ходе запланированного обновления", - сказал КГБ в написал заявление.
Этот вопрос будет решен в этот вечер.
Претензии, которые были вызваны обрывами распределенный отказ в обслуживании (DDoS] атаки не являются правдой.
Ранее в этот вечер сервера онлайн-трекеры отметил, что на сайте АНБ был вниз в течение не менее шести часов, и сайт продолжает оставаться недоступным для некоторых пользователей.
Ранее один представитель АНБ рассказал ABC News внутреннего агентства, чувствительной сети "" вообще не нарушена.
Никакой секретной информации находится в опасности, сказал представитель.
По крайней мере один hacktivist групп онлайн утверждал, что они несут ответственность за снижение сайта АНБ с DDoS-атаки.
DDoS атак предназначены для того, чтобы затопить целевого сайта с трафиком, пока серверы перегружены, и сайт рухнет.
В кибер-тактика - это слишком прост и атаки не предназначены для проникновения внутренней сети целевой системы.
Песня ранее супер скрытным АНБ, однажды прозванный No Such Agency, нашел себя в очень публичный свет, и в условиях жесткой критики, в последние месяцы после поток откровений о больших иностранных и внутренних программ слежки - коллективно продукт секретных файлах АНБ украдены из агентства и передачей разочарованным бывшим подрядчиком АНБ Эдвард Сноуден.
Такие растущие споры вокруг агентства побудило первые предположения, что сегодняшнего инцидента было результатом целенаправленной кибер-операции.
