Двое сотрудников YMCA предъявили обвинения в сексуальных преступлениях, прежде чем обвинения Джонатан Лорд, Королевская комиссия слышит
Двое сотрудников YMCA NSW была снята с ребенком сексуальных преступлений, прежде чем были подняты обвинения против Карингба детский работник Джонатан лорд в 2011 году, ребенок сексуальных надругательств Королевской комиссии услышал.
Но в своем вступительном заявлении Комиссии, он сказал, что он "никогда не рассматривал инцидент детского сексуального насилия внутри своей организации", - рассказал Комиссия.
Исполнительный директор Филипп заяц спросили об одном случае, когда сотрудник YMCA предъявили обвинения в преступлениях, детской порнографии, а другой, когда тренажерный зал инструктор YMCA Карингба Холл был осужден за ребенком сексуальных преступлений в отношении детей в его уходе в 1991 году.
Г-н заяц рассказал Гэйл Фернесс, адвокат по оказанию помощи Комиссии, он знал о первом случае, но не знал о второй.
Он признал, что YMCA открывает заявление в комиссию также было неточным, утверждая "было внешний аудит YMCA, которые признали в ХМА как в авангарде детской безопасности".
Доказательства перед комиссией в том, что YMCA сообщили, что он получил вторую наименьшую из четырех возможных рейтингов в департаменте образования и сообществ качество аудита в августе этого года.
Г-н заяц, который начался с YMCA, когда ему был 21, признал менеджмент "от себя", не привлекая Господа и не смогли убедиться, что сотрудники были ясны об их обязательствах сообщать о нарушения политики безопасности детей.
Ранее в этом году лорд признали виновным в сексуальных преступлениях против 12 мальчиков в течение двух лет он работал в YMCA.
Он был отправлен в тюрьму за минимум шесть лет.
Но г-н заяц отверг предположение, что у ИМКА культурные проблемы, которые помешали сотрудники от Господа отчетности нарушения безопасности детей.
Сотрудники дал показания, которые они наблюдали нарушений, в том числе лорд одиночества с детьми, их няни в частном порядке, имея их сидеть на коленях, говоря, что он любил одну и позволяя им играть со своего мобильного телефона.
Danielle Окуел, который находился под наблюдением Господа и попросил для подготовки защиты детей, потому что она была обеспокоены его поведение, показала, что она нашла YMCA Карингба детских услуг Барнет Жаки менеджера, который курировал Господь "очень смелый и жесткий подход к много времени".
Генеральный директор сказал, что он не принимает персонала доказательства того, что они были неприятны отчетности вверх до своих менеджеров.
Наоборот, сказал он, их дружбу с Господом омрачили свои суждения о его отчетности.
Г-н заяц сказал, что он предоставил свой взгляд на борту YMCA NSW, что урок для организации, от "Джонатан лорд инцидент" было "не об отчетности" со стороны персонала, и совет согласился с ним.
Г-н заяц сказал, что решение получить персонал подписать соглашения о конфиденциальности вскоре после того, как появились обвинения было сделано YMCA генерального менеджера детских услуг Лиам Whitley.
Он сказал, что это была направлена на предотвращение загрязнения доказательств, но был "усердной" и плохо.
YMCA NSW не был ребенком безопасной организации на момент Джонатан лорд был занят в период между 2009 и 2011 года ребенок сексуальных злоупотреблений эксперт профессор Стивен Смоллбон университета Гриффит рассказал комиссии.
Он сказал, что существуют "серьезные проблемы" в вербовке, скрининга, индукции, обучения и надзора.
Слушание отложено до 20 декабря.
