Песня VII межрегиональная выставка "Медицина и Здоровье" открылся в Иваново.
Песня межрегиональной выставки "Медицина и Здоровье - 2013" открыл в "Олимпии" спортивный и рекреационный комплекс.
Первый заместитель председателя правительства Ивановской области Ольга Хасбулатова принял участие в торжественном открытии мероприятия.
Работа региональных бюджетных учреждений здравоохранения для Ивановской области, а также коммерческих медицинских очистных сооружений регионов Центральной России, представлен на выставке.
В рамках выставки, семинары, дискуссии за круглым столом, и презентации будут проведены.
Во время работы выставки, функционирование мобильного комплекса (полная диагностика), мобильные флюорографы, устроена станция переливания крови.
Все, кто желает смогут получать бесплатные диагностические процедуры, консультации специалистов, принять участие в мастер-класс на терапевтическое упражнение, узнать о спектр услуг, предлагаемых в лечебных учреждениях здравоохранения Ивановской области.
Кроме того, День донора состоится во время выставки.
Общая концепция "Медицина и Здоровье - 2013" выставки является превентивной направленностью в медицине, для пропаганды здорового образа жизни.
Медицинские товары и услуги, оборудования, фармацевтических и медицинских препаратов, которые повышают качество жизни представлены на выставке.
Главный акцент выставки являются: Развитие сотрудничества с производителями и поставщиками медицинской техники Ивановской области и регионов России; демонстрация медицинских товаров и услуг, оборудования, фармацевтических и медицинских препаратов, которые повышают качество жизни; установление деловых контактов между медицинских учреждений Ивановской области.
