Суд блокирует постановление о прекращении NYPD имело бы преимущества и резвятся политики
Федеральный апелляционный суд в четверг заблокировали в распоряжении суда, требующие изменения Департамента полиции Нью-Йорка стоп-программы резвятся и снял судья от дела.
Песня Апелляционный суд второго округа США сказал, что решения судьи Ширинском Шейндлин будет остался в ожидании апелляции со стороны города.
Судья управляла в августе город нарушил Конституцию в том, как он осуществил свою программу остановки и допросов людей.
Город обжаловал ее открытий и ее корректировочные заказы, в том числе решение назначить монитор, чтобы помочь РОВД меняет свою политику и программы обучения, связанных с ним.
Песня апелляционный суд заслушал аргументы во вторник на запрошенную.
Песня апелляционный суд сказал, что судья должен быть отстранен от дела, потому что она рассорился с кодекса поведения для американских судей путем снижения уровня необходимость судьи, чтобы избежать появления пристрастности частично из-за серии интервью СМИ и публичные заявления публично отвечать на критику суда.
У судья постановил, что полицейские нарушили гражданские права десятков тысяч людей, ошибочно, нацеленные на черно-испаноязычные мужчины со своей остановки и обыскивает программы.
Она назначила внешний монитор, чтобы контролировать значительные изменения, в том числе реформ в политике, обучение и надзор, и она заказала пилотную программу, чтобы протестировать телом носить камеры в некоторых избирательных участков, где большинство остановок.
В августе Нью-Йорка согласились прекратить практику хранения имен и адресов людей, чьи дела были уволены после прекращения полиции.
В ходе прений по обжалованию города запланировано на где-то после 14 марта 2014 года.
Песня стоп-обыскивает тактика подвергался критике со стороны многих защитников гражданских прав.
Остановить и резвятся уже на протяжении десятилетий в какой-то форме, но записал остановки значительно увеличилось при администрации независимых мэр Майкл Блумберг до рекордно высокого уровня в 2011 году из 684,330, в основном черно-испаноязычные мужчины.
Этот иск был подан в 2004 году четырех мужчин, все меньшинства, и стал случай иска.
Сторонники изменений в NYPD имело бы преимущества в стоп-программы резвятся говорят, что изменения закончится недобросовестной практики, будут лепить более надежным и эффективным полиции и может повлиять на то, как другие отделы полиции использовать политику.
Оппоненты говорят, что изменения позволят снизить моральный дух полиции, но не преступление, тратить деньги и не решить более широкую проблему полицейских сил под давлением после сокращения тысячи офицеров в течение последнего десятилетия.
Судья отметил, что она не была положить конец остановка и обыскивает практику, которая является конституционным, но был реформирование способом NYPD имело бы преимущества реализовали свои стопы.
