Здравоохранения Обамы Walk Back
На фоне бурю критики, президент Обама вчера шел обратно его повторяется, однозначно обещать, что "если вам нравится ваш план здоровья, вы можете сохранить его".
С сотнями тысяч, получающих отмена уведомлений от своих поставщиков, у республиканцев раскритиковал президента в последние дни в заблуждение американской общественности.
Вчера, Обама незначительно изменить свое первоначальное обещание.
"Для подавляющего большинства людей, которые имеют медицинскую страховку, которая работает, вы можете держать его", - сказал он в своей речи в Бостоне.
Решение намекнул, что он назвал "в новостях" по поводу отмены, Обама призвал американцев, получающих эти уведомления, чтобы купить новое покрытие на рынке.
Большинство людей будут иметь возможность получить лучше, комплексные планы здравоохранения по той же цене или даже дешевле, чем прогнозировалось.
"Вы собираетесь получить большую сделку", - сказал он.
Администрация заявила, что она не вызывает удивления, что 5% населения, которые покупают страховку самостоятельно, могут быть вынуждены переключить планы, потому что их покрытие не соответствуют новым стандартам под "Спящую красавицу".
"Позвольте мне сказать прямо на эти американцы: Вы заслуживаете лучше", - сказал Сибелиус в слушаниях комитета по энергетике и торговле Палаты представителей в Вашингтоне.
Себелиус, который следит за реализацию Закона о доступном здравоохранении, сказал, что запуск онлайн-рынок пошел "с треском" с октября.
"Я настолько разочарован и злой, как кто-либо", - сказала она.
Я стремятся заработать вашу уверенность.
В Каннах Себелиус произнес эту фразу, пойман горячий микрофон, помощник сидящего за ее в Доме вчерашнего слушания после спорных обменных Республика с Билли Лонг, R-Mo., должна ли она быть обязаны записаться в "Обамакер".
Более трех часов на слух, Лонг Сибелиус неоднократно заявляли о том, почему "архитектор" Закон о доступном здравоохранении не добровольно фургоне спонсируемых правительством страхования, чтобы купить план через HealthCare.gov, которую она сейчас расхваливать миллионам американцев.
