Под влиянием Обеид Триполи отрицает
Бывший министр труда НЮУ Джо Триподи будет исследован государственной коррупции сторожевого пса.
Бывший министр НЮУ Джо Триподи отрицает меняющихся морских арендует политику по просьбе его политического наставника Эдди Обед, который имел скрытые интересы в три свойства на земле, контролируемых государством.
Независимая комиссия по борьбе с коррупцией (МКАС) в пятницу расширил свое расследование, будет ли г-н Обеид лоббировали нескольких государственных дел иметь договоры на Circular Quay, где Обеид владел двумя ресторанами и кафе, вновь без посещения тендера после их окончания в августе 2005 года.
Сейчас расследование обвинений г-н Триподи знал г-н Обеид тайной интерес к недвижимости, после того как доказательства, предоставленные господином Триподи бывший заместитель начальника штаба, Линн Ашпол, в четверг.
В течение многих лет дискуссий, начиная с 2005 года правительство подталкивают к аренде пойти в государственном тендере.
Песня арендаторы были против этого, а также хотели более длительные сроки.
В 2009 году арендует для Circular Quay предприятий, которая завоевала Обейд около 2,5 миллиона долларов в год, возобновились без посещения публичного тендера.
Г-н Триподи, который был министром портов с февраля 2006 года до ноября 2009 года, изначально в пользу государственных тендеров.
Но он отрицал, что изменения были сделаны по просьбе г-н Обед, который признал г-н Триподи был призывая сдвиг в аренду государственной политики.
Телефонный транскрипт представил в МКАС показал звонки в августе и сентябре 2007 года между господином Обед, г-н Триполи и Steve Dunn, высокопоставленный чиновник, который приехал в портах служения после работы под г-н Обеид в отделе рыболовства.
"Этот вопрос обсуждается в ходе этих телефонных разговоров о развитии коммерческой аренды политики", помощник комиссара Энтони Уили спросил г-н Триполи.
"Нет", - ответил г-н Триполи.
Я не могу вспомнить, что обсуждалось, но это определенно не было.
Определенно не между мной и г-н Обеид.
