Иностранные работники на 457 виз может пройти проверку подлинности ""
"Подлинности" тест для иностранных работников на 457 виз рассматривается правительством, поскольку это подразумевает расширение мер.
Тест, если принят, будут применяться через критериев, направленных на предотвращение 457s используется, чтобы заполнить неквалифицированные должности или задней двери способ двигаться семьи и друзей в Австралии.
Правительство обсуждения документ был освобожден сегодня, как бывший депутат Труда ждала Максим Макев хлопнули риторика правительства об иностранных работников, говоря, что это может обидеть соседи Австралии.
"Громкие заявления о" иностранцы получают в хвост очереди "и" Русские рабочие места первого "являются очень неприятным возвратом в то время, когда профсоюзы потребовали защищенный рынок труда", - сказала она на Австралию института Индии сегодня.
Исторически это означало белый труд, который должен был быть защищены - и, если некоторые в регионе отголоски увидел, что исторический артефакт, я не удивлюсь.
Обсуждение документа очертания 12 мер, которые ранее были признаны бывший министр иммиграции Крис Боуэн.
Иммиграция министр Брендан О 'Коннор, который был вчера в Шри-Ланке, где он проходит совещание чиновников о контрабанде людей, реализовала пять из рекомендованных изменений с остаток.
Если "подлинности" критериев был принят за визой могут быть исследованы про ", является ли номинации являются подлинными в условиях, когда кандидат - это отношение или личный соратник хозяина или соответствующие лица в спонсировании бизнеса".
Компании также может быть обязаны учитывать количество обладателей визы 457 после того, как ранее бизнеса, который намерен спонсировать небольшое количество работников затем заняты сотни.
Тем временем, 35-летний убежища Шри-Ланки умер от сердечного приступа после прибытия на судно убежища на острове Рождества на этой неделе.
Мужская обезумевший 9-летний сын побывал в Австралию с ним и утешал уже после смерти его отца в среду на взрослый родственник, который также был на судне.
Австралийские власти бросился мужчина до острова Рождества больницы, где он скончался.
