Сирия уничтожила оборудование для химического оружия
Сирия уничтожила все заявленные мощности по производству химического оружия, признал Организации по запрещению химического оружия.
Этот первый этап разоружения Дамаска завершено за день до установленного срока.
До 1 ноября Сирии пришлось уничтожить производство и другие вспомогательные помещения, предназначенные для подготовки химических реагентов для использования, сообщает BBC.
Уничтожение запасов отравляющих веществ себя и свои химические компоненты должны быть завершены к середине 2014 года.
По словам представителя ОЗХО, в настоящее время ядовитые вещества находятся в закрытых хранилищах.
Международные инспекторы отправились в Сирию после того, как, по мнению США, более 1400 человек погибли во время химической атаки на окраине Дамаска 21 августа.
Основная цель инспекторов, чтобы не терять времени, чтобы не позволить сирийским властям, чтобы производить больше химического оружия - и уничтожить инфраструктуру для смешивания химических веществ и погрузки боеприпасов.
Теперь они будут внимательно наблюдать эти производственные мощности для того, чтобы не допустить их ремонта.
Следующий этап - в середине ноября: К тому времени ОЗХО и сирийцы должны согласиться на подробный план по развалу уже существующих запасов отравляющих веществ.
Есть много вопросов здесь.
Где они будут разрушены?
Кто будет предоставлять оборудование для этого?
Все сирийские заявления будут тщательно проверяться западными спецслужбами.
Они будут с готовностью рекомендовать инспекторам новые возможности для проверки, если есть основания подозревать, что Дамаск не полностью.
США считает, что эта бомбардировка проводилась путем регулярных войск.
Сирия и Россия настаивают на том, что это работа сирийских повстанцев.
Мировое сообщество требует от сирийского руководства - в соответствии с соглашением, достигнутым через посредничество России, - уничтожить или отключить все мощности по производству раундов, ядовитых газов и жидкостей, так и для погрузки раундов с этими веществами.
Теперь, когда этот этап закончился, следующим шагом должно стать уничтожение химического оружия уже существующих в сирийской армии.
Предполагается, что в этот арсенал может быть более 1000 тонн нейропаралитик ядовитых веществ, отличной кожи горчичного газа и других запрещенных химических веществ, хранящиеся в нескольких десятках разных местах.
Со своей гибели важно, что ОЗХО и сирийских властей для начала согласовать график мероприятий - две недели выделяются для этого.
Песня руководитель полевых операций ОЗХО Джерри Смит рассказал Би-би-си, что его инспекторы "лично наблюдал уничтожение оборудования".
"Они теперь не имеют возможности проводить дальнейшее производство или смешивание химического оружия", - сказал он.
В заявлении ОЗХО заявляет, что инспекторы посетили 21 из 23 объектов в Сирии и обеспечил заводов по производству раундов и ядовитых веществ, либо были уничтожены или отключены.
Остальные два сооружения слишком опасно проводить осмотр там, говорится в документе, но оборудование оттуда был доставлен и проверена специалистами ОЗХО.
По словам Смита, процесс уничтожения инфраструктуры для производства химического оружия "было особенно сложно", поскольку необходимо было работать в условиях продолжающегося конфликта.
В начале октября ОЗХО получила Нобелевскую премию мира, однако, по словам Смита, до сих пор инспекторы не нашел время, чтобы отпраздновать этот - они были слишком заняты работой.
