Дмитрий Медведев: "Гринпис" будет рассматриваться беспристрастно
Песня премьер-министр РФ Дмитрий Медведев в пятницу объявил, что дело активистов "Гринпис" будет рассмотрена в строгом соответствии с российским законодательством.
Франция может иметь никаких сомнений в том, что рассмотрение дела будет проводиться в соответствии с законодательством, мы слышим все проблемы.
"Мы можем гарантировать соблюдение законов", - заявил Дмитрий Медведев на встрече с премьер-министра Франции Жан-Марка Айро.
Есть является гражданином Франции среди задержанных активистов "Гринпис".
Так же, как и другие активисты, Пьер писано было предъявлено обвинение в хулиганстве.
"Я спросил, если бы мы могли бы ожидать акт доброй воли в отношении задержанных гражданина", - цитирует "РИА Новости" господина Айро.
"Наша страна не может поддерживать деятельность, которая может нанести вред окружающей среде, никто не имеет права нарушать законы", - заявил Дмитрий Медведев в свою очередь.
По его словам, попытка любых структур, чтобы повлиять на технологически сложных и опасных процессов, включая производство источников энергии, является опасной деятельности.
Он подчеркнул, что эти объекты являются "как пороховая бочка", и напомнил, что произошло в Мексиканском заливе, сообщает "РИА Новости".
