Все запланированные встречи Ассоциации Machine строителей Тюменской области состоялась на Ялуторовск автомобильный завод.
В рамках мероприятия прошла презентация новой линии производства электро-сварных стальных труб.
Как коммерческий директор предприятия Денис Грибанов связаны, в 2011 году с появлением нового собственника, маркетинговые исследования проводились изучать рынок для продажи стальных конструкций в Тюменской области.
Было установлено, что регион потребляет более 50 тысяч тонн электро-сварных труб в месяц.
Затем было принято решение изменить профиль завода и установить в нем оборудования для их производства.
Уже в этом году более 7 тысяч тонн выпускаемой продукции были отправлены.
Инвестиции в завод составили более 120 миллионов рублей, - рассказал Денис Грибанов.
В октябре была запущена новая мельница, которая помогает увеличить продукт.
Завод производит небольшие участки труб, которые используются для парника, мелкие строительства и мебельной промышленности, а также крупные для строительной отрасли.
Мы планируем достичь уровня производства 50 тыс. тонн продукции в год, что составит около 10 процентов ее потребление в Тюменской области.
Несмотря на переход на другой вид деятельности, количество сотрудников на заводе не был сокращен - теперь она составляет 157 человек, когда новое оборудование приобретается существуют планы по увеличению персонала более чем на 50 человек.
Ретренинг персонала ведется на заводе, и необходимых специалистов выбирается из тех, кто уже доступны.
В следующем году планируется сдать новый агрегат продольной резки металла толщиной до пяти миллиметров, что позволит снизить стоимость продукции, а также другую фабрику по производству труб со скоростью до 47 метров в минуту.
К концу 2014 года на заводе они намерены освоить производство труб, которые используются в жилищно-коммунальное хозяйство.
Управление растений стремится охватить до 70 процентов Тюменской области спрос на эти продукты.
Заместитель директора департамента инвестиционной политики Леонид Остроумов, обращаясь к производственным менеджерам, рекомендуется повышенное внимание модернизации машиностроительных заводов.
Также направлены на этом являются формами государственной поддержки промышленности, которые включают в себя возмещение процентных ставок по кредитам на покупку нового оборудования и расходы на его аренду.
В этом году 150 миллионов рублей было выделено на эти цели, две трети этой суммы уже были потрачены.
Последний комитет, который будет исследовать субсидию соглашения будут принимать документы от растений до 15 ноября.
Кроме того, расходы на участие местных производителей в международных выставках возмещаются за счет бюджета.
В следующем году в бюджете предусмотрены средства в размере 150 миллионов рублей, которые могут быть использованы в качестве компенсации лизинговых платежей и кредитов на приобретение нового оборудования.
5 миллионов будет выделено на участие в ярмарках, 3 миллиона для программ энергосбережения.
Средства на финансировании заказал и оплатил оборудование, которое производится на юге Тюменской области для нефтегазового комплекса будет сокращено до 72 миллиона рублей.
По словам Леонида Остроумова, в конечном счете, эта форма поддержки закончится, поскольку мотив ее было возмещения налога на добычу, что нефтяные компании выплатили в региональный бюджет.
Сейчас они не делают этого и субсидии становятся все прямые расходы обязательств региона.
Соответственно, региональное правительство рассматривает прямую поддержку промышленных предприятий, которые должны быть приоритетом, а не финансирование нефтяной промышленности через них.
Бюджет помощь будет связано с инвестиционных проектов, которые будут реализованы в производстве.
Многие руководители завода выразил озабоченность в связи с развитием ситуации в отношениях с нефтяными компаниями.
А субсидии на оборудование, закупленное им является конкурентным преимуществом промышленности на юге Тюменской области, и если она будет отменен будет трудно конкурировать по цене с умеренной зоны России, где рабочая сила дешевле.
Кроме того, этот вопрос - не ясно относительно преемственности нового владельца ТНК-ВР - компания "Роснефть", которая до сих пор не размещать свои заказы на заводах Тюмени.
Соглашение о реализации проекта Уватский истекает в 2013 году, и просит для ее расширения не были получены.
В настоящее время растения на юге региона, которые специализируются на оборудование для нефтегазовой отрасли, не могут сформировать портфель заказов на следующий год.
Этот вопрос остается открытого состава, налоги от нефти, произведенных в регионе Уватский перейти в бюджет региона или они будут оплачиваться по месту регистрации нового владельца поля?
