Папа римский Франциск назвать первого кардиналов в феврале
Папа Франциск создаст новых кардиналов католической церкви за свой первый раз 22 февраля, Ватикан объявил в четверг.
Кардиналов - самый высокопоставленный священнослужителей в католической церкви папа ниже, и они - те, которые выбирали пап, так что Франциск будет назначать свою первую группу мужчин, которые в конечном итоге поможет выбрать своего преемника.
Есть теперь 201 кардиналов.
Однако, когда-то кардинально достигает 80 он уже не разрешено участвовать в выборах нового папы - это попадает в группу из 120 "кардинальных избирателей".
В своем заявлении о новостях, отец Федерико Ломбарди, представитель Ватикана, сказал, что встреча всех существующих кардиналов будет проходить перед церемонией поднять новых кардиналов, известные как консистории отдельный вид на.
"Папа Франциск решил общаться его решение в феврале этого года консистории отдельный вид на заранее, чтобы облегчить планирование других совещаний с участием кардиналов из разных уголков мира", - сказал Ломбарди.
Джек Валеро из Catholic Voices сказал, что в феврале число кардинальных избирателей было, скорее всего, упала.
Он сказал, что обычно папе будут называть столько кардиналов, как было необходимо увеличить количество кардинальных избирателей до 120 и столько кардиналы старше 80, как он хотел.
В следующем году на консистории отдельный вид на будет значительным, потому что это было бы первым, так как Франциск был избран в марте этого года, - сказал Валеро.
На данный момент существует своего рода предвзятости по отношению к Европе, и особенно в Италии.
"Это будет интересно посмотреть, смогут ли новый Папа будет выдвигать кардиналы от остального мира, чтобы восстановить баланс", - сказал он.
Сорок процентов римских католиков находятся в Южной Америке, но у них есть небольшое число кардиналов.
Песня кардиналов также будет первым, чтобы быть избранным, так как Франциск сформировал Совет кардиналов, группа из восьми кардиналов со всего мира поручено смотреть на пути реформирования церкви.
В прошлом Папа решил все самостоятельно.
"Теперь Франциск выбрал этих восьми кардиналов, чтобы помочь ему", - сказал Валеро.
Он сказал, что это было "вполне возможно", что Франциск может попросить кардиналов для консультаций.
Но у нас не было в этой ситуации, прежде чем - все это совершенно новые.
Пап, - сказал Валеро обычно повышенных епископов из крупных мест позиции, но кардинал Фрэнсис была "полна сюрпризов, так что мы не знаем, кто он будет имя".
