Черный ящик в вашей машине?
Как американские планировщики дорог пытаются найти деньги, чтобы залечить разваливающейся системы автодорог, многие начинают видеть решение в маленький черный ящик, который соответствует аккуратно на приборной панели автомобиля.
Устройства, которые отслеживают каждую милю одного автолюбителя дисков и передавать эту информацию для бюрократов, находятся в центре спорная попытка в Вашингтоне и государственное планирование офисов модернизировать устаревшую систему для финансирования основных дорогах Америки.
Песня обычно скучной арене планирования шоссе неожиданно породил интенсивные дебаты и красочные альянсы.
Борцы за свободы объединили экологических групп в лоббировании позволить правительству использовать маленькие коробки, чтобы отслеживать мили ехать и, возможно, где вы водите их - тогда использовать информацию оформить налоговый законопроект.
Песня чайные партии - это ужас.
Американский союз гражданских свобод глубоко обеспокоен, поднимая разнообразные вопросы конфиденциальности.
И в то время как Конгресс не могут договориться о том, чтобы продолжить несколько государств не ждут.
Они исследуют, как в течение следующего десятилетия, они могут перейти к системе, в которой водители платят за километр дороги они перевернуться.
Тысячи автомобилистов уже сделали черные ящики, некоторые из которых имеют GPS-мониторинга, для тест-драйв.
Это действительно является необходимым условием для нашей нации.
"Это не то, что мы могли бы выбрать делать", - сказал Хасан Акрата, исполнительный директор Южной Калифорнии Assn. правительств, которые планирует для государства, чтобы начать отслеживание пробегу по каждому автомобилисту Калифорнии к 2025 году.
Там будет изменение в том, как мы платим эти налоги.
Технология там, чтобы сделать это.
Песня толчка приходит в стране Highway Trust Fund, финансируемых с налогами американцев платить за газ насоса, сломалась.
Американцы не покупали столько газа, как они привыкли.
Автомобили получили еще много миль на галлон.
Федеральный налог, 18,4 центов за галлон, еще не в 20 лет.
Политики не хотят поднять налог даже один цент, когда цены на газ высоки.
"Газ налог - это просто недопустимо", - сказал Ли Мюнних, эксперт транспортной политики в Университете Миннесоты.
Его состояние недавно устройства слежения на 500 машин, чтобы протестировать, платят за милю системы.
"Это работает как наиболее логичный вариант в долгосрочной перспективе", - сказал он.
Гонки называют ее пробег пользователя, основанные на гонорар.
Неудивительно, что идея привлекает городских либералов, как налоги могут быть сфальсифицированы, чтобы изменить схемы движения способами, которые могли бы помочь снизить уровень заторов и парниковых газов, например.
Калифорния стратеги смотрят в систему, поскольку они разрабатывает стратегии для достижения целей, изложенные в государственных амбициозное глобальное потепление законов.
Но Республика Билл Шустер (R-Па.), председатель комитета транспорта ", сказал, что он тоже видит его как наиболее жизнеспособные долгосрочные альтернативы.
Свободный маркетера на Reason Foundation также любит, что водители платят за милю.
"Это не просто налог в черную дыру", - сказал Адриан Мур, вице-президент по политике в Reason.
Люди платят больше непосредственно в то, что они получают.
Движение также поддержанный два бывших секретарей транспорта США, который в 2011 году доклад призвал Конгресс двигаться в направлении pay-per-мильный.
Сенат США одобрил $90 миллионов пилотного проекта в прошлом году, который бы приняли участие около 10 тысяч автомобилей.
Но руководство палаты убили предложение, действуя по проблемам сельских депутатов, представляющих чьи составляющие повседневной жизни часто включают лесозаготовку много миль, чтобы попасть на работу или в город.
Ряд стран и городов, тем не менее, двигаться вперёд самостоятельно.
Наиболее активных - Орегон, которая призывает 5 тысяч водителей в стране самый большой эксперимент.
Те водители скоро платить взносы пробега вместо газа налоги государству.
Невада уже завершен пилотный.
Нью-Йорк смотрит в одну.
Иллинойс пытается его на ограниченной основе с грузовиков.
А I-95 коалиции, которая включает в себя 17 государственных транспортных ведомств вдоль восточного Сеаборд (в том числе Мэриленд, Пенсильвания, Вирджиния и Флорида), изучает, как они могли бы пойти по осуществлению перемен.
Эта концепция не является универсальным.
В Неваде, где около 50 добровольцев "автомобили были оборудованы устройствами, не так давно, водители были обеспокоены правительство сможет контролировать их каждый шаг.
"Обеспокоенность по поводу Большого Брата и те вещи были главной проблемой", - сказал Алаудин Хана, который направляет стратегических и управления производительностью в Неваде министерства транспорта.
Это было не то, что люди хотели.
Поскольку суд получил полным ходом, АСГС Невады предупредил на своем сайте: "Было бы достаточно легко превратить эти устройства в полноценных устройствах слежения".
Нет необходимости строить огромный, большой технологической инфраструктуры, которая неизбежно будут расширены, чтобы держать записи повседневных индивидуумов..
Невада находится в нескольких штатах сейчас срочно найти недорогие технологии, которая позволит государству отслеживать, сколько миль автомобиля везут, но не точно, где и в какое время.
Если вы можете сделать это, - сказал Хан, общественность становится более комфортным.
Эта охота на эту технологию заставило некоторых государственных учреждений до маленького калифорнийского стартапа под названием True комфортности.
Фирма не было изначально в деле оказания помощи государствам налоговых водителей.
Это было стремятся ворваться в развивающихся рынков в авто страхование, в которых водители будут платить, основываясь на их пробег.
Но устройств это тестирование апеллировать к планированию шоссе, потому что они не используют GPS и доставлять ограниченное количество информации, загруженные периодически посредством модема.
"Люди будут более охотно сделать это, если вы не отслеживают свою скорость, и вы не отслеживать их местонахождение", - сказал Райан Моррисон, главный исполнительный директор True комфортности.
Там были некоторые большие ошибки в некоторых из этих государственных пилотных программ.
Есть много менее дорогими и менее навязчивым способа сделать это.
В Орегоне планировщики экспериментируют с отказом водителей различных вариантов.
Они могут выбрать устройство с или без GPS.
Или они могут не иметь устройство, вместо этого продолжают платить единый взнос, основанные на среднее количество миль, движимый всех жителей штата.
Другие места надеются продать концепцию на подозрительный общественного устройства с помощью делать больше, а не меньше.
В Нью-Йорке, транспортные чиновники стремятся развивать налогообложение устройство, которое будет также оснащены, чтобы оплатить парковку метр сборы, обеспечить "плати диск" страхования и создать пул скорости в реальном времени данные из других водителей, которые автомобилисты могли бы использовать, чтобы избежать трафика.
"Мотористы будут привлекаться к участию из-за стоимости льгот, она предлагает им", - говорится в документе городского планирования.
Некоторые транспортные стратеги, хотя, кажется, что все разговоры об оплате за милю - это просто гигантское отвлечение внимания.
В Metropolitan Transportation Commission в San Francisco Bay Area, чиновники говорят, что Конгресс может очень просто разобраться с банкротом Highway Trust Fund за счет повышения налогов на бензин.
Дополнительная единовременной или ежегодный сбор может быть навязана водителей гибридов и другим, чьи автомобили не используют много газа, так что они не платят свою справедливую долю.
"Нет необходимости радикального хирургического вмешательства, когда все, что вам нужно сделать, это принять аспирин", - сказал Рэнди Рентшлер, директор комиссии законодательства и общественной жизни.
Если мы сделаем это, сотни миллионов водителей будут беспокоиться о своей частной жизни и множество других вещей.
