Госсекретарь США: Спецслужбы временами "зашел слишком далеко" при сборе данных
Госсекретарь США Джон Керри признал, что при сборе данных и разговоров, американские спецслужбы временами "зашел слишком далеко", тем не менее, политик отметил, что информация о прослушивание 70 миллионов человек, которые появились в СМИ не отражает реальность.
Уверяю вас, что невинные люди не страдают во время этого процесса, но попытка собрать информацию, существовали.
Да, в некоторых случаях она зашла слишком далеко, и был юридически неуместным.
Я признают это, как президент также признает... и мы увидим ему, что этого не произойдет в будущем, AFP цитирует госсекретаря.
