Глава Дагестана слышит ноты экстремизма в гимн Кубани
Футбольный матч между "Анжи" и "Кубань" привело к политическим конфликтом между органами Краснодарского края и Дагестана после того, как фанаты сожгли флаг Дагестана и гимн Кубани начали звучать по-другому.
Глава Дагестана Рамазан махнул Абдулатипов в четверг члены парламента республики предпринять юридические меры, потому что гимна Краснодарского края якобы resounds с призывы к межнациональной розни, в частности, призывы к войне с "неверными".
Возьмите гимн Краснодарского края, они одобрили этот гимн в нашем поколении в 1995 году.
Это позор, и никто не принимает эту.
"О вас сюда, вспоминая, как о родной матери, врагу, неверных мы идем на смертный бой" - зачем писать такие слова в гимн, наживку некоторых верующих против других верующих ", председателем парламента Хизри Шихсаидов выразил солидарность с Абдулатиповым.
