Arctic Monkeys отложить концерт Глазго из-за болезни Алекс Тернер
Рок-группа Arctic Monkeys отсрочили на концерте в Глазго после их солиста был поставлен диагноз ларингит.
В Шеффилде группы было намечено выполнить на Hydro место в городе в пятницу.
Однако вокалист Алекс Тернер болезнь заставила их перенести шоу.
В заявлении группы появилось после того, как они были вынуждены аналогичным образом отложить выступление на LG Arena в Бирмингеме в четверг.
В заявлении на своем официальном сайте, Arctic Monkeys сказал: "После решения отложить шоу в Бирмингеме LG Arena сегодня и после того, как за медицинской помощью, Arctic Monkeys, также должен отложить шоу в Глазго Hydro в пятницу, 1 ноября".
"Алекс Тернер был поставлен диагноз ларингит и, к сожалению, не в состоянии выполнять".
Шоу на LG Arena в Бирмингеме теперь будет проходить 20 ноября и шоу в Глазго Hydro теперь будет проходить 21 ноября.
Все билеты остаются действительными для этих шоу.
Мы хотим извиниться перед всеми держателями билетов для каких-либо неудобств это вызвало.
Пожалуйста, свяжитесь с заказчиком услуг в кассах вы купили билеты из-за любой дальнейшей помощи.
