Тони Блэр сказал, что он хотел бы захватить шанс вернуться в качестве премьер-министра Великобритании - но признает возвращается маловероятно.
В интервью в одночасье по случаю пятой годовщины его уход с поста, 59-летний транслировали свои взгляды на различные внутренней политики.
Поскольку он стоял в июне 2007 года после десятилетия, как лидер, г-н Блэр в значительной степени избегал разговоров о британской политике, ограничивающей большинство его комментарии по иностранным делам и его роли в качестве посланника в квартет ближневосточных миротворцев.
На вопрос, если он вернется на пост премьер-министра, господин Блэр был цитируется London Evening Standard, как говорят: "Да, конечно, но это не может произойти, - это, так"...
