Новые терминалы появятся в Московском метрополитене.
Но они будут продавать билеты пассажирам не ради денег, а для скатов.
Одна поездка на сумму 30 рублей будет стоить потенциал скатов 30 пассажиров.
Число скатов будет учтен при помощи специального устройства с помощью современных технологий, сообщает ИТАР-ТАСС со ссылкой на пресс-службу Российского олимпийского комитета.
Первая машина будет установлен на станции "Выставочная" на 8 ноября 2013 года.
Президент Олимпийского комитета России Александр Жуков и гимнасток олимпийский чемпион Алексей Немов и Елена Замолодчикова примет участие в презентации новых билетов спорт-терминалов.
