Что будет результатом строительства транспортных узлов в Москве
Каждый год, власти столицы обещают разработать все больше и больше транспортных узлов (ТН).
Есть планы по комиссии 255 транспортных узлов до 2020 года.
Наш корреспондент выяснил, что проект действительно влечет за собой.
Пару месяцев назад строительный забор возникла от Смоленской станции метро на Арбатско-Покровской линии.
Знак объявил продолжающееся развитие транспортного узла.
Все это было очень странно, так как никакого наземного транспорта прекращается вблизи "Смоленской" и, следовательно, невозможно передать ему.
Чтобы добраться до ближайшей остановки троллейбуса на Садовое кольцо дороги, необходимо, чтобы покрыть около 130 метров, в том числе наземного перехода через Карманицкий переулок.
Теперь почти все будет закончено на.
Песня цветочный киоск исчезла, газетный киоск была разобрана, а на асфальте перед входом был заменен каменный блок.
Это всего транспортного узла.
Транспортные узлы могут быть плоскостные и обширные, они объясняют в пресс-службе столичного департамента транспорта.
До сих пор нет никаких обширных транспортных узлов.
Но плоскостные тех, которые включают в себя строительство парковочных зон, устранение торговых объектов, которые ограничивают передвижение пассажиров, создание малых архитектурных форм и озеленения.
В самом деле, транспортные специалисты не участвуют в плоскостные транспортных узлов, но улучшение сайта профессионалов из департамента капитального ремонта города Москвы.
А транспортный хаб - это не обязательно сложный строительство, объясняет директор Института экономики для транспорта и транспортной политики Высшей школы экономики Михаил Блинкин.
Иногда крыши над головой и панели с уведомлением о времени прибытия транспорта являются достаточно.
Ну, например, они недавно открыл совершенно полноценное плоскостные транспортного узла на "Ясенево".
Конечно, без тентов, но с перехвату парковочных зон и панелей, указав, когда автобус прибудет.
Но в погоне за количеством, чиновники зарегистрироваться как транспортные хабы все под рукой.
Еще в 2011 году мэрии планировали построить только 151 центров, из которых 59 с капитального строительства.
Теперь целых 255 транспортных узлов перечислены в планах до 2020 года.
Они обещают сдать сто пятьдесят из них в этом году.
Хотя существует программа развития транспортного узла в городе, никаких качественных критериев обозначены, утверждает Александр Морозов, сопредседатель общественной организации "Город и транспорт".
Они сообщают о количестве объектов, но качество перевода на каждом из них часто становится хуже.
По мнению экспертов, не должно быть два критерия: Во-первых - сокращение трансферта времени, во-вторых - удобство.
Прежде всего, способность изменить режим транспорта без выходом на дождь.
В Москве, однако, с развитием транспортного узла иногда получается ровно наоборот.
Яркий пример - "метро" ВДНХ ".
Ранее пригородных автобусов от Ярославского шоссе поступил на площади перед главным входом на территории Всероссийского выставочного центра.
Теперь их остановки были вновь находится на противоположной стороны Ярославского шоссе до улицы космонавтов.
Дальше от метро, значительно дальше с журавлями, хотя ближе к жилым зданиям.
Хотя жители просто не хотят автобусного терминала под их окнами и жаловались на всех возможных уровнях.
Большие транспортные узлы в Москве как-то сразу не увенчались успехом.
Они начали строить первый из них около пяти лет назад в "Планерная" метро.
Проект был разработан, чтобы быть образцовыми.
А на самом деле он преуспел как пример того, как транспортный хаб проданы инвесторам - это превратилось в банальной торговый центр.
Нет, здесь есть площадки для автобусов, тентом, чтобы не идти пешком от станции метро под дождем и трех этажах автобусных остановок.
Конечно, они в принципе не обеспечивают пространство в Химки троллейбусы no.202 и No.203 на территории Московского транспортного узла.
Они были отталкивание дальше от метро, как незнакомцев.
С другой стороны, больше пространства было оставлено для торговли.
32 магазинов только одежду, но, как правило, есть почти все - от домашних товаров до автосалона.
Ну, в самом деле, что, если один из пассажиров автобуса нужно купить новый автомобиль на пути?
Вокруг тут, когда они строят огромный транспортный хаб, почему-то всегда торгового центра результатов.
В последнее время ситуация дошла до своего логического завершения, когда они решили положить часть парковки на рынке.
Теперь, оживленная торговля происходит на третьем этаже "Планерная" транспортный хаб среди парковочных мест, выделявшийся на земле.
Овощи, приправы, китайские джинсы, нон-русский разговор и охранников сладострастно глядя на наш фотограф.
Песня транспортный хаб полностью превратился в базар.
Дело в том, что ранее существовал рынок на "Планерная" метро, но они сорвали его вниз.
Но в офисе префект они сжалились над продавцами и позволить им на перехват парковки транспортного узла.
Тем не менее, из-за высоких цен это всегда пуст.
Наиболее забавные часть состоит в том, что рынок был демонтирован, чтобы построить на его месте... новое плоскостные транспортного узла.
Вот shuffle.
На станции метро "Калужская", подход удаленность от метро преддверием автобус составил 50 метров, рассказывает Александр Морозов.
После строительства торгового центра, якобы транспортный хаб, расстояние увеличилось до 170 метров.
Для того, чтобы попасть на автобусе, необходимо пройти через весь торговый центр.
После 22: 00, когда она закрыта, необходимо ходить вокруг его под открытым небом.
Кстати, сооружения на Планерной и Калужская скоро казаться розами.
В середине сентября, городского планирования и земельной комиссии мэрии подтвердили планировочных решений для первых восьми обширных транспортных узлов.
Четверо из них будет 25-этажные, не считая двух-трех подземных уровней.
Главный монстр будет развиваться в метро Тушинская, он будет иметь 418.7 тысяч квадратных метров площади.
Представители дирекции железнодорожных терминалов РЖД, которые отвечают за строительство транспортного узла в метро уже сказал журналистам: Магазины, отели и апартаменты будут доступны в будущем многоэтажного здания.
В то же время чиновники уверяют, что многоуровневый паркинг будет занимать от одной трети до половины.
Возьмем в качестве примера "общественных" гаражей.
Предположим, что гараж с 258 автомобилей пространства, которое они недавно построен на Международную улицу, имеет площадь 8,105 квадратных метров.
Это означает, что парковка на 2,6 тыс. автомобилей на "Петровско Разумовская" потребует около 80 тысяч "квадратов".
Это меньше трети гиганта, который они намерены построить там.
Разрешить один-два этажа, чтобы пойти на все виды платформ для автобусов.
Там остается не менее 150 тысяч квадратных метров коммерческой недвижимости.
И это, минутку, почти два государственных универмагов.
Если железнодорожные люди будут строить обширные транспортные узлы на станциях и терминалов, а затем метро люди будут поглощать остальные районы.
Они также пообещал, что будет много "функциональных объектов", включая отели, офисы и даже спортивные залы.
Кстати, недавно в департаменте имущества города Москвы они рассказали журналистам, что они разрабатывают проект резолюции, согласно которому инвесторы будут иметь возможность напрямую связаться с чиновниками, чтобы приобрести участок для транспортного узла.
Без каких-либо тендеров.
Потому что, говорят они, транспортные проблемы города являются приоритетными.
Идеальный транспортный хаб - это, например, станция Гарвардского университета в Бостоне и Спадина станции в Торонто, уверяет Александр Морозов.
Там, троллейбусы и трамваи отправляются в подполье на муниципальном уровне и подход удаленность от метро автомобиль на трамвае составляет всего 50 метров без выхода на улицу.
Нет никаких ненужных автоматов.
Но московские чиновники получают до предела.
Либо мы не будем строить что-либо, или мы будем идти так далеко, как построить 25 этажей с офисы и апартаменты.
