Билеты для туристов, Хейхе будет стоить 2200 руб.
Начиная с завтрашнего дня, на воздушной подушке начнут перевозить туристов из Благовещенска до Хейхе.
Это означает дополнительные расходы для тех, кто хочет путешествовать в Китай
Билет на пантеры традиционно обходится значительно больше, чем моторного судна.
Как сообщили в справочной службе компании "АмурАССО", стоимость обычного билета будет равен 2200 рублей.
Путешествие через роскошный салон будет стоить 2800 рублей.
Кстати, в этом сезоне билеты не станут дороже: Panthers несли туристов за ту же цену прошлой весной и осенью прошлого года.
