Нет "Brotherly Circle" группы В МВД баз данных, к которой привязаны США Лепса
Песня "Brotherly Circle", на которые Вашингтон связал певца Григория Лепса, не появляется в базах данных российских силовых ведомств.
Как указал агентству "Интерфакс" в правоохранительных органах РФ, после отчеты Григория Лепса, введенные постановлением Министерства финансов США в блокирует по подозрению в причастности к синдиката евразийской преступности "Brotherly Circle" появилась в СМИ, все базы были проверены, но такая группа не была найдена.
Безопасность агентства считают, что распространение такой информации помогает поддерживать миф о так называемой "русской мафии", которая якобы работает за рубежом.
"Даже во имя себя -" Brotherly Circle ", существует определенный элемент тайны, содержащее намек тайного домика.
"Все это очень похож на пиар-трюк", - сказал источник агентства.
С 31 октября Министерства финансов США объявили вступление Артур Бадалян, Григорий Лепсверидзе, Вадим Лялин, Сергей Москаленко, Яков Рыбальский и Игорь Шлыков в ее блокирует по подозрению в причастности к евразийской преступного синдиката "Brotherly Circle".
Этот человек вошел в этот список подозреваются в связях с определенным Владислав Леонтьев и Гафур Рахимов, которые считаются влиятельными членами преступных групп и находятся в санкционных списках США с февраля 2012 года.
По данным американских властей, Григория Лепса "служит курьером для доставки денег от имени Владислава Леонтьева".
У Григория Лепса "производственный центр, они отказались комментировать американские обвинения, которые были выдвинуты против певца, назвав ее" бредом ".
В 2011 году президент США Барак Обама добавил синдикат "Brotherly Circle" в список "существенных транснациональных организованных преступных групп" и обязал Министерство финансов, чтобы "подорвать и подавлять их глобальные криминальные операции".
Человек в черные списки американского министерства финансов влечет за собой блокировку своих активов в США и запрещать деловые контакты с ним лиц, проживающих в Соединенных Штатах.
