31 октября Барнауле полицейские обнаружили два игорных залов.
Первый из них работали в Индустриальный район на улице взлетная.
Игра была началась в заведении во время осмотра.
Было 24 машины в клубе.
Другой игорного клуба был обнаружен в районе Ленина на улице Антона Петрова.
Здесь они использовали 20 игровых автоматов.
В Барнауле управления МВД России сообщает, что сейчас составлены административные материалы по статье "Унлавфулли организацию и проведение азартных игр".
Оборудование было конфисковано.
Вскоре материалы по этим фактам будет отправлено в суд Промышленного района и Ленинского районов города.
