Пономарев покинул "Справедливой России".
Государственная депутат Думы от партии "Справедливой России", член свой филиал в Новосибирске Илья Пономарев подал уведомление о выходе из политической организации.
Как заявил парламентарий, он подал уведомление в Новосибирске регионального отделения партии.
По ее устав, это автоматически означает, что Пономарев покинул ряды "Справедливой России".
Мы сидим, мы пьем чай...
"Почему-то многие хотят видеть картину" Илья Пономарев размещает свою партию членского билета на столе ", но нет ничего эпохального в этом", депутат прокомментировал свое решение.
Пономарев отметил, что он поддерживает хорошие отношения с регионального отделения "Справедливой России".
Тем временем, Илья Пономарев не намерен отказываться от мандата депутата Госдумы.
Он объяснил, что, несмотря на уход из партии, он останется членом фракции и по закону не может покинуть его.
Сообщения о намерении Илья Пономарев покинуть партию "Справедливой России" вышли 30 октября.
Сообщалось, что Дмитрий Гудков и Валерий Зубов оставит "JR" вместе с ним, однако последний быстро опроверг эту информацию.
