Стадион в Ярославле не готов принять 22 тысяч зрителей, заметил членов полицейских, которые присутствовали на заседании Контрольно-дисциплинарного комитета Российского футбольного союза.
Билет программа завышенных, по их мнению, примерно в два раза.
В 1 / 16 Кубка России в финальном матче против "Спартак", только тысячу стюарды были развернуты в то время как регулятивная норма составляет девять тысяч.
Фанаты "Спартака" были выделены 2200 мест, то есть 10 процентов от вместимости стадиона, однако, основанные на соглашение с московским клубом, им было продано 5 тысяч билетов.
Глава Контрольно-дисциплинарного комитета Артур Григорьянц огласку этих данных.
