У вратаря "Нефтехимик" Мэтт Далтон отказался комментировать уход Владимира имеет от работы как тренер нижнекамцы.
Также голкипер считает, что действующий главный тренер Дмитрий Балмин занимает много полномочий с игроками и справятся со своими обязанностями.
Напомним, что сегодня имеет Нефтехимик уволены.
Честно говоря, я бы не хотел комментировать обстрел Владимира имеет, цитирует РИА Новости Далтон.
Я могу только сказать, что Дмитрий Балмин будет обрабатывать обязанности на него - я не сомневаюсь в этом.
Он имеет большой авторитет в команде, большое будущее, безусловно, ждет этого молодого специалиста.
