Из-за зло злых духов нескольких школ и больница должна была быть закрыта
Четыре школы в провинции Зимбабве Южного Матабелеленд должен быть закрыт, потому что студенты напали... гоблинов.
Как рассказал местный старейшина, дети впадают в панику, и это оказалось невозможным продолжать учебу.
История гоблинов может звучать как изготовление ребенка для европейца, однако в Африке, это достаточно серьезный аргумент для закрытия школы.
Взрослые также боятся злых духов.
Летом, например, в Зимбабве больница была закрыта, потому что гоблины также атаковали медицинского персонала.
