Футбол - поводом для разногласий?
В Госдуме в рамках "Open Tribune", политики и эксперты говорили о том, как сохранить национальный мир в России.
Среди предложений, услышали следующее: Запрет футбола на Северном Кавказе, потому что от этой игры приходит ничего, кроме скандалов и разногласий.
Спикер Сергей Нарышкин напомнил недавние события в Бирюлево и сказал, что для того, чтобы уменьшить "степень напряженности в обществе" политиков и СМИ должны быть правильным в отчетности.
Вероятно, он имел в виду недавний скандал с Владимир Жириновский, который в одном вырезали угрожал огородить Кавказ с колючей проволокой, если они не хотят ограничить рождаемость там...
Все выступавшие также говорил о мерах по регулированию миграции из стран СНГ, а также о мерах по гармонизации отношений между народами, населяющих Россию, которая добавила путаницу в дискуссии.
Максим Григорьев заявил, что события в Бирюлево - это "модель конфликта, который мог бы предсказать", но "здесь слишком много людей и власти несут ответственность за эти вопросы", и с семи нянь ребенок теряет глаза.
Концепция мультикультурализма, которая в Европе давно практикуется в отношении мигрантов, по данным общественного активиста, была разрушена, и один нужно найти свой путь.
Историк Юрий Петров поручил большие надежды на новую книгу унитарной истории.
"Необходимо также создать пособие по культурной истории народов страны, так что высокие начала в Татарстане знают, что люди живут в Дагестане, и наоборот", - сказал он.
Геннадий Зюганов предложил ввести уголовную ответственность за "призывы к расчленению России": "Если в США, вы говорите по радио, что необходимо дать Аляску обратно в Россию, то они смогут арестовать Вас и даст вам 20 лет тюрьмы!"
Владимир Жириновский очень старался "не провоцировать".
Как обычно, он обвинил все на журналистов, которые вытаскивали болезненные и непопулярные национальные проблемы в общественную дискуссию: "В пылу полемики можно сказать что-нибудь!".
Лидер фракции "Единая Россия" Владимир Васильев мгновенно рекомендовала журналистам заключить "устав" и согласился вести разговоры на эту тему тщательно, а затем политиков также может выполнять те же обязанности.
Мы приняли около 30 законов, которые регулируют миграцию, и процедура была создана в целом, заявил г-н Васильев.
В качестве примера он привел к закону, которая делает региональных и муниципальных органов власти, ответственные за межнационального мира на своей территории.
Но Людмила Андрейченко не разделяют энтузиазма относительно этого закона: Она не содержит "четкого представления о том, что адаптация мигрантов, о ее механизмы и ограничения.
Это означает, что субъекты будут интерпретировать объем этих органов по-разному.
Кроме того, муниципалитеты не имеют персонала необходимо решить множество сложных вопросов, никаких ресурсов, и центр не даст им методических рекомендаций, которые они могли бы использовать...
Глава думского комитета по этническим делам Гаджимета Сафаралиева предложил создать специальный департамент с грозным названием "Министерства национальной безопасности", которая будет заниматься вопросами национальной политики.
Но Валерий, который в 90-х возглавлял аналогичное подразделение, которое было впоследствии отменено, против.
Достаточно иметь специальный человек на федеральном уровне ", - сказал министр без портфеля", которые можно призвать в случае необходимости.
"Мы ходим на краю, снаряды взрываются неподалеку, это очень важно для представителей разных рас и религий, чтобы противостоять провокациям вместе, и эта работа должна получить правильную информационную поддержку", - сказал представитель Русской православной церкви Всеволод Чаплин для общественных отношений.
По его словам, не должно быть никакого нейтралитета правительства в отношении опасных идеологий, в том числе религиозных.
Здесь Олег Нилов отвлекает дискуссию на неожиданный ход: "Трудно найти более талантливых людей, чем в Чечне или Дагестане, но они подтолкнули неправильный путь, по неверному пути", - сказал он.
"В неверном пути" - это развитие футбола: "Здесь целая толпа бьет вверх футболисте, там они сжигают флаги, там товарищами забрасывали камнями друг друга...
Возможно, нам не нужны такие футбол?
Есть еще один вид спорта - это называется регби...
"Они не будут иметь равные в этот вид спорта!" Справедливой России ", - сказал член группе.
Никто не будет играть в регби на Кавказе! - мгновенно вмешался г-н Жириновский.
Вы предлагаете им керлинг тоже!
Хотите знать национальных особенностей, это так же, как предложение "Запорожец" с грузинским "...
В Ярославле представители московского клуба проявили себя с диким поведением на трибунах - во время игры с местным клубом.
Нам придется запретить футбол по всей стране...
