Генеральный менеджер "Югры" Андрей Бельмач отметил, что пока трудно сказать, сколько времени потребуется для поиска нового главного тренера.
Этот пост стал вакантным после отставки Сергея Шепелева.
Эта отставка произошла несколько часов назад, поэтому я не готов сказать, сколько времени потребуется искать нового тренера, - цитирует ИТАР-ТАСС Бельмач.
Возможно, в день.
Возможно, в месяц.
Мы изучаем все возможные варианты.
Предпочтение будет отдано российский специалист.
Желательно, чтобы не просто найти тренера, но тот тип человека, который будет работать в нашем клубе в течение нескольких лет и достичь определенных результатов внутри него.
