Сколько мертвых знаменитостей зарабатывают - МК в США МК
Рейтинг живущих знаменитостей с самыми высокими доходами в 2013 году возглавлял Мадонна, заработав 125 миллионов долларов.
Но покойного Майкла Джексона, чей анализ гроссмейстеров дохода с октября 2012 года по октябрь 2013 года составил 160 миллионов "," превзошли ".
Заметно позади других умерших знаменитостей, которые в прошлом году "заработали" в несколько раз меньше.
Во-вторых, в списке самых "процветающих" умерших знаменитостей, составленный журналом "Форбс" на конец года был Элвис Пресли - 55 миллионов в год, и линию нижнего автора комиксов Peanuts Чарльз Шульц с 37 миллионов.
Помимо них, в первую пятерку пошел Элизабет Тейлор, который был лидером в прошлом году (25 миллионов) и музыкант Боб Марли (18 миллионов долларов).
Мэрилин Монро, Джон Леннон и Альберт Эйнштейн также сделал его в списке.
