"Динамо" организует для своих болельщиков бесплатные пригородные поезда в Химки на матч с "Томь"
"Динамо" болельщики смогут достичь Химки для ХЗЗ 15-го тура против "Томь" на бесплатные пригородные поезда.
По данным официального сайта клуба, московский клуб организует для своих болельщиков бесплатные пригородные поезда в матче "Динамо" - "Томь", которая состоится 2 октября на стадионе "Родина" в Химках.
Она будет отклоняться от Ленинградский вокзал в 14: 38.
После матча, пригородные поезда будут доставлять болельщиков обратно в Москву - это будет отклоняться от станции Химки в 18: 53.
Напомним, что матч "Динамо" - "Томь" начнется 2 ноября в 16: 00 по московскому времени.
Sovsport.ru будет вести свой текст тикера.
