Законодательные запреты заставили россиян пить меньше пива
Российские пивовары находятся в плохом настроении.
По их оценкам, потребление пива в стране в наступающем году останутся на прежнем уровне, и это самый лучший сценарий.
Хотя бизнесмены изначально ожидали роста.
В конце концов, текущий год развивается безуспешно для них: Продажи уменьшились на 7 процентов.
Все это было сказано по голове одного из крупнейших пивоваренных компаний пива в стране, председатель Совета Российского союза Beer Brewing Исаака Шепса в Институте Адама Смита в 3-й ежегодной конференции "День за днем товаров в России", который только что завершившийся в Москве.
В нем они обсудили государственное регулирование рынка.
С 2008 по 2012 год российский рынок пива уже сократилась на 18%, так как в последние годы в стране, мы наблюдаем значительное усиление регулирования пивной пивоваренной промышленности с точки зрения производства и оборота пива - напиток с малым содержанием алкоголя, Шепс рассказал слушателям.
Нет другой стране мира с такими жесткие ограничения рынка пива, непредсказуемые введение все больше и больше новых иррациональных запретов, которые якобы основана на борьбе с алкоголем.
Песня пиво, пивовар жаловался, что многие законодательные запреты направлены на снижение уровня злоупотребления алкоголем не оказывают никакого реального влияния, тем не менее, все больше и больше новых инициатив постоянно развивающейся.
Запрет на продажу алкоголя в киосках, который был введен в этом году поразил производителей пива самым сложным из всех.
"Мы немедленно потеряли 35 тысяч потребителей", - сказал Исаак Шепс.
Пиво пивовары имеют две прогнозы на предстоящий год.
Оптимистичный - одной Сепс говорили о: Продажи спиртного незаполненной останется на прежнем уровне.
Пессимист - они еще на 2-3 процента.
Чтобы сохранить свою прибыль, бизнесмены вынуждены перейти от сортов, которые ориентированы на массового потребителя к классу "премиум": Там будет меньше пива, но это будет стоить больше.
Тем временем, радикальные последствия от падение продаж с небольшим количеством алкоголя, до сих пор не ясно.
"Судя по моим наблюдениям, уровень алкоголизма расстройств остается примерно на том же уровне", - сказал врач-нарколог Алексей Сотнику.
Конечно, существует повышенный процент пациентов, которые потребляли суррогат жестких алкогольные напитки, а также те, кто "подсел" на алкоголь, содержащих тоников, такие как "Ягуар", в то время как десять лет назад специально "пивной алкоголизм" была доминирующей.
