В настоящее время Роман Сенчин находится в Париже на презентацию своего романа "Ельтищева", переведена на французский язык.
Напомним, что именно этот роман его стал финалистом четыре награды: "Ясные поляны", "Русский Booker", "Национальный бестселлер" и "Большая книга".
А в прошлом году по этой книге автор был удостоен награды от правительства РФ в области культуры.
Роман Сенчин является безусловным лидером в поколение нынешних 30-летний и 46-летний прозы писателей.
Практически каждая публикация его суровые рассказы и сказки, основанные на современной жизни материал вызывает жаркие споры среди критиков от самых разнообразных районов.
Не будет преувеличением сказать, что, в сочетании друг с другом, статьи о прозе и политические очерки о Сенчин, обзоры своих книг и журнальных публикаций создать интересный и неожиданный пейзаж русской литературы с конца 1990-х годов в начале 2010 года.
В дискуссиях о работах "одной из самых противоречивых современных писателей", по словам критик Сергей Чупринин, диалог по большей части руководствуется, как участники понимают слово "литература", как они оценивают настоящее и будущее не только нашей литературы, но и нашей жизни.
К сожалению, объем книги не позволили ее включение большинства статей и рецензий от региональных СМИ и блогосфере.
Аналитические и пересмотр статей предоставляются в целом сокращениям в разделах "Параграфы"...
