Открытое акционерное общество Ростоваэроинвест заявил немецкой фирмы Ассманн Бератен + Планен победителем в тендере по выбору генерального проектировщика объекта.
В Ростоваэроинвест они не разглашают суммы контракта.
Основываясь на информации из пресс-службы открытого акционерного общества, девять российских и зарубежных компаний, которые участвовали в тендере, и в соответствии с условиями конкурса дизайн должен быть подготовлен и представлен на государственную экспертизу весной 2014 года.
Победитель должен будет разработать новый пассажирский терминал для аэропорта, а также объектов инфраструктуры, внутренних дорог и благоустройству для аэропорта.
В ходе первого этапа строительства, внутренняя площадь терминала составит 50 тысяч квадратных метров, с его возможной будущей экспансии.
Основываясь на данных Ростоваэроинвест, перспективы развития аэропортового комплекса будут учитываться при разработке проекта: К 2025 году терминал будет способен обеспечить услугу около 5 миллионов пассажиров, а к 2035 году - 6 миллионов пассажиров.
К тому времени, когда результаты конкурса были подсчитаны, архитектурной концепции "" Южный. Аэровокзального комплекса, который был разработан британской компанией Twelve Architects, была определена.
Конструкция для главного здания терминала воплощает концепции воздушный мост между Ростова-на-Дону и других городов мира.
Ассманн Бератен + Планен имеет опыт реализации масштабных проектов, разработанных терминалов С и Е из Международного аэропорта Шереметьево и нового аэровокзального комплекса "по автодорогам" международного аэропорта во Владивостоке.
В международном аэропорту Южный. Комплекс будет построен в Аксайском района Ростовской области и заменит существующий аэропорт Ростова, который будет закрыт, и в конечном счете интегрирована в городское развитие.
Начало строительства аэровокзального комплекса запланировано на 2014 год, ввод в эксплуатацию всех объектов - к 2017 году.
