США сокращение продовольственной помощи льгот для бедных
Еда пособия на семью из четырех человек был уменьшен на 36 долларов в месяц
Начиная с пятницы в США финансирование продуктовые ваучеры, известные как "продовольственных талонах" - сокращаются, потому что соответствующая правительственная программа вымирает.
Теперь 36 долларов в месяц меньше, чем раньше будет выделено на продовольственную помощь преимущества семью из четырех человек, говорят чиновники.
Это повлияет на 47 миллионов беднейших американцев.
По данным агентства Reuters, в 2012 финансовом году льготы на человека составил 133 долларов в месяц в среднем.
Расходы на продовольственную помощь в США вырос до 80 миллиардов долларов в год из-за роста безработицы и цен на продукты питания.
Около 14% американцев рассчитывать на бесплатную продовольственную помощь, выданные через "продовольственных талонах", имея такое название в прежние времена, когда они имели форму бумажных купонов.
Когда нынешний экономический кризис начался, программа была расширена, чтобы стимулировать рост экономики и помочь беднейшим американцев.
Однако республиканцы в Конгрессе требуют проводить дальнейшее сокращение средств, выделенных на программу, заявив, что она должна быть направлена на оказание помощи тем, кто в ней нуждается больше, чем другие.
Владельцы продуктовых магазинов по всей Америке обеспокоены тем, что снижение налогов приведет к снижению расходов потребителей.
Американские конгрессмены продолжают спорить о том, как, возможно, еще больше сократить финансирование правительства.
