А футбольный фанат, который разбил окно в зале ожидания вокзала был задержан в Воронежской области
В девять часов вечера 29 октября на станции Грязи-Воронежские, сотрудники транспортной полиции сняли с пассажирским поездом два футбольных фанатов - выходцы из Подмосковья.
После того, как вылетающих за игрой своих любимцев, на пути ребята вызвали пьяного строки в поезде.
Молодые люди были доставлены в долг номер линии отдела полиции на станции Грязи подать административное правонарушение.
Там фанаты пожалел их антисоциальное поведение.
Полицейские возбудили административные материалы на них и позволить им идти.
Молодые люди купили билеты на следующий поезд и стал дожидаться ее прибытия на станцию.
В половине последних двенадцати ночи, фанаты покинули здание железнодорожного вокзала, однако один из них, 22-летний молодой человек, внезапно вернулись и использовал его ногу сломать окно входной двери в приемной станции.
У сотрудника транспортной полиции и охранника из частной охранной компании "РЖД" бросились звук разбитого стекла.
Они сумели задержать преступник пытался покинуть сцену.
Расследование, проведенное сотрудники Юго-восточной линии автономии российского МВД.
Вопрос о возбуждении уголовного дела решается, сообщила старший советник по информации и общественных связей Юго-восточной линии автономии российского МВД на транспорте Сергей Ольховик.
