Хэллоуин 2013: К Numbers
Когда я был маленьким, Хэллоуин был волшебным.
Моя сестра и я разрешили съесть конфету, быть нужным и играть платье для соседей.
Сегодня я стал больше Округе.
Я не подписались за последние два года выдавать конфеты в моей квартире и, вероятно, не в этом году.
Но статистика показывает, что я черную овцу, когда дело доходит до Хэллоуина.
Большинство американцев - 158 миллионов из них на самом деле - будут праздновать Хэллоуин в этом году, потратив в общей сложности $6,9 млрд на конфеты, костюмы и декорации, по данным Национальной федерации розничной торговли.
Единственное, что я рассчитываю на каждом Хэллоуин - тенденции.
Ожидается, что костюмы приходится $1,2 миллиарда долларов из $6,9 млрд, потраченных, по данным НРФ.
В этом году сексуальные неодушевленные объекты - все ярость.
Женщины не должны быть больше сексуальных специалистов; они также могут быть секси продуктов, таких как пицца, гамбургеры и морковь.
Что касается мужчин, я ожидаю, что мы будем видеть много зомби, благодаря The Walking Dead, и я буду ставить на Daft Punk космических мужчин сделает его в нашем Instagram каналов в этом году.
По данным Google, самый искали костюмы зомби, Бэтмен, пираты и ведьмы.
Я думаю, что нет ничего плохого в том, собирается традиционным.
Мы одевали наших собак вверх в прошлом году, и, к моему удивлению, мы были не в одиночку.
В самом деле, американцы будут тратить $330 миллионов на костюмы животного в этом году, по данным NRF.
Это много ироничных хот-дог собак.
Когда речь заходит о конфеты, мы не вокруг винта.
Американцы будут тратить $1,9 миллиарда долларов в этом году, по данным The Nielsen Company.
Это около 600 миллионов фунтов на сумму шоколадки, лоллипопы, Milk дуды, Твиззлерсом и Кларк.
Это отличная новость для 41 миллион трюк или Театра на наших районах, по данным Министерства торговли США.
В самом деле, мы будем покупать и, которые мы шучу, потребляют 90 миллионов фунтов шоколада во время Хэллоуина.
Одно, что мы не хотим потреблять, конфеты кукуруза; и все же почти 35 миллионов фунтов в нем продаются на Хэллоуин, по данным Национальной ассоциации Конфекционер.
Это около 9 миллиардов отдельных ядер кукурузы.
Это тайна, я еще предстоит решить.
Нет ничего более целиком Хэллоуин, чем дома с привидениями.
Они имеют лучшие имена, такие как "Terror Behind the Walls" (которая, кстати, находится в настоящей тюрьме), "Вой-Оскаром" и "The House of Shock".
В самом деле, есть 1200 официально разрешённых заброшенные дома в Соединенных Штатах, генерируя около $500 млн, по словам Америки ханты, и что включает в себя те устрашающие фотографии из вас в середине закончил свои штаны, что ваш друг ставит на Facebook, и вы не можете взять вниз, а затем этот парень вам нравится видит фотографию и покидает свой комментарий, как "хорошее лицо".
Наконец, давайте поговорим тыквы.
Чарли Браун познакомил нас к скамеечке, когда мы были детьми, и резьба чертик Олентерн как украшения рождественской елки - это то, что мы сделали, так как мы были мало.
К счастью для нас, "ребенок в тыкву" тренда началось только в прошлом году благодаря Пинтерест, так что большинство из нас выросли резьбой эти тыквы не сидят в них.
В этом году американцы будут тратить около $106 миллионов на тыквы, по данным Бюро переписи населения США.
Песня джек-Олентерн медленно увядающим в парадных подъезда, вероятно, приехали из Иллинойса, который вырос 542 миллиона фунтов из тыквы в этом году.
Если вы ищете дополнительный кредит, называют Тим и Сьюзен Матисдон в Napa, Калифорния, и попытаться делим их 2032 фунт тыквы.
