Гнев на острове Бали плоттер приговор "
Пострадавшие и родственники из 202 человек погибли в 2002 году Бали бомбардировки с гневом отреагировали на приговор, учитывая к последнему плоттеры к правосудию, говоря, что Умар Патек должны столкнуться на расстреле.
Patek, который провел почти 10 лет в бегах как одно из самых Юго-Восточной Азии, вчера был приговорен к 20 годам лишения свободы за его роль в создании взрывных устройств, используемых при бомбардировке.
Он может быть освобожден в течение 15 лет, если условно-досрочное освобождение.
45-летний был признан виновным в массовых убийств за нападение на двух ночных клубах в популярном туристическом районе Kuta, который покинул 202 человек, в том числе 88 австралийцев, и были ранены десятки больше.
Он также был признан виновным в ряде других терроризме, включая волну взрывов церквей по всей Индонезии в канун Рождества в 2000 году.
Прокуроры потребовали к пожизненному заключению, хотя они могли бы толкнул, что мужчина назвал "Demolition Man" за свою репутацию мастера бомбы был приговорен к смертной казни.
Решение должна оказать болезненные воспоминания в Перте мать июнь Кортен, который потерял ее 39-летний двумя дочерьми Джейн и Дженни в разрушении высвобожденная Патек и его участников заговора почти десять лет назад.
Борьба с задней слезы, она сказала, что Patek должен был приговорен к смертной казни.
Я действительно считаю, что он должен идти по стопам других ребят.
"Он должен быть поставлен перед расстрела", - сказал г-жа Кортен AAP.
Я должен жить каждый день, не видя больше внуков, и моих дочерей.
Песня Sari Club был выровнен, когда мощной бомбы загружены в фургон, припаркованный за пределами был взорвался только после 11 часов вечера 12 октября 2002 года.
Питер Хьюз был в Paddy 's Bar, где террорист-смертник взорвал рюкзак с взрывчаткой всего 20 секунд раньше.
Он находится в коме месяц после бомбежки, и "умер" три раза, в то время как на аппарате жизнеобеспечения.
Г-н Хьюз сказал, что Patek должны распределяться та же судьба, как и три других членов "Джемаа Исламия" террористической ячейки, ответственных за побоище - Амрози, Муклас и имам Самудра - которые были казнены четыре года назад.
Действительно, этот парень должен получить смертной казни, прежде чем кто-либо.
Чтобы сохранить его живым, ну, нет причин, чтобы держать его заживо.
Чтобы получить 20 лет после убийства 202 человек и ранив многих сотен, это не так много.
Patek - последний из Бали бомбардировщиков к правосудию.
Он избегал захватить почти десять лет, но в конечном счете был арестован в январе 2011 года в пакистанском городе Абботтабад, где американские войска убили бывшего руководителя Аль-Каиды Усамы бен Ладена менее чем за четыре месяца спустя.
В ходе судебного разбирательства, агент ФБР показала, что доклады разведки были выявлены Patek был в Пакистане встретиться с бен Ладеном в попытке восстановить связь между Юго-Восточной Азии террористических групп и Аль-Каиды.
"Он не дал себя", - сказала г-жа Кортен.
Еще совсем недавно, он действительно не жаль, как много горя он вызвал других людей.
Этот вердикт доходит до 10-летию нападения в конце этого года, который будет отмечен церемоний на Бали и Австралия.
"Там будет много слез в этом году", - сказала г-жа Кортен.
Patek еще может обжаловать его приговор.
