Тренер "Avantgarde" Владимир Чебатуркин, говоря о подготовке своей команды в матче регулярного чемпионата КХЛ против "Салавата", - отметил, что члены Омска провели тщательный анализ поражения против магнитогорского "Металлург".
Эксперт подчеркнул, что "Avantgarde" нужно поставить больше внимания на оборонительную игру.
Мы смотрели видео матча против магнитогорского "Металлург", официальный сайт "Avantgarde" цитирует Чебатуркин.
- Мы пропустили много пучков, не очень приятный момент.
Мы пропустили из-за наших ошибок, из-за неисполнение плана игры.
Мы знали, что у соперника исполнителей.
По данным статистики, у них было пять нападений прямой - они ехали в трех пучков на нас.
Очень хорошо.
Те ошибки были приняты во внимание при подготовке к сегодняшней игре?
Я и ребята тщательно проанализировать каждый матч, говорить после игры, готовиться к следующему сопернику.
Прежде всего - так, что этот план выполняется.
Все видели первый период матча против "Металлург".
Игра план был выполнен, и счет был 2: 0.
Они пропустили гол "в раздевалке", - и в третьем периоде начали ошибаться.
Учитывая, как сложная игра приняла форму, я не вижу никакого смысла в активизации защитников.
Вся команда должна защищать себя.
Теперь "Avantgarde" имеет давнюю домашней серии, матчи проходят через день - команда накопленной усталости?
Все команды находятся в одинаковых условиях.
Главное сейчас - актуализация свои моменты и выполнение плана игры.
Хоккей - это эмоциональная игра, если вы выполнить план - все решается не так трудно.
