Президент в Красноярске суд имел свое удостоверение личности украдены после того, как ударил по голове
Неизвестные лица напали на президента Красноярского краевого суда Владимир Двоеконко, отняв его удостоверение.
Как сообщает "Интерфакс", поздно вечером в среду преступники ударил судья по голове, от которых он потерял сознание.
Когда 63-летний президент суд восстановил сознание, он обнаружил, что у них украли его работу.
Преступники не деньги и другие ценные вещи.
Двоеконко сделал его домой сам, но связался с полицией только на следующий день.
Уголовное расследование и поиск преступников проводится.
