А житель Томска будут отрабатывать 240 часов за экстремистский ролик на социальной сети
Песня Ленинского районного суда Томска приговорен к 240 часов обязательных работ городского жителя, который разместил экстремистский видеоролик на социальной сети, представитель пресс-службы районного суда, сообщили РИА Новости в пятницу.
По мнению суда, в марте 2013 года мужчина помещен на своей страничке в популярной социальной сети видеоролик, который был введен в федеральный список экстремистских материалов.
В отношении него было возбуждено уголовное дело по статье УК РФ "Действия, направленные на пробуждении ненависти или вражды, а также оскорбляющие человека, совершенные публично".
"Ленинской районный суд рассмотрел это дело в особом порядке и признал мужчину виновным в совершении преступлений, приведенные выше, назначив наказание в виде 240 часов обязательных работ", - сказал источник агентства.
Она добавила, что мужчина полностью признал свою вину.
