У президента РФ создала отдельное министерство для строительства, жилищно-коммунальных услуг
Президент России Владимир Путин создал новое министерство следит за вопросы строительства и жилищно-коммунальных услуг и рекомендовал бывший губернатор региона Михаил Мень Иванова возглавить его во время личной встречи.
Президент встретился с Михаил Мень в резиденции в Ново-Огарево, и мужчины не отказываются возглавить новое ведомство.
В пресс-секретарь российского президента Дмитрий Песков объяснил, что все функции по строительству и жилищно-коммунальных услуг будет проходить в новое министерство от Министерства регионального развития.
Михаил Мень - сын известного восточных православных министр протоиерей Александр Мень, окончил Московский институт имени Губкина петрохимии.
Его политическая карьера началась в 1995 году - он был избран в Московской областной Думы от Сергиево-Посадского района, был депутатом Государственной Думы, первый заместитель премьер-министра правительства Московской области, заместитель премьер-министра правительства Москвы.
С 2005 по 16 октября 2013 года Михаил Мень был губернатором Иванов.
