Мик Джаггер говорит, что он никогда не попал на Кэти Перри, когда ей было 18 лет.
В интервью австралийского радио-шоу на этой неделе, поп-звезда сказала, что она пела бэк-вокал для Джаггер в 2004 году песню "Old Habits Die Hard".
Перри сказал, что у нее был ужин с ветеран рокера, и что "он врезался на меня, когда мне было 18".
Она добавила: "Это было очень давно, и он был очень добрым".
В своем заявлении в четверг, представитель для Джаггер, 70, говорит, что он "категорически отрицает, что он никогда не сделал пас на Кэти Перри".
Песня респ добавляет: "Возможно, она остается запутанной его с кем-то еще".
Перри был одним из исполнителей, чтобы сделать в Rolling Stones "в этом году.
Ее новый альбом "Призма", дебютировал на этой неделе.
