"Спартак": Сведения о лицах, которые висели фашистской символики
На официальном сайте "Спартак" появилось объявление московского клуба относительно появления фашистского флага на трибунах в Ярославле.
"В кубковую" исполнение Указа Президента РФ "-" Спартак "30 октября неизвестными провокаторами на стадионе в Ярославле, отображаемые фашистской символики.
Мы обращаемся ко всем, кто обладает достоверной информации о тех, кто совершил это уголовное преступление с просьбой предоставить его < отдела безопасности футбольного клуба "Спартак-Москва" на электронный адрес фксмсек @ spartak.com.
"Награда гарантирована", - говорится в заявлении.
Мы ищем фанатов, который висел фашистский флаг в Ярославле
Напомним, что Кубок России в матче 1 / 16 финала "исполнение Указа Президента РФ" - "Спартак" была прервана несколько раз из-за беспорядков на трибунах.
Также фашистского символа был показан в разделе "Спартак" вентилятора.
Как наказание "Спартак" может потратить около трех матчей без зрителей.
А заседание комитета состоится в пятницу.
Если у вас есть информация относительно того, кто нес и повесил этот символ, пожалуйста, свяжитесь с нами.
