В сентябре 600 человек были уволены из Форд автомобильный завод в Новой.
Как говорят в профсоюзы, все уволенных получили компенсацию.
Тем не менее, вопрос о сокращении промышленного производства в регионе становится гораздо больше, чем острые проблемы работников.
Депутат регионального законодательного собрания Алексей Этманов на встрече сказал, что они сократили около 600 человек на заводе компании Ford в Новой.
По его словам, это произошло еще в сентябре: В то время в соответствии с программой добровольного увольнения, который был разработан совместно с профсоюзной организации, около 600 человек уволился с завода.
Работники, которые решили уйти в отставку добровольно предлагали "золотые парашюты" в размере нескольких окладов.
Из-за того, что подавляющее большинство добровольно покинули свои рабочие места.
Однако, по словам Этманов, такое количество людей - это целый вечер сдвиг.
Я думаю, что этот вопрос не будет ограничено.
Тем не менее, в ближайшие два года власти не планируете предпринимать какие-либо программы по поддержке региональных предприятий, которые находятся в трудной ситуации ", - пояснил он, добавив, что при принятии бюджета правительство не принимает во внимание стагнации производства в регионе и значительное сокращение рабочих мест.
В Ford, они не отрицает и не подтверждают эту информацию.
Мы в ожидании ответа от компании, и, как только она появится, мы обязательно рекламирует ее.
Разговоры о сокращении рабочих на заводе Ford во Всеволожский отправился на долгое время.
Например, компания планирует уволить 600 человек, стало известно еще в сентябре.
Ранее завод объявил о приостановке автомобильного производства.
Причина, по которой они дали на фабрике было падение спроса на автомобили Ford в России.
По словам Петростата, итоги девяти месяцев 2013 года показывают, что объем промышленного производства в Ленинградской области уменьшилось на 5,4%.
Производство транспортных средств и оборудования снизилась на 11,5%.
