Новые вакцины против никотина может принять удовольствие от курения
Ученые разработали вакцину против никотина, который мог принять удовольствие от курения сигарету.
Одна доза вакцины удалось защитить мышей от никотиновой зависимости для жизни.
Необходимы дальнейшие тесты перед началом испытаний человека, который займет несколько лет, но профессор Рональд Кристалл из Weill Cornell Medical College в Нью-Йорке сказал, что первые признаки хороши.
"Мы очень надеемся, что такая стратегия вакцин, наконец, могут помочь миллионов курильщиков, которые попытались остановить, отнимая все методы на рынке сегодня, но найти их никотиновой зависимости, чтобы быть достаточно сильным, чтобы преодолеть эти современные подходы", - сказал профессор Корнеллского.
Новая вакцина содержит безобидный вирус, который был разработан для проведения генетической информации, чтобы сделать анти-никотин антител.
Вирус избирательно заражает клетки печени, который затем начнут осуществлять постоянный поток антител.
Песня антитела выслеживать любые молекулы никотина в крови, предлагаем их, прежде чем они достигли мозг, предотвращая курильщик от получения никотина.
В тестах, привитых мышей, которые впоследствии были даны никотин продолжалось с их нормальной деятельности.
Но мышей, которые не были предоставлены вакцина "chilled out", - говорят исследователи, признак того, что никотин достиг своего мозга.
Песня экспериментов описаны в журнале Science трансляционной медицины.
Предыдущий табачных вакцин провалился, потому что они содержали антител.
Песня жабы должен быть предоставлена так часто, чтобы сохранить уровень антител пополнен, что они оказались дорого и нецелесообразно.
Но стоимость новой вакцины, скорее всего, будет гораздо ниже, потому что она превращает клетки печени в фабрики антител.
Prof Crystal сказал, что если будущей человеческой вакцины было совершенно безопасно, это может быть отдан детям, прежде чем они были склонны попробовать сигарету, предотвращая никотиновой зависимости.
Но, скорее всего, это будет использоваться курильщикам бросить курить.
"Они будут знать, если они снова начнут курить, они не будут получать удовольствие от нее из-за никотина вакцины, и это может помочь им избавиться от этой привычки", - сказал он.
Британские ученые заявили, что результаты были интересны, но предупредил гораздо больше исследований было необходимо.
