Египет встанет в первом свободно избранного президента
Мухаммед Мурси принимает присягу, но его день триумфа вряд ли положит конец политического противостояния в Египте.
Исламистов Мухаммед Мурси пообещал "нового Египта", как он принял присягу, чтобы стать первыми в стране свободно избранного президента, успех Хосни Мубарака, свергнутого 16 месяцев назад.
В своей инаугурационной до Верховного Конституционного суда, Мурси также стал первым в арабском мире свободно избранного исламистского президента и пятым главой Египта после свержения монархии около 60 лет назад.
Он принял присягу перед судом 18 черной рясе судей в своем Нила, где построен напоминать древний Египетский храм.
"Мы стремимся к лучшему завтра, новый Египет и вторую республику", - сказал Мурси во время торжественной церемонии показано в прямом эфире по государственному телевидению.
"Сегодня египетский народ заложили фундамент новой жизни - абсолютной свободы, подлинной демократии и стабильности", - сказал Мурси, 60-летний американо-обученный инженер из мусульманского братства, фундаменталистский группа, которая провела большую часть 84 лет с момента ее создания в качестве вне закона организации резко целевых последующими правительствами.
Сотни солдат и полицейских охраняли здание, как Мурси прибыл вскоре после 11 часов по местному времени в небольшой кортеж.
Только несколько сотен сторонников собрались возле здания суда, чтобы развеселить новый президент, а в отступление от президентской пышностью Мубарак года трафик был лишь ненадолго остановился, чтобы разрешить его кортеж через на обычно оживленной дороги, связывающей города с его южных пригородов.
Деривед как нехаризматично Братства "запасных шин", его личный престиж возрос после его победы и его доставку в пятницу речи, которые пытались представить его в качестве кандидата не только исламистов, но и всех тех, кто хочет завершить работу в 2011 году восстание против авторитарных Мубарак.
"Египет сегодня - это гражданские, национальные, конституционные и современное государство", Мурси, одетый в синий и красный галстук, сказал судьям отделанный деревянными панелями в камере, где он принял присягу.
Мурси позже побывал в Каирском университете, где он должен был сделать его инаугурации.
Он был дан официальный прием в армию группа, которая играла национальный гимн, когда он стоял на внимание.
Военный правитель фельдмаршал Хуссейн Тантави был в посещаемости.
Его появление было встречено с пения: "Армия и народ одной стороны," из сотен собравшихся в главном университете лекции.
Основанная в 1908 году как оплот светского образования, Каирский университет позже стал оплотом исламистских студенческих групп в 1970-х годах.
Мурси принял символическую присягу в пятницу на площади Тахрир, рождения восстания, которое закончилось авторитарное правление Мубарака в прошлом году, и пообещали вернуть президентские полномочия снял со своей должности военный совет, который перенял от свергнутого лидера.
Но, согласившись принять официальную присягу перед судом, а не перед парламентом, как это принято, он состоит в том, чтобы подчиниться воле военных в признак того, что конкурс за власть будет продолжаться.
Речь Мурси на площади Тахрир была наполнена драматические популистские жесты.
