В "Справедливой России предлагает приравнять оскорбление патриотических чувств с экстремизмом
К законодательной защиты патриотических чувств граждан от провокаций и оскорблений, направленных против России "," Справедливая Россия "предлагает приравнять оскорбление патриотических чувств к экстремистской деятельности и наказать его с пятью годами тюрьмы.
Как сообщает газета "Известия", такие поправки в законодательство, подготовленный заместителем председателя думского комитета по энергетике Олег Михеев уже направлены в Верховный суд и администрация для принятия решения.
Автор поправок предлагает, что патриотические настроения восприниматься как эмоциональная связь человека с той страны, в которой он является гражданином, характеризуется любовь к этой стране, ответственного отношения к своей судьбы, уважение к своей истории и культуры.
Как показывает Михеев, во внутреннем законодательстве существуют санкции против осквернения формальные символы государственной власти - флаг и герб.
Однако, по словам члена парламента, защита россиян, чьи чувства также могут быть оскорблены оскорбление государственных символов и другие проявления неуважения к нашей страны, было недостаточно разработаны в российском законодательстве.
В качестве примера он приводит дискуссии растет каждый год в канун Дня Победы, когда определенных лиц в СМИ рискну поставить под сомнение героический подвиг народа СССР в борьбе против фашистов.
За день до того, как всенародный праздник - День Победы 9 мая - настоящая вакханалия.
Осуществляя свое остроумие и "альтернативных позиций" истории, некоторые публицисты приходят, чтобы рассуждать о, говорят они, увы, что культивируемых немцев не покорять диких Советского Союза!
Я считаю это абсолютно неприемлемо в стране, где гордость в истории остается основным блюдом "духовной" нации ", - негодует Олег Михеев.
Кроме того, по словам Михеева, есть много больше, чем патриотические подлый религиозных людей в России, причем закон наказывает "оскорбления чувств верующих, но можно оскорблять патриотические настроения практически без наказания.
По словам представителя народа, необходимо отождествлять оскорбление патриотических чувств к экстремистской деятельности и назначить соответствующее наказание по статье 282 Уголовного кодекса.
Законопроект предусматривает наказание за оскорбление патриотических чувств: От штрафа в размере 100 тысяч до 5 лет лишения свободы.
