Российские органы безопасности ничего не знают о группе "Brotherly Circle" - Новые Известия
INTERFAX.RU пишет об этом, ссылаясь на информационный источник в правоохранительных органов РФ.
"После выступления Лепса, введенные постановлением Министерства финансов США в блокирует по подозрению в причастности к евразийской преступного синдиката" Brotherly Circle "появилась в СМИ, мы смотрели сквозь все базы данных, но мы не обнаружить такую группу", - сказал источник агентства.
По его словам, распространение такой информации помогает поддерживать миф о так называемой русской мафии, которая якобы работает за рубежом.
Как ранее писал "NI", вчера Министерства финансов США опубликовало на своем сайте список предполагаемых членов преступной группы "Brotherly Circle".
Среди них российского певца Григория Лепса также был назван.
Он появляется в списке, как "Гриша", они погасили накануне.
Они совпадают с данными популярного российского исполнителя.
Точное имя - Григорий Лепсеверидзе, сценическое имя, место и дата рождения.
Кроме Лепса, еще пять человек упоминаются там.
Двое россиян, гражданин Израиля, гражданин Узбекистана и еще одного бывшего СССР, чье гражданство не указан.
В США они уверены, что Григория Лепса, который находится на острове Пхукет, перевозимые деньги для бандитов по их приказу.
Чтобы это сообщение было прилагается фотография исполнителя и был указан все свои данные, которые соответствуют фактами.
Более того, на самом деле Лепса недавно купил дом на Пхукете.
В агентстве они отметили, что они намерены ввести санкции в отношении Лепса.
Человек в черные списки американского министерства финансов влечет за собой блокировку своих активов в США и запрещать деловые контакты с ним лиц, проживающих в Соединенных Штатах.
Помощник из Лепса Майя Серикова заявил, что никаких уведомлений пришли к певице: "Трудно ответить на вопрос, является Григорий той, о которых все говорят теперь в связи со скандалом в США".
Все, что Лепса знает - носитель информации.
Он лично получил никаких официальных уведомлений, хотя я не знаю, если они происходят в таких случаях.
"И, конечно, все это, с одной стороны, это смешно, а с другой - удивительно и неожиданно", - заявила она, передает РИА Новости.
По ее словам, Григория Лепса не живут на Пхукете, но, как утверждает Министерства финансов США, он действительно имеет дом на тайском острове.
Она заявила, что теперь Лепса находится на длительный тур на Дальнем Востоке и в Сибири, и что до него дошел во время перелета в городе Благовещенск.
