В результате пожара на Тверской четырех человек получили ранения
В результате пожара в проводником в центре Москвы на Тверской, четверо прохожих получили ранения.
Как сообщает "Интерфакс" со ссылкой на источник в экстренных службах, один из пострадавших был госпитализирован.
По данным источника, ранения были прохожие, которые были в небольшом подземном переходе во время пожара.
Как пишет РИА Новости со ссылкой на руководителя столичного департамента топливно-энергетических объектов Павел Ливинский, в это время власть была полностью восстановлено во всех домах на Тверской.
Пожар в тепловой каналом возле дома 15 на Тверской произошел вечером 31 октября.
Сильный дым из люков в стормвотер дренажной системы и дым blanketing сформирован в подземном переходе недалеко от магазина "Армения".
В результате пожара, 11 зданий на Тверской были отрезаны власти.
В 21: 45 по московскому времени пожар был потушен.
