Защитник "Баварии" Давид Алаба стал лучшим спортсменом Австрии в 2013 году, сообщает официальный сайт Бундеслига.
В этом конкурсе он догнал представителей зимних видов спорта, которые традиционно стал лучшим в стране.
Чтобы получить горнолыжник Марсель Хиршер занял второе место, а третий был Грегор Шлиренцауэр лыжных креплений.
В прошлом сезоне 21-летний австрийский филиппинских-нигерийского происхождения помог своей команде победить в Лиге чемпионов, чемпионат и Кубок Германии, а также на Суперкубок УЕФА.
