Серия премьеры "Арт-мейнстрим" демонстрации фильмов пройдет в Москве
Серия "Арт-мейнстрим" демонстрации фильмов, где зрители смогут увидеть один из четырех российских и зарубежных фильмов за несколько дней до того, как они были освобождены, пройдет в кинотеатре "Ролан" с 1 по 5 ноября, сообщает РИА "Новости" со ссылкой на организаторов проекта.
Французская комедия от режиссера и актрисы Реем Кериси "Paris At All Costs" откроет программа "Арт-мейнстрим".
Это история модели майя (Крики себя), работающих в столице Франции, который будет депортирован обратно домой в Марокко из-за визовых проблем.
Помимо фильма Крики, зрителям будет показан новый фильм от знаменитого южнокорейского режиссера Ким Ки-Дук "Мебиус", лучшей комедийной актрисой мелодраматичности из Оливер Хиршбигель "Диана: История любви" (Diana) с Наоми Уоттс в главную роль и главный фильм Каннского кинофестиваля состоится в мае прошлого года Абделлатифа Кешиша "Жизнь Адель".
Единственный российский участник "Арт-мейнстрим" будет победителем фестиваля Кинотавр, фильм Александра Велединского "географ Drank His Globe Away", основанного на романе с тем же именем Алексей Иванов.
Песня роль очаровательной неудачной учитель Виктор Служкин сыграла в фильме Константин Хабенский, чья работа была с призом "Кинотавр".
