Главный тренер "Милана" Массимилиано Allegri выразил сожаление по поводу ничьей в матче 10-го тура в чемпионате Италии против "Лацио".
Эксперт также отметил, что неудачи в начале были вызваны череда травм ведущих игроков.
Мне очень жаль, что мы не смогли победить, цитирует Тмв Allegri.
Команда сыграла хороший матч, создавая 3-4 хороших возможностей.
В первом тайме мы не позволим "Лацио".
Во втором римляне получили, но в целом я не могу сказать, что мы потеряли концентрацию.
Нам нужно, чтобы победить.
В прошлом сезоне мы встретились с целью заставить его в Лиге чемпионов.
Теперь мы находимся отстает от графика, но это было вызвано целую серию травмы ключевых футболистов.
Рами и Honda?
Те очень хорошие игроки, с характером.
Тем не менее, наш реестр тоже хорошо.
Посмотрите на Кака, который играл встречу на высоком уровне.
