А сноубордист был специально сфотографировали для олимпийских банкнот
Банк России в среду, выпущенные в обращение памятную банкнот в город Сочи, где уже этой зимой Олимпиада пройдет.
Песня номинала банкноты - 100 рублей.
Но интернет-блогеры уже активно насмешливым памятных банкнот.
После презентации олимпийских банкнот 30 октября они обратили внимание на то, что образ сноубордиста из банкнот могут быть найдены в образе банков.
А именно - в свободном СтокЭксханге архив фотографий, где фотографию в вопрос - от 2005 года.
Та же фотография используется в Photoshop урок, опубликованные на российском сайте "Мегаобзор" на 18 января 2011 года.
Кроме того, он уже используется в Ругер рекламой для смартфонов.
Олимпийский банкнот был разработан в темно-синий-синий цветовой гамме.
С одной стороны, сноубордист летящий над Сочи, с другой - вид олимпийского стадиона и Firebird.
Автор дизайна банкноты - Павел Бушуев, победителем в конкурсе среди студентов Санкт-Петербурга в Академии искусств имени Репина.
В ходе презентации было отмечено, что некоторые виды спорта были рассмотрены - на лыжах, фристайла и трамплина, но в конце концов сноуборд была выбрана, поскольку он является относительно молодой вид спорта.
По данным источника "Известий", близкий к ЦБ, регулятор не безразличен к общественному мнению, связанные с широким распространением образ сноубордиста из олимпийских банкнот и сейчас изучают ситуацию.
Однако в Госзнак они не слишком беспокоятся из-за шума вокруг олимпийских банкнот.
Глава пресс-службы Госзнака семян Наталья рассказывали "Известия", что все разговоры о плагиате нелепы.
Песня сноубордист на купюре поворачивается вправо, на онлайн-фотографий - влево, указанные семян.
Человек в фотосессии для создания сфотографировали банкнот из разных точек, то окончательное изображение было выбрано, с типичной создают образ сноубордиста.
Она также отметила, что законы об авторских правах не распространяются на олимпийских банкнот, так как художник получил оплату труда.
По мнению экспертов, дискуссия вокруг изображения на олимпийских банкнот совершенно положительным.
Песня узнаваемости изображения на купюре - это плюс для его поощрения, - считает исполнительный директор НП "РусБренд" Алексей Поповичев.
Это довольно трудно доказать сто процентов сходство изображений на купюре и в фото банки, следовательно, утверждает, что спор интеллектуальной собственности на этот образ вряд ли будут возникать.
Первая в истории олимпийская банкнота появилась в Китае - воспоминательный банкнот в течение 10 юаней на Олимпийских играх в Пекине в 2008 году.
Россия решила поддержать эту традицию.
