Самолет электронное устройство правила, чтобы оставаться в силе в Австралии на данный момент
Австралийские авиакомпании пассажирам придется продолжить отключения своих планшетов и смартфонов во время взлета и посадки, несмотря на движется в США, чтобы ослабить нормативы освещения устройствами.
Федеральная авиационная администрация оставила путь открыт для американских перевозчиков, чтобы изменить свои процедуры, так что пассажиры смогут читать электронные книги, смотреть видео или играть в игры на своих устройствах во время критической фазы полета, при условии, что они остаются в режиме "самолета".
Пассажиры уже может сделать это в основную часть полета, но многие люди раздражает не смогут получить доступ к своим электронным книгам во время тейк-посадок.
Австралийские перевозчики ищут решение, которое требует перевозчиков США провести огромный объем работы, чтобы удовлетворить требования, но указали у них нет планов менять свои процедуры.
Песня Civil Aviation Safety Authority также сказал, что, глядя на объявление, но подчеркнул, что ограничения на использование электронных устройств в критической фазы полета все еще были на месте в Австралии.
"В настоящее время condominio не имеет никаких конкретных норм, регулирующих использование электронных устройств в самолет", - сказал он.
Проблема покрыта правила, которые требуют эксплуатантами воздушных судов для обеспечения безопасности распространяется на все времена и пассажиров соблюдать безопасность подсказкам членов экипажа.
Богородица, которое уже было говорить с CASA о продлении использовать его на борту развлекательная система wi-fi, был поддается изменениям, но сказал, что это займет свое лидерство от регулятора.
"Мы приветствуем рассмотрения CASA в разрешении использования электронных устройств, потому что мы действительно думают, что это приведет к улучшению клиентского опыта теперь, когда у нас есть (беспроводной развлечения на борту) на наших самолетов", - сказал пресс-секретарь.
России сказал, что это будет придерживаться существующих правил.
"Наша текущая политика заключается в том, что электронные устройства не могут быть использованы во время взлета и посадки, и у нас нет планов менять", - сказал он.
Песня ФАУ правящей относится к американским авиакомпаниям.
Тем не менее, мы всегда заинтересованы в нормативные изменения, которые могли бы принести пользу пассажиров, и мы, безусловно, будет принимать во внимание решение ФАУ и причины.
Для американских перевозчиков, влияние правящей будет варьироваться от авиакомпании к авиакомпании и будет зависеть от возраста своего флота.
Операторы должны доказать свои самолеты могут терпеть радиопомехи от мобильных устройств, а также пересмотра учебников, учебных материалов, ручная кладь программ и пассажирских брифингов.
"Как только авиакомпания проверяет терпимость своего флота, она может позволить пассажирам пользоваться карманных, легких электронных устройств, таких как таблетки, электронной читателей и смартфонов - на всех высотах", - сказал FAA.
В редких случаях низкой видимостью, экипаж будет обучать пассажиров отключить их устройства во время посадки.
Группа также рекомендовал тяжелее устройств должно быть безопасно загружено под сиденьями или пассажира во время взлета и посадки.
