В международного аэропорта Лос-Анджелеса был эвакуирован из-за стрельбы в одном из своих терминалов.
В неопознанных мужчина открыл стрельбу в третьем терминале в 09: 30 по местному времени в пятницу, 1 ноября (20: 30 по московскому времени).
Безопасность эвакуировали сотрудников и пассажиров второго и третьего терминалов.
По предварительным данным, мужчина направил огонь из влиятельном винтовки.
Несколько человек, в том числе сотрудник американской администрации транспортной безопасности, получили ранения.
Полицейские вернули огонь и задержали злоумышленника.
Он слегка ранен.
