Драйвер превышение скорости на крыше с горячим напитком между ног оштрафовали 1000 фунтов стерлингов.
У автолюбителя был оштрафован на 1000 фунтов стерлингов за вождение на крыше (210km / ч) с горячим напитком сбалансирован между своими ногами.
Эндрю Хоуи, 35, Типтри, Эссекс, был замечен за рулем Mercedes-Benz на А120 Браинтри на 27 мая.
Когда полицейские остановили его, они обнаружили вынос напитка между своими ногами.
При предоставлении Колчестера "Хоуи суд признал свою ответственность за вождение без должной заботы и внимания.
Семь очков в свою лицензию, привело к нему получения шестимесячного запрета вождения.
Хоуи также было предписано уплатить издержки £90 и жертва за дополнительную плату в размере £100.
