Как толпы лошадиных показывая эксперты собрались в Кардиффе, чтобы сражаться за Horse of the Year, они знали, что конкуренция будет жесткой.
Но никто не был вполне готов к 3-летнего Фелтон Киркланд.
Не все же в школе и буквально через несколько месяцев после принятия его первые шаги, ребенок и его питомец Шетландских пони тоффи добежал до трех раундов с легкостью занять высший приз - оставляя свои 30 противников у взрослых.
Неразрывная пара - которые являются той же высоте - были похвалить за внешний вид, поведение и стиль на ежегодном конкурсе в ведении Иппико Суннибанк, в Рудры вблизи Кардифф.
Принятие на сцену против мужчин и женщин в умной котелок шляпы, он оплатил его плоская шапочка в угол ханты и провели 2-летнего Тофе вокруг арены.
Фелтон была отмечена журналом судей для физических навыков обращения далеко за пределы своих лет.
А Иоффе получили высшие оценки за его внешности и личности.
Фентон было дано Тофе как третий день рождения в прошлом марте и практиковал с Шетландских пони каждый день.
Его мать Донна, 30, сказал: "Фелтон и Тофе являются отличным двойным действиям".
Они были против всех желающих, но два из них ушел с золотой кубок и розетку.
Это был только второй раз он соревновались с Иоффе, и мы все были экстатические, когда он победил.
Полная незнакомцев на арене все думали, что он был настолько феноменальной они хотели фотографии, сделанные с ним.
Песня подростке, от поселка Нантигло, вблизи Эббв Vale, Южный Уэльс, следуя по стопам его тетя Хоуэллс Шарона, который был показ лошадей на протяжении более 10 лет.
Госпожа Хоуэллс сказал: "Вся местность была электрической и все было болеть и аплодировать".
Он был запущен на песке вниз по всей длине арене, и хотя он выглядел настолько незначителен, он сделал удивительную работу.
Фелтон - сумасшедший животных - он любит лошадей, тракторов и ферм и получил два цыплят, который он выглядит после.
То, как он начал он будет на Horse of the Year шоу перед долгим - и я уверен, что он будет делать хорошо.
Представитель ежегодных конных шоу сказал: "Фелтон - это только три, но он знает, как обращаться с его пони".
Они отличная команда вместе.
Судьи отметили Фелтон и Иоффе о том, как хорошо они оказалось и то, как они представлены в шоу.
Они ищут работы между пони и начинке - Фелтон и Иоффе были лучшими на ринге.
Я уверен, что Фентон помог его милые платья, он действительно выглядел стороны.
