Джордж Караван: Европа распад дает выбор шотландцев
Еще один день, еще независимость напугать историю.
В этот раз мы предупреждали, что независимая Шотландия будет необходимо присоединиться к европейской зоне свободной поездки в качестве условия членства в ЕС.
Кие рассказы о паспортного контроля на границе China и колючей проволоки вдоль Стены Адриана.
Правда, бумаги Strathclyde указал возможные экономические выгоды от свободнее движения с остальной Европой, хотя - предсказуемо - это не фигура в заголовки.
Никому не указывают на то, что государства-члены ЕС проводят большую часть своего времени гибки своих формальных правил, если она им подходит.
Поскольку Шотландия не в Шенгенской зоны, продолжающегося несоблюдения будет дешевые уступки в Брюсселе, чтобы предложить в обмен на то, что она действительно хотела из шотландцев.
Так, не история, а потом.
И тот, который так долго в зуб стало ископаемые: Я впервые услышал "независимость означает canard паспортного контроля", по меньшей мере, 40 лет назад.
И все же есть интересный момент потерял в этой пересказа, пахнущим виски, старая сказка.
Почему независимой Шотландии будут делать приказы Европы, все равно?
Почему торговля иго Лондона для Брюсселя, особенно сейчас?
Вот настоящая европейская новость: Великий, послевоенный планируют объединить Европу, наконец, остановился.
С кризиса евро, Project Европа официально мертв.
В ЕС, оппозиционных партий, которые посвящены ЕС, или негодности евро как единой валюты, набирают вес.
Даже в Германии, понятии евроскептиков "Альтернатива для Германии - основана только в этом году - ниоткуда захватить почти пять миллионов голосов в сентябре прошлого года федеральных выборов, тем самым эффективно сверг свободные демократы (эквивалент нашей собственной Lib демократов) из Бундестага.
Там всегда была внутренняя оппозиция планирует создать федеральной Европы.
Тем не менее, нынешний экономический кризис оказалась водоразделом.
Эти меры жесткой экономии, введенные Берлином и Европейского центрального банка, в сочетании с смирительной рубашки, наложенных на национальную экономику путем присоединения к единой валюте, заставил многих людей думать европейского проекта зашел слишком далеко.
Кризис евро имеет мало общего с национальными правительствами чрезмерный бюджетный дефицит - это было верно только Греции.
Скорее, система евро заперли в своих членов на обменные курсы, благоприятные для немецких экспортеров - то, что немецкие политики хотят сохранить.
Не имея возможности девальвации национальной валюты, южная Европа оказалась со встроенным производительности невыгодное положение по отношению к Германии.
Единственная обращения - урезать зарплаты и государственные расходы - в Берлине.
Помимо нынешнего бюджета и валютные проблемы лежит глубже европейского недомогания производительности.
В результате "зеленой" энергетической политики, введенных Брюсселем - код субсидирования французских и немецких энергетических компаний за счет потребителя - европейская промышленность платит в два раза больше электроэнергии, и в четыре раза больше газа, как в Соединенных Штатах.
Это жесткие недостатком затрат, как мы уже видели в Гранджемут.
Все замораживание зарплат в мире не остановится Европейская нефтехимическая промышленность разрабатывается с помощью дешевого сланцевого газа в США.
В результате, назревает бунт, особенно во Франции, когда ЕС главных болельщиц.
После войны, французской политической элиты видели ЕС как средство, чтобы держать в узде Германии, и дать Париж равный биллинг в мире с Вашингтоном.
Но Берлин больше не нуждается в Париже как паспорт политической легитимности и ввели собственную экономическую политику в Европе, оставляя побоям французской экономики.
Результат: Марин Ле Пена правой анти-Национального фронта ЕС только что выиграл решающий путем выборов, сбив правящих социалистов на третьем месте.
Песня фронта сейчас самая популярная партия во Франции с 24% голосов - своевременное предупреждение для британских лейбористов, что они не могут предположить раскол справа будет автоматически пользу левых.
Что Ле Пен делает с новообретенной популярности среди французских белых, рабочий класс?
Она хочет использовать в следующем году выборы в ЕС, чтобы создавать анти-ЕС, анти-общего валютного блока в Европейском парламенте.
Если, как очень возможно, анти-европейских партий преуспеть в этих выборах, такой блок могла бы доминировать Европейский парламент впервые.
Вот мой вопрос: В ближайшее время растущей анти-ЕС и анти-единой валюты чувства в Европе будет объединиться, чтобы убить евро.
ЕС не исчезнет, но он вернется к чему-то более как свободная "Европа" (Sovereign) нации "благосклонна генерала де Голля.
Германия и несколько своих спутниковых экономик могут сохранить евро, но Франция и южная Европа будет возродить собственную валюту.
Я ожидаю, что Великобритания будет дистанцироваться от этого проекта, надеясь уютных до США.
Тем не менее, растущий интерес Вашингтона в Тихом океане предполагает, что Великобритания останется в Атлантическом холода.
Где это оставить Шотландии?
Мы можем выбрать, чтобы быть регионом (в основном) Little Англии.
Или мы можем защищать наши собственные экономические интересы, который включает в себя рассказывать Берлина и Брюсселя, где можно сойти.
Я подозреваю, что Шотландия может преуспеть в более свободную европейскую организацию при условии, что мы сохраняли свою собственную валюту.
Сотрудничество с другими странами-единомышленниками будет легче в федеральной Европы ООН.
В противном случае мы должны рассмотреть возможность подражания Норвегию и сохранение нашей экономической независимости.
Песня SNP правительства в Шотландии - ремарка самых успешных мер жесткой экономии политическое движение в Европе, выиграв впечатляющее большинство в 2011 году на базе против предложенных сокращений (и реализованы) канцлер лейбористов Алистэйр Дарлинг и последующие тори-Lib Dem коалиции.
Это было бы смешно сейчас для Шотландии голосовать за независимость только принять меры жесткой экономии, введенные в Берлине и Брюсселе.
