Выезд школы смогут проводить экзамены на получение водительских
Частные компании, обладающие собственной компьютеризированной мотордроме смогут провести в водительских экзаменов.
Это сообщает "Коммерсантъ" со ссылкой на проект постановления правительства "О разрешения на вождение транспортных средств".
Как пишет газета, в настоящее время в России существует только около 30 таких мотордромес.
Предполагается, что результаты внутреннего тестирования будет учтен для студентов таких "привилегированных" школы вождения.
Кроме того, каждые шесть месяцев Государственной автомобильной инспекции будут отслеживать сдачи экзаменов.
Если выясняется, что студенты не проходят более 30% экзаменов по теории и более 20% наземных экзаменов в первой попытке, такая школа будет лишен привилегии в течение шести месяцев.
Технические требования мотордромес содержится в проекте постановления правительства, вступили в силу с 5 ноября 2014 года.
Проект также содержит требования для преподавания вождения на двухколесных машин.
С 1 января 2015 года владельцы мотоциклов придется сдать экзамен, в условиях городского трафика на получение лицензии категории "А".
Кроме того, начиная с 5 мая 2014 года компании не смогут нанимать иностранных водителей с иностранными лицензиями.
Такие сотрудники должны будут получать российские лицензии после сдачи экзамена.
