Дети должны преподаваться мифов и легенд, как "модели для образа жизни", - говорит автор.
О китобойном Тор может показать "грубой силы не имеет тонкий обман", в то время как архитектурный легенд раскрыть важность наличия мечты.
Сказать многих мифов будет "слишком диким, слишком скандальным и в некоторых случаях слишком грязны преподаваться в школах", официальный-Голландия поддерживал "тщательный отбор" возраста.
"Я считаю, это здорово, что в Америке, мифа и фольклора уже участвует в образовании", - сказал он.
Я пропагандировал его как план на двадцать лет.
Он добавил авторов и учителей "откровенно дидактические" - это "полного отключения" для детей, с сообщениями "сублимироваться" в приятной истории.
Официальный-Голландия, который перевел Beowulf от англо-саксонской, а также написание Penguin книги норвежской мифы и британские Folk Tales, сказал: "Вы можете иметь намерения, но вы делаете лучше держать их хорошо из виду".
Возможно, самая большая разница между взрослым автором письма для взрослого и взрослый автор письма для ребенка - это необходимость какое-то чувство надежды.
Не то чтобы все должно быть упрощенным или прийти к счастливым концом, но, что есть врожденное чувство добра и зла.
И это должно быть сублимированны; показали через историю, а не заявлял.
Старые основы показать не рассказывать.
