В США новое имя окончательно утвердились для "русской мафии" - "Brotherly Circle".
На этой неделе "русской мафии" черный список в Америке был пополнен новыми именами и четырьмя компаниями.
Песня Министерства финансов США вошли трое представителей России, двое граждан Узбекистана и израильский в "Brotherly Circle".
Один из россиян оказался знаменитого певца Григория Лепса, которого американские подозреваемые перевозили деньги для членов группы.
Всего в США черный список - 22 человек, связанных с "Brotherly Circle", и шесть организаций, аффилированных с ним.
Тем не менее многие эксперты выражают сомнения в том, что такая организация действительно существует.
"Сообщение о" Brotherly Circle "выглядит больше как попытка объединить разрозненных преступных группировок", - заявил ранее эксперт по борьбе с организованной преступностью и профессор Нью-Йоркского университета Марк Галеотти.
По его словам, "Brotherly Circle" отражает общественное восприятие "русской мафии".
"Я не встречал кого-либо в российских правоохранительных органах или где-либо еще, кто мог бы подтвердить существование такой преступной организации", американского Центра исследований коррупции и организованной преступности, цитирует г-н Галеотти.
Профессор Университета Джорджа Мейсона Луиза Шелли также соглашается с г-ном Галеотти.
"Даже если они работают сообща, то это больше похоже преступной сети, но не организация", - цитирует Центром исследований коррупции и организованной преступности.
В середине прошлого года Марк Галеотти предположил, что "Brotherly Circle" в значительной степени объединяет тех, кто близок к российскому "вора в законе" Аслана Усояна, известный как дедушка Хасан.
Преступление босс был убит в январе этого года.
Например, деятельность Лаши Шушанашвили и Захарий Калашов, который дополнила список в 2012 году, был тесно связан с дедушка Хасан, и еще один пункт в списке, Темури Мирзоев, был племянник дедушка Хасан.
Тем не менее, г-н галеотти отмечает, что некоторые люди не имеют никакого отношения к Усояну.
По его словам, общие финансовые и уголовные интересы, например, поставки наркотиков из Афганистана, скорее всего, объединила их всех.
Между тем, скандал вокруг включения в "Brotherly Circle" Григория Лепса - любимый певец российского президента Владимира Путина - привлекла внимание Кремля.
Естественно, мы ожидаем получить от наших американских коллег-партнеров более детальную информацию, на основе которых такое решение было принято, почему они добавили ему такие списки, - сказал пресс-секретарь главы государства Дмитрий Песков.
В любом случае, он (Лепса) является гражданином РФ.
Его интересы будут защищены, как интересы всех граждан РФ.
