Пакистанские власти начали переговоры с местными талибами
Пакистанские власти начали переговоры с движением "Талибан".
Об этом сообщили в посольстве этой страны в Великобритании, где премьер-министр Пакистана Наваз Шариф находится с визитом.
Глава правительства Пакистана сделал заявление о переговорах с исламскими экстремистами во время встречи с заместителем премьер-министра Великобритании Ник Клегг, с которыми он обсуждал вопросы отношений Пакистана и Индии, мирового энергетического рынка и экономических реформ в Пакистане.
"Премьер-министр сообщил, что диалог с талибами движение началось, говорится в заявлении посольства Пакистана в Лондоне.
- Он сказал, что он надеется и молится, что диалог начинает работать в соответствии с конституцией Пакистана ", - добавил дипломаты.
Пакистанские талибы (Tehrik-сталиб Pakistan) являются союзниками афганского движения с таким же названием, однако они действуют независимо от его в северо-западных районах страны, граничащих с Афганистаном.
Пакистанские талибы стремятся создать исламское государство.
Ранее правительство Исламабад сделал попытки начать переговоры с местными талибами, однако движение отклонил диалог.
Она заявила, что она бы согласиться на переговоры только при условии, что власти вывода войск, дислоцированных в регионах, где действуют "Талибана" в свои постоянные базы, а также освободить задержанных исламистов из тюрем.
Наваз Шариф прилетел в Лондон для Всемирного исламского экономического форума.
Во вторник, 29 октября, премьер-министр Великобритании Дэвид Кэмерон, глава пакистанского правительства и президента Афганистана Хамида Карзая в Лондоне провели трехсторонней встречи, где они обсудили перспективы мирного процесса в Афганистане.
