Они могут допросить Сноуден в России
Бывший сотрудник американских спецслужб Эдвард Сноуден, скорее всего, не оставит Россию, чтобы дать показания по вопросам, касающимся прослушки телефонных разговоров с канцлером Германии Ангелой Меркель.
Как источник, знакомый с ситуацией, заявил агентству "Интерфакс", американский могут ответить на вопросы представителей немецкой прокуратуры в письменном виде или лицом к лицу в России.
Отъезд Эдвард Сноуден за пределами России практически исключены.
"В таком случае он потеряет статус беженца и могут быть переданы в Вашингтоне союзных стран США", - сказал источник агентства.
"Вместо этого, в основном прокуратура Германии может отправить своих представителей в РФ или представить письменные вопросы, чтобы Сноуден", - добавил источник, добавив, что этот вопрос должен быть решен на международном уровне.
Ранее депутат немецкого бундестага Ганс-Кристиан Штребеле сообщил, что Эдвард Сноуден готов дать показания по этому вопросу касательно прослушки разговоров с канцлером Германии американскими спецслужбами.
Сноуден готов предоставить свидетельство немецких правоохранительных органов либо в Москве, либо на территории Германии.
Бывший сотрудник ЦРУ заявил, что он знает достаточно много.
Несмотря на то, что американское АНБ препятствует заключению все его движения, Сноуден готов приехать в Германию.
Однако для этого необходимо четко определить все условия его прибытия ", - сообщил Стребеле на телеканал Euronews.
Сноуден адвокат Анатолий Кучерена, комментируя заявление источника "Интерфакс", заявил, что его клиент может сотрудничать с немецкими следователями, но когда и как - он будет решать сам.
Гражданин США Эдвард Сноуден, работавший на Агентство национальной безопасности (АНБ) и ЦРУ, бежал в Гонконг в мае 2013 года, после чего он раскрыла информацию о секретных операциях американских спецслужб по слежке в Интернете.
Сноуден летел транзитом через Москву, но не смог покинуть аэропорт, потому что власти США аннулировал его паспорт, заочно утверждая серьезные обвинения против него, и до начала августа он остался в транзитной зоне аэропорта Шереметьево.
С 1 августа Сноуден получил документ, дающий ему временное убежище на территории России в течение одного года и в тот же день он уехал из Шереметьево.
Вчера американский адвокат Анатолий Кучерена объявил, что его клиент получил работу в "крупной российской компании".
Немецкие СМИ сообщили о прослушки АНБ Ангела Меркель на прошлой неделе.
По данным журналистов, американцы начали прослушивать телефонные разговоры канцлера в 2002 году.
Песня станции наблюдения якобы находился в американском посольстве в Берлине.
После публикации этих данных, немецкие власти объявили, что наблюдение Меркель нарушает законы и суверенитет Германии.
