Главный тренер "Колорадо" Патрик Руа, объяснив решение развернуть голкипер Семен Варламов в первые минуты в финальный матч с "Даллас", выразил уверенность, что недавний ночь за решеткой не расшатали его уверенность в России, передает из Далласа собкором "Спорт Экспресс" Наталья Шмелева.
Но то, что мы должны ожидать, - сказал Рой после утреннего катать "Avalanches".
Конечно, то, что случилось волнует всех нас, но мы уверены в его и считают, что это будет хорошо для него, чтобы выйти на лед.
Мы хотим, чтобы выйти на лед и продемонстрировать свой обычный уровень.
Другими словами, вы полностью уверены в том, что ситуация никоим образом не повлияло на работу вратаря?
Ну, сегодня мы увидим.
Без сомнения, что наши игроки будут поддерживать Варли в том, что они помогут ему защитить цель, как это было в предыдущих матчах этого сезона.
Прежде всего, никто в команде намерен делать какие-либо выводы, пока суд расследует ситуацию.
