Премьер-министры Индии и Японии встречают в токио
Премьер-министр Индии новый, Narendra Modi, встречает его японские двойники, Синдзо Абэ, в токио для того чтобы обсудить связи экономических и безопасности, на его первом главном чужом посещении с выигрывать избрание мая.
Г-н Modi на пятидневном отключении к Японии для того чтобы усилить экономические связи с трех- самой большой экономикой в мире.
Максимум на повестке дня планы для большого ядерного сотрудничества.
Индия также по сообщениям надеется для дела на сотрудничестве обороны между 2 нациями.
