FANO Россия будет держать окончательную экспертную встречу
Федеральное агентство научных организаций (FANO России), в совместном сотрудничестве с RAS, будет держать третью экспертную встречу на «оценивать эффективность деятельности научных организаций».
Сход будет окончательное одним в ряду собраний созванных агенством над курсом года, сообщает официальное сообщение для печати поставленное к редакционным офисам Lenta.ru.
На третей встрече, запланировано что результаты работы проведенной экспертной встречей за последний год и что будет начат окончательный контрольный списоок для того чтобы оценить эффективность научных организаций.
К тому же, участники на событии планируют обсудить правила для формировать группу экспертов, которая ответственна для оценивать работу научных групп, так же, как критерии для унося оценк.
Третья экспертная встреча будет окончательной встречей в ряду событий на образовании единого подхода для всех 3 академий к оценке эффективности деятельности научных организаций.
Над прошлыми 5 месяцами, мы могли достигнуть этого, и окончательная версия регулирующих документов проходит утверждение.
Согласно планам для предстоящей встречи, мы должны выполнить развитие процедур для наукометрического и квалифицированного анализа, и прийти к согласованию на этапах и временных рамок для процесса оценки», сказал голову отдела FANO Специалист-аналитического, Elena Aksenova.
Представители от больше чем 100 русских научных институтов принимать событие.
Предположено что будет принято разрешение основало на своих результатах.
Встреча начнет на 10 am, времени Москвы, 16-ого сентября 2014, на следующем адресе: Улица 14 Солянка, Москва.
