Ученые находили путь обнаружить родственные звезды
Астрофизики от Университета штата Калифорнии, Santa Cruz изучали турбулентный смешивать и свое влияние на химической однородности в звездных скоплениях.
Предположено что открытие специалистов сделает его возможный искать для звезд которые связаны до одно другое, что сказать, те звезды которые вытекли от такой же группы.
Авторы опубликовали результаты их исследования в журнале, природе, но одно может кратко получить знакомым с ними на вебсайте университета.
Причина для однотипового химического состава смежных звезд поворачивает вне для того чтобы быть турбулентный смешивать в облаках газа где звезды созданы.
Даже если заново сформированная звезда позже выходит звездное скопление, свой химический состав сделают его возможный определить свое место рождения и зона где родственные звезды были сформированы.
Ранее, ученые имели сомнения которым развитие звезды вне группы смогло привести к в разницах в своем химическом составе сравненном к родственным звездам в группе.
Результаты имитаций проведенных астрофизиками доказывают что такие разницы не должны произойти.
Специалисты использовали суперкомпьютер в их исследовании для того чтобы сымитировать 2 потока межзвездного газа, который совместили для того чтобы сформировать облако.
Над курсом нескольк миллиона лет и под силой своей собственной гравитационной тяги, объект повернул в группу, в которой protostars начали формировать.
Ученые добавили показывать краску к первоначально потокам газа и определили что высокий уровень химической однородности был результатом быстрый турбулентный смешивать в облаке.
Астрофизики считают, что их исследование доказывает что возможно искать родственные звезды на основании химического состава, так же, как определить возможные зоны где эти объекты были сформированы.
