Полиция Karratha арестовывает 20-ти летнее после того как высокоскоростная гоньба мотоцикла
Мотоцикл был захвачен после того как он был ехать на 125km/h в зоне 70km/h и через bushland для того чтобы избегать полиция в Pilbara.
Дорожная полиция на патруле в Karratha сегодня утром попробовала вытянуть над голубым мотоциклом когда они запятнала его достигая 125km/h как оно вытянула из станции обслуживания на дороге Bathgate.
Полиция говорит всаднику после этого не суменному для того чтобы остановить и продолженному дальше к дороге Burgess перед поворачивать в bushland, причиняя офицеров потерять визирование его.
Мотоцикл и персона соответствуя описанию всадника после этого были запятнаны на доме на пути Walcott в Bulgarra.
Полиция Karratha поручала 20-ти летнего человека с не суметь остановить и безумный управлять.
Он должен появиться в суд Karratha 23-его сентября.
Мотоцикл был захвачен и был задерживан на 3 месяца.
