Было выполнено исследование в аварию TU-204 на Vnukovo в 2012
Трассологический комитет России выполнял свое уголовное расследование в аварию самолета Tu-204 на авиапорте Vnukovo в декабре 2012.
ICRF сообщило это сегодня.
«Отдел Москвы межобластной трассологический для перехода трассологического комитета России выполнил свое уголовное расследование в обязанности начатые по отношению к аварии воздушных судн Tu-204 имеемых авиатранспортной компанией крылов красного цвета на авиапорте Vnukovo 29-ого декабря 2012, для обиды под параграфом 3, статья 263 уголовного кодекса Российской Федерации: нарушение правил безопасности дорожного движения и деятельность воздушного транспорта включая нерадивость которая приводит к в смерти двух или больше индивидуалов», заявление агенства читают.
Отказ экипажа исполнить с стандартными процедурами и высокоскоростным подходом на посадку повернул вне для того чтобы быть причиной аварии.
