Джордж Webster обвиненный рапсы гостиницы Nairn и Pitlochry
Человек стоять проба обвиненная насиловать женщин на 2 гостиницах.
Джордж Webster, 28, смотрело на обязанности во время слуха на высшем суде в Глазго.
Он ссылано, что насилует женщину на гостинице Шотландии в Pitlochry в Perthshire 7-ого июня 2013.
Это потребованный Webster атаковало ее пока она была «обморочна, уснувшая и неспособна давать согласие.»
Webster после этого поручен с насиловать вторую женщину на гостинице взгляда гольфа в Nairn в гористых местностях 4-ого мая 2014.
Дама Rae судьи установила пробную дату на 17-ое ноября на высший суд в Эдинбурге.
