Lavrov: Россия «не хлопнет двери» перед лицом новых санкций и не выйдет WTO
Россия «не хлопнет двери» перед лицом новых санкций.
Это было заявлено головой MFA России, Sergei Lavrov, пока говорящ перед студентами и членами преподавательского состава в университете MGIMO.
Я даже не объясняю дальше или потакать в фантастический думать о наших ответных мерах в случае новой волны анти--русских санкций, потому что все должно специфически быть высчитано, он сказал.
И когда мы понимаем чего наши европейские и американские партнеры достойны на этот раз, то когда мы сделаем решение о как ответить.
Оно не будет соединено при дверь хлопая, или некоторые ложно поняли обиды, подчеркнутый министр.
Мы, в первую очередь, будем направлены нашими интересами, интересами защитить нашу экономику, социальную сферу, наши граждан, наш сектор бизнеса, и мы нарисуем заключения от действий наших партнеров на основании их уместности, способности прийти к согласованию, и надежности.
На основании которые были предприняты в зоне санкций, возможно обоснованно судить чего наши партнеры пробуют выполнить», голова русского продолжаемого MFA.
Если они кричат вверху их легкие, то которых «они также будут санкциями для нас, но мы должны принять такие измерения для того чтобы наказать Россию», это вероятно очень не соотвествующее.»
Насколько Россия выходя WTO в ответ на потенциальные новые санкции, ответ нет.
Наоборот, мы хотим к более активно мастеру аппаратуры WTO, включая когда разногласия забот вопроса торговые, Lavrov заявили.
Мы уже использовали эту аппаратуру для того чтобы преодолевать чего мы видим как дискриминационные политики EC в зоне процедур по антидемпинга.
Согласно министру, Россия была обвинена сбрасывать, и, как таковой, измерения антидемпинга были приняты против участков русской экономики.
«Мы также подготовлены использовать механизмы WTO для того чтобы защитить наше положение против вводить нормы пакета энергии EC третьего ретроактивно», Lavrov сказал.
