73rd годовщина прибытия первого обоза дервиша наблюдалась в Архангельске
Ралли, которое держалось в региональном центре, было предназначено к первой арктике транспортирует.
Дервиш поставил военную помощь от США и Великобританию к СССР.
Церемония памяти в Архангельске случилась на первом камне для будущего памятника к участникам в северных обозах, который расположен на обваловке Sedov в Solombala.
Представители от организаций ветерана Архангельска и дети от труппы кадета собрали на событии.
В первый раз что мы пришли совместно были 23 лет назад когда первый камень был положен.
В то же время, сегодняшние события нет не торжество, а довольно день замеченной памяти для тех которые никогда не возвращали от моря», стулу совета ветеранов для северной компании по транспортировке грузов, Бориса Karpov.
После того, военный оркестр города выполнил на событии, и члены от трупп кадета представили цветки к ветеранам и маршировали с русским флагом и знаменем победы.
Ралли закончилось с устанавливать цветков на первом камне.
Транспортировать сам состоялся из 5 английских сосудов и одного голландского транспортного судна, которые были нагружены с стратегически важными материалами (10.000 тоннами природного каучука, 1.500 тоннами регулированных ботинок, металлом олова, и шерстями, и разнообразие другими шестерней и оборудованием).
Кроме того, воинские оборудование и оружия были также бортовой сосуды – 3.800 обязанностей глубины и магнитных шахты и 15 демонтировали штурмовиков урагана.
Как таковой, сопроводитель транспортировать состоял из 16 великобританских военных кораблей, включая 2 авианосца.
Обоз сосудов не был перехвачен врагами и безопасно не сделал его к своему назначению – Архангельск.
848 кораблей которые принимать деятельность этих жизненно важно важных полетов обоза, были разрушены 126 транспортных суден и приблизительно 50 военных кораблей.
