Фестиваль фильма дилетанта случится как часть падения Амура
KinAmur, фестиваль фильма дилетанта, побежит с 10-ого-12 сентября, в Blagoveshchensk, как часть фестиваля падения Амура.
Местные энтузиасты фильма будут принимать мастерские и скрининги на фестивале театра и фильма.
10-ого сентября, участники KinAmur принимать мастерская на известных директорах, творческих встречах, и скрининге шортов: «Глава семьи» (Chelovek-Добро), «рубрика в оранжевое» (oranzhevyi Ukhodya v), и «рысь матери» (Arys-поляк).
11-ого сентября, будет специальный показ «пламени под доской» (doskoi стручка Ogon), директором Амура, Semyon Rudenko.
12-ого сентября, будет торжественное заключение фестиваля KinAmur, где сводка и будут объявлены победители фестиваля.
Конкуренция фильма дилетанта будет иметь несколько категорий.
Первое, который нужно состязаться будет оживленными фильмами: 3 одушевленных фильма были выбраны для фестиваля.
В итоге, 11 автор будут участвовать в фестивале.
Следующий год участники планируют быть отличенным на национальном уровне, отчетах пресс-служба администрации города.
