Заново соединять с очень американским идеалом которого трудовые права права человека
Конгрессмены Кейт Ellison и Джон Левис предлагали законодательство для того чтобы защитить соединение организуя как гражданское право.
«Как пойдите соединения, поэтому идут работы среднего класса,» говорит Ellison, Минесота Демократ которая служит как съездовский прогрессивный сопредседатель совещания.
Именно поэтому я горд ввести поступок полномочия работника с значком Джоном Левисом прав граждан.
Это новаторское законодательство передаст работникам такие же законные варианты для дискриминации соединения организуя как для других форм дискриминации - останавливать силы анти--соединения в их следах
Корректирующ национальные трудовые отношения подействуйте, что позволить работникам которые смотрят на дискриминацию для приниматься соединение организуя для того чтобы посудить для правосудия в гражданских судах - и собрать возмездное и наказание компенсации - звук и необходимая инициатива.
Но оно в определенно не радикальной инициативе - по крайней мере американскими стандартами.
Действительно, самый лучший путь понять какой Ellison, Левис и cosponsors их законодательства предлагают как пересоединение с очень американской идеей.
Несмотря на колотить тот соединения принимали в последние годы - в Висконсине, Мичигане и положениях по всей стране - страны американцев раз ободряемые по всему миру для того чтобы обнять, расширить и уважать трудовые права.
Было время, в пределах живущей памяти миллионов американцев, когда эта страна championed демократия, свобода слова, свобода печати и право организовать в то же время.
Когда Соединенные Штаты заняли Японию после Второй Мировой Войны, генерал Дуглас MacArthur и его помощники ободрили страну принять конституцию конструированную для того чтобы убедить что автократия Hideki Tojo военизированная будет заменена с демократией.
Полно осведомленный что работники и их соединения имели роль, который нужно сыграть в формировать новую Японию, они включили язык который недвусмысленно узнал что «право работников организовать и торговать и поступка совместно гарантировано.»
Когда Соединенные Штаты заняли Германию после Второй Мировой Войны, генерал Дуайт Дэвид Eisenhower и его помощники принудил, что немцы написали конституцию которая убедила бы фашизма того Адольфа Гитлера была заменена с мышечной демократией.
Узнающ что работникам было бы нужно организовать и сделать их голоса услышал в новой нации, немцы включили обеспечение которое недвусмысленно объявило: «Право сформировать ассоциации для того чтобы гарантировать и улучшить работу и экономические ситуации будет гарантировано к каждому индивидуалу и к каждым занятию или профессии.
Согласования которые ограничивают или seek для того чтобы повредить это право будут нулевы и пусты; измерения сразу к этому концу будут противозаконны.
Когда бывший первая дама Элеонора Рузвельт предводительствовала международную Комиссию по правам человека, которая начертила всеобщую декларацию прав человека которая в 1948 была бы принята Организацией Объединенных Наций как глобальная договорённость, Рузвельт и составители включили гарантию которой «каждое быть форма и соединить профессиональные союзы для защиты его интересов.»
Для поколений, американцы признавали основную предпосылку что трудовые права права человека.
Когда эта страна консультировала другие страны о том, как выковать гражданские и демократические общества, американцев объяснил что право организовать профессиональный союз - и иметь что профессиональный союз приниматься профсоюзные переговоры как полноправный партнер с корпорациями и правительственными агентствами - должно быть защищено.
Теперь, с теми правами под штурмом в Америке, мудро, действительно, для того чтобы вновь подтверждать к американскому идеалу что трудовой народ должен иметь право организовать и сделать их голоса услышанные в свободном и открытом обществе.
По мере того как преподобный Мартин Лютер Кинг сказал 50 лет назад:
История большой учитель.
Теперь каждое знает что рабочее движение не умалило увеличенную прочность нации а ему.
Путем поднимать жизненные уровни миллионов, трудитесь нерукотворно созданный рынку для индустрии и поднятый всей нации к undreamed уровней продукции.
Те которые атакуют работу забывают эти истинные правды, но историю вспоминают их.
История вспоминает, как мы.
Официально опознавание трудовых прав как права человека - и расширение предохранений от прав граждан для того чтобы предотвратить дискриминацию против организовать работы - длиной просрочено.
Кейт Ellison и Джон Левис возобновляют идеалы которые исторически увеличивали Америку и сделанный реальный обещание демократии.
