Судите временно преграждает закон который смог закрыть все клиники аборта Луизианы
Федеральный судья США в воскресенье временно преградила принуждение закона Луизианы который защищает говорит вероятно закрыл бы все 5 клиник аборта в положении.
Измерение, подписанное в закон губернатором Бобби Jindal Луизианы в июне и должный для того чтобы принять SEPT. 1 влияния, требовало бы докторов которые выполняют аборты для того чтобы иметь пациента впуская привилегии на больницу не позднее 30 миль их практики.
Однако, постановление судьи значит что в настоящее время доктора могут продолжать выполнить легальные аборты пока ищущ такие привилегии.
«Истцы будут позволены работать правов пока продолжающ их усилия получить привилегии,» deGravelles Джона федерального судьи написали в решении.
Слух будет запланирован в пределах месяца для судьи для того чтобы сделать более постоянное постановление на законе.
Активисты прав аборта зааплодировали решению, самой последней в строке постановлений против подобных измерений, говорить она дала бы докторам больше времени искать привилегии больницы.
«Сегодняшнее постановление обеспечивает что женщины Луизиана безопасна от секретного закона который seeks, который нужно обнажать их их здоровья и прав,» сказал Нэнси Northup, президент и руководитель центра для воспроизводственных прав, которые посудили для того чтобы преградить закон именем 3 из клиник положения 5.
Не было немедленно ясно дает привилегии ли постановление прикладное к докторам от 2 клиник которые не были истцами в костюме и имеют также прикладное для впускать что.
Луизиана среди 11 положения которое принимали подобные законы, с неконституционным судов недавно господствующее такие измерения в Алабаме и Миссиссипи.
Ключевые части закона Техаса который закрыватьTm бы большинств остальные клиники в том положении были прегражены федеральным судьей в пятницу.
Служаки прав аборта, вместе с американским коллежем акушеров и гинекологов и американской медицинской ассоциацией, говорят что впускающ законы привилегий наведите медицински ненужные требования на докторах.
защитники Анти--аборта противопоставляли что измерения направляют защитить здоровье женщин, хотя некоторые также хвалили их влияние закрывать клиники.
Только один доктор который выполняет аборты в Луизиане имеет больницу впуская привилегии, центр для воспроизводственных прав сказал.
Если все другие доктора в положении принуждаются остановить выполнить аборты, то тот доктор, пугливый для его безопасности, остановил бы унести процедуру, группа сказала.
В спорить против постановления, должностные лица Луизианы сказали что они не накажит докторов выполняя аборты пока их применения для впускать привилегии были ожидающие решения.
