Двери к новому сельскому медицинскому и акушерскому центру в районе Kuzhenersky раскроют в сентябре
Конструкция медицинского объекта в сельской общине Toktaibelyak начала в апреле этого года и была унесена согласно стандартному плану.
Цена проекта составляла до немножко больше чем 10 миллионов рублевки.
Как сообщено отделом связей головы Mari El, финансируя для конструкции проекта управил используя фонды от бюджета республики, в соответствии с прицеленной программой инвестиции.
Вся площадь законченного объекта предохранения и обработки составляет до почти 230 квадратных метров.
Медицинская помощь будет снабжена резиденты 8 жилых общин здесь: сельская община Toktaibelyak и деревни Dementevo, Pyuncheryumal, Tunya, Fomichi, Toraibelyak, Shinur и Chashkayal.
Новый сельский медицинский и акушерский центр заменит существующий центр; старое здание было раскрыто в 1918, и уже издавна выматывало свое значение, на самом деле, интерьер не соотвествует санитарные.
Новый объект раскроет в ближайшее время.
