Женский резидент Novocheboksarsk который убил ее четырёхмесячный старый сына в запойном положении появится в суд
Женский резидент Чувашии появится в док для убийства ее собственного сына.
В Чебоксар, было выполнено уголовное расследование по отношению к 31-ти летнему женскому резиденту Novocheboksarsk, которое поручило с нерадивым убийством.
Исследование нашло что, 26-ого июля этого года, обвиненный и ее четырёхмесячный старый сын приехал на вечеринку по случаю дня рождения для ребенка ее кумы в Чебоксар.
После длинномерного пиршества, женский резидент Novocheboksarsk решил остаться ночой и положиться ее ребенком для того чтобы положить в постель.
Когда младенец проспал вверх и начал заплакать в середине ночи, опъяненная женщина положила его около ее на кровать для того чтобы вынянчить его, однако, она быстро упала уснувший.
Пока она спала, женщина свернула na górze ее сына, причиняя его умереть удушья.
Уголовное дело было послано к суду, сообщает пресс-службу офиса исследований русского комитета исследования для Чувашии.
