Падение руты центров сада в домовладельцев
Падение, соединенное с определенным спадом в числе домовладельцев постаретых под 35, смогло привести к в центрах сада теряя вне на десятках миллионов фунтов год когда сегодняшние молодые потребители достигнут «возрастную группу ядра садовничая,» согласно исследованию HTA, которое было сообщено Файнэншел таймс.
Согласно отчету, люди арендуя свойства тратят средний 55 процентов количества которое те с их собственными домами тратят на их садах.
Оно процитировало подъем в людей живя в сильно урбанизированных областях без садов, популярности вымощать над передними садами для парковать и застенчивом размере сада как другие факторы угрожая индустрии, которая стоимость оцененное £5 миллиард в продажах каждый год.
Большой Лондон, куда владение недвижимостью падало от 61 процента до 43 процента в 6 летах, имеет Британию самую низкую потратить в домочадец на садовничая продуктах.
HTA и королевское садовническое общество сказали что то арендовать свойство или недостаток космоса сада не значил люди не смогло вырасти заводы.
Договор мены Гая, главный садовнический советник к RHS, сказал: «Контейнер садовничая, например, особенно популярен с съемщиками которые могут двинуть их заводы когда они передислоцируют.»
Отчет о HTA определил период между 1997 и 2005 как 'золотой период» участка розницы сада в результате увеличенных владения недвижимостью и экономического процветания от конец 80-ых к середина 1990-х.
Оно также предсказало улучшенный рынок этот год должный к лучшей погоде следовать неблагоприятными условиями в марте и апреле в прошлом году.
