Министерство земледелия Болгарии проводило массивнейшую чистку фонда земледелия
3 из 4 боссов фонда земледелия уже были заменены к пятница.
В итоге, 3 из 4 боссов фонда земледелия уже были заменены к пятница.
Министерство земледелия Болгарии только официально сообщило удаление исполняющего обязанности директора, Atanas Dobrev, от его положения.
Lozan Vasilev заполнило его положение.
Оно вытекло что 2 из 3 исполняющих обязанности директора депутата фонда тихо были заменены в пятницу.
Депутат исполняющий обязанности директора, Татьяна Angelova, которая вплоть до этого времени была ответственна для помощи правительства и программы SAPARD, был сброшен ее обязанностей, отчетов BGNES с ссылкой к газете Trud.
Я не был частью совета директоров фондом, потому что, по закону, мы нет старших администраторов, но я был позже информированн который мне сбросил моих обязанностей.
Я не могу сказать почему, ничего упомянуто о моей отставке на вебсайте фондом.
Я в настоящее время на каникулах.
Я надеюсь что я могу узнать больше в понедельник», Angelova сказал издание.
Ее положение будет заполнено Ivanka Bagdatova, которое ранее было головой блока займов вклада на центральном фонде фонда земледелия в Софии.
Депутат исполняющий обязанности директора, Nikolai Dachev, также был сброшен его обязанностей.
Вверх по до настоящему моменту, он не будет ответственен для сразу субсидий для полей которые были оплачены для EC.
Его столб будет заполнен Zhivko Zhivkov, которое было головой регионального директората фонда земледелия в городе Veliko-Tarnovo до января 2014.
Только заместитель главы фонда, Atidzhe сохраненный Alieva-Veli, ее положению.
Она в настоящее время ответственна для развития сельской программы районов.
Не были объявлены официальные причины все изменения к агенству.
