Дипломат США ходатайства Турции над шпионя отчетом
Турецкое Министерство Иностранных Дел созвало самого старшего дипломата США в стране для пояснения отчета о американский и великобританский шпионить в Турции.
Заместитель премьер-министра Bulent сказал что поверенный в делах США и турецкие должностные лица обсудили отчет понедельник.
Немецкая кассета Der Spiegel и онлайн кассета перехват сказали что на документы обеспеченные бывшим аналитиком Эдвардом Snowden агенства национальной безопасности США показано что Турция была самой важной целью разума для США и великобританских разведывательных служб.
Согласно турецким проводам новостей, турецкий президент Recep Tayyip Erdogan преуменьшал важность отчета, говорить что все главные страны шпионили на одине другого.
Более предыдущий отчет что спецслужба Германии главным образом также прицелилась Анкара нарисовал более сердитую реакцию от турецкого правительства.
