Никакой чем половина продуктов питания в сетях розничных магазинов должно быть произведено в России, числит депутаты Государственной думы.
Они чертили счет на этом вопросе.
Неотложный вопрос относится введение поправк к статье 8 федерального закона «на принципах государственного регулирования коммерческой деятельности в Российской Федерации» и к закону о налогообложении.
Цель документа ввести протекционистские измерения для русских производителей продтоваров.
Важная спецификация, согласно счету, что никакие меньше чем 50 процентов каждого типа хорошего в магазинах необходимо отечественно произвести.
Однако, документ учтет что продукты которые не произведены в России, например, фруктах и овощах в зиме, и, как таковой, «скидка» будет прикладной к им для избежания причинить возможный дискомфорт к потребителям.
Счет одновременно введет изменения к закону о налогообложении России, путем понижать тариф НДС до 10% на продаже всех продуктов питания которые имеют Россию как их страна происхождения, газета Izvestia отчетов.
27-ого августа, счет, относительно введения поправк к федеральному закону «на розничных рынках», был введен в нижней палате парламента, который предлагает повторно вводить рынки фермера в России, где мелкомасштабные производители могли бы продать их продукты.
