Первый день весны отмеченный при влажные и бушующие условия плотно сжимая полеты авиапорта Аделаиды
ВЕСНА скакала зимний сюрприз на южной южной Австралии, принося тяжелые ливни и сильные ветеры который влияли на полеты на авиапорте Аделаиды.
Более дополнительные 5mm из дождя упали на город в выравниваться до 9pm, после 6.6mm которое понизились всю ночь в воскресенье.
Самый последний дождь пришел учтивость несколько коротких, бушующих ливней, включая взрыв который начал только перед 8pm которое сбросило почти 4mm в около 10 минутах.
После зимы поставленной предыдущей дозе весны на прошлой неделе, температуры падали снова в понедельник к максимуму как раз 15.8C в городе.
Поверены, что вносить squally условия задержанный приземляться полета авиакомпаний девственницы от Мельбурна к Аделаиде.
Самолет был запланирован для того чтобы приземлиться сразу после 7.30pm но было ударено windshear - неожиданное изменение в скорости ветра или направление над коротким расстоянием - и принужено для того чтобы вытянуть вне.
Порывы ветра достигали о 50km/h на том основании на авиапорте Аделаиды вовремя.
Показано что на полетные данные самолет должен вытянуть из второй посадки и самолета окончательно касанного вниз с о 8.40pm.
Что задержка полета причинила последующую задержку немного других полетов, включая полет эмиратов от Дубай и полет Qantas от Сиднея.
Верхняя часть 16C прогнозирована для Аделаиды во вторник, с шансом ливня или 2.
