Израильское возвращение детей к школе после войны Газа
Тысячи израильских детей в зонах около сектора Газаа пошли назад к школе понедельнику после проводить лето в укрытиях бомбы по мере того как ракеты и минометы шли дождь на их общинах во время войны Израил-Хамаса 50 дней, пока школы в Газа остались закрыванными как территория взятая от бой.
Старт школы принес чувство утехи и ободрения к ракет-нанесенным шрам общинам в южном Израиле, но знаки бой остались свежими.
В южном городе Ашдода, работники на детском саде «Pashosh», который был поражен ракетой, извлекли шрапнель отметят стены и сползают впереди прибытия студентов.
«Мы немного вспугнуты но мы быть,» сказал Барт Ronit, резидента кибуц Saad и учителя английского в своей школе.
Много детям в нашей области действительно нужно пойти назад к режиму.
Ее 11-ти летняя дочь, Барт Shani, сказала что она чувствовали, что «меньший бит странный» внезапно пошло назад к школе.
«Были некоторые трудные времена и мы не вышли наши дома на все,» сказала она.
Президент Reuven Rivlin посетил кибуц, которое располагаются близко к границе Газа, для того чтобы предложить его поддержку.
До тех пор пока прекращение огня не остановит войну на прошлой неделе, тысячи резидентов общин границы как Saad остались внутри помещения или вышлись их дома для более безопасных областей еще дальше от Газа для того чтобы избегать ракета и смертельный огонь.
Много резидентов Nahal Oz, общины близко к границе Газа где 4-ти летний мальчик был убит палестинской раковиной миномета, неуверенный о приходить назад.
Министерство образования сказало что около дюжина семей все еще не возвратили.
Их дети были помещены в других школах в настоящее время.
Премьер-министр Биньямин Нетаньяху посетил школу в приграничный город Сдероте, Газа который подавлен палестинским огнем.
Он принудил, что дети изучили крепко и сказал что «мы убеждаемся обеспечить вас с знанием и обеспечить вас с безопасностью.»
Израиль и Хамас согласились к беступиковому перемирию в прошлый вторник.
Прекращение огня принесло немедленный конец к бой но вышло ключевые вопросы неразрешённый, как требование Хамаса для подниматься Израил-египетской блокады Газа и открывать заново воздуха и морских портов Газа.
Израиль хочет Хамас разоружить и возвращение тел 2 израильских солдат убитых в войне.
Ожидано, что начинает новый круг косвенных бесед позже в этом месяце в Египте.
Война убила больше чем 2.100 палестинцев, 3/4 из кому были гражданскими лицами и по крайней мере 494 детьми, согласно палестинцу и оценкам ООН.
Израиль оспаривает диаграммы и оценивает что по крайней мере половина убитых тех были активистами, хотя она не обеспечивала твердое доказательство для поддержки своих заявок.
На израильской стороне, были убиты 66 солдат и 6 гражданских лиц, включая тайский работника.
Хамас и другие активисты Газа увольняли 4.591 ракеты и миномет на израильских городах во время бой, главным образом на юге.
Израильские войска, между тем, унесли больше чем 5.000 воздушных атак и другое нападения.
Израильские нападения повредили или разрушили тысячи домов в Газа, а оцененное 250.000 человек приняло убежище в больше чем 100 повернутых школах ООН в временные укрытия.
С десятками тысячей людей все еще в укрытиях и бое все еще свирепствовать, должностные лица образования задержали старт учебного года на прошлой неделе.
«Я надеюсь что школа раскроет скоро для того чтобы завершить наше образование, как раз как дети мира и еврейские дети,» сказал Mohammad Amara, 13-ти летний мальчика оставаясь в школе города Газа.
