Цены на жилье вывешивали их самое сильное увеличение зимы в 7 летах, согласно широк-наблюдаемому датчику.
Индекс стоимости CoreLogic данным по RP гедонический домашний австралийских цен жилища столицы поднял 1,1 процентами в августе, данные по RP сказали в понедельник.
Подъем принес общий доход над июнем, июлем и подъемом -го августом до 4,2 процента, самым большим над зимними месяцами с 2007.
Ежегодный рост в ценах пришел внутри на 10,9 проценты, больше чем двойное увеличение 12 месяцев к августу 2013, но увеличения равномерно не были распространены по всей стране.
Руководитель отдела новых разработок Тим данным по RP беззаконное сказал что Сидней и Мельбурн управляет рынком 2 ярусов.
Диаграммы цены на внутреннем рынке данным по RP Сиднея выставки подняли 16,1 процентами в прошлом году, пока Мельбурн был вверх 11,7 процентами.
Следующие самые сильные рынки был Аделаидой, Брисбеном и Дарвином, при подъемы цены усредняя между 5 и 6 процентами.
В другом конце масштаба была Канберра, удар сокращениями правительственные расхода, куда цены подняли только 1,4 процентами через год.
Г-н Беззаконн сказал что теперь весна начинала там будет подъемом в перечисления свойств для продажи над приходить немногие месяцы, которые было бы «реальным испытанием» для рынка.
«Принимая во внимание продолжающийся высокий темп тарифов зазора аукциона, вообще быстрый тариф продажи и продолжающийся низкий процент расклассифицируйте окружающую среду, его правоподобный что обитая значения поднимут даже дальнейший над следующими 3 месяцами,» он сказал.
