Как люди живут в самой старой расквартируйте в Уфе
18 квартир в бывшем доме производителей золота и предпринимателей шахты, Evdokim и его сыне Иване Demidov, расположенном на улице революции 57 1-ое октября (в прошлом Bolshaya Kazanskaya).
Дом XVIII века имеет остался практически неизменным в виду того что было построено, за исключением плохого состояния которое.
Незнакомцы приходят здесь если на путешествии, но резидентах пострадайте больше чем они довольный их привилегией: право жить в самом старом доме в Уфе, стенах чего вспомните подобия генерала Aleksandr Suvorov.
Точная дата конструкции дома не ясна, но историки указывают до 2 даты: 1730 и 1737.
В любом случае, оно разрабатывает что здание как раз застенчиво 300 лет.
Старый двор, всегда-открытая дверь, скрипучая лестница.
Входы квартиры близко друг к другу, стены трескали, и улица видима через случайные зазоры в кроша гипсолите.
Оно кажется если все висит дальше потоком.
Но местные жители настаивают: «Он как раз не кажется что путь к вам – действительно тот путь».
Трудное прожитие в деревянном доме от XVIII века, говорит Татьяне Lukyanova, резиденту квартиры No.3.
Здание на списке положения защищенных структур, но никакие деньги не были размещаны для своего состояния для несколько десятилетьего, и мы чувствуем если мы части в музее, который власти просто забывали около.
Последняя реновация случилась 40 лет назад.
Стены все еще несколько держат совместно, но учреждение полностью гнило вне.
Много резидентов все еще должны пойти снаружи использовать туалет, и они моют раз в неделю на общественной бане.
Как смогло любое быть довольно с этими видами условий?!
Дорога бежит сразу вне окон, туда даже не пешеходная зона.
Татьяна двигает занавесы к стороне.
Теперь возможно увидеть чего перед был только звуковой: правый вне окон, движения спешит в прошлом.
См., стекло постоянн простукивает, мы не можем раскрыть окна, но мы получали используемыми к шуму.
Персона может получить используемой к что-нибудь, хорошему и неудаче.
Наша квартира фактически сияющий пример, спасибо мой супруг; он хорош с его руками.
Кроме того, мы имеем 2 комнаты, и как раз 3 из нас с моим сыном.
Но другие семьи живут в очень хуже условиях: на второй этаж потолок нет очень больше чем метр и половинный максимум.
Ради контраст, Татьяна предлагает оплатить посещение к ее соседу от но. 6 квартиры, Lyudmila Starostina.
Дружелюбная и хлебосольная женщина немедленно предлагает нам чашку кофе и, с унылой улыбкой, повторный подсчёт:
Мы имеем квартиру одн-комнаты, ² 14,5 m для 4 людей – это как мы живем: себя и мой супруг, наша дочь и внучка.
Я жил здесь в виду того что я был рожден, мы никогда не имел никакое другое жизненное пространство, Lyudmila даю нам экскурсию комнаты с ей глаза: entresols, 2 секционных софы, ее внучка сидят с ее компьтер-книжкой на одном из их.
Оно очень тесный и едва ли отличается от типичного отечественного интерьера: только потолки красивы, «исторический».
Но потолки часто протекают – трубопровод в больном положении.
Lyudmila говорит и в мирском и удивительном образе о ее квартире, как итальянка стойки которой домашние на римских руинах.
Что сказать, расчесывающ очень старую и недавнюю, каждодневное и легендарное, в одно и такую же вещь:
Трубопровод был установлен около 40 лет тому назад during the time последней реновации.
То было также когда они сделали нами кухню в cubbyhole и туалет от бывшего шкафа.
Мы фактически живем справедливо где Demidov и его семья временно проживали, и холопки жили на второй этаж.
Наша квартира не приватизирована, но что разница?
Они говорят что никакой пункт в приватизировать недвижимость в центре Уфы.
Мы все же только получили бы квартиру одн-комнаты; мы не смогли искать больше чем то.
Как раз 4 месяца тому назад они пообещали передислоцировать нас, но оно не пошло сколько угодно продвинуть чем как раз обещания.
Я не использован к жаловаться и я не сделаю его.
Вся династия жила в этой квартире (комнате!): мои бабушка и дед, мои мама и папа, мои супруг и I, и мои дочь и внучка.
Так много случает в течение этого периода.
Например, были ginormous крысы которые побежали на всем кухня.
Посмотрите стены крыла – они метр толстый!
Они говорят что смесь была сделана с яичками и именно поэтому она стояла так долго.
Дом был построен хорошо, спасибо Demidovs!
Вероятно единственная причина, по которой никто но было убито обрушенными потолком или столбом.
Только здание все еще медленно умирает справедливо перед нашими глазами: планки и лучи дома деревянные гниют, пола выдалбливали в нескольких времен, мы полили цемент, но все безрезультатно – смесь как раз просачивается в землю, как лить ее в люк -лаз.
Они говорят что то точно оно – под нашей комнатой секретные переходный люк и выход к реке Belaya, которое специально было построено некоторыми старыми верующими которые жили здесь в одно время, так как они смогли принять убежище в случае опасности.
Они донимались.
Отозвания Lyudmila Starostina как некоторый историк пришел и признал с ними позволить ему внутри так как он смог начать раскопки в квартире.
И после этого он попробовал уговорить их для того чтобы дать ему их квартиру в обмен на его квартиру одн-комнаты на бульваре в октябре.
Lyudmila просклоняло предложение историка:
Чего 4 из нас сделали бы в квартире одн-комнаты?
И здесь по крайней мере проблеск надежды который они передадут нам более просторным размещещниям.
Вы должны согласиться что мы пришли вне проигравшие если мы согласились к тому обмену.
Однако, семья Starostin не выигрывала что-нибудь также.
Мечта Lyudmila самая большая быть передислоцированным, и тому ее дочь с ее 16-ти летней внучкой дало бы комнату их.
Другими словами, то 2 семьи размещано квартире 2-комнаты вместо более менее чем величественных руин в которых 2 поколения в настоящее время пребывают.
Маленькая, выглядящая славн молодая дама, Olesia Karsakova от но. 11 квартир и но. 12, показывает нам второй рассказ дома.
Там, в 2 тесных маленьких комнатах вызвал квартиры, с всей площадью ² 23 m, живет ее многодетная семья.
Совершенно, 7 из нас, 2 быть дети.
Вы можете увидеть для себя какие условия как.
Гипсолит падает в ломти и оконные рамы как раз как неудача, стены в кухне и другие комнаты имеют отверстия которые достигают на всем протяжении к снаружи.
Вода от крана только бежит холод круглый год.
Идущ через квартиры самого старого дома в Уфе, оно очевидный что пары Lavrentev от но. 4 квартиры самые удачливые серии.
Они пребывают в самых просторных комнатах на первом этаже.
Вы правы, там серии космоса!
3 люд зарегистрированы на предпосылках этого 75 квадратных метра.
Мы пребываем в очень таких же комнатах где, по мере того как сказание имеет его, Suvorov осталось во время его времени потраченного в Уфе, говорим главу семьи, Aleksandr Dmitrievich Lavrentev.
Потолки высоки и просторны.
Единственная обратная сторона: все вокруг нас падает врозь на швы, рушиться, кроша.
Соседи вероятно уже говорили вас о этом!
Самое большое беспокойство для нас пола: деревянные доски тухлы, почва в буквальном смысле слова приходят вверх под one ноги.
Я устанавливал упорки и клин; зала настолько не плоха, но когда мы идем в другие комнаты она как мы едем на качании, потому что оно настолько неустойчиво.
Aleksandr Dmitrievich может поговорить о доме купца, Evdokim Demidov, лучшего чем любой туристический гид.
Он обрабатывает производителя золота если он был родственником, и говорит о ем с восхищением.
Действительно, этот характер имел много идти для его: предприниматель фабрик Kaginsky и Uzyansk построило дома, каноны бросания и колоколы, и сдержало шахты Ural.
Наследники к недвижимости купца принимают гордость в их праотце, но они больше не не хотят жить под одной крышей с историей.
Я двинул здесь когда я был все еще ребенком, в 1940s, сказал Aleksandr Dmitrievich.
Тогда были деревянные структуры совсем вокруг, для экипажа, конюшни, и дома вахты, но в дальнейшем они были постучаны вниз.
В 1968, они даже хотели сокрушить наш дом, но что-то получило в пути….
История повторила в 2014: еще раз новый поманенный дом.
Мы, если собранной командой, всем документам, побежали вокруг ко всем необходимым властям, и после этого, внезапно, мы узнали что движение не отложится до 2015 или 2016.
Что-то мы больше не не верим в всем этому….
Два года назад, Lavrentev пошло к министерству культуры для республики Bashkortostan узнать о судьбе дома.
Бюрократы не увидели бы резидентов.
Они послали меня от одного стола к другим, и после этого, если в осмеянии, выданном меня кусок бумаги без подписи или штемпеля которая сказали: «Министерство культуры не неблагоприятно к переселению резидентов».
I даже имеет чувство что наш дом нет в плане города в течение некоторого времени теперь, в конце концов вначале было но. 57, и после этого оно стало 57 a, и теперь оно 57/1.
Если они уже сорвали его вниз в 1970s.
Русская планета контактировала голову информационного и аналитического раздела работ отдела земельного ресурса для Уфы, Владимира Barabash.
Дом на улице революции 57 1-ое октября включен в программе для переселения разрушанного снабжения жилищем.
Я не могу ответить для действий бюрократов в 1970s, я только знаю что тогда был план для того чтобы сокрушить все старые дома, независимо от их исторической важности.
Благодарно, это не случилось, и декрет от настоящих властей для того чтобы восстановить все исторические здания на улице революции в октябре которые имеют архитектурноакустическую заслугу, которая успешно снабжается.
Оно запланировано для того чтобы переселить резидентов в новых квартирах в ближайшее время.
Согласно Barabash, итальянские специалисты, которые участвовали в восстановлении зданий в Венеции, восстановят дом Demidov.
Прямо сейчас, в Италии, архитектурноакустическое событие происходящее раз в два года в процессе, и «проект старой Уфы» представляется там вместе с другими.
Я надеюсь что, к 2016, вся бывшая улица Staraya Kazanskaya полно будет прибегнута, бюрократ говорю.
Передадут домам соотвествующее возникновение которое соответствует с чем они выглядеть какTfи бы перед, 3 столетиями тому назад.
Дом Demidov наиболее вероятно станет музеем который будет открыт к публике.
Furthermore, решение было сделано на уровне правительства для того чтобы сделать улицей пешеходную зону по выходным.
К сожалению, оно не работало бы во время недели, по мере того как улицы города слишком переполняны.
Владимир Barabash обещает что переселение тех людей живя в будущем музее случится в 2015.
Однако, маловероятно что они закончат вверх быть удовлетворены: их новые квартиры будут одинаковым размером как их настоящие одни.
Однако, они будут от различной эпохы.
