Лесной пожар извергал в Primorye в результате гроз
Сухая гроза причинила старт лесного пожара внутри территория района леса Okhotnichy местного в районе Pozharsky Primorsky Krai.
Организация сил особого назначения и ресурсов в процессе на месте пожарища.
Согласно информации от властей на региональной специальной финансируемой положени организации, аэробаза Primorsky, условия на том основании созданные огнем требует пользы воздушной мощи.
Vasily Medvedev, заместитель главы аэробазы:
Пилот наблюдателя бортовой патрульный самолет An-2 обнаружил огонь, который начал в труднодоступных области, над зоной 3 гектаров.
Твердые частицы Woody горят на обмылках старого, который палят леса.
Подавляющее количество твердых частиц в зоне и градиенте наклона больше чем 45 градусов, так же, как отсутствие соответствующей зоны для пожарный-гвардейцев, который нужно приземлиться, создают значительно препятствия к класть вне огонь.
Вертолет Mi-8 необходим.
Поставка сил серьезно была затруднена фактом что аэробаза только имеет вертолет Mi-2 и самолет An-2 на своем избавлении.
После обнаружения огня, 4 пожарный-гвардейца стратегически были упадены на пожаротушение места.
Главная задача специалистов положить вне огонь и подготовить область для поставки дополнительных сил и ресурсов firefighting.
Вокруг обеденного времени, вертолет дополнительно поставил 3 пожарный-гвардейца к области вокруг деревни Okhotnichy.
Как только район приземления вертолета в зоне огня готов, специалисты будут передислоцированы к пожаротушению места, согласно вебсайту администрации Primorsky Krai.
