Lenny Генри: Мой отец никогда не обнимал меня.
Никогда не сказал «я тебя люблю»
Генри было одним из 7 детей принесенных к ямайским иммигрантам в Dudley в Midlands в 1958.
Его отец, который умерли когда Генри было 19, работаемый в фабрике и их отношение был ограничен.
Генри репетирует комедию, показатели Rudy редкие, которая основана в части на мнимом переговоре с его отцом и росла из радио 4 серии.
Саундтрэк смешивание регги и рэп и настройки жизнерадостный.
Но Генри работать через некоторые трудные памяти детства.
Там были «много» терапии после того как его мать умерла и Генри отражательно о его отношении с его отцом.
Он был очень непостижим.
Вы никогда не видели его сторону, вас как раз услышали его голос: 'Остановите шум.
Выйдите ваша сестра один.
Движение!
Я хочу наблюдать сверчка.
Мои более старые братья Seymour и Hilton - кто были возмужалы когда я был ребенк - пошли к пабу с ним и поговорили о вещах как форма стекла пива, красота хода в сверчке.
Я никогда не имел переговор с ним как то.
Он был этим unsmiling парнем в угле, читая газета на много моя жизнь.
Недавно Генри раскрыло плавильню в Dudley и, хотя условия были лучшими чем в его Дне отца, он получил снимок какая жизнь должна быть как для он.
Оно немного яркий теперь но они темные, закоптелые, Stygian глубины лабиринта с взрывами пламени и дыма и сериями сажи.
Мой папа используемый для того чтобы получить в ванне и как раз лежать там и вас услышал бы, что он медленно начал спеть к себе потому что он помыл бы плавильню с его.
Когда я шел вокруг его, я осуществил что он сделал то на леты и леты для установки еды на таблицу, и моя оценка его пошла вверх.
Никакие, Генри вытекли от детства обнажанное родительской привязанности.
Мой папа никогда не делал обнимать, никогда не говорил, 'я тебя люблю'.
Оно не было до тех пор пока моя мама не будет бедно около конца ее жизни который мы начали сказать 'я тебя люблю, я тебя люблю, я тебя люблю.
Иметь дочь его, Билли, с французом рассвета, позволил он делить влюбленность он пропустил как ребенок.
Смогли вы остановить с «я тебя люблю»?
Как раз остановите обнять меня!
Папа, я 22!
С французом рассвета.
Почему я не был бы друзьями с ей?
Она большая мама
Он все еще очень хорошие друзья с французом, к которому он был поженен на 25 лет.
Хороший человек рассвета.
Почему я не был бы друзьями с рассветом?
Она большая мама.
Собственная мать Генри была диабетическа.
Оно было одной из вещей которые убили ее.
Так когда я стал очень, очень полным и начатым получить диабетические симптомы, мой доктор сказал, 'вы должны быть радикальны.
Так я пошел на большую вещь фитнеса, и я также должен пойти на радикальную диету обратить симптомы.
Очень трудно.
И нудно.
Никто любит съесть морковей.
Изменение Генри в траектории карьеры, возможно, отражено в его выдающийся, конц-подрезанной бороде.
В виду того что он выиграл успех для его Othello, он был завладеванным в театре.
Комедия ошибок следовать, как сделал загородки к Уилсон -го август.
Различный опыт от комедийных шоу и комедии который обивали его занятый срок пригодности.
Он начал вне когда он был как раз 16 и работой на фабрике.
DJ запятнал его на этапе делая впечатления и написал к новым лицам о ем.
Его карьера ТВ была запущена в средний-семидесятые годы: «На довольно долгое время я был единственными черными импрессионистом/комедийным актером на телевидении.»
Он выучил на работе.
Не только я должен вырасти вверх в общественной арене, я должен выучить как быть эффективным шутк-поставляя механизмом между 1975 и 1985, пока быть звездой, находящся на телевидении и ем был действительно трудн.
Lenny на новых лицах в 1975
Потому что его менеджер имел права этапа к черно-белой выставке менестреля, программе легкого развлечения в которой люди «почернили вверх,» Генри нашло, что выполнило его комедию в ем на 5 лет.
Моя семья была очень дискомфортна о ем.
Я сортирую желания он никогда не случался, но я не жалею что я сделал его.
Хотя было странным, предосудительным положением, который нужно быть внутри, я работал в огромных местах и учил как работать толпа.
Но что было «удостоенный премии штапель легкого развлечения великобританского телевидения на леты и леты» был также «гротесковой пародийностью чернокожие люди.»
Вводил характеры которым и писать и отпраздновало черная великобританская культура, Генри работало на альтернативной цепи комедии в девятом десятке.
Первая серия выставки Lenny Генри проветрила в 1984, а в девяностых годах он был как, между прочим, шеф-повар Gareth Blacklock в шеф-поваре комедийного сериала!.
Рекламы, документальный фильм, телесериал и части в фильмах уничтожили его следующее десятилетие но после его серии 2008 BBC, LennyHenry.tv, он думал: «Что вы идя сделать затем, Len, потому что оно все чувствует немного как вы отметит время или вас немножко идет косым.»
Что пришло затем было вызванная серия радио 4 репортажно-документальная чем настолько большой о…?
Первое находилось на Шекспир.
Я имел реальную аллергию к Шекспир.
Мне действительно не научил ему на школе правильно и подуманный ему был много запас белых человеков среднего класса с колготками и капустой вниз с фронта.
Так я очень был устрашен его.
Каждое мы интервьюировали на той выставке, Питер Hall, Trevor Nunn, Адриан Лестер, Judi Dench, сказало, 'вы должны попробовать его.
Не ошлаковывайте его если вы не знаете, то чего вы говорите о.
Получите некоторые из слов в вашем рте и после этого вы поймете почему мы вся влюбленность Шекспир так много.
Генри поставило 20 линий речи Othello последней для документальный фильм и он был закреплен.
Оно дало мне чувство что я смог сделать его.
Оно почти как я имел мою голову быть положенным дальше прямо для меня.
'Это что оно около, оно серьезная вещь, принимает его серьезно, учит ваши линии, проводит исследование некоторое исследование.
Так процесс репетиции был зверский и я читал ту игру на месяцы и месяцы прежде чем мы сделали ее.
И было успехом.
Они показалось, что предположили что автокатастрофа и оно довольно не случились.
Скоро он играл главные роли в комедии ошибок.
Внезапно я на национальном театре и я как раз не смог довольно верить ему.
Был один момент где я думал, 'Oh, вы изменяли. ""
Был технический недостаток и Генри инстинктивно чувствовало что было его работой держать аудиторию развлеченный.
«Маленький голос внутри меня сказал, 'вы идете сделать 10 минут пока они исправляют компьютер. ""
Вместо этого, менеджер этапа объявил что представление возобновит как только проблема была resolved.
Я шел с этапа и что-то в мне пошло, «Oh, благодарит бога».
Нет моей ответственности.
Я могу позволить кто-нибудь другой вид оно вне.
'Вы в игре, пребывании в характере. ""
Генри появляясь в загородки на Duchess Театре
Учить его линии для загородок был трудный.
Паника довольно хорошая, оно коченеет сухожилия.
То было хорошо полученное слишком, поэтому оно как большой знак от богов, говорить, 'это чего вы должны делать. ""
Он говорит это, конечно, в ГРЕМЯ голосе.
Так я вставляю с ним.
Я действительно любящий оно.
Я люблю находиться в комнате репетиции.
Генри все еще имеет мозг комедийного актера, хотя - повсюду, наш переговор сломленн с вспышками его юмора по мере того как он смещает в и из впечатлений.
Я как раз выбираю не сделать раговорного жанра потому что та вещь получать мгновенное удовлетворение от комнаты полный незнакомцев я угадываю вроде опасн.
Если вы постоянн ищете, то что оно может привести к кирпичной стене.
Я живу на Аполлоне иногда когда я хочу к, но вообще он не плавает моя шлюпка как он использовал к.
Я спрашиваю будет делать ли он всегда другое раговорного жанра путешествие.
Утеха сидеть в комнате с директором который помогает сформировать начало, середина и конец путешествия - я не думаю что я всегда будет хотеть дать то вверх.
Так это его новое вочеловечение?
Я думаю так.
Я люблю быть актером.
Хорошая потеха.
Вы всегда говорите рассказ и то большое место, который нужно быть.
Любовные истории i.
Любовные истории людей.
