Кения регистрирует государственные служащих для нацеливания 'работников призрака'
Кения начинала биометрически зарегистрировать все государственные служащих в попытке извлечь «работников призрака» от зарплаты правительства.
Работники которые не сумели зарегистрировать над следующими 2 неделями больше не не были бы оплачены, правительство заявление сказало.
Правительство подозрюет что тысячи людей продолжаются получить зарплаты после выходить государственная служба.
Президент Uhuru Kenyatta закладыванное для того чтобы ограничивать коррупцию в коммунальной услуге после принимать должность в 2013.
Проверка ранее в этом году нашла что по крайней мере $1m (£700,000) месяц было потеряно в оплатах к «работникам призрака» и другой финансовой преступной небрежности врача.
Правительство подозрюет что зарплаты продолжаются быть депозированным в счеты в банк, даже после персона умирает или выходит коммунальная услуга, отчеты Wanyama Chebusiri от столицы, Найроби BBC.
Требовать, что представляют все государственные служащие над следующими 2 неделями на центрах идентификации для того чтобы обеспечить что их данные захвачены через биометрическую тренировку регистрации, заявление правительства сказало.
Любое которое не сумело сделать так без действительной отговорки было бы исключено от зарплаты, его сказало.
«Эта тренировка способствует значительно к рационализации коммунальной услуги путем определения фактические числи государственных служащих и также будет использована для того чтобы очистить зарплату на обоих уровнях правительства следовательно приносит стоп к вопросу 'работников призрака',» сказал Энн Waiguru, секретаршю шкафа в министерстве децентрализации и планировать.
