Десятки турецких полицейскиев арестованных над 'черчением' против правительства
Итог 33 полицейских был задержан в Турции на подозрениях 'черчения против правительства', местные информационные агентства говорят.
Должностные лица полиции немедленно не комментировали.
Среди задержанных были 14 высокопоставленного офицера, согласно новостям Hurriyet ежедневным.
Некоторые из их включились в зонды коррупции последнего декабря целясь правительственные чиновники, включая 4 министра правительства.
В июле несколько турецких полицейскиев были арестованы для предполагаемо настраивать организованную банду и выстукивать телефонный номер.
Турецкий президент Recep Tayyip Erdogan (кто было премьер-министром тогда) описал их действия как часть деятельности проведенной духовным лицом Fethullah Gullen исламиста против его и другими в силе.
