Не все дети назад к школе в Украине
Школы через большую часть из Украины открыли заново их двери в понедельник (1-ое сентября), после летних отпусков.
День традиционно большое одно для семей, и как тысячи других украинских родителей, премьер-министр Arseny Yatsenyuk принял его дочь к школе.
Пока там, он сказал ждать журналистам что не все школы открыли заново, но что он был совершен к защищать страну для будущих поколений:
Первая из церемонии в сентябре не держалось в каждой школе.
Нет мирного неба над каждой частью Украины.
Мы должны воевать для мирного неба.
Целый Украины, народного фронта огромного совместного украинца, должно воевать для мирного неба.
Aleksan Pastukhov, старший преподаватель школы Slaviansk, присутствуемый на дочерью Yatsenyuk, поговорило в русском.
Мы надеемся что мир в конце концов будет установлен здесь и что дети получат знание которое будет полезно в их будущих жизнях.
Первая задняя часть дня на школе традиционно отпразднована детьми нося вышитые рубашки, воздушные шары нося и давая цветки к их учителям.
