В Rona Fairhead, BBC может найти потрясающий вождь для этого
Она приходит отставая облака славы от мира банка, управления средств массовой информации и внутренних конклавов Партии Тори.
Действительно, она имела опыт центрфорварда ее.
Ее карьера начала на глобальных консультантах по вопросам управления Bain и Co, тогда развила через Morgan Stanley, Bombadier, ICI и мир средств массовой информации Pearsons.
Она была руководителем Файнэншел таймс на 7 лет, отказывая когда верхняя работа на своем компания-учредителе Pearson пошла к младшему мужскому коллеге.
Сказаны, что будет ее оплата- близко к £1 миллиону.
Ее политическая оценка крепка, слишком.
Она была порекомендована к David Cameron лордом Browne, прежний главой BP, когда он смотрели, что принес частную экспертизу в Уайтхолл: она стала советником офиса шкафа.
Ее супруг бывший советник Тори.
Назад в мае, я описал работу руководителя как отравленный кубок.
Не только BBC обширная и сложная реальность в основе общественной жизни, но внутренний парадокс к своей структуре.
Стороны доверия в 2 направлениях: внутрь как верхний ярус иерархии управления BBC собственной, но также наружу как голос беспокойство общественности // тема, волнующая общество и волнения когда вещи пойдут криво.
Это почти несостоятельная дуополия вызывая для полной реформы корн-и-ветви.
Но какой входящий руководитель рискнул бы прийти внутри, разбивающ вокруг и разбирающ заведение как сложное как китайская династия в случае если они положило из работы в процесс.
Трудный звонок.
Если то не было грубо достаточно, то множество людей сильно для того чтобы увидеть, что BBC отрезал вниз в размере - своей отремонтированных силе, своих финансах и своем состоянии.
По мере того как конкуренты объезжают всегда более близко и новая технология бросает вызов уютные старые определенности, неизбежные переговоры платы за лицензию чреваты с специальной опасностью для BBC.
Для скромной суммы £145.50 год, великобританская публика покупает в что уверенно большое предприятие средств массовой информации в мире.
BBC говорит хороший рассказ: он требует что свой выход достигает 96 процентов домочадцев, и стоит каждый одному из их как раз 40p день.
Что больше, по-видимому популярность Beeb поднимает: 53 процента поддержки сегодня по сравнению с 31 процентом 10 лет назад.
Картины наблюдать и использования BBC изменяли: Я получаю заголовки новостей на моем мобильном телефоне в эти дни, и зацепляю вверх пропущенные программы с iPlayer.
Но остается много-полюбленным и потрясающим заведением.
Для этого нужен потрясающий руководитель - я надеюсь что он находило одно.
