Perry Техаса говорит унизительное чириканье несанкционированное
Чириканье от республиканского учета Техаса Gov. Rick Perry подтверженного на в воскресенье ночью включило унизительное изображение демократичного окружной прокурор которое в центре его уголовного обвинительного акта на обязанностях злоупотребления властью.
Чириканье позже было уничтожено, следовать другими от учета Perry который дезавуировал столб.
Чириканье как раз пошло вне от моего учета который был несанкционированн.
«Я не закрываю глаза чириканье и я принимал его вниз,» более последний столб сказал.
Помощники Perry немедленно не возвратили сообщения ища комментарий.
Хотя чириканья были посланы от учета Perry подтверженного, он был мутноват кто делает фактическое оприходование для питания.
Более предыдущее чириканье вывесило нелестное насмешливое изображение окружной прокурор Розмари Lehmberg Travis County, которое было осужено запойный управлять в апреле 2013.
Perry наложил вето фонды к ее офису когда она отказала отказать, которая привели к гранд-жюри в Остине в этом месяце предъявляя обвинение Perry - кто потенциальный кандидат в президенты 2016.
Титр на чириканье читает: «Я всегда не управляю пьяный на 3x законным пределом алкоголя в крови… а когда я делаю, мной предъявляю обвинение Gov. Perry для вызывать меня вне о ем.»
Я самое пьяное Демократ в Техасе.
Офис Lehmberg не привел исследование гранд-жюри против Perry.
Оно было отрегулировано Майкл McCrum, обвинителем Сан основанным на Антонио специальным который был задан республиканским судьей.
Perry признавал виновное и вызывал обязанности политической уловкой.
Его мощная законная команда просила судья надзирая случай для того чтобы уволить обвинительный акт, требуя что закон будучи использованным для того чтобы преследовать в судебном порядке губернатора длинн-сервировки в истории Техаса неконституционно смутн.
Perry отрезал $7,5 миллиона в фондах положения к блоку целостности положения общественному - который основан в Travis County и преследует в судебном порядке общественную коррупцию в Техасе - когда Lehmberg отказало отказать.
То вето нарисовало официальную жалобу от тяготеющей к левым убеждениям группы сторожевого пса.
Учет Perry подтверженный обновлен часто - и иногда известно.
После заканчивать в пятом месте в совещаниях Айовы во время его кампании по выборам президента 2012, Perry адресовал умозрение что он мог вызвать его прекращает с чириканьем фото себя jogging около озера, и слова, «здесь мы приходят Южная Каролина!»
