Исключительная выдержка от романа Говарда Jacobson провозглашенного нового о влюбленности и письме 'j'
Они растворили, то были самым лучшим путем установки его, они постепенно пришли врозь как картонная коробка которая была выведена вне в дождь.
Как раз изредка женщина говорила ему он было слишком серьезен, трудно-идущ, интенсивный, разделенный, и возможно немного шиповатый.
И после этого трясл его руку.
Он узнал шиповатое.
Он был колюч, как еж, да.
Самые последние потери этого spininess были зародыш-делом которое дало большое обещание чем обычный сбрасывать сиротливую нудность его жизни, и возможно даже приносить ему некоторое содержание.
Ailinn Solomons было одичал-с волосами, quiveringly чувствительной красотой с порхая сердцем от северной деревни острова более удаленной и изрезанной даже чем порт Reuben.
Она пришла на юг с более старым товарищем которого Kevern приняло для того чтобы быть ее тетушкой, latter будучи выведенным свойство в влажную но paradisal вызванную долину, felicitously, долина рая.
Никто прожило в доме на несколько лет.
Протекаемые трубы, там были пауками все еще в ваннах, кусках металла подписали их подписи на всех окнах, веря что место принадлежало к им, сад было перерастано с засорителями которые походили гигантские капусты.
Оно было как коттедж рассказа детей, угрожая и заколдовывая в то же время, сад вполне секретов.
Взгляд автора: Говард Jacobson, роман которого «j» longlisted на приз 2014 Букера человека.
Окончательный список объявлен на следующей неделе
Kevern сидело держащ руки с Ailinn на сломленных deckchairs в длинной траве, наслаждаясь непредвиденно теплым после полудня весны, пары их отсутствующее-mindedly заткнутое в общего назначения консоль которая поставила страну с успокоенной музыкой и утихомиривая новостями, когда визирование ее пересекло коричневые ноги напомнили его старой песни длинн-забытым черным эстрадным артистом его отец полюбил слушать к с шторкам коттеджа вниз.
Ваши ноги слишком большие.
Из-за их врождённой агрессивности, песни того вида больше не не были сыграны на консоли.
Не запрещенный - ничего было запрещено точно - просто не сыгранный.
Ободренный упасть в отмену устаревшего закона, как отмена устаревшего закона слова.
Популярный вкус сделал какой эдикт и проскрипция смогла никогда не делать, и как раз как, когда она пришла к книгам, люди выбрали мемуары ветош-к-riches, поваренные книги и романс, так, когда он пришел к музыке, они выбрали баллады.
Снесенный прочь посуточно, Kevern начало играть на мнимом рояле и в ногах rudely шуточного Ailinn серенады голоса больших.
Ailinn не поняло.
«Было популярной песней вызванным пианистом джаза Салом Waller,» он сказал ей, автоматически кладущ 2 пальца к его губам.
Этот его отец всегда делал для того чтобы подавлять письмо j прежде чем он вышел его губы.
Оно начало как игра между ими когда он был мал.
Его отец сыграл его с его собственным отцом, он сказал ему.
Начните слово с j без вспоминать положить 2 пальца через ваш рот и он стоило вам пенни.
Не было много потехи после этого и не было много потехи теперь.
Он знал было предположено его, того было всем.
Он должен объяснить чего джаз был.
Ailinn никогда не слышало любые.
Джаз, слишком, без точно быть запрещенным, не был сыгран.
Импровизация упала из моды.
Была комната для только одного «если» в жизни.
Люди хотели чтобы быть уверенным, когда настройка начала, точно куда она шла закончиться.
Острословие, это же.
Нервы своих людей непредсказуемости непросадочных.
И джаз было острословием выраженным музикально.
Хотя он достиг время 10 без слышать младшего Sammy Davis, Kevern знало джаза от собрания полу-секрета его отца старых компактных дисков.
Но по крайней мере он не должен сказать Ailinn что сала Waller были черны.
Данный ее время, она была маловероятна для того чтобы вспомнить время когда популярные певицы не были черны.
Опять, отсутствие законы или лишение свободы.
Уступчивое общество значило что каждый раздел его согласился с признательностью - признательностью providentially пощаженное - к принципу способности группы.
Люди Афро-карибского начала были одеты темпераментом и физическими данными к развлечениям и атлетике, и поэтому они спели и sprinted.
Люди первоначально от индийского субконтинента, электронно небездарного как если бы по своей природе, предпринял не обеспечить никакую семью были без действуя общего назначения телефона.
Что было выведено польской общины паянный; что было выведено плит поломанных греком.
Те от Gulf States и Levant деды которых быстро не вышли страна пока ЧТО СЛУЧИЛИСЬ, ЕСЛИ это HAPPENED были случаясь - опасающся они обвинил гладить рукой пламена, опасающся, действительно, что пламена уничтожат их затем - раскрытыми ресторанами labneh и shisha-трубы, то держали их головы вниз, и выросли подавленными с праздностью.
К каждому согласно его подаркам.
Слышать только баллады, Ailinn было испытывающий давление для того чтобы понять как оскорбляя слова Kevern как раз спело к ей смогли всегда быть установлены к музыке.
Музыка было выражением влюбленности.
«Они действительно не оскорбляют,» Kevern сказало.
За исключением возможно к людям ноги которых слишком большие.
Мой отец никогда не оскорблял кто-нибудь, но он усладил в этой песне.
Он говорил слишком много, но запущенность сада дала иллюзию безопасности.
Никакое слово не смогло получить за звукоизоляцией гигантских похожих на капуст листьев.
Ailinn все еще не постигло.
Почему ваш отец полюбил бы что-нибудь подобное?
Он хотел сказать что было шуткой, но было вынуждено, в ее компании, для того чтобы класть 2 пальца к его губам снова.
Она уже думала что он было странн.
«Оно поразило его как смешной,» он сказал вместо.
Она трясла ее голову в неверии, закрывая вне зрение Kevern.
Ничего увидеть в мире целого широком но ее стоге сена ворон-черных волос.
Ничего еще он хотел увидеть.
«Если вы говорите так, то» она сказала, неубеждённый.
Но то все еще не объясняет почему вы поете его к мне.
Она показалась в неподдельном дистрессе.
Мои ноги слишком большие?
Он смотрел снова.
Ваши ноги специфически, нет.
Ваши лодыжки, возможно, немного…
И вы говорите что вы ненавидит меня потому что мои лодыжки слишком толсты?
Ненавидеть вас?
Конечно я не ненавижу вас.
То как раз придурковатая песня.
Он смог сказать, «я тебя люблю,» только он был слишком скоро для того.
«Ваши толстые лодыжки очень причина я привлечен к вам,» он попробовали вместо.
Я ошибочный тот путь.
Оно пришло вне неправильно.
Он значил его для того чтобы быть смешон.
Смысл быть часто приземляемым смешным ему в беспорядке потому что, как его отец, он нуждался успокаивать шарме необходимом, что закалило жестокость которая скрылась в шутках.
Возможно его отец запланировал быть жесток.
Возможно он, Kevern, сделал.
Несмотря на его добросердечные глаза.
Ailinn Solomons потопило и подняло от ее deckchair, стучая над консолью и разливая вино они выпивали.
Вино Elderflower, поэтому питье не были его отговоркой.
В ее взволновании она показалось, что вздрогнула, как fronds пальмы в шторме.
«И причина вашей толстой головы очень я perversely привлечен к вам,» она сказала…
За исключением того, что я нет.
Он чувствовал к сожалению для ее, и из-за ненужного unkindness его слов и страха которые показали в ее глазах в моменте ее положения до его.
Она думала он поразила бы ее?
Она не поговорила к нему о жизни на chill северном архипелаге где она выросла вверх, но он не усомнился что он находилось во всех предметах первой необходимости подобных к здесь.
Такой же обширный и ледистый океан разбил внутри на их обоих.
Такие же одурманиванные люди, даже более тонк-снятые кожу с и peevish после ЧТО СЛУЧИЛОСЬ чем их предшественники контрабандиста и вредителя были, кочевать сердито от паба к пабу, подготавливают для того чтобы поднять руку к любой женщине которая посмела отказать или насмехаться их.
Толстая голова?
Они показали бы ей толстый кулак, если она не была тщательна!
Snog ее перво- быть snog самым общим выражением эротичного раздражения между людьми и женщинами; противоядие к вежливым балладам влюбленности консоль нагнетенная вне - snog ее первое и cuff она позже.
Ненужное уточнение в взгляде Kevern, в виду того что snog сам был поступком бандитизма.
Ailinn Solomons сделало знак с ее телом для его выйти.
Он поднимал из deckchair как старик.
Она себя чувствовала свинцовой, но вес его печали удивил ее.
Это не был концом мира.
Они чуть-чуть знать один другого.
Она наблюдала, как он - как на вверх окне ее товарищ наблюдал, как он пошел - пошел человеком сделанным тяжелым чего он принес на себя.
Адам выходя сад, она думала.
Она чувствовала угрызение для его и для людей вообще, никакое дело которому некоторые подняли их руки к ей.
Человек повернутый от ее, его заднее изогнутое, пристыженный, нанесенный поражение, полностью бой в ем протекал прочь - почему было тем визирование она чувствовала что она знал настолько хорошо, когда она не смогла вспомнить единственный экземпляр класса, перед сегодня, видеть ее?
Самостоятельно снова, Ailinn Solomons посмотрело ее ноги.
Счет или так за леты до событий связанных выше, Esme Nussbaum, умного и восторженного 32-ти летнего исследователя используемого Ofnow, не-ОН скульптурно монитора общественного настроения, подготовили короткую бумагу на продолжительности низко- и среднего уровня насилия в тех очень районах страны где свое уменьшение, если не свое прекращение огня, было большой частью быть предположенным, данный деньги и энергию использованные на выкорчевывать его.
«Много было сделано, и очень продолжается быть сделанным,» она написало, «для того чтобы успокоить родную агрессивность людей которая воевала тысячу войн и после того как она выиграна большинство из них, особенно в тех переплетенных knarls и узких crevices страны где, хотя шпили церков витают над живыми изгородями, более сладостное дыхание человеческой доброты, исторически, редко чувствовалось.
Но некоторые качества доказывают быть неистребимы.
Выше шпиль, он показался бы, низкий страсти оно идет дальше порождать.
Простой народ плачет к сентиментальным балладам, ущельям на преодолеванных рассказах невзгоды, и исповедует для того чтобы верить пылко в добродетелях замужества и семейной жизни, но не только делает старый brutishness сохраняет pertinacious владение поровну на сельских общинах как на наших городских больших городах, доказательство предлагает появление нового и порочного quarrelsomeness в доме, в рабочем месте, на наших дорогах и даже на наших игровых площадках.
«Вы имеете несчастливую тенденцию переписывать,» ее заведущая сказал когда он прочитал отчет о целого.
Могу я предложить вас прочитал меньше романов.
Esme Nussbaum понизило ее голову.
Я должен также запросить: вы безбожник?
«Я считаю, что я не обязано сказать,» Esme Nussbaum ответило.
Вы лесбиянка?
Опять Esme протестовало ее правые на секретность частной жизни и безмолвие.
Феминист?
Безмолвие еще раз.
«Я не спрашиваю,» Luther Rabinowitz сказало наконец, «потому что я имею возражение к атеизму, lesbianism или феминизму.
Это свободное от предубежденност рабочее место.
Мы холопки свободного от предубежденност общества.
Но некоторые виды гиперчувствительности, пока полностью приемлемый и похвальный в себе, могут иногда передергивать заключения как вы представляли к мне.
Вы себя очевидно предубежены против церков; и те вещи вы вызываете «порочной» и «зверский,» другие смогли как скоро интерпретировать как выражения естественных силы и витальности.
Все еще harping на около ЧТО СЛУЧИЛОСЬ, ЕСЛИ ИТ СЛУЧИЛОСЬ, то как если бы оно случилось, если оно случилось, вчера, сушить страну своей необходимой силы жизни.
Esme Nussbaum посмотрело вокруг ее пока Rabinowitz поговорило.
За его головой перечень СИД пинка фламинго повторил совет Ofnow распределил к стране на последняя четверть столетия или больше.
Усмехнитесь на вашем соседе, взлелейтесь ваш супруга, послушайтесь к балладам, пойдитесь к мюзикл, используйтесь ваш телефон, побеседуйтесь, объяснитесь, послушайтесь, согласитесь, извинитесь.
Беседа лучшая чем безмолвие, спетое слово лучшее чем запись, но ничего лучшее чем влюбленность.
«Я полно понимаю пункты вы делаете,» Esme Nussbaum отвеченное в тихом голосе, как только она была одним ее заведущей закончило говорить, «и я говорю что не больше чем то мы не излечены как эффектно по мере того как мы обманываем мы.
Моя забота что, если мы не предостереганы, то мы найдем повторяя ошибки то привело к ЧТО СЛУЧИЛОСЬ, ЕСЛИ ИТ СЛУЧИЛОСЬ, то во-первых.
Только это время оно не будет на других что мы вентилируем наши гнев и недоверия.
Luther Rabinowitz сделало пирамиду его пальцев.
Это было предложить бесконечное терпение.
«Вы идете слишком далеко,» он сказал, «в описывать как «ошибает» действия которые наши деды могли или не могли принять.
Вы идете слишком далеко, также, в говорить их вентилируя их «гнев» и «недоверия» на «других.»
Не должно быть необходимо напомнить кто-то в вашем положении которое в понимать прошлый, как в защищать настоящий момент, мы не говорим «нас» и «их.»
Был никакое «мы» и были никакие «другие.»
Было временем разлада, того все мы знаем его.
«В что, если мы честны с собой, то» Esme посмело вставлять, «никакой раздел общества не может потребовать оправдать хорошо.
Я не делаю никакие обличительства.
Было ли сделанной бедой, или сделанный хорошо, что было сделано сделал.
После этого был после этого.
Отсутствие больше потребностей быть сказанным - на этом мы соглашаемся.
И как раз по мере того как никакое порицание, который нужно распределить, настолько там никакое возмещение, который нужно сделать, было возмещение соотвествующее и было там любой путь делать их.
Но чего прошлый для если не выучить от его -, то
Прошлый существует для того НОП мы забываем его.
Если я могу добавить одно слово к тому -, то
Luther Rabinowitz обрушилось его пирамида.
«Я буду рассматривать ваш отчет,» он сказал, увольняющ ее.
Next day, поворачивая вверх для работы как обычно, она была постучана вниз мотоциклистом который установил мостоваую в чем проезжий- описанный как «порочный раж.»
Совпадения случаются.
