Войска Лесото не говорят никакой запланированный переворот; PM остается в Южной Африке
Военные чиновники Лесото отказали поставить переворот для того чтобы свергать правительство, говорить они действовало против полиции заподозренной пробовать подготовить политических фанатиков.
Премьер-министр Томас Thabane исчез страна, говорить они захвачены войска страны окружили его официальный дом и после того как здания правительства в столице Масеру.
Премьер-министр принял его семью к соседской Южной Африке после говоря его получил угрозу убийства.
Воинский майор Ntlele Ntoi представителя сказал что не был, на самом деле, переворота, но что войска отвечали к угрозе от «политических фанатиков» кому полиция пыталась подготовить.
«Что случилось сегодня утром был что команда сил обороны Лесото действовала после получать несколько разведывательных донесений которых среди полицейской службы, некоторые элементы которые фактически планируют подготовить некоторую из политической, фанатики молодости партии политические которые были на краю wreaking havoc,» он сказали Голос Америки.
Южно-африканский представитель Clayson Monyela правительства сказал что действия войск имели возникновение на низвержении.
«Хотя никто требовало принять сверх правительство через использование силы, по общим отзывам работы медведя сил обороны Лесото до сих пор вехи государственного переворота,» он сказал.
Военные чиновники Лесото сказали что солдаты возвращенные к их казармам воскресенью и там было спокойный в столице.
Между тем, заместитель премьер-министра Mothetjoa Metsing в управлении правительства в отсутствии Thabane.
Thabane сказало что он верит он прицеленные должные к его попытке воевать коррупцию в стране.
Напряжения высоки в Лесото с июня когда Thabane приостанавливало встречи парламента должные к feuding в его правительстве единства.
Он сказал что его действия не подрывали правительство, несмотря на заявления в противном случае.
