Резиденты Mariupol настраивали человеческую цепь против повстанцев
Все было спокойно в Mariupol вверх до тех пор пока на прошлой неделе – никто было полно страстного желания настроить народную республику Mariupol – люди в городе на море Азова не будут занятый работать и жить.
Теперь резиденты ждут в терроре для «бунтуют» для того чтобы приехать.
Согласно политическим аналитикам, сепаратисты нисходящи на Mariupol для того чтобы достигнуть моря Азова – город Novoazovsk, которое не было также ранее частью самозваных республик, недавно был захвачен.
Резиденты Mariupol решили что хотя украинская армия защитила бы их своя прочность была никакой спичкой против хорошо оборудованных представителей DPR и LPR, и поэтому они решило помочь вне их солдатам.
Они выкапывают канавы и строя барьеры и подкрепления.
В вечер субботы, несколько тысяч резидентов приехали на восточную границу города и устояли там как человеческая цепь пока поющ государственный гимн Украины.
Они подготавливают сделать эти же в случае нападения.
Волонтеры собирающ и поставляющ военные запасы и продтовары, собирающ медицину, и распределяющ газеты.
Постепенно, повсеместно в город, магазины заключительны и банки и ATMs выключают.
