Десятилетие оставшийся в живых Беслана ада: 10 лет с жуткой осады школы, как дети уловленные вверх в ей все еще страдают
10 лет назад над 1.000 человек приняли заложника чеченскими активистами на школе в Беслане, южной России
Больше чем 330 человек, больше чем половина их дети, были убиты в тридневном тяжелом испытании которое сотрясло мир
Мы пошли назад к Беслану найти некоторые из жертв которые обжулили смерть в зверстве класса
Точно через десятилетие после отталкивающей осады школы Беслана в которой 334 погибнули, включая 186 детей, героикоромантические оставшийся в живых предупредило вчера нового апокалипсиса в Украине.
Когда фанатический исламские террористы похитили и убили детей и родителей 1-ого сентября 2004, в начале новой термины, казалось, как надир всего зла.
Восток и запад трагедии объединенные в переломе, который изумительно после этого повернул к действию и надежде на будущее в direst нищете.
10 лет дальше, мы пошли назад к Беслану в южной России найти некоторые из жертв которые обжулили смерть в зверстве класса.
Мы открыли изумительное молодые люди, которое бросало вызов невзгоду, хотя память этого ада террориста будет жить с ними навсегда.
Их большая надежда?
Что война теперь нанося шрам Украина - в которые дети как они умирают - теперь остановит.
Девушка изобразила пробовать взобраться назад внутренность внезапно бомбардированный спортзал школы
Она известно была щелкнута верхним русским фотографом Dmitry Beliakov нося только ее нижнее белье как попробовано для того чтобы взобраться назад внутренность внезапно бомбардированный спортзал школы после того как шахта взорвала.
Сбиванный с толку, Aida отчаянно искало для ее матери, Larissa, теперь 40.
Оба были опасаны смертельно, но на самом деле они выдержали.
'Женщина сказала мне побежать для моей жизни а меня не смогл,' сказало Aida вовремя.
Мои ноги были предусматриваны в крови.
Я получил поднимающим вверх и взобранным назад внутри искать моя мама.
Солдат общипал ее к безопасности.
После серии хирургий, она думала что она полностью взяло но сказало вчера: '3 месяца тому назад, боль пришла назад.
Я опасаюсь что я может больше хирургии.
Некоторые части шрапнели все еще в моем колене.
Ее цель теперь пойти дантистом, помочь людям по мере того как она была помогать сотрудник военно-медицинской службы.
'Эта трагедия изменила мою жизнь но она уверенно не сломала ее,' она сказала defiantly.
'Оно случилось к мне и вы не можете изменить этот факт.
Один раз в год я всегда иду к спортзалу вспомнить те которые остались там.
Мои друзья и я пробуем не поговорить о ем на другие дни.
Боль слишком много.
Мой лучший друг и мой одноклассник-к-был Dzera Gapoeva был убит там.
Мы сыграли совместно когда мы были малы и мечтаны идти к школе совместно.
'Я не хочу пожениться до тех пор пока я не буду заканчивать мои исследования и буду начинать мою карьеру.
Я буду думать о семье позже.
Она говорит что осада остается с ей хотя памяти увядают немногое каждый год.
Я доволен что много людей в мире все еще вспоминают наши тревоги и мы настолько признательны для помощи мы получили от людей в Британии и везде.
Когда я вижу онлайн фотоснимок меня взбираясь в окно школы, я думаю что много людей увидят их в первый раз, понимаю о нашем бедствии, и останавливаю это от случаться больше.
Мальчик который исчез через оклик пуль веря, что его мать была мертв
Он находился на его первый день на школе (русские начинают школу постаретую 7) и выдержали тридневную осаду обнимая его маму Тамару.
После этого 7 он сказал: 'Мумия сказала мне лежать вниз если был взрыв и держать ее рука.', то
После одного взрыва он думал что она умирало.
Она сказала ему: 'Бег'.
Опасающся она была мертва, он исчезла и на его пути он увидел плача малыша, схваченный ребенку рукой, и исчезанный через оклик пуль.
Его папа Владимир, который зачерпнул вверх его сына снаружи, сказал: 'Damir сказало мне его мать умерла.
Он сказал: 'Я не смог сохранить ее'.'
На самом деле, Тамара споткнулось свободно и находилось в больнице при раны ноги, в свою очередь веря что ее сын погибнул.
После их реюньона она сказала: 'Я заплакал с утехой.
Я не смог верить ему.
Он побежал внутри и обнял меня.
Damir было последними, который летели к Лондону (новостями now несуществующими газеты мира), который нужно увенчать премьер-министру Тони Блэру чемпиона детей Barnardo тогда и жене Cherie жены.
'Этот ужас приходит назад к вам каждый день, но я желаю что я смогло остановить вспомнить его,' он сказал вчера.
Все еще я могу сказать что у меня на уме он увядает.
Я вспоминаю справедливо потом, я бросил прочь все мои оружи игрушки.
Но теперь я могу сыграть компютерные игры с стрельбой и нет проблемы для меня.
'Я не вспугнут для того чтобы пойти назад в спортзал но я не думаю о себе.
Я вспоминаю тех детей я использовал для того чтобы сыграть с в двором который никогда не выходил.
Мы никогда не говорим что они было убито или смертельно.
Мы говорим что они осталось в спортзале.
Я вспоминаю мое отключение к Лондону настолько хорошо, специально магазин игрушки где я был позволен выбрать что-нибудь я хотел, и катание в открытом верхнем автомобиле.
Но теперь он опасается для пострадали мест как Украина где войны причиняют виду нищеты его и его друзей, который.
Этот ужас приходит назад к вам каждый день, но я желаю что я смогло остановить вспомнить его
'Я чувствую настолько огорченным для всех тех которые страдают от этих ужасов,' сказал Damir, которое на прошлой неделе делало добровольную работу на nunnery.
Я хочу помочь так много.
Я хочу служить в полиции одна день и надежда они зачисляет меня к академии тренировки следующий год.
Его мать Тамара, 48, сказала: '37 детей были убиты в нашем районе, можете вы представить?
Я вспоминаю ужасное безмолвие прямо после осады, были как раз никакие дети, который нужно крикнуть и побежать вокруг, и то безмолвие продолжало на много месяцев.
Она vividly вспоминает ее отключение с Damir к Лондону.
Люди в Лондоне плакали когда я сказал наш рассказ.
Я осуществил после этого как люди с другой стороны мира могут понять наши чувства, могу показать их поддержку.
Она была признательна к 'Cherie Блэр и ее учреждению для той награды и возможности пойти к Лондону в осени 2004.
Я желаю что я себя смогло вызвать Cherie и как раз сказать его что 10 лет шли но я все еще вспоминаю встретить ее и ее супруга в Лондоне, и как то помогло Damir и мне.
Я вспоминаю когда Damir хотело съесть суп борща, они вызвал все местные русские рестораны.
Я вспоминаю как он играл с кельнерами в ресторане, Damir снимал на их от его пистолета воды и они побежали прочь и сыграли с ним.
И мы были как раз один месяц далеко от нашего ужаса после этого.
Я был изумлен которому британский народ был настолько готов делить нашу боль и поддерживать нас.
Она сказала: 'Я держу думать что этот мир не получил лучшим в пределах этих 10 лет.
Теперь в Украину война идет дальше, люди умирают каждый день, и я считаю, что были убиты и будут убиты много детей.
Они как раз такие же дети, как ours.
Я думаю для много людей война информационное сообщение они слушают к когда они пробурены или занятый с что-то другим.
Я как раз знаю чего те люди чувствуют, ужас его.
И я не могу остановить чувствовать его.
Ничего изменяло, люди все еще хотят убить один другого и они настолько унылы.
Damir выросло вверх и стало очень нежными и спокойный мальчик, он нисколько агрессивен или сердит.
Он не ищет реванш например, он нет занимал с этим прошлым ужасом.
Я знаю что он не любит вспомнить его но он очень близок с 6 одноклассниками и они идут к спортзалу время от времени и светлым свечам туда.
Когда он был более мал он пострадал от его - я вспоминаю что он использовало для того чтобы лежать вниз на софе при его сторона повернутая далеко от нас, часами одновременно.
Не спящ, его глаза были открыты.
Я также вспоминаю как он бросил прочь все его оружи и другие типа арми игрушки. Damir 17 теперь, высокорослые чем я, славный смотреть, ухищренный и здоровый.
Я могу едва ли считать, что на некоторые часы я был настолько уверен он был мертв и я никогда не видел его снова.
Когда я управлял взять после того как взрыв и полученный на моих ногах я посмотрел вокруг, я увидел ад вокруг меня, когда части тела лежали везде.
Я был совершенно уверен что был никакой путь мой мальчик смог выдержать в этом аде.
'Я вспоминаю что я кричало к нему 'Damir, бег, бег прочь' но снова я был настолько уверен он не услышал меня.
Но он услышал, и он побежал прочь.
Так жизнь идет дальше для нас не похож на для настолько много.
Georgy Ilyin, 17
Изображение мальчика который shocking после того как осада пришла определить ужас Беслана
Комфорт: Оставшийся в живых Georgy Ilyin Беслана с его мамой Фатимой после осады в 2004, пока на праве Georgy сегодня
Его запятнанная кровью сторона была вытравлена с страхом по мере того как он побежал на его жизнь по мере того как чеченские террористы дали полный газ вниз его одноклассникам.
Его изображение было одним из shocking символов варварства на Беслане.
Его мать Фатима, 54, старший GP, упала он на его первый день на школу перед спешить для того чтобы принять ее старшего сына Владимира к университету.
'Я вышел 2 минуты прежде чем вышли террористы спешенные в двор, поэтому моего мальчик туда один на 3 дня ужаса,' она вспомнил.
Не совершенно самостоятельно, мы имели семью родственников там но все них были убиты.
Только мое Georgy управляло выдержать.
Более близка эта дата, более трудно думать и говорить о ем.
Никакой день когда мы не вспоминаем эту трагедию.
Мы не чувствуем что оно было давно, я думает оно случилось вчера, некоторые сцены от тех дней приходит к моему всему времени разума.
Никто всегда будет забывать, я обещаю вам.
Преследовать: Изображение (выведенного) Georgy было одно из shocking нападения и было увековечивано в статуе (правой)
Я вспоминаю что Georgy так много хотело пойти к школе на тот день, он сказал что он хотело обнять его учителя.
Я только получили, что знал он было жив когда я увидел его ТВ.
И теперь даже статуя к плача Georgy в Сан-Марино.
Georgy не любит посмотреть это изображение и оно спрятано ему в bookcase в нашем доме.
Я понимаю, но я также думаю что спасибо к этим людям изображения от во всем мире чувства наша боль.
Georgy говорит теперь: 'Важно это может никогда не случаться снова.
'Я сомневаюсь что мы всегда будет знать правду.
Люди держат расследовать такие трагедии и никогда не знают правду.
Теперь они расследуют эту аварию Боинга в Украине.
Мы всегда будем знать что причинило его?
Этот мир двигает к что-то очень плохому.
'Я не смогите понять как оно случается, потому что если вы спрашиваете людям, то никто хочет войну, поэтому как делает он случиться?
10 лет ничего для такой боли.
Нам нужно множества леты пройти для того чтобы забыть его немногое.
Оно повлияло на мое здоровье и я все еще чувствую его.
На около 3 или 4 года я имел некоторые кошмары из-за осады но с другой стороны он получил лучше.
Я получил назад к школе более последней в 2004, я очень был вспугнут каждый день.
Я думал о моих друзьях и одноклассниках которые были убиты.
Это почему я держу пойти к спортзалу по мере того как каждый 1-ое сентября причаливает.
Я хочу оплатить дань к моим старым друзьям детства.
Трудно для меня пойти внутри спортзала но я должен сделать его.
Я не чувствую жертва, этот рассказ часть моего прошлого теперь.
Я не забуду его но я не чувствую к сожалению для себя.
Моя жизнь идет дальше.
Я закончил школу этот год вошел медицинский университет в Владикавказ.
Я выучу быть кардиохирургом.
Мой первый выбор был пойти в армию.
Я хотел быть военным, но мое здоровье не позволило мне.
Я хотел воевать для моей страны но он не случится.
Georgy Farniyev, 20
Мальчик который выдержал несмотря на быть поглощенным на ногах смертоносного террориста
Нерукотворный: Georgy Farniyev было поглощено на ноге смертоносного террориста во время осады но все еще управлено для того чтобы выдержать
По мере того как осада была в процессе, он был изображен поглотил внутри спортзала, сидя рядом с бомбой на ноге смертоносного террориста.
Поистине чудо он не был убит.
'Мы чувствуем если оно было как раз вчера,' сказали Georgy, которое хотело натренировать как офицер разведки в FSB, но были неспособны к из-за повреждению к его здоровью в осаде.
Оно все еще с мной, этим нет что-то я вышел позади.
Я старе теперь и польза людей сказать детям легко справляется с плохим опытом - я должен сказать что это не истинно.
'В 2006 я работал с психологами и я чувствовал немного лучше потом но я не могу забыть его.
И я хотел был бы забыть.
2005 - год после того как - были первое и последний раз когда я шел внутри спортзала снова.
Я потерял сознавание.
Я никогда всегда пошел бы туда снова и пожалуйста не спрашиваю, что я показываю где я сидел в том известном изображении.
Оставшийся в живых: Georgy Farniev изображенное сегодня, с фотоснимком его в больнице следовать осадой на его компьтер-книжке
Моя боль огромна и я ношу его с мной каждый день.
Мои друзья знают что я не люблю думать или обсуждать он и они никогда не спрашивали мне о школе.
По отоношению к физическому состоянию я хорошо.
Я должен быть осторожным с моим коленом которое было ранено но я иду отлично теперь.
Все еще мое здоровье не позволило мне пойти и изучить в академии секретной службы FSB в Санкт-Петербурге по мере того как я хотел.
Я послал мои документы, включая медицинские бумаги, и они ответили оно не были возможны.
Моя вторая страсть были животными, поэтому я пошел к ветеринарному институту.
Я завершал 2 года там.
Он учит обработать всех животных 'от котов к коровам'.
Он сказал: 'Я знаю я никогда не говорило моих детей о моем опыте.
Это нет что-то дети должны знать около, и конечно не что-то они должны испытать.
Его Марина матери, 42, сказала: 'Эта боль никогда не выходит я.
Оно в моей душе, хуже когда годовщина получает близкой.
Я пойду присутствовать на церемониях будучи придержанными, что отметил его.
Я знаю Georgy не пойдет.
Оно должно быть даже сильный для его потому что он был там и я не был.
Я ждал его дома, не способный для того чтобы помочь.
Я настолько признательн к богу что он был возвращен к мне. Здесь в Беслане отпечаток на каждом.
Оно остается с нами.
Georgy взрослый теперь но тот ужас все еще с ним.
Трудно принять его когда что-то настолько ужасно несправедливое случается к вам.
Он мальчик, он любит спорт но он не может принять участие из-за его колена.
Он имел несколько хирургий, он идет но не может работать.
Я сказал бы что он 50% преодолевало этот ужас, но можно никогда совершенно преодолевать и забыть его.
Этот ужасный опыт останется с нами.
Много друзья и соседей были убиты в осаде, и она только добавляет к моей боли.
Я потерял много людей я знать хорошо и они были дороги для меня.
Мой сын с мной и это большой бог подарка смогло сделать для меня но моих болей сердца о убитых тех.
Я знаю семей где новые дети были рождены, но также вдов которые никогда не женились снова.
Трудно принять что жизнь идет дальше, даже если вы не хотите его.
Я никогда не буду забывать мое сердце скача из моего комода в настоящее время я увидел его в больнице.
Теперь я смотрю что идет дальше в мире - войны в различных зонах.
Чего те люди воюют для?
Почему они один другого убийства?
Война очень близко к нашей стране теперь и я могу едва ли верить ему.
Мы использовала для того чтобы быть одна дружественная страна в прошлом, как оно случилась что мы воюем теперь?
Люди и дети страдают, я уверен много детей уже были убиты в Украине и много будут убиты.
Если мы смогли только схватить всех повстанцев и бросить их прочь - как можно далеко.
Alyona Tskaeva, 10
Младенец который был снесен poignantly к безопасности командосом сил специального назначения
Сохраненный: Alyona Tskaeva снесено к безопасности русским командосом сил специального назначения (вышл).
Она теперь 10 (правый) и не имеет никакую память на всем зверстве
Мир задохнулся в 2004 когда младенец Alyona был унесен осады Беслана cradled в оружиях русского полицейския.
Террористы позволили ей пойти но жестоко сдержали ее 30-ти летнюю мать, 10 годовалую более старую сестру Kristina, и брата Makhar в спортзале школы.
Makhar, после этого 3, избеганное, но мать Alyona и сестра умерло в смертоносной резне.
Ее отец Ruslan с тех пор вступать и с его новой женой Svetlana он имеет ребёнок, который он назвал Kristina после того как дочь он потерял.
Alyona, теперь 10, не имеет никакую память осады и blossomed в яркую и счастливая девушка, говорит соседям.
'Они большая счастливая семья теперь и Alyona и Makhar оба больших дет,' сказал близкий друг.
Ruslan фантастический папа и хочет получить их далеко от всех памятей по мере того как десятая годовщина отмечена.
Вы можете понять почему.
