Полузащитник, Shinji Kagawa, возвращающ к Borussia Дортмунду от Манчестера Юнайтеда, замечает что он не может ждать для того чтобы возвратить к тангажу нося форму немецкого клуба.
Согласно ему, этот переход радостное событие в его карьере.
Конечно, я очень счастлив что я еще раз буду играть для Borussia», Bild цитирую Kagawa как говорящ.
Я чувствую очень хорошим.
Я полон положительных эмоций и не могу ждать для того чтобы возвратить к тангажу нося форму Borussia.
Для того чтобы вспомнить, Kagawa был перенесен к MU от Borussia, в лете 2012, для 16 миллионов евро.
Однако, он не смог довольно найти место для себя в английском клубе, появляющся в только 38 спички в английском чемпионате лиги над 2 сезонами, ведущ счет 6 целей и 8 голевых передач.
