Человек обвиненный стучать вниз девушкой на скрещивании пеликана файфа
78-ти летний человек стоять проба обвиненная бежать над трёхлетней девушкой на скрещивании пеликана в файфе.
Ссылано, что стучает Гордон Stewart вниз девушкой на скрещивании в Pittenween в восточном Neuk.
Обвинителя сказали что г-н Stewart управляло его Audi Q3 без должной тщательности и внимания и стучало девушкой вниз к ее ушибу.
Stewart, 78, от Anstruther, отказал обязанность на суде шерифа Данди.
QC Чарльза Macnair шерифа установил пробную дату в январе.
