Головной тренер для команды России, Valentin Maslakov, доволен с результатами на турнире DecaNation.
Согласно специалисту, третье место хороший результат рассматривая недостаток прицеленных подготовок для конкуренций.
Наши спортсмены выполнили право на цель, отчеты о Maslakov спорта Ves как говорящ.
Третье место подтверждение значительно высокого уровня нашей команды.
Славно что француз и даже американцы только имеют небольшое преимущество над нами.
Для этого нужно быть учтенным что мы не подготовили для этих конкуренций.
Сезон излишек и мы не хотели вынудить наших верхних спортсменов состязаться в встрече DecaNation.
За последние несколько лет, мы приходили в второе на этом турнире, но этот год, мы имеем совершенно новую команду.
Француз, с другой стороны, пришел в его с сражени-достойной командой, включая 13 европейских чемпиона.
Они не спрятали их намерение выиграть этот год, говоря о ем публично несколько раз.
Но даже команда хозяина такого калибра не смогла стоять до американцев.
Это почему я предлагаю что русские, который дали конкуренцию, выполненную на хорошем уровне.
Но результаты в некоторых категориях были ровные низкими чем те на лиге диаманта.
Сезон сверх.
Очевидно, результат нет то важное к спортсменам больше, особенно в конкуренциях команды.
Большинств важная вещь здесь ранжировка.
Смотрящ результаты, одно должно согласиться, вещи достигло пункт нелепости, когда в гонке 1,500m, люди получило так снесенным прочь с тактическими замысловатостями бежать, что окончательные результаты понизились под средним… для гонок женщин.
