2012 Олимпийские Игры бронзируют медалиста в wrestling фристайла, Bilyal Makhov, могут переключить к Greco-римский wrestling.
Это было сообщено Sazhid Sazhidov, головным тренером Wrestling фристайла для команды Дагестана.
Специалист не исключил возможность чемпионата участия спортсмена в мире в Ташкенте в сентябре 2014.
В настоящее время, Bilyal Makhov часть списка «классической» команды, R-спорт сообщает Sazhid Sazhidov как говорящ.
Фактически, Bilyal состязалось в обоих стилях на младшем уровне.
На младшем чемпионате мира в 2005, он выиграл турнир фристайла и принял третье место в Greco-римских конкуренциях, и сделал решение для того чтобы сконцентрировать на wrestling фристайла.
Длиной беседа что следующий шаг в карьере нашего тяжеловеса было движением к Greco-римский wrestling.
Я пойду даже более дальнейшим: Makhov могло даже состязаться на чемпионате мира в Ташкенте если он выигрывает на пробах.
Но окончательное слово всегда будет идти к тренерскому составу, во главе с Gogi Koguashvili.
