Эндрью Lawson было видом человека сила которого личности смогла трясти вещи вверх, даже в колоссальной организации как NHS.
Anaesthetist консультанта, он посвятил его карьеру к экономно больному и агонии болезни и мучения обработки.
Среди тех которые искали его вне, его жена вспоминает, была офицером MI6 который должен жить с повреждая пост-эффектами пытки.
Lawson понял что пока доктора увлечены диагнозами и заболеваниями, будучи обрабатыванными те overwhelmingly связаны с что-то другим полностью: боль.
Один день в 2007, однако, он был персоной которая начала страдать.
«Я не чувствовал,» он написал в мае который год.
Я имел затруднение в подпитывать.
Борющся с похожими на грипп симптомами, он нашел нетерпеливо ругая его жену, Juliet.
«Я хочу все случиться скорее вернее чем позже,» он заметил.
Когда Juliet пошло прочь на дело на неделя, Lawson нашел необычно, и unaccountably, осадка.
Что-то было вверх.
Он получили, что коллеги выполнил рентген грудной клетки.
Как раз 2 недели раньше он катался на лыжах в французских Альпах.
Результаты рентгеновского снимка пришли назад.
Он имел мезотелиому, неизлечимый рак который влияет на плевру, или подкладку легкего.
С большинств раками, трудно знать точную причину.
Хотя некоторые курильщики получают рак легких, например, не все страдальцев рака легких курите.
Но мезотелиома другая.
В почти каждом случае, причина подвержение к азбесту - волосистое нерукотворному строительного материала раз прозываемое «,» но теперь, что было смертно опасна.
Для большинства из нас, мезотелиома легкое заболевание, который нужно проигнорировать.
Азбест, в конце концов продукт прошлого.
Самый опасный тип азбеста не использован в Британии с 1960s, когда добровольный запрет индустрии пришел в влияние.
Даже когда оно было использовано, только люди в специфических индустриях работали близко с ними - пускает laggers, построители, плотники и работников по трубам верфи, например.
Промышленный токсин от другой эры, едва ли кажется причиной для заботы сегодня.
Но такая самоуспокоенность поставлена не на место.
Британия, оказывается, сегодня на пике эпидемии мезотелиомы.
Больше смертей мезотелиомы здесь чем в любой другой стране на планете.
С ежегодной пошлиной около 2.500, больше чем дважды так много людей умирают заболевания как умирают в авариях в моторных транспортах.
Смерти мезотелиомы ежегодные с 1980 и запроектированные будущие смерти в Великобритании
Причина что мы чувствуем свои смертельные влияния теперь что, хотя польза азбеста противозаконна на леты (все типы азбеста окончательно были запрещены законом в 1999), он обычно принимает десятилетия для мезотелиомы для того чтобы превратиться.
И бедствие мезотелиомы не ограничено к ветеранам работ промышленного здания.
Азбест, и во многих случаях все еще, врезанный в домах мы живем внутри, офисах мы работаем внутри, школах мы образованный внутри, и магазинах мы ходим по магазинам внутри.
В результате, мезотелиома никакой respecter класса, богатства, занятия, или времени.
Бастионы привилегии, от умных универмагов Лондона к общественным школам, не доказывали никакое убежище.
Парламент Великобритании сказан загадками с азбестом.
Даже больницы которые значены, что делают нас лучше быть резервуарами этого смертельного карциногена.
Эндрью Lawson не было старо.
Ни был он lagger трубы.
На самом деле, он боролся для того чтобы думать где он мог прийти в контакт с азбестом.
После этого он положил его палец на его.
«Оно кажется что могут быть много азбест в тоннелях на больнице Гая где я проводил 6 лет тренируя,» он написали.
Каждое - студенты, медсестры, доктора и портеры - использовало тоннели.
Интересовать сколько из моих сверстниц получит такое же заболевание?
Было вопросом к которому, уныло, он мог обеспечить частично ответ.
«4 докторов которые натренировали на больнице Гая и которые затем начало мезотелиому в прошлых 5 летах,» он заметил в письме в 2010, «я единственные одно левое живое.»
Сколько из нас получат это заболевание?
Эндрью Lawson было диагностировано с мезотелиомой когда он был 48.
Когда он умер, 17-ого февраля этот год, он был 55.
Выдержать настолько длиной необыкновенн.
50 процентов страдальцев мезотелиомы через мертвые 8 месяцев после диагноза.
Оно всегда смертоносный.
Настолько теперь мы можем только вторить вопросу о Lawson: «Сколько из нас получат такое же заболевание?»
Согласно специалисту Британии ведущему на мезотелиоме, профессор Джулиан Peto, наше наилучшее предположение то между 1970 и 2050, когда эпидемия азбеста в Британии будет должна сыграть вне, некоторое 90.000 человек умрет.
Наиболее в настоящее время не имейте никакую идею что они умрут этот путь.
Шахта азбеста в Квебеке, Канаде Alamy
Быстрый взгляд на отчетах от судов, где те влияемый на часто поворот для компенсации, показывает как значительно бедствие мезотелиомы распространяло.
Этот метки -го & Спенсер -го июнь, например, впустил нерадиво подвергнуть действию Дженис Ален к азбесту.
Она работала для цепи на 9 лет, от 1978 до 1987, наблюдающ разделы одежд на 2 местах - одном чего был флагманский магазин на улице Оксфорда.
Госпожа Ален была только 18 когда она начала работать на M&S.
Теперь она имеет 2 детей в их 20s.
«Прежде чем это случилось,» она говорит, «я никогда не слышал мезотелиомы, я чуть-чуть знал о азбесте.
Я никогда не мечтал бы что я буду повлиян на им.
Немного людей знает много о азбесте.
На самом деле, азбест описывает не одно вещество но группу в составе 6 минералов.
Они получают их имя от слова «асбестовидный» - которое описывает волосистую структуру которая обеспечивает доходом им с прочностью и гибкостью.
6, 3 обыкновенно были использованы в строительной промышленности.
Хризотил, обыкновенно известный как белый азбест, безоговорочно наиболее часто найденное в зданиях сегодня.
Оно было использовано в панелях толя, плитках пола, изоляции трубы, уплотнениях боилера, даже обкладках тормоза в автомобилях.
Оно более менее летальный чем другие формы азбеста, но все еще учтено «главной опасностью для здоровья» которая может убить EC и ВОЗ.
Опасне, однако, азбест Брайна (amosite) и голубой азбест (crocidolite).
Британия была раз импортером мира самым большим азбеста Брайна, и специалисты предлагают что «сильное но косвенное доказательство того, что это было важным основанием уникально высокого тарифа мезотелиомы [в Великобритании].»
Работник меток & Спенсера подвергся действию к азбесту на своем флагманском магазине в улице Оксфорда, Лондоне Alamy
Дженис Ален не может подумать себя как типичная жертва мезотелиомы, но работа Джулиана Peto предлагает что ее рассказ далеко от неупотребительного.
Он производил исследование страдальцев которое предлагает что «существенная пропорция мезотелиом без известной оккупационной или отечественной выдержки вероятно была причинена экологической выдержкой азбеста.»
Много из той выдержки, он говорит, должна к «нормальным занятию и выветриванию» наших зданий.
Никто, оно кажется, можется быть уверенный что они безопасны.
Отчет от Goddard советуя с, которое посмотрело дворец Вестминстера, выставки как люди, даже в сердце правительства, могли подвергнуться действию врасплох.
В Goddard 2009 сообщил что валы обслуживания и пронзительные трубопроводы за комнатами парламентского комитета были загрязнены с азбестом, волокна которого летальные смогли быть нарушены что-то как безобидным как «сильные токи воздуха.»
MPs часто обвинены смотреть после их собственных интересов, но в этом случае оно кажется противоположность может быть истинна.
Пока парламентские работы обслуживают директорат настоял что дал дворцу Вестминстера «законопроект с поправками здоровья,» оно теперь принятое £1bn работы требовать, что ремонтируют длительные несколько лет парламента, модернизируя электрооборудование и извлекая азбест, и то после MPs 2015 всеобщих выборов может сидеть в близрасположенном центре конференции QE2 вернее чем на зеленых стендах на Вестминстере.
Отчет о Goddard заметил что «присутсвие азбеста не управлялось в соответствии с различными регулировками.»
Невозможно знать если это плохое руководство будет стоить жизни.
Все любое может сделать теперь ожидание.
Одна персона которая никогда не могла заострять его подвержение к азбесту Graham Abbott, GP.
Как Эндрью Lawson, Abbott, 50, подозрюет что он подвергся действию к азбесту пока работающ в больницах.
«Я работал на больнице где положительные заявки азбеста были сделаны,» он говорю, «только я не могу доказать его в мой случай.
Настолько трудно вспомнить что все места одно работает внутри, и даты.
Чего он вспоминает ясно день в самом начале декабрь в 2009 когда он был преодолеван при что чувствуемое как лихорадка.
Он был 45, и в середине хирургии последнего вечера.
Внезапно я начал чувствовать shivery.
Оно пришло дальше очень быстро.
Я чувствовал страшным.
Я не думал что я шло мочь управлять полностью домой.
Был доктором, Abbott знал что боль приходила от плевры, подкладка вокруг его легких.
Но как Дженис Ален, он просто не имел никакую причину заподозрить мезотелиому.
Он закончился вверх по проводить месяц с работы.
Озадаченные доктора дали ему рентгены грудной клетки, и управленным плевральным катетерам для того чтобы нарисовать с жидкости от легких и послать ее для оценки.
Но условие пошло undiagnosed.
Медленно его улучшенное здоровье и он пошли назад работать.
Но время от времени такие же симптомы возвратили, часто после того как он принял тренировку и дышал крепко.
В 2011, один из пациентов Abbott приехало на хирургию его GP с подобными симптомами к нему, и затем было диагностировано с мезотелиомой.
Но даже тогда Abbott не наладило связь с его собственным случаем.
В конце концов его пациент был десятилетиями более старыми, и работал сразу азбест.
Связь в таком случае была ясна.
В сентябре 2011, условие Abbott ухудшаемое снова, и его консультант приняли его развертки и рентгеновские снимки CT к панели специалистов.
В декабре 2011, точно 2 года после того как Abbott начало чувствовать нездорово, зонд, оборудованный с камерой, был подан в полость между подкладкой его комода и подкладкой его легкего.
Я оптимист.
Я клоню как раз брести вперед,» он говорит.
Я не имел потревожился о ем слишком много для того чтобы быть честен.
Но Рейчел, моя жена, тревожилось.
Результат биопсии пришел в неделю между рождеством и Новым Годом: «Мне сказал его была мезотелиома.»
Graham Abbott: диагностированный с мезотелиомой
Внезапно Abbott было ввергано в встречи с медсестрами Macmillan, одним из кому предложило что он должен получить в контакте с юристом.
То было когда он осуществил масштаб эпидемии.
«Оно поворачивает вне что азбест широко был использован, в частности в большие общественные здания которые довольно часто имели отстающий азбеста на трубах,» он говорит.
Люди которые подверглись действию к азбесту в тех зданиях теперь приходят вниз с заболеванием.
Так мезотелиома теперь влияет на молодых людей не в типичных профессиях.
Самые опасные азбест-запаздываемые трубы в больницах были ниже - уровень земли, поэтому пациенты маловероятны быть повлиянным на.
Но много штат, идя в пешеходные тоннели для того чтобы получить от одного здания к другим (как Эндрью Lawson), или есть в буфетах подвала (по мере того как Graham Abbott часто делал) почти определенно пришли в контакт с ядовитым веществом.
Для несколько десятилетьего после войны, оказывается, больницы были потенциально спасательными местами для пациентов, но опасными для жизни местами для докторов которые обработали их.
Оно все еще извлекается сегодня.
Зрачки садились на насест их горелки Bunsen на циновках азбеста
И это нет как раз больниц.
Азбест часто был использован в офисах, магазинах, библиотеках и ратушах для своих дивных изолируя и плам-задерживая в развитии свойств.
Школы слишком.
На самом деле много людей сперва подвергнутся действию к азбесту в классе.
Вверх и вниз страны, в уроках химии мириад, зрачки садились на насест их горелки Bunsen на циновках азбеста.
Вебсайты скакали до адреса вопрос азбеста в школах.
Между тем, в наших домах, детали как безобидные как плитки пола или крыши сарая по заведенному порядку содержали азбест.
«Это промышленная отрава построенная в большое количество нашего жилищного фонда,» примечания Эндрью Морган, юрист который представил Эндрью Lawson в его случай против больницы Гая.
В одном случае единственный контакт страдалец женщины смог думать вытягивал вниз с сада полинянного в 1970s.
Так быть осторожным как вы вытягиваете вниз сарай сада.
Удар диагноза, зная что заболевание неизлечимо, огромн.
«Оно принимает промежуток времени для того чтобы утонуть внутри,» говорит Graham Abbott.
Я пошел назад работать и попробованный для того чтобы продолжить но осуществленный что я не смог сконцентрировать на чего я делал.
Я был на хирургии на 2 недели.
После этого я осуществил что я выйти и сортировать вне.
Хорошо, я не буду видеть рождество снова
Одна из самых трудных вещей двигало от положения доктора к тому из пациента.
Как бесчисленные пациенты перед им, он вспоминает чувствовать сбиван с толку количеством информации получить к сжатиям с.
«Было трудно принять все внутри,» он говорит.
«Я спросил моему консультанту «сколько времени я имею?»
Я был закавычен около 12 месяца.
Я вспоминаю думать «хорошо, я не буду видеть рождество снова.
Вот и все. ""
Мезотелиома в частности пернициозна, потому что это механики как мы остаемся живое - очень поступок дышать - тем причины рак который убивает.
Большинств случаи мезотелиомы причинены подвержением к азбесту.
Азбест составлен крошечных волокон.
Когда азбест нарушен и волокна вдохнуты, они могут стать врезанными в плевре, подкладке легких.
Асбестовые волокна раздражают плевру и могут причинить перегласовки клетки.
«Проблема приходит от вдохнутых в форме игл волокон азбеста,» профессор Том Сокровище, cardio-торакальный хирург который двинул в 2001 к больнице Гая.
Очень больница где Эндрью Lawson заподозрило что он подверглось действию к азбесту теперь, усмешливо, ведущий центр в обрабатывать мезотелиому.
Treasure знать Lawson, и обработало некоторые другие которые правоподобны для того чтобы подвергнуться действию пока тренирующ на больнице.
Как только иглы азбеста получают в ткань легкего, говорит сокровище, «поступок дышать нажимает их на периферии, которая где подкладка.
Оно своей природой инвазионной с самого начала.
Нормальные варианты для обрабатывать другие формы рака работают более менее хорошо с мезотелиомой.
Эффективность хирургии, например, горяче дебатировать.
Некоторое чувство оно пробовать стоимости.
Сокровище противоречит.
«Вы не можете вырезать плевру,» он говорит.
Вы не можете получить вашему ножу круглый его.
Между тем рак «очень не отзывчив к химиотерапии,» которой «имеет влияние» но не лечит.
«Каждый время от времени вы получаете длинные оставшийся в живых,» говорит сокровище.
Но в конце они все умирают.
Счастливо, некоторые пациенты живут далеко, далеко за пределы ожидания.
Автор Стефан Джэй Gould умерло через 20 лет после диагноза.
Через два с половиной леты после его собственного диагноза, Graham Abbott все еще сражает дальше.
После контактировать мезотелиому Abbott было положено в контакте с Эндрью Lawson, которое, через 4 года после его диагноза, стало одиночной конторой поддержки и совета для товарищеских страдальцев.
«Здравствуйте!, централь Карциномы,» он объявил бы весело когда они вызвали.
«Он был очень положителен,» говорит Abbott.
Он был диагностирован 4 года раньше и был все еще очень активен.
Первоначально, Abbott предложило 6 циклов химиотерапии которые приняли бы 4 месяца, и вероятно увеличивает его жизнь к как раз один месяц.
«Я чувствовал отчаянным,» он говорит.
Я чувствуемый как давать вверх.
Lawson, однако, «управлял положить немножко лучшую подкраску на вещи.»
После видеть нескольких консультантов, Abbott решило последовать его обработку с Prof Loic Lang-Lazdunski, профессором в торакальной хирургии на Гае.
«Мы имели преимущество в что я не должен быть сослан, я как раз звенели они вверх и они увидели меня,» Graham впускают.
Средний пациент получить направление и иметь финансирование быть одобренным.
Деньги критические для тех с мезотелиомой для того чтобы последовать самые лучшие доступные обработки.
Но когда те обработки окончательно, неизбежно, терпят неудачу, много страдальцев посмотрены с другим финансовым беспокойством - о будущем семей они выйдут позади.
И так они поворачивают к судам в преследовании компенсацией.
Эндрью Lawson связалось Эндрью Морган, от Waterhouse LLP Fisher поля.
«Было знано что азбест вреден к здоровью с 1898,» говорит Моргану.
Но что измененное в 1960s что было осуществлено что даже очень низшие уровни смогли быть риском для здоровья.
То куда нерадивость компании пришла внутри.
Больница Эндрью Lawson и Гая окончательно установила их случай, но она не была чего Морган вызывает «поселением истинного значения» в виду того что Lawson не смог доказать окончательно что его мезотелиома была вниз к выдержке азбеста на Гае.
После расследования в его смерть, представитель для Гая подтвердил, однако, что «азбест в относят зоне подвала, который извлекся в 1990s.»
То было слишком последним для Эндрью Lawson.
Как извлечь азбест
На самом деле, прикалывать летальную выдержку азбеста на одной компании или место работы - обычно десятилетий после факта - доказал огромную проблему для страдальцев мезотелиомы ища компенсацию.
Много из их бывших работодателей изменяли руки или шли из дела.
Показатели страхования могут быть потеряны.
И те защищая от заявок знают они имеет время на их стороне, которую требователи определенно не делают.
В реакции, этот год видел главное новое законодательство которое делает его легкий для тех с мезотелиомой потребовать компенсацию даже если их бывшие работодателей можно больше не не следовать.
Закон создал кучу денег £350m, финансированную страховыми ведомствами, для тех диагностированную после июля 2012 кто может доказать выдержку только не иметь никто, который нужно посудить.
В таких случаях страдальцам наградят 80 проценты какой суд мог наградить в нормальном случае компенсации - о £120,000.
Около 300 успешных заявок к схеме предположены каждый год.
Эндрью Морган, как много, который включили с страдальцами мезотелиомы, думает что £350m представляет «очень хорошую работу» для страховых ведомств.
«Дело написанное страховщиками для страховщиков» он говорит, предлагающ что сумма квартал чего страховщики оплатить если течение времени не вмешалось, и страдальцы мезотелиомы могли отслеживать вниз компании и судить их в нормальном пути.
Даже Майк пиша, после этого министр работ и пенсий, впущенный что закон был «не улучшить.»
Но и писать и Морган впускают что, при 7 жертв умирая каждый день, быстрое действие было необходимо.
«Людям страдают так много, и нужна помощь сегодня,» сказал писать во время повторого чтения Билла мезотелиомы в декабре в прошлом году.
Тогда, Graham Abbott находился в руках Prof Loic Lang-Lazdunski на 19 месяцев.
После их начальных консультаций, Lang-Lazdunski посоветовало хирургии что, в отличие от сокровища Тома, он верит имеет положительное влияние.
Это было следовать радиотерапией и химиотерапией - три-терапией для которой Lang-Lazdunski может похваляться пятилетние коэффициенты выживаемости как высокие как 40 процентов.
Уполномочиванный войлок Abbott.
«Которое конечно одна из большинств важных вещей,» говорит Abbott.
Вы видите его в вем времени пациентов.
Нескольк привода который держит вас пойти.
Когда вы даете вверх вы можете ухудшить очень быстро.
Graham Abbott пошел внутри для хирургии в марте 2012.
В конце августа он завершил последнее его 6 циклов химиотерапии.
Развертки следования не показали никакой знак заболевания.
После этого я имел мою развертку в [2014 -го] марте.
Была многократная цепь пятная [рака] вокруг моего комода.
Я был как раз около повернуть 50.
Оно не опасный для жизни.
Законцовка жизни.
Еще раз Abbott клало через 6 циклов химиотерапии.
Теперь никакой знак опухолей.
Но процесс и физически и эмоционально gruelling.
Вы должны думать о практически вещах - о финансах когда я веден например, или показывать моей жене как таймер боилера работает.
Когда вы получаете плохую новость вы начинаете получить отрицательными.
Вы должны посмотреть вперед.
Как отец Ellie, 16, и Tamsin, 14, которое всегда не легко.
«Трудно как родитель,» он говорит.
Трудно знать чего сказать и насколько, который нужно сказать.
Когда я сперва был диагностирован я сказал девушкам что я имел условие что значенный я не шел стать старым.
Они прореагировали очень по-разному.
Tamsin очень общительно и неистово.
Она сказала ей друзья и мы получило серии звонков очень быстро.
Ellie было сдержанноее.
Она не сказала много.
Такие переговоры что-то которое все онкологические больные должны смотреть на.
Но для страдальцев мезотелиомы такие обсуждения не активизированы надеждой, даже проблеском возможности выживания.
Заболевание носит с ним (как только оно сделало, окончательно, для Стефана Джэй Gould) мрачную определенность.
По мере того как Эндрью Морган говорит, «мезотелиома не опасна для жизни.
Тела набальзамированных фараонов обернутых в асбестовых тканях.
Асбестовые волокна используемые для того чтобы усилить варить баки и обеспечить большое сопротивление жары.
Плиний старейшина описывает азбест.
Белье теперь было изобретено которое негорюче.
Я видел салфетки сделанные его накаляя на шестках на банкетах
Современная коммерчески польза азбеста начинает в Италии, где она использована для того чтобы сделать бумажный (даже бумажные деньги) и ткань.
Главные шахты азбеста раскрывают в Канаде и Южной Африке, и скоро позже в Америке, Itlay и России.
Это идеальный изолятор для паровых двигателей и и турбин промышленного переворота.
Глобальная продукция азбеста поднимает до больше чем 30.000 тонн ежегодно.
Статистики с благоразумным определяют преждевременную смертность среди тех работая с азбестом, которые затем отказанное страхование жизни.
Нелли Kershaw умирает в Rochdale.
Д-р Вильям Cooke свидетельствует что частицы азбеста в легких «была за разумным сомнением основной причиной смерти.»
Это первый случай своего вида.
Работодатели Kershaw, азбест Bros тернера, не впускают пассив.
Никакая компенсация не оплачена.
Вторая мировая война видит интенсивное судостроение, одно из deadliest занятий для выдержки азбеста.
Добровольный запрет индустрии на импорте голубого азбеста
Апелляционный суд подтверждает первую успешную заявку личной травмы в Британии в результате выдержки азбеста.
Глобальная продукция азбеста поднимает до больше чем 4.213.000 тонн ежегодно.
Великобритания импортирует 139.000 тонн.
Hasex в Британии требует всех подрядчиков работая при азбест, который нужно лицензировать.
Импортируйте и польза азбеста сини и Брайна запрещенного законом в Британии.
Вся польза азбеста запрещенная в Британии.
Поступок мезотелиомы проведенный в Великобританию.
Схема компенсации £350m объявлена.
Азбест запрещен в больше чем 50 странах, но белый азбест все еще использован как дешевый строительный материал в много частей мира.
Глобальная продукция завишет вокруг тонн 2m ежегодно.
