Китай отказывает дать Гонконгу право на выбор руководителей; месть зарока протестующих
Парламент Китая решил что воскресенье против позволять избирателям Гонконга назначает выбранные для избрания 2017, несмотря на растущее взволнование для демократических реформов.
Движение правоподобно для того чтобы искриться длинн-пообещало протестам в финансовом районе Гонконга, по мере того как активисты начали планировать и мобилизовывать в пределах часов объявления.
Решение конгрессом национальных людей Китая существенно позволяет коммунистическим руководителям выполоть вне все выбранные не верноподданические к Пекину.
«Оно не непредвиденный, но оно все еще разъяряет,» сказал законодатель Эмили Lau, руководительницу Демократической партии.
Это нет чему Пекин пообещал.
Они лежали к людям Гонконга.
И ясно мы общается с авторитарным режимом.
Постановление защищая Китая, Li Fei, Генеральный секретарь ООН депутата постоянного комитета конгресса национальных людей, сказало что позволяющ общественным выставлениям в избрании для руководителя Гонконга был слишком «хаотический.»
С 1997, когда Британия вручила управление Гонконга назад к Китаю, Пекин пообещал позволить резидентам зоны проголосовать для начала руководителя в 2017.
Китайские руководители представили постановление воскресенья как демократический прорыв потому что он дает Hong Kongers сразу голосование, но решение также делает ясно что китайские руководители сохранят твердое владение на процессе через комитет по выдвижению кандидатов плотно контролируемый Пекином.
И, согласно новой статье, только были бы позволены выбранные которым «полюбите страну, и влюбленность Гонконг».
Постановление приходит после лета которое отличало некоторым из самого большого и большинств протестов высоко-профильного в Гонконге в летах.
За много из кампании продемократии в Гонконге централь занимать с движением влюбленности и мира, организаторы которого угрожали выключить финансовый район если Пекин не дарует подлинное всеобщее избирательное право.
На в воскресенье ночью, в пределах часов объявления, сотни сторонников Occupy центральных собрали в дожде вне штабов правительства Гонконга.
На демонстрации, организаторы сказали что их движение входило в новый этап гражданского неповиновения и что они установят волны протестов в ближайшие недели.
Однако, они не дали детали, по-видимому смотря, что избежали проблем с властями.
В онлайн заявлении, организаторы сказали что движение «рассматривало занять централь только как последнее средство, действие, который нужно принять только если были вымотаны все шансы диалога и никакой другой выбор.
Мы очень огорченны сказать что сегодня все шансы диалога были вымотаны и занятие централи определенно случится.
Власти в Гонконге подготавливали для объявления Пекина на дни, и безопасность было плотным воскресеньем на штабах правительства, при раскрытые полиция и баррикады.
Управлять беспокойством чувство среди много в Гонконге что они медленно теряют управление над их городом.
Приток mainlanders заправляет топливом конкуренцию для продуктов и услуга.
Там также растут страх что значения Гонконга, как демократия и свобода слова, начинают гнуть под увеличивая давлением от Пекина.
Некоторые критиковали движение занимать центральное, говорить свое положенное демонстрациями дело - источник жизненной силы Гонконга - в опасности.
«Протест они говорят около, оно смог привести к в много экономического повреждения, в зависимости от сколько включены и для сколько времени,» сказало Ip Регины законодателя, который длиной критиковал движение.
Мы не хотим заботу к распространить что Гонконг выходить управления.
Это восприятие которое плохо для вклада.
Средства массовой информации Китая государственные также бежали рассказы в последние дни крася активистов демократии Гонконга как агенты диверсии сразу западными державами.
Это лето, активисты организовало неслужебный референдум на правах голоса которые нарисовали 780.000 участников - больше чем пятая часть избирателей Гонконга.
И в июль, десятки тысяч повернули вне для одной из самых больших демонстраций продемократии в истории зоны.
