Культура выпускного вечера США ударяет жизнь университета при freshers предложенные входы частного самолета
Мы быть для того чтобы отвечать этому требованию путем запускать обслуживание перемещения Великобританий сперва роскошное для студентов сегодня.
Для того чтобы сделать максимальный удар приезжая на университет, предложения компании также транспортируют варианты включая частный самолет, фантома Rolls Royce, Aston Мартина или McLaren P1.
Г-н Stewart также потребовал обслуживание имел аспект безопасности.
Обслуживание идеальная альтернатива для студентов которые обычно потянуть их пожитки по всей стране в опасно перегруженном автомобиле.
Спаренный с нашими новыми вариантами VIF, мы смотрим вперед к обеспечивать этому студентов года университет достигаемости с минимальной роскошью возни и максимума.
Представитель для компании сказал что потому что обслуживание как раз запускало никакие резервирования но но добавлял что «студенты будут записывать обслуживание над следующие несколько недель.»
Компания также сказала что несмотря на студентов смотря на платы за обучение £9,000 год, оно все еще рассчитывала найти рынок для обслуживания.
Студенты сегодня довольно различны по отоношению к ожиданиям и устремленностям, сравненным к студентам 10, 20, 30 или 40 лет назад - важнее чем всегда сделать большие первое впечатление и VIF как раз путь сделать то.
Однако, национальное соединение студентов критиковало обслуживание как из касания.
Меган Dunn, вице-президент NUS для высшего образования, сказало: «Эта схема кажется неимоверно из касания с жизнями большинства студентов.
Много студентов начиная университет в этом месяце смотрят на прожиточный минимум кризис, с доступной финансовой поддержкой в займах и дарах не сумея держать побежку с закручивая в спираль счетами для основных предметов первой необходимости, прежде чем они смогут даже начать думать о развлетвлять вне тысячи фунтов для что-то как простой приезжать на их залы резиденции.
