Феминисты принимают на проведение пост-Ferguson гонки и полиции
Невооружённый подросток был убит полицейским в Ferguson, Mo., ранее в этом месяце.
Участники держат их руки вверх пока chanting, «руки вверх, не снимают,» по мере того как они ждут в линии перед похоронами.
После 2 недель протестов в Ferguson, Mo. над стрельбой невооружённого подростка Майкл Брайна, блоггера Мириама Zoila Perez заметил перенос в онлайн переговор среди белых феминистов.
В ее опыте, белые феминист комментаторы оказали предпочтение род над гонкой когда она пришла к выдвигать воспроизводственные права и неравенство дохода.
Но по мере того как напряжения подняли в Midwest и нарисовали передачу на всю страну, Perez увидел реакции от белых женщин которые сконцентрировали 100 процентов гонка.
Сравненный к реакциям чернокожих женщин скоро после снимать 9-ого августа, личные эсса с названиями как «мысли на ferguson как белая женщина» и «феминизм нет как раз о утеснении женщин» пришли относительно поздно.
Но к Perez, оно продемонстрировало значительно перенос.
«В феминизме, я не думаю что вы получает много людей говоря о белизне и привилегия в таком высокопоставленном пути,» сказала она.
Войлок людей вызвал для выражения что-то о что случилось.
Оно очень символический кризиса мы смотрим на и потому что [ситуация в Ferguson] так racialized, они должны вызвать то вне.
Для профессора Koritha Митчела государственного университета Огайо английского, Ferguson принесл к вопросам света которые чернят американскую сторону женщин каждый день но которые не видеть как «женские вопросы» в культурной сфере.
«Я могу вывесить что-то смешное на Facebook около что происходит с мной и мои партнер и оно получат 150 подобий от повсюду,» сказал Митчела.
Когда я вывешиваю что-то о как цветной человек под осадой в их собственной стране, безмолвие оглушающе.
«Как оно безопасный для женщин для того чтобы поговорить публично о отношениях но не о безопасности в общественной сфере?» она спросила.
Для чернокожих женщин полюбите Митчел которые изучали гонку, род и сексуальность в истории США, там никакая дихотомия между вопросами относительно гонки и родом.
К ей, чернокожие женщины не имели роскошь аккуратно отделять вопросы; они живут совмещенная реальность каждый день.
Пока белые женщины теперь совмещают вопросы гонки и рода в сферах основного направления феминист, Анджелу Hattery, женщин и профессора исследований рода в университете каменщика Джордж, говорит что их предшественницы сделали противоположность.
«Между 1865 и 1890, по крайней мере 10.000 чернокожих человеков были линчеваны и объяснение был почти всегда рапсом белой женщины,» сказал Hattery.
Вам было нужно белая женщина быть замешанно в повести оправдать линчевание.
К Hattery, нервное расстройство между белизной и чернокожими женщинами пришло когда белые suffragists как Сьюзан B. Энтони исследовали ландшафта в последних 1800s и увидело что бой для прав голоса только будет работать для одной группы одновременно: женщины или чернокожие.
«Они сделали решение для установки их яичек в корзину для голосований для женщин и голосования для чернокожих пришли бы позже,» сказал Hattery.
Посмотреть назад на вещах полюбите которое дает нам мощную перспективу на почему женщины цвета не доверяют белым женщинам.
Мы не делали хорошую работу.
Мы не помогали чернокожим женщинам защищать их супругов и сыновьей всегда.
Даже после женщины выиграли право участия в выборах в 1920, оно приняло десятилетие для белых женщин для того чтобы организовать против линчевания как ассоциация южной женщины для предохранения линчевания.
Группа пришла почти 40 лет после того как чернокожие женщины первоначально попрошенные помощь, сказали Митчела.
К Митчелу, upswell белых феминист реакций к вопросам поднятым Ferguson - охраните проведение, расовую дискриминацию - отразите времена белые феминисты сыграть «задвижку вверх» к вопросам чернокожие женщины сражались с для поколениями.
«Оно не было бы большой если активисты которые имеют те [платформы традиционного феминиста] приняли как серьезно право поднять ребенка, то по мере того как они сделали их право иметь регулирование рождаемости?» представленное Митчел.
Во-вторых развевайте феминисты которые сделали карьеры из боя для воспроизводственных прав и доступ к регулированию рождаемости теперь вычисляет вне чего то значит.
Знаменитый белый феминист активист Глория Steinem принял к Facebook через 2 недели после стрельбы Майкл Брайна для того чтобы вывесить остроконечный столбец обозревателем Ребеккой Кэрроллом попечителя который потребовал больше протеста от белых американцев на вопросе расизма.
«Я надеюсь женщины, которые имеют различную но параллельная причина для понимать опасность которая расположена в теле - и расовые мнения что в должной мере другой публично списки избирателей - приведет изменение,» Steinem написал.
Хотя Steinem ручалось для более intersectional феминизма который включает вопросы гонки так же, как рода, она комментарии на гонке в Америке все еще озадачивает некоторое.
Американский ученый Кристина Sommers института предприятия, автор «кого украл феминизм? ,» сказал ее люди что молодые человеки в Соединенных Штатах, особенно молодые человеки цвета, «далеко более уязвимы чем их сестры,» только примечания Steinem на счетчике Ferguson критицизм она запускала в прошлый.
Мы теперь не имеем сотни специальных программ для девушек и молодых женщин, но почти ничего для мальчиков.
Но когда Белый Дом недавно начал малую программу, хранителя моего брата, для того чтобы помочь уязвимым черным и испанским молодым человекам, была сердитая реакция от много феминистов, включая Глорию Steinem.
Отношения полиции с черной общиной нет единственного вопроса нажимая к передовой линии феминизма основного направления.
После того как пограничный патруль США арестовывал почти 63.000 без сопровождения несовершеннолетних на границе страны юго-западной этот год, иммиграционная реформа отделывала поверхность еще раз - это время как женский вопрос.
Андреа Mercado, сопредседатель мы принадлежим совместно, организация мобилизовывая женщин для иммиграционной реформы, сказали что rebrand вопрос как необходимый для женщин, все ей было нужно сделать было делить рассказы переселенцевых женщин.
«Они говорят для себя,» Mercado сказало.
Когда подавляющее большинство виз занятости дается к [мужские иммигранты], женщины которые приходят с ними выйдены в положение уязвимое к насилию в семье и эксплуатированию.
«Эти рассказы резонируют с организациями женщин,» сказала она.
