Ипсвич 'свинья в резиденции' расквартировывает для продажи
Изображение для дома для продажи в суффольке извлеклось агентами по продаже недвижимости когда оно вытекло оно показало большую свинью в покое в живущей комнате.
На продаже для £120,000, разделенное свойство одн-спальни сидит на частной дороге в Ипсвиче.
Частности отличали изображением живущей комнаты дома - который включил свинью при своя голова отдыхая на settee.
Агенты по продаже недвижимости Connells сказали что свинья в фото была любимчиком домовладельца.
«Однако, фото было положено вверх в ошибку и с тех пор извлекалось,» оратор-женщина для компании сказала.
В частностях для свойства, Connells описало бывший дом встречи как «уникально один дом разделенный спальней.»
Хотя агенство извлекало изображение от своего вебсайта, оно все еще появляется в рекламные материалы.
Продажа дома искрилась интерес на социальных средствах массовой информации, где некоторые запрашивали ли включают свинью в продаже.
