Член комитета Государственной Думы для физических культуры, спорта, и дел молодости и бывшего чемпиона мира, Nikolai Valuev, предлагал предложить бонусы, по вход института более высоко учить, для достигать «подготавливайте для стандартов работы и обороны» (GTO).
Согласно ему, цели будут вообще этими же какие они были во время советских времен: индивидуалы пройти квалифицируя стандарт внутри тяг-поднимают, бежать, и другие тренировки.
Для того чтобы вспомнить, 12 русских территориальных вопроса начнут ввести стандарты GTO в их зонах начиная 1-ого сентября.
Я также предложил предложить школьников, которые прошли GTO, бонусы по вход института высшего образования, Valuev заметил.
Например, немного пунктов смогли быть добавлены к их унифицированному государственному экзамену.
Также предложение для того чтобы предложить дополнительные дни каникул к тем в рабочей силе которые завершают такое же рассмотрение спорт.
