Городок SW Харви имеет свежего миллионера после того как выигрыш Lotto
Игрок lotto Харви в месяце.
Поиск дальше для нового миллионера в Перте юго-западном, при одна удачливая персона принимая домой почти $1,1 миллиона от притяжки lotto ночи субботы.
Newsagency Харви поразило золото в притяжке разделения одного во второй раз в 5 летах, последнем быть $1 миллион в ноябре 2009.
Однако удачливый победитель имеет пока прийти вперед.
Предприниматель магазина Стива переднего сказало что выигрыш создавал жужжание вокруг маленького города на западе Перта южном.
То, о чем толкует весь город и каждое довольно excited.
Мы думали выигрыш как это могло быть близко.
8 победителей WA отпраздновали разделение один выигрывают последний месяц, покрывая с удачливого немногие недели для игроков положения.
На прошлой неделе консервируя игрок Вейл стал одним из 5 миллионеров в августе, следовать выигрышем $7,5 миллиона пары Belmont массивнейшим только немного недель прежде.
Выигрывая пары сыграли игру на 20 лет и сказали выигрыш небездарный они возможность путешествовать мир и купить новый дом.
Миллионер Харви приносит WA до 59 победителей разделения одного на год, подытоживая в почти $85 миллионов.
