Захваченные бойцы от дивизиона Donbass общаются с в областью Донецка.
Зачинщики были обведены вне Ilovaisk.
Их собственные командиры предали их, и множества силы безопасности были убиты под огнем.
Они говорят что те которые выдержали не пошли воевать если они знали о обстановке на данный момент в юговостоке Украины.
Вы могли вызвать 108 пленников удачливый.
Зачинщики от дивизиона Donbass были все еще живы после того как «кровавая баня» они споткнулась в вне Ilovaisk.
Они проводили несколько дней окруженные бойцами от армии народной республики Донецка, по существу покинутой их командирами и властями в Украине.
Когда штабы команды объявили что было возможно выйти «кольцо» через предполагаемо предоставленный коридор, столбец сделал движение.
Но после как раз немного минут, звук раковин и пули смогли быть услышаны от всех направлений.
«Судящ информацией которую они дали мне, мы имели коридор что они шли позволить нам выйти», вспоминаем временный заместитель командира дивизиона, который идет nom-de-guerre, «Lermontov».
Но когда мы начали спустить между Mnogopolye и Chervonoselsk, взаимн огонь приходя от противотанковых управляемых снарядов, системы артиллерии «zushka» ракетные, гранатометы 30mm, автоматические оружия BMD, и маленькие руки начал.
Были 4 корабля путешествуя перед мной и 3 позади, но когда совсем было сказано и было сделано, были только 2 выведенного корабля.
Был ранен офицер вызывая отозваниями как, почти немедленно, не чем 60 человек не были убиты, дюжинами «Lermontov», много из кому позже умерло.
Выдерживая бойцы в настоящее время получают медицинское лечение от очень одних которые пришли убить их.
Теперь, пленники удивлены что эти так называемые «террористы» обрабатывают их хорошо, дающ им еду и медицины.
Тогда как, в отличие, их собственные командиры существенно обманули их, присуждающ им к некоторой смерти.
Мы довольно просто были преданы, они говорят.
Столбец, весь дивизион, был послан к убою.
Aleksei, как много из его товарищей, вызывалось добровольцем соединить дивизиона Donbass, который дали как украинские новости описывали зверства которые предполагаемо причинялись «сепаратистами» в юговосточной Украине.
Здесь, Aleksei в конце концов увидело очень различное изображение.
Его мать была убита в Luhansk, не как раз любым, но украинскими солдатами.
Друг позвонил по телефону мне, и сказал мне что минометный обстрел был в процессе, и что было само правоподобно украинские вооруженные силы страны, повторный подсчёт одно солдат, Aleksei.
После того, я хотел выйти дивизион.
Они не позволили бы нам выйти Ilovaisk, они сказали что мы были окружены.
Я уже пришел к согласованию с моим командиром, и уже написал отчет о разрядки.
Они транспортировали уйму нас прямо от Zurakhovo к Ilovaisk.
Согласно пленникам, 300-350 людей были вставлены в «ловушке» вне Ilovaisk.
Теперь, некоторые из оставшийся в живых впускают что если они смогли повернуть назад время, то они не соединили дивизиона контр-операции при любых обстоятельствах.
Повстанцы врученные над всеми пленниками к силам безопасности DPR.
Каждое из их проверяется для их участия в военных преступлениях.
