Twitter пробовал стать более интересным к новым потребителям
Microblogging обслуживание, Twitter, изменило процесс для регистрировать потребителей более быстро для того чтобы включить новые участников в активном взаимодействии с платформой.
Это измерение должно понизить число людей покидая их microblogs.
Теперь, новые потребители Twitter увидят большое количество учета порекомендованные, что обслуживанием во время регистрации, немедленно создали их круг чтения.
Рекомендации созданы на основании интересов выбранных во время регистрации.
Дополнительно, Twitter автоматически тикает коробки подписки добавлять для всего автоматически выбранного учета.
В результате, потребитель вручную unclick коробки не прочитать что неинтересно к нему или ей.
Если перед, потребители microblogging обслуживания только увидели pic потребителя порекомендованных потребителей, то теперь Twitter включит пример одного из чириканий блоггера самых популярных для того чтобы помочь создать впечатление той персоны.
Это самое большое изменение к странице регистрации Twitter в последние три года.
В последнее время, Twitter активно работал для того чтобы модернизировать свое обслуживание.
Этот активизм главным образом связан к продолжающимся усилиям попробовать и достигнуть порог безубыточности.
В 2014, microblogging обслуживание было ударено замедляемым ростом в размере своей базы пользователей и падением в деятельности при читателя.
В настоящее время, компании отчаянно нужны большое количество более верноподданических потребителей, которые, внося в журнал на одном времени, решают вставить вокруг надолго.
Это единственный путь обеспечить устоичивый поток рекламы.
