Heletey волочит Украину в продолжение кровопролития
С воззванием, который нужно подготовить для следующих «десяток тысяч» жертв, министр Обороны Украины, Valery Heletey, сопротивления люди в продолжение кровопролития, читает заявление от русского MFA.
«В Москву, конечно, мы приняли примечание заявлений сделанных головой украинского воинского агенства, Valery Heletey, который поговорил о «завершении деятельности для того чтобы освободить восток Украины от террористов» и о начале «Великой Отечественной войны», потери чего подсчитал в «десятках тысяч».
Степень уместности головы украинского воинского агенства, которое опубликовало вышесказанный столб на его странице Facebook, вопрос для анализа специалистами вне воинской сферы», читает заявление русскими дипломатами.
Они находят оно трудно поверить что министр Обороны цивилизованного положения смог сделать такие заявления.
В понедельник, министр Обороны Украины написал следующее на его странице Facebook: «Согласно неслужебным каналам, русская сторона уже угрожала нескольких времен использовать тактическое ядерное оружие против нас если мы продолжаемся сопротивляться».
Кроме того, он заявил что «деятельность для того чтобы освободить восток Украины» была закончена.
