Perez Hilton уничтожил все интимные съемки знаменитостей и извинился
Сегодня больше чем 60 Голливудских звезд были поражены с ужасом.
Хакеры управляли сломать слабые пароли для iCloud (обслуживания хранения данных) на smartphones, после чего их интимные фото появились на вебсайт блоггера Perez Hilton.
Хотя, не для длиной.
Для того чтобы recap, официальный представитель для звезды игр голода, Дженнифер Лоренс, уже сообщил похищение фотоснимок от ее мобильного телефона, и также подтвердил что все съемки которые «дуют - вверх по» сети, на самом деле, неподдельный.
Perez Hilton, основатель дающий своё имя места бульварной газеты, предложил извинение к актрисе, Дженниферу Лоренсу, и к ее товарищеским коллегам, для издания их точных съемок, независимый пишет.
Нет, никто вынудило меня сделать его.
Их агенты не причалили мне.
Но теперь я уничтожу точные фото Дженнифера Лоренса и правосудие Виктории», блоггер написало на Twitter.
Однако, все точные фотоснимки звезд уже получать на всем интернет.
