Дэвид Бекхэм получил в аварию моторного транспорта пока пробующ для того чтобы спрятать от папарацци
Дэвид Бекхэм получил в аварию на мотоцикле пока пробующ для того чтобы сохранить от папарацци.
Оно случилось в Лос-Анджелесе на угле бульвара захода солнца.
Великобританский футболист получил с легкого с как раз коммоцией и sprained правой рукой.
Бэкхем вышло салон татуировки где были расположены лагерем папарацци вне ждать его.
Пока пробующ для того чтобы избегать их преследование на мотоцикле, он потерял управление на угле и упал, пишет TMZ, с ссылкой к источникам близко к футболисту.
Все во всех, Бэкхеме получили коммоцию, sprained правую руку, и царапины.
