Аварии Тони Stewart в обмен к следу
Возвращение Тони Stewart к следу кончало только немногого сверх halfway через его гонку на скоростной дороге мотора Атланты.
Stewart ударил стену во второй раз после того как его правая передняя автошина дунула вне на подоле 172, кончающся его ноча.
Stewart управлял его поколоченным автомобилем к гаражу и после этого выходил без говорить к репортерам.
Его руководитель команды Чада Johnston сказал что команда 14 была разочарованна, но теперь начнет сфокусировать на гонке следующих выходных в Ричмонде, Вирджинии.
«Я желаю что мы смогло иметь лучшее усилие и лучшая отделка для его,» Johnston сказал.
Мы пойдем дальше к Ричмонду и надежде мы можем сделать лучше там.
Stewart сперва пошел в стену более в самом начале гонка ночи воскресенья следовать столкновением с Кайлом Busch, требуя работы к правильной позиции его автомобиля.
«Я пошел в сегодня с некоторыми довольно хорошими надеждами заканчивать хорошо,» Johnston сказал, добавляющ, «оно как раз не разработал.»
Вскоре после того вторая авария, автомобиль Stewart была нагружена на hauler и упаковала вверх и подготавливает для того чтобы выйти команду.
Stewart прыгнул 3 гонки чашки спринта NASCAR после его пораженного автомобиля и убил товарищеский водителя в гонке грунтовой дороги в северной части штата Нью-Йорке.
Он решил возвратить на этой неделе, нужный выиграть или на Атланте или следующей гонке на Ричмонде для того чтобы потребовать пятно в гоньбе.
Он возвратил к работе как исследование в трагичный случай который привел к в смерти 20-ти летнего Jr. палаты Кевина, которая шагнула на след для того чтобы противостоять Stewart во время гонки.
Власти сказали пятницу которой зонд в причину аварии будет продолжать по крайней мере другие 2 недели.
Никакое решение не было сделано о будет смотреть на ли Stewart обязанности.
Трехкратный чемпион получил большое приветственное восклицание когда он был введен перед гонкой.
Начинающ в двенадцатом пятне, Stewart побежал в 10 лучших в самом начале гонка, получая как высоко как четвертое.
После этого, на подоле 122 после рестарта, Busch нет.
машина 18 выходить приходить из поворота 2 и грохнула в Stewart, посылая оба автомобиля против стены.
Stewart продолжил но упал назад к двадцать первому.
