Армия в управлении нового правительства Таиланда
Генерал Prayuth (на праве) назначил Pravit Vongsuwan (на левой стороне) к столбу министра Обороны
Военный губернатор и премьер-министр Таиланда, генерал Prayuth chan-ocha объявил состав нового кабинета министров для страны, в котором больше чем треть положений держатся или генералами или отставными генералами.
Члены армии получили ключевые посты: министры Обороны, финансы, иностранные дела, и торговля.
В понедельник, подтвердило Prayuth chan-ocha официально в положении премьер-министра, после официального утверждения королем Таиланда назначения головы промежуточной военной администрации к тому столбу.
60-ти летний военный, который завладел управление страной следовать бескровным переворотом 22-ого мая, был единственным выбранным для столба премьер-министра.
Он был выбран как премьер-министр во время встречи парламента.
Более раньше, назначенная армия членами парламента.
Согласно Prayuth chan-ocha, переворот был единственным путем обеспечить стабильность.
Оно предшествовалось шестимесячными длинными демонстрациями, в которых те протестуя потребовали безропотности премьер-министра правительства, Yingluck Shinawatra.
Официально, Prayuth chan-ocha будет временным премьер-министром, в виду того что руководители армии планируют провести всеобщие выборы в конце 2015.
Однако, заботы которым военачальники планируют консолидировать их силу над страной.
Армия пришла к силе 22-ого мая
против фона полностью парализовыванного гражданского правительства.
Руководители главным образом политических партий подверглись к временному аресту.
Немедленно после захвата власти военачальников, они начали временное арест политиков страны ведущих, включая премьер-министра Yingluck Shinawatra.
Арестованные те включенный нескольким журналистам и общественных деятелей.
Настоящий политический кризис следует свои корни назад до 2006, когда армия извлекла брата Yingluck Shinawatra, Thaksin, от его столба как премьер-министр.
Оба популярны с сельским населением, особенно в северных регионах страны, которая принесла им успех несколько времен на списки избирателей.
Однако, много членов среднего класса и элиты в столице соединили антипровительственное движение, которое виртуально парализовывало страну с ноября 2013.
