бремя налогового обложения владельцев бизнеса Вашингтон-зоны» устанавливает по мере того как экономика отскакивает
Отскакивая экономика значит больше клиентов, более высоких продаж и новых работ.
Оно также значит более высокие налоги.
Налоговые законопроекты положения и местного налога для компаний по всей стране выросли скромно в прошлом году по мере того как восстановление экономики ускорило ход, согласно новому исследованию выпущенному на прошлой неделе, и фирмы Вашингтон-зона было никаким исключением.
Дела района, Мэриленда и Вирджинии совместно оплатили $27,6 миллиарда для того чтобы заявить и местных казны в фискальное 2013, увеличение 3,8 процентов над $26,6 собранного миллиарда в 2012.
Дела» заявляют и налоговые гнеты местного налога в прошлом году расширенные 4,3 процентами, до $671 миллиард, сравненными с 3,9 процентами год перед, и был третьим последовательным годом роста после лет спиной к спине застенчивых счетов в 2009 и 2010.
Налоги взимаемые властями штата подняли на более быстрый зажим, 4,3 проценты, чем местные взимания налогов, 3,9 процента, согласно исследованию, которое было проведено фирмой профессиональных услуг Ernst & Young и центром на обложении положения, группа налоговой политики.
Больше чем половина налогового дохода района, 56 процентов, приходит от налогов на коммерческую деятельность, пока 36 процентов дохода Мэриленда приходит от фирм.
Вирджиния, на 28 процентах, производит наименьшее количество налогового дохода, proportionately, от дела.
Много из роста в налоговом доходе управляется отскоком в значения недвижимости компаниях», исследователя говорят, которые нажали налоги на собственность вверх по 3,7 процентам через этот год после 3 последовательных лет роста процентов sub-1.
Пока большая доля тех увеличений пришла от больших положений как Калифорния, Нью-Йорк и Техас, она кажется, что будет таким же рассказом в области Вашингтона также.
Компании в районе, Мэриленде и Вирджинии совместно разветвили над $10 миллиардов в положении и местных налогах на собственность в прошлом году, вверх по от $9,6 миллиарда в 2012 - год-над-летний рост 4,2 процентов.
Но ясный bounceback в стоимостях имущества не делает почти как много для того чтобы надуть доходы положения и местного налога в Мэриленде, где налоги на собственность составляют к чуть-чуть больше чем пятая часть налоговые законопроекты компаний».
Фирмы Вирджинии и D.C. оплачивают почти половину их налоговых законопроектов положения и местного налога в форме налогов на собственность.
«Что случается в Мэриленде то так много из их свойства, особенно база налогообложения окружая зону D.C., имеется или правительством или некоммерческими организациями, которые не оплачивают налоги на собственность,» сказал Дуглас Lindholm, руководитель центра на обложении положения.
Так Мэриленд принуждается для того чтобы положиться очень более тяжело дальше, например, свои подоходные налоги, который нужно оплатить для таких же обслуживаний вы имеете в других положениях.
Недавний отскок в доходе налога на предпринимательскую деятельность нельзя все приписать к беря рынку недвижимости.
Кажется, что находят доходы дела также на исправлять, согласно данным.
Компании в зоне сообщили налоги на прибыли акционерной компании положения $2,3 миллиарда, вверх по от $2,1 миллиарда в 2012.
Мэриленд собрал $1 миллиард в доходе налога на прибыли акционерной компании, большая часть в зоне.
Пока отклоняющ в таком же направлении, налоговый гнет местного налога на делах не растет на такой же побежке во всех 3 местах.
Процент прироста района был ровн с национальным средним, на 4,3 процентах, пока рост Мэриленда был существенно быстре на 4,9 процентах.
Только Вирджиния вывесила ниже среднего рему налогового законопроекта 4,1 процентов.
Вирджиния имеет самый низкий налог на прибыли акционерной компании безоговорочно 3 подсудностей (которые имеют плоские корпоративные тарифы) на 6 процентах.
Тариф Мэриленда корпоративный 8,25 процента, пока стойки района на относительно высоком 9,975 процентах.
Подобное исследование торговой палатой США ранее в этом году показало что Вирджиния имела более низкое положение и местные налоги на коммерческую деятельность и общий лучший климат налога на предпринимательскую деятельность чем Мэриленд.
Район не был оценен в исследовании.
Несмотря на свое преимущество, Вирджиния смотрит на связанные с конкурентностью трудности от своего соседа к югу.
Северная Каролина недавно подписала законодательство понижая свой корпоративный тариф этот год от 6,9 процентов до 6 процентов, в линии с Вирджинией, и тариф упадет до 5 процентов следующий год.
Если положение продолжается встретить цели дохода в следующем году, то закон смог нажать тариф налога с доходов компании положения как низко как 3 процента к 2017.
Между тем, кажется, что поживают лучше и таким образом оплатить мелкие бизнесы в области Вашингтона больше положение и местных налогов, согласно недавнему исследованию.
Налоги на коммерческую деятельность оплаченные как подоходные налоги предпринимателями мелкого бизнеса - пропуск-через структуру которой большинств мелкие фирмы организованы - в районе, Мэриленде и Вирджинии вздымались 20 процентов в прошлом году до $2,4 миллиарда, гораздо быстре процент прироста чем полно налоги на коммерческую деятельность.
Исследователя говорят что той тенденции и увеличению в налогах на коммерческую деятельность общенародно правоподобно для того чтобы продолжать этот год, с налоговым доходом оборота по продажам для положения и местными правительствами вверх по 6,2 процентам в первое 3/4 из 2014 сравненного с таким же периодом в прошлом году.
Однако, область Вашингтона может запаздывать позади по мере того как замедление в федеральной трате принимает свою пошлину на рынке труда зоны.
