Бронзовый век русского дзюдо
Чемпионаты дзюдо мира, который держат на домашней почве, принесенной команду Россию бронзовые медали 2 серебряные и 7.
Данный эти результаты, русские только дали путь к фаворитам конкуренции главным – объединяйтесь в команду Япония.
Турнир в Челябинске начал в понедельник, при первый день уже принося русской команде серебряную медаль.
Победитель награды был Бесланом Mudranov, который состязался в классе 60kg.
Furthermore, в связанном окончательном бое с Boldbaatar Ganbat от Монголии, результат спички был решен как раз одним штрафом, полученным русским.
Но второй день турнира повернутого вне для того чтобы быть самыми успешными для команды России – 3 медали были выиграны во вторник одном.
Mikhail Pulyaev, состязаясь в классе 66kg людей, достигло серебряной медали, и бронза пошла к Kamal khan-Magomedov.
В окончательном бое, русский пошел вверх против японского 2011 и 2013 чемпиона мира, Masashi Ebinuma.
Khan-Magomedov, теряя к его соотечественнику в четвертьфиналах, успешно сделанный им через repechage и выигранный бронзовой медали.
В турнире 52kg женщин, Наталья Kyzyutina сделало его к третьему пятну на подиуме.
Она потеряла полу-окончательную к чемпиону настоящего мира, Majlinda Kelmendi от Косова, которое состязалось под флагом международной федерации дзюдо в этой конкуренции и успешно защитилось ее название.
В бое для бронзы, Kyzyutina нанесло поражение мамам Yingnan от Китая, но после турнира, она впустила что третье место было нисколько чего она надеялась.
Еще раз, Kelmendi, которое более предыдущий удар Kuzyutina в финальном матче европейских чемпионатов, который стоят как препятствие к дороге русского к золоту.
На третий день турнира в Челябинске, Musa Mogushkov, состязаясь в классе 73kg, добавил другую бронзу для того чтобы объединяться в команду собрание России.
Его оппонент в четвертьфиналах был Виктором Skovortsov, бывшим представителем Молдавии которая теперь состязается для команды ОАЭ.
Но с другой стороны, выигранное русское 2 боям и пошло призером.
Mogushkov вписало домашние чемпионаты с раненой лодыжкой, которую он планирует реабилитировать в ближайшее время, и почему он примет пролом от состязаться.
Что касается бывший-молдавского конкурента, Skvortsov, колодец он выиграл бронзовая медаль в этом турнире.
Интересно, его другой соотечественник, Иван Remarenko, которое также приняло на спортивное подданство от ОАЭ, также закончил его конкуренцию в классе 100kg с бронзовой медалью.
Четвертый день WC 2014 также принес русским одну бронзу, выигранную Иваном Nifontov в классе 81kg.
В трудном полу-окончательном бое, он выиграл против француза, Alain Schmitt, в результате штрафа против его оппонента.
В пятницу, 3 группы в составе медали были вверх для самосхватов на турнире, но русские, согласно традиции, были ограничены до как раз одна бронза в турнире класса 90kg людей.
Получатель был Kirill Voprosov, но гарантировали, что выиграла команда Россия это медаль: его оппонент в выпускных экзаменах repechage был соотечественником, Kirill Denisov.
Однако, фактический бой никогда не держался: Оппонент Voprosov не мог идти вне на циновку дзюдо в результате ушиба.
Бронза людей также была выиграна хозяин поля на шестой день конкуренции – было добавлено к собранию команды Renat Saidov, которое состязалось в излишек классе 100kg.
Он достиг чистого выигрыша в выпускных экзаменах repechage против бразильянина, Дэвида Moura.
Таким образом закончил индивидуальную часть чемпионатов мира.
В воскресенье, последний день турнира в Челябинске, названия чемпионов мира в конкуренциях команды были вверх для самосхватов.
Обе команды русского – люди и женщины – были среди верхних соперников для награды, но, как в индивидуальных конкуренциях, вещей не разработали для представителей более справедливого секса – они не достигли никаких медалей.
Но русские мужские judokas выиграли серебр команды.
В решая спичке с тяжелыми боями сражения с счетом 2-3, они дали вверх первое место к фаворитам конкуренции – объединяйтесь в команду Япония.
Кроме того, команда Россия водила 2-0 после победы чистого боя khan-Magomedov и выигрыша возврата Денисом Yartsev (в классе 73kg).
Однако, в более тяжелых весовых категориях, Мурат Khabachirov (81), Magomed Magomedov (90), и Aslan Kambiev (100) не могли нанести поражение их японским оппонентам.
Такой же сценарий сыграл вне в спичке бронзовой медали турнира женщин, где русская команда, водя 2-0, закончилась вверх по терять 2-3 к японцу.
Русский президент, Владимир Путин, присутствовал на конкуренциях команды в Челябинске, и поздравлял команду людей при их серебряная медаль следовать заключением турнира.
«Второе место очень почетно, но я хочу сказать что он был очевиден вы смог пойти чемпионами, Путин сказал согласно Ria Novosti.
Потерять к японцу, пионеры дзюдо – никакой стыд в этом.
Но я уверенно что вы также способны бить их.
Представление России команды на чемпионатах мира на домашней почве находилось лучше чем показ last year на конкуренциях подобного калибра, который держат в Рио-де-Жанейро.
В это время, русская команда только управляла получить 3 медали под своим поясом – одна серебр и бронза 2.
Кроме того, этот турнир держался без чемпионов олимпийца, Arsen Galstyan и Mansur Isaev.
Конечно, мы все большие maximalists.
Да, мы хотим золотые медали.
Но позвольте нам вспомните что если персона кончается вверх в верхние 8 из олимпийского цикла, то они учтены соперником для олимпийского медали.
Особенно, в типе спорта полюбите дзюдо», русский министр спорта, Vitaly Mutko, сказал в суммировать турнир, как сообщено пресс-службой для чемпионатов.
Как предсказано, команда Япония пришла вне на верхнюю часть в Челябинске, выигрывая 11 медаль различного значения, 5 чего повернутый вне для того чтобы быть золотом.
Следующие чемпионаты мира будут держаться следующее лето в Астане.
Вы можете найти больше информация, новости, и статистик на странице спорт лета.
