Семья рек Джоан держа 'наши пальцы пересеченный'
Реки Джоан обморочны с ее прибытия 3 дня тому назад на больнице Нью-Йорка, но ее выраженной дочерью надежды сегодня которую 81-ти летний комедийный актер возьмет от ее болезни.
«Спасибо за ваши продолжаемые влюбленность и поддержка,» Мелисса Река сказало в заявлении сегодня.
Мы держим наши пальцы пересеченный.
Ее мать приехала на больницу четверг горы Синай после того как аварийный вызов что она находилась в остановке сердечной деятельности на верхней клинике Ист-Сайд, эндоскопия Yorkville, источники сказал.
Доктора преднамеренно держат ее успокаиванный и под тщательным наблюдением до тех пор пока они не будут удобне с ее состоянием, которое остается «серьезным.»
Реакция широко распространённый, включая подавляющую онлайн поддержку от подобий Дональд Трамп, Montel Williams и Келли Ripa.
