Короля могут сделать его все
Дебютный альбом на-продажи now группой, королевская кровь – новая надежда для великобританского утеса – принимал дуо утеса от ночных клубов прямо в стадионы.
Королевское дуо крови имеет только находиться на этапе на год, но они уже управляли заработать выставление для награды музыки BBC, путешествие как поступок отверстия для обезьян арктики, и получают посещение от одного и единственную страницу Джимми в уборной на их концерте Нью-Йорка.
Их само-озаглавленный дебютный альбом уже получал 100 тысяч пре-заказы несколько месяцев впереди своего отпуска, и контракт для своего распределения принадлежит до один из главных ярлыков – музыка Warner.
Данный огорченное положение настоящей музыкальной индустрии, эта ситуация довольно замечательна; в конце концов мы не говорим о следующем Lana Del Rey или вашей бег---мельнице, сладостн звучащем представителе «нового R&B», а о выглядящем унылый дуо британцев которое играет с таким уровнем тома и интенсивности которая нет в моде для несколько десятилетьего.
Общий, данный все упомянутое выше, ожидания для первого альбома были в частности высоко- и они полно были оправданы уже.
Дуо выбрало их имя, котором вплоть до настоящего времени одно могло только ожидать некоторые отчаянные длинн-с волосами metalheads для того чтобы принять на, для серьезного основания: ясно что они чувствуют если кровь королей бежит в их венах.
Здесь, мы конечно говорим главным образом о героях от предыдущего уровня, Зеппелина приведенного: как раз как большая четверка, королевская кровь делала им их цель для того чтобы трясти вверх застойную кровь великобританского утеса, принимая ее к новым высотам.
Пока оно вероятно все еще слишком предыдущий для того чтобы прогнозировать успех этого предприятия, оно слишком не предыдущий для того чтобы сделать некоторые прогнозы.
10 песен положенных вне над 30-что-то рассчитают поминутно нет так много демонстрации феноменального compositional таланта, по мере того как они уверенно и сильное объявление такой цели.
Невозможно отказать заслуги некоторых следов: например, руководство одиночное, «из черноты», стоит вне в то одном вспоминает его не для своей мелодической линии, но для свой барабанить.
Музыканты в шутку говорят что эта песня легче для того чтобы выстучать вне удар чем спеть.
Также стоимость определяя вне поровну мощного «маленького изверга» и состава показателя заключительного, «лучшие незнакомцы», с шейкспировкой ссылкой в своем названии.
Пока правда к понятию что каждая из этих песен звучало большой на партии для вентиляторов тяжелого рока, играя их спина к спине они начнут сливать в больше или меньше равномерного холста.
Это нет обязательно плохой вещи, а довольно довольно противоположности.
Прочность королевской крови что они не пробуют пойти следующими Lennon или McCartney (они были бы правоподобными обозначенные как наследники Motörhead), но они приносили много дуо утеса из indie гетто клуба.
Их музыка, несмотря на некоторое разнообразие, сделана для стадионов, тогда как, в местах которые значены для чем пара тысяча людей, они чувствуют заметно тесными.
Секрет, в части, в ухищренной пользе баса, который вытесняет традиционное место гитары – метод который был pioneered белыми нашивками в начале 2000s.
По общему признанию, оно не только о аппаратурах, но также в очень подходе к составу песен.
Члены ретро движения утеса в 2000s, с большой трудностью, нажали за парадигмой postmodernist, и, с большим нежеланием, двинули для того чтобы вызвать не как раз подражателями, но независимые творческие реальности.
Королевская кровь уже звучит настолько беззастенчивой и мощной которой такой привод помогает к успешно маскировке некоторому из repetitiveness и bullheadedness музыкального материала.
В конце концов кто сказало что утес должен быть умен?
