Больше чем 330 человек, включая 186 детей, умерли в результате теракта совершенного в 2004.
Больше чем 800 человек были раненый.
Мы проводили несколько дней в Беслане.
Мы поговорили с заложниками которые выдержали – большинство из них теперь студенты университета, с родителями жертв, с смотрителем города кладбища ангелов, Рэймона Kaspolatov, и с головой матерей комитета Беслана, Сусанна Dudieva, которая принимать спецоперация с членами EMERCOM, говорит нашему корреспонденту для нашего раздела «общества», Elizaveta Antonova, которое работает на специальном проекте.
Уже возвращающ к Москве, мы встречали с Aslambek Aslakhanov, которое было советником президента для северного Кавказа 10 лет назад и переговоров приведенных с террористами, так же, как с офицером от «v» отдела русского FSB, Vyacheslav Bocharov».
Что в частности сотрясло меня во время моего времени работая на этом вопросе было тем казалось, если те 10 лет не пришли пройти в Беслан.
Этот вопрос весьма тягостен для любого которое имеет даже самое небольшое соединение к нему, и люди очень вынуждены поговорить о что случилось.
Впечатления от отключения очень беспокоят.
Но мы не можем забыть Беслан, и я надеюсь что мы преуспевали в нашей задаче», Antonova сказало.
Специальный проект был подготовлен студией дизайна infographics удерживания Rambler & Co, которое работало как часть компании с весны этого года.
Предыдущие специальные проекты были предназначены к первой мировой войне и годовщине 15 год времени Владимира Путина в силе.
