Участник возможности ведра льда вывихивает ее челюсть
Isabelle Roberts от в Великобритании крикнул настолько трудный пока замерзая вода была полита над ее головой что она повредила структуру косточки ее стороны.
Эта возможность ведра льда пошла тягостно неправильно.
Женщина была госпитализирована после кричащего поэтому крепко во время возможности ведра льда, то она вывихнула ее челюсть.
Isabelle Roberts крикнул настолько яростно пока замерзая вода была полита над ее головой что она повредила структуру ее стороны.
«Вода была настолько холодна поэтому я screamed, но по мере того как я сделал его моя челюсть как раз начатая для того чтобы вставить,» она сказала зеркало.
Вода со льдом полита над 20 год-старым.
Isabelle Roberts за моменты до аварии
Я попробовал закрыть мой рот но он не закрыл бы, он было заперт, и после этого я пришел к осуществлению которое что-то было вверх.
После этого мои мама и сестра пришли к осуществлению и они начали намочить, но я должен быть спешен к a & E.
20-ти летнее, от Великобритании, было принято к больнице для того чтобы иметь ее челюсть перемещенную после принимать вирусный крейз во вторник.
Зажим был ощущением интернета, был, который делят тысячами времен на Facebook и twitter.
