Повстанцы перенесли больше чем 400 пленников к украинским силам
Армия Novorossiya подтверждает что они снимала вниз с украинца Su-27, и ошибается враг для нарушать согласование прекращения огня
На 10:00 1-ого сентября, повстанцы перенесли 402 пленника к украинской стороне, 72 чего был раненый, так же, как телам обслуживающих персоналов 35 мертвых.
Это было сообщено к Интерфаксу представителем пресс-службы для армии Novorossiya.
Он добавил то: «Su-27, которое было в нарушение согласование прекращения огня, было снято вниз около Mereshka силами противовоздушнаяа оборона».
Согласно осведомителю агенства, украинская сторона использовала военные запасы группы, которые запрещены под международными конвенциями, во время бомбардировки авиапорта Luhansk.
Пресс-служба представитель заметил что, ночью, повстанцы управляла повредить 2 украинских вертолета военновоздушной силы на одной из взлётно-посадочных полос, так же, как разрушает 2 бронированных корабля и 2 тайника оружий.
«Враждебные потери составляли к как очень как 100 убитых и раненых, пока 13 переданные как пленники», представитель от резюмированных штабов штата.
Интерфакс не может подтвердить эту информацию с украинскими источниками.
В воскресенье, вооруженные группы в составе «республики людей» Donbass объявили переход 223 захваченных обслуживающих персоналов и солдат украинской национальной гвардии к украинской стороне в соответствии с рамками прекращения огня.
В то же самое время, что ноча, согласно информации от армии Novorossiya, армия DPR «противоречила попытку членами национальной гвардии, в нарушение ранее, который достигли согласования, извлечь тяжелое оборудование от обведенной области».
Затем, повстанцы сообщили разрушение 2 танков и 2 кораблей боя пехоты, захват 6 танков, и разоружать 198 обслуживающих персоналов в типа сбей и беги сражении.
Согласно информации от штата размещает штаб, общие враждебные потери на той ноче на всех фронтах (Донецке, Luhansk, Mariupol) подытожил 5 танков, 8 подготовленных кораблей, и больше чем 120 убитые и раненые
В конце прошлой недели, повстанцы обвели большую группу в составе украинские обслуживающие персоналы близрасположенное Ilovaisk в области Донецка.
Президент России, Владимир Путин, спросил руководство «народных республик» для того чтобы позволить обслуживающим персоналам из облегания.
DPR согласилось к этой уступке при условии, что враждебная сдача их оружия и боеприпасы.
Первые нескольк дюжина обслуживающих персоналов начали к бордюру их оружия на общинах на в субботу утром.
Согласно командиру который был обведен дивизионом обороны Donbass украинской территориальной, Semyon Semyonchenko, другое 14 человек избегало от «провокации» на в воскресенье ночью.
Semyonchenko написало на его странице Facebook что раненые украинцы «держатся плененный 137th полком 32nd разделения и девятой бригады танка Российской Федерации», где они обрабатывается хорошо.
Что говорил, MFA России и министерство обороны откажите заявления сделало украинскими солдатами и НАТО о присутсвии русских отрывов в Украине.
