Умные пути сохранить на учебниках коллежа
С ценой учебников коллежа перегоняя $1.000 год для много студентов, скоро-к-был второкурсница Matt Шредер пришло вверх с умным путем уравновесить цены.
Он разработал систему книг подержания от upperclassmen, предлагая номинальную компенсацию для того чтобы получить, что их задержал продать их назад.
«Моя книга расчета которая обычно стоит $180, я получил на семестр для $10 и печенье цыпленока-fil-,» говорит Шредер, 19, которое присутствует на коллеже договорённости в Georgia.
Необходимые тексты на его последний семестр стоили бы $430, он говорит.
Он потратил $120.
Совет колледжа говорит что средний студент потратит больше чем $1.200 год на учебниках и школьных принадлежностях, но студенты имеют разнообразие варианты для управлять этими ценами.
Онлайн выходы и творческие подходы как Шредер все больше и больше идти-к выборам для студентов.
Арендовать учебники на подъеме, позволяющ студентам использовать книгу на семестр, часто на значительно скидке к покупать.
Neebo Inc, которое приводится в действие больше чем 250 bookstores кампуса, говорит что прокаты учебник удваивает с 2011.
Исследование индустрии показывает что было арендовано около 1/4 из книг на bookstores коллежа в этом прошлом семестре весны, говорит вице-президенту Trevor Мейеру Neebo.
Чем половина всех текстов куплены на bookstores кампуса, согласно национальной ассоциации торговой ассоциации магазинов коллежа.
Здесь 101 на самых лучших путях вести счет дело.
Покупать онлайн
Некоторые цены новой книги могут быть 1/3 из чего вы могли считать на bookstore кампуса если вы идете онлайн.
Девятый вариант «расчета» Рон Larson, Брюс Edwards, и Робертом Hostetler носит прейскурантную цену почти $290 но может быть купленные новыми для $239,99 на розничном торговце Chegg.com учебника специальности.
Используемое приобретение
Если вы не помните примечания других людей или носку и разрыв, то используемые тексты хороший вариант.
«Расчет» продает для $93,49 используемого на Chegg.com.
Matt Casaday, 25, старший в университете Бригама Янга, говорит что он оплатило 42 цента на Amazon.com для используемого экземпляра «стратегических решений средств массовой информации: Понимать конец дела дела рекламы.»
Книга продавала для $48 нового.
Преподаватели любят Ingrid Bracey, директор университета Массачусетса на коллеже Амхорста без стен, предлагают проверку студентов с их профессорами для того чтобы увидеть если предыдущие варианты приемлемы.
Иногда обновления не уместны к classwork.
Если так, старые варианты можно часто находить для крошечной части цены самой последней версии.
Кроме Chegg и Амазонки, Half.com eBay Inc популярная альтернатива для используемых книг.
Арендовать
Арендовать ваши учебники стоимость рассматривая если вы позаботитесь разумный о они, то, вы вспоминает возвратить их и вы не заботите к собственному они после того как вы завершаете класс.
Вы можете сохранить больше чем 80 процентов цены покупать книгу новую.
Например, студент смог арендовать «расчет» для длины семестра для около $20.
Знать правила магазина вы арендуете от, включая все штрафы вы смогли быть определены для принимать примечания, выделять, или носку и разрыв.
Съемщик, остерегается: Если вы не сумеете возвратить книгу, то штрафы могут фактически превысить цену покупать ее новую.
E-книги
Получать e-книги вместо традиционных текстов другой вариант.
Иногда те книги существенно арендованы путем обеспечивать электронную лицензию на специфический период от раздатчиков как Amazon.com, Chegg и Barnes & Noble Inc.
Chegg арендует «расчет» на 6 месяцев для около $61.
Bracey говорит что студенты в классах литературы может часто находить самые лучшие торговые сделки в виду того что много классик теперь доступны загрузить бесплатно, пока тексты науки и проектировать могут быть весьма дорогими.
Независимо от того, какой, ходите по магазинам вокруг.
Джо Gault, 29, которое около войти юридическое высшее учебное заведение Pepperdine, рекомендует использовать номер ISBN для того чтобы оценить книги в виду того что он обеспечивает вы ходит по магазинам для правого текста.
Перед приказывать онлайн, Gault говорит, уверенный проверить если книга фактически в запасе.
Он выучил тот урок трудный путь.
Книга он купил былаприказана на 4 недели, и он закончился вверх по оплачивать полное цену на bookstore коллежа.
