Почему попечители галактики не смогли сохранить кассовый сбор
Expendables 3 Sylvester Stallone делали назад меньше чем $30 миллионов своего бюджета $90 миллионов в США, пока город греха: Дама, который нужно убить для делала назад только $12 миллиона своего бюджета $70 миллионов.
Лента секса корабля Камерона Diaz приняла только $14,6 миллиона в своих выходных отверстия, пока фильмы детей как как натренировать вашего дракона 2 также показывают disappointing возвращения кассового сбора.
Статья от кинокритика Robbie Collin телеграфа показывает что, когда это прибывает в кино детей, низкое качество сами фильмов могло быть обвинить.
Collin вызвало 2014 «худший» год но для фильмов детей, и описало как натренировать вашего дракона 2 как просто «функциональное» продолжение фантазии.
Но когда это прибывает в фильмом сооруженным на немножко более старом рынке, оно кажется что вопрос не мог обязательно лежать с качеством сами фильмов.
В июле, еженедельник развлечений сравнил среднее CinemaScore и оценки Metacritic на каждое лето выпускают играть в по крайней мере праздник и 20-ое июля Дня памяти погибших в войнах 2.000 маев экранов, на 2013 и на этот год.
Результаты, которые принимают мнение как аудиторий, так и кинокритиков кино во внимание, предлагают что урожай этого года фильмов ударов подобного last year калибра.
Некоторые комментаторы предлагали что изменяя привычки просмотра и увеличенная популярность сети течь обслуживания как Netflix могут быть обвинить.
Директор Джон Favreau, который в настоящее время работает на фильме книги джунглей Дисней будущем, сказал репортера Голливуда вебсайта: «Я думаю что времена изменяет.»
Мы должны подтвердить то и не попробовать погнать что использовало для того чтобы быть.
В отличие от резкого падения кассового сбора Голливуда настоящего, Netflix недавно увидело, что доход от своего сервиса информационного наполнения течь достиг $1.2bn, почти удваивая диаграмму last year $837m.
Прошлым летом, директор Стивен Спилберг критиковал студии для полагаться слишком много на франшизах комика, и предсказал Голливуд «встряску.»
В свете настоящего спада, некоторые комментаторы спорят что его суровое пророчество может держать некоторую правду к нему.
С комплектом лета 2015, который нужно ввести в шифере потенциальных больших ударов кассового сбора, включая мстителей: Время Ultron, миньонов и юрского мира, другие диаграммы внутри киноиндустрия чувствует более оптимистическим.
Производитель Simon Kinberg X-людей недавно описал падение в выручке кассового сбора как просто «циклический,» говорящ репортера Голливуда: «Следующее лето будет самым большим летом кассового сбора в истории, и никто будет тревожиться о деле.»
