Санкции еды нет пугающих предпринимателей кавказских и центральных азиатских установок, но для европейских и японских ресторанов, русские поставщики кошмар.
Вообще, сфера услуг еды все еще предпочитает заменить запрещенный импорт не с товарами от России, но довольно от Латинской Америки, Израиля, и Китая.
«Более лучшее съесть светл-замаринованные огурцы, чем плохая моццарелла», плачи Mariano Valerio, шеф-повар на ресторане Barlotti итальянском, в отношении качества сыров его поставщики предлагает ему вместо итальянки одни.
Моццарелла и сыр burrata побежали-вне на ресторане перво- они имеют короткий срок годности при хранении.
Резервы пармезана продолжать для других пар месяцев.
Чего сделайте?
Переключите к русским продуктам?
В 2005, я пошел к рынку Dorogomilosky.
Mariano Valerio делает такую сторону, то ясно: shocking памяти никогда не выходили он.
Мясо сидело вне на тележках как раз 30 сантиметров от пола!
Были коты там!
Крысы!
То когда я сказал что мы никогда не покупали что-нибудь для нашего ресторана от русских рынков.
Я не знаю, возможно вещи полностью изменял там.
Но на этой неделе, я был послан некоторыми рыбами на appro от Дальнего востока.
И оно повернуло вне для того чтобы быть тухлый!
Я сказал что я даже не хотел поговорить с персоной которая послала ее к нам.
Valerio удивлен что много вещей которые общие в Италии редкость для русского производителя.
Несколько лет тому назад, я был в положении где мне было нужно купить русскую говядину.
В Италии, мясо повешено в холодной комнате на 10 дней на температуре 1 до 2 °C.
Для этого нужно повиснуть там для того чтобы стать нежный, так, что мышцы ослабят.
Я сделал весь это с местным мясом.
После этого, они спросили бы мне: куда вы получили такое нежное мясо?
Я сказал бы: это фактически ваше русское мясо!
Почему любое не делает это здесь?
Прогулка 5-минуты от Barlotti, в кухне французского ресторана, пивная больше всего, виды список стопа тот показывает которые детали из запаса: Французские устрицы, мальчишка моря.
Шеф-повар на пивной большинств ресторан и бар Strelka, Triguel Regis, как не пессимистический как Valerio: они уже заменяли устриц от Франции с устрицами от Турции, и вместо французских сыров, ресторан купит швейцарцам одними.
Однако, Regis получает более эмоциональным когда переговор поворачивает к русским поставщикам: «200 рублевок для цветной капусты!
Я спрашиваю: «Почему? На какие земли оно стоило то очень?»
Они отвечают мне: «Нам нужно сделать прожитие слишком».
Но та цветная капуста не должна стоить больше чем 80 рублевок!
Мы покупаем устрицам от Дальнего востока по весу, и они живете на 15-20 лет, но можете вы представить наскольконасколько их раковины весят?
На том цене, они действительно супер деликатес.
Оно кажется что русские поставщики один из главным образом источников ужаса для чужих шеф-поваров.
Типичный рассказ: «Все было отлично на первые 3 месяца и после этого качество драматически просклоняло».
Главным образом жалобы: Русские поставщики не могут вытерпеть последовательные количества и качество.
Много европейских ресторанов не знают чего они сделают когда их бег-вне резервов сыра
Фото: Aleksandr Miridonov, Kommersant
Меню санкций
6-ого августа, Владимир Путин подписал декрет на применении некоторых экономических измерений обеспечить безопасность России, которые главным образом ссылаются к санкциям еды.
Запрещен импорт говядины, свинины, мяса домашней птицы и субпродуктов, гастронома мяса, рыб, моллюска, молока, югурта, творога, сыров, овощей, плодоовощ, гаек, kielbasa, и сиропов сахара в страну.
Игра чехарды начинала между ресторанами и поставщиками: цены для продуктов питания поднимали, и они должны срочно искать соответствующие продукты от других стран.
Это имеет наиболее значительно трогнутые дорогие рестораны которые исключительно служат французская, итальянская, и испанская кухня, и импортирует их товары сразу от их «домашних» стран.
Сфера услуг еды сделать альтернативные расположения в прошлом.
Например, в начале 2014, Rosselkhoznadzor запретило импорт австралийской говядины, и, год раньше который, американское и канадское мясо.
Вместо этого, поставщики установили поставки говядины от Аргентины, Уругвая, и Новой Зеландии.
Но санкции лета 2014 поворачивали вне для того чтобы быть гораздо больше серьезны.
Однако, 20-ого августа, премьер-министр Dmitry Medvedev одобрил поправкы к президентскому декрету, который извлекает семг младенца атлантические и форель, безлактозное молоко, засаживая картошки, сладостную мозоль, горохи, и луки для засаживать от запрета.
Valerio итальянка надеется что санкции будут ослабленные даже дальнейшими.
В то же время, часть индустрии ресторана ждет в положении неопределенности.
Согласно данным от компании, Восток-Zapad, один из самых больших поставщиков участка HORECA, доля импортированных продуктов в наградном этапе рынка составлял к как очень как 70%.
«Дорогие рестораны изменить их меню для приспособления с какие местные фермеры и другие страны производите, говорят Sergei Mironov, реставратору и предпринимателю агенства Reskonsalt.
Если шеф-повар талантлив, то не должно быть проблемой для их.
Но, мы только имеем очень немногих шеф-поваров как это, и подготовка нового меню смогла принять 2 или 3 месяцы.
Triguel от ресторана, пивная больше всего, готово для этого: он покинуть 10-15% из его блюд, и все еще перерабатывает половину меню.
Рестораны которые предлагают кухню фьюжн уже начинают заменить их блюда, например, stroganoff говядины вместо мраморизованного бифштекса, говорят Sergei Mironov.
«Сыры от Европы можно заменить с русскими и белорусскими сырами, и сырами от Сербии, Аргентины, Туниса, и Чили, списков Oksana Glibchuk, представителя от компании Востока-Zapad.
Сливк и молочные продучты от Европы имеют эквиваленты в России и Беларуси.
Цыпленка от США можно заменить с цыпленком от России и Беларуси, и семгами и семгами лета от Норвегии – с семгами, семгами лета, и форелью от Беларуси и Чили.
Отсутствие Европейск-произведенных овощей и плодоовощей может быть возмещено отечественно произведенными товарами, и предложениями от Сербии, Молдавии, и Китая.
Согласно Mironov, будет легче для сетей ресторанов низк-конца отрегулировать чем для наградного участка: оно сомнителен что они часто посещаны знатками еды которые способны находить разницу между итальянской моццареллой и русским одним.
Хотя, будет трудно для установок проекта Ginza, он рассматривает.
Проект Ginza имеет нескольк дюжину ресторанов под различными брендами и с их собственными меню.
Изменять это примет огромное время», Mironov говорит.
Ginza просклоняло прокомментировать, цитирующ отсутствие предпринимателей от страны.
Предприниматели кафе которые предлагают кавказскую и центральную азиатскую кухню подчеркивают что продукты питания от бывших советских республик более ароматичны чем европеец одни
Но много ресторанов которые чуть-чуть повлияны на санкциями.
Это включает установки с кухней от СНГ стран: Грузинский, узбекский, армянский, и азербаиджанец.
«Нет всех дорогих ингридиентов в грузинский варить, не говорят Khatuna Kolbaya, предпринимателя грузинского ресторана, Saperavi, и кафе, Vai я!.
Весь из наших сыров произведены в России, филе цыпленка основание для много из наших блюд, и мы не используем экзотические зеленые цвета».
От пока, никакие из установок Kolbaya извлекали одиночное блюдо от их меню.
Санкции также никакое беспокойство к Timur Lansky, предпринимателю Chaikhona N1, которое служит узбекская кухня: он только переключить к овечке от Новой Зеландии.
Если Россия может установить импорт от Узбекистана, Азербайджана, и Казахстана, то мы будем даже лучше, по мере того как он будет даже более дешев для нас чем импорт от Европы, он говорим.
Возможно получить более дешевые стейк филе, овечку, томаты, огурцы, и плодоовощ от СНГ.
Кроме того, товары импортированные от Средней Азии лучше чем «пластмасса» от Италии, Испании, и Турции.
Каждое знает что узбекские томаты очень вкусный и сладостны.
Никто говорит то о испанском языке одни.
После введения санкций, представитель от министерства Узбекистана земледелия и водные ресурсы, Olimboy Artykov, объявили планы для того чтобы удвоить экспорт продуктов фрукта и овоща к России к 2016.
Беларусь и Казахстан объявили их намерение заменить европейский импорт к России почти немедленно после введения санкций.
Рестораны фаст-фуда которые ответили к обзору Kommersant-Dengi были также справедливо спокойный о ситуации.
Пресс-служба McDonald объявила что их локализация превышает 85% и что цепь работает с 160 русскими поставщиками.
Согласно Татьяне Bogdanova, голова отдела управления поставками для метро России, покупки цепи около 80% своих продовольственных ресурсов в России, хотя временные затруднения, связанные с поставкой овощей и увеличивая ценами для мясных продуктов которые произведены используя импортированные материалы, могут возникнуть.
На Teremok, «санкционированные товары» вообще определяли не больше чем 4%.
Санкции также не влияли на дом лапши Wokker.
KFC, Burger King, и Kroshka Kartoshka не ответили к обзору Kommersant-Dengi, однако, другие участники рынка подтверждают что уровень Burger King локализации значительно более низок чем McDonald.
В отсутствии норвежских рыб, реставраторы более правоподобны для того чтобы купить чилийским рыбам чем те от Дальнего востока России
B (u) y one собственные розовые семги
В то же время, реставраторы жалуются что, в результате увеличивая требования, цены поднимают даже на местные товары.
«Цены товаров для Grabli шли вверх средним 10-15%, и для итальянского ресторана, вишня Mio, они удваивали», говорят реставратора римское Rozhnikovsky.
Даже в грузинских ресторанах, основная цена блюд увеличит 5-10%, Kolbaya подтверждает.
Восток-Zapad не противоречит: «Например, белорусские молочные продучты увеличивали в цене 10-15% с начала августа».
«Бразильские поставщики увеличили цены на свинине почти двукратным, жалуются Sergei Rak, ассистентский генеральный директор Stardogs.
Ноги цыпленка шли вверх в цену 35%.
Мы ждем цены от Китая; возможно они охладят вниз бразильские hotheads.
В ближайшее время, Stardogs пойдет вперед с запланированным увеличением 8% в своих ценах.
Прямо сейчас нет очень желательное время поднять цены, Rak говорит.
Согласно статистик, рост дохода в сфере услуг еды был только 1,8% для вторая четверти 2014.
Это самая низкая диаграмма с 2010.
Розничные цены будут продолжаться поднять, он впускает, но не ясно как быстро: большинство реставраторов уже запасает-вверх на товарах на следующие 2 месяца, в надежде на ехать вне зыбкост в покупательных ценах.
Но никто знает какие вещи будут как 2 месяца отныне.
На квадрате перед здание муниципалитетом Москвы, множества шатры украшенные растительностью и деревьями.
В центре, этап где музыканты играют вальс.
Фестиваль региональной еды с именем «давно пора потехи, который нужно съесть».
«Фактически, мы планировали на иметь торжество местной еды в течение некоторого времени, и теперь, с санкциями, мы поспешили для того чтобы положить фестиваль совместно», говорим один из организаторов.
На стороне этапа с музыкантами, греческий шеф-повар, Anastas, подготавливает салат от макарон и домодельных помадок; во время недели была мастерская о том, как подготовить борщ с caramelized яблоками.
Все сделано от русских товаров, организаторы заверяет.
В шатрах, выставка на достижениях русской национальной экономики.
Мед от Bashkiria, северного оленя от Salekhard, овощей от положения Ленина обрабатывает землю вне Москвы, сыров итальянкой Russified, Джэй Klouz.
«Семг для ресторанов можно легко заменить с различной рыбой от salmon семьи от Дальнего востока, говорят предпринимателю стойла рыб, наших людей, Filipp Galkin.
Мы улавливаем все виды семг: Sockeye, приятель, Coho, пинк, и чинук – «король семг».
Конечно, они как не наварны как норвежские семги, потому что они одичалые рыбы.
Норвежские семги фактически продукт аквакультуры.
Вы можете схватить его с вашими руками и оно даже не извивается.
Но вы не могли бы держать наши семг от Дальнего востока в ваших руках.
Только установка без всех определенных претензий была бы охотно готова заменить итальянскую моццареллу с отечественное одним
В витринном шкафе в его шатре, креветка с чтением «Магаданом» бирки, треска, omul, muksun, и мидии от Крыма, и scallops от Дальнего востока.
Galkin уверено что давно уже пора переключить к рыбам от Дальнего востока.
Согласно статистик, ежегодный вылов рыбы в России на 2013 был больше mln чем 4. тонны, с значительной частью рыб уловили быть посланным к Японии, Корее, и даже США.
Импорт рыб для 2013 подытоженного около 800 Вы. тонны.
Наш стойл людей работает с 2012, продающ рыб до своя на-линия магазин, и уже поставлял рестораны дюжины и половины, включая простые вещи, перед введением санкций.
Теперь, Galkin получало запросы от других 15 ресторанов.
Вы можете сделать очень такие же суши от наших рыб, он говорит excitedly.
Мы положили наши мозги на полку и попробовали вне различные рецепты.
Теперь мы продаем стоимость миллиона рублевок суш в месяц до наша на-линия магазин.
Наша рыба несколькими времен более менее дорогая и обязанность поставки не больше чем 15 рублевок в килограмм.
Для того чтобы ручаться для его изделий, Galkin подготавливает крен Филадельфии с семгами приятеля для меня для того чтобы попробовать на его стойле.
В отличие от кренов сделанных с атлантическими семгами, эти одни принимают более длиной к жеванию, но знание что это наша рыба, наша собственная отечественная рыба, дает одному прочность для того чтобы сделать его.
На на-линии магазине наших людей даже крены сделанные с палтусом и окунем океана.
Бары суш, однако, предпочитают заменить норвежские семг с чилийским разнообразием.
Galkin белит этот до шеф-поваров мелом которые слишком ленивы для того чтобы прийти вверх с новыми рецептами используя рыб от Дальнего востока.
«До сих пор, наши поставщики не предлагали нам русских рыб», Dmitry Evseev, предприниматель бара Killfish, предложений его объяснение.
Подобная ситуация с другими продуктами питания: Русские производители смогли очень хлынуться заполнение эти теперь вакантные ниши, но оно не случается.
Согласно основателю и совладельцу проекта LavkaLavka, Борис Akimov, прямо сейчас, одно может поговорить больше о замещении импорта от Европы и Америки с импортом от Китая, Израиля и Латинской Америки.
Там, они имеют большие межнациональные корпорации с сильными сетями снабжения и большие тома.
Не похож на наши фермеров, они способны быстро обеспечивать замены для запрещенного импорта.
Что сказать, большие производители от других стран будут самыми большими победителями запрета на импорт», говорят Akimov.
Однако, последний месяц индустрия ресторана получила сигнал оповещения даже более большой чем санкции еды.
После результатов широко распространённых выборочных проверок Rospotrebnadzor, 3 установки McDonald в Москве и 2 своих региональных установок в Stavropol и Екатеринбурге были временно закрыты.
«Мы изучаем содержание представленных жалоб с целью определять действия необходимые, что раскрыло наши рестораны к посетителям как можно быстрее», пресс-служба McDonald сказала Kommersant-Dengi.
Правда что никто понимает что случится затем.
Если все из этого ограничено к как раз санкциям еды, то это вариант мы можем жить до конца, работник от компании, который включили в ресторан советуя с сказал, на условиях анонимности.
Но если они начинают закрыть вниз полностью McDonald повсеместно в страна, то это будет полностью различным случаем.
