Германия пошлет 30 противотанковых система оружия к Ираку
Германия поставит оружия к Ираку как противосредства против активистов от террористической группировки исламского государства, ITAR-TASS сообщил 31-ого августа, с ссылкой к решению принятому после встречи членов немецкого канцлера Ангелы Меркели во главе с правительства.
Согласно отчетам, Германия пошлет 30 миланом портативные пусковые установки управляемого противотанкового ракетного снаряда, так же, как 500 раковин для их, и 8 тысяч штурмовые винтовки G3 и G36 к Ираку.
Поставка будет сделана перед концом от сентября.
Furthermore, решение было сделано для того чтобы размещать дополнительное mln 50. евро в гуманитарной помощи для Ирака.
1-ого сентября, госпожа Меркель адресует Германский Бундестаг с речью на этом деле.
До настоящего времени, Германия никогда не поставляла свои оружия к «горячим точкам».
Разделено мнение людей живя в Германии на посылке Iraqis оружий.
Половин рассматривает, что это будет единственным путем остановить активистов исламского государства, пока другая половина выражает заботу что эти оружия могут окончательно закончиться вверх в руках террористов.
