2 соединения встречают
Высокопоставленные переговоры в Минске не сумели разрешить вопросы для которых они были созываны, но они создавали новый формат: сановники от Европейского союза встречали с сановниками от соединения eurasian скоро-к-быть
Хотя, данный тревожные дела (ситуация окружая Украину не допустит задержки), руководители EC и соединение таможен сперва обсудили серию «актуальных проблем».
Не ясно если структура как это работоспособна эффектно; однако, оно очевиден кто снимало сливк с верхней части этого саммита.
Любой вопрос о этом был положен вечером 26-ое августа, когда Belarusians, и после их другие Eurasians, увидел нового президента Lukashenko на информационной передаче телевизионных сообщений.
Белорусский руководитель был моделью отполированной храбрости, давая с образа персоны которая как раз ударяла джэкпот и планирует потратить их старость в подоле роскоши.
Как Maidan помогло Lukashenko
Одновременное прибытие в Минск 3 главных европейских комиссаров (министров EC), который встречало с Lukashenko и позволило ему представить окончательный брифинг на их в интересах, была не только легитимизацией президента с 20 годами службы.
Было объявлением подтверждения Минска как полноправный представитель европейской политики и главный посредник украинского кризиса.
Старший аналитик на белорусском институте стратегических исследований, Денис Melyantsov, уверен что, с этого момента, Брюссель не будет поговорить к Минску в таком же тоне как раньше.
«Факт что Катрин Ashton встречанное лицом к лицу с Lukashenko дает одному основу для того чтобы высказывать отношения с EC будет продолжаться растаять», он сказал Ogonyok.
Этот айсберг имеет спрятанную часть: Белорусские власти подготавливали для этого прорыва с лета 2013, прежде стартом Maidan -го движения в ноябре в Киеве.
«Приводит к с EC уже достигл: успешные переговоры на упрощать режим и повторный доступ визы, диалоги на модернизации, источник Ogonyok списков, и переговоры на международной безопасности были проведены с США.
Положения даже отпустили их санкции немногое.
Насколько украинские события, хороший они сами, так же, как реакция белорусская руководства к им, просто ratcheted вверх процессу.
С одной стороны, Минск преуспел в держать свои отношения с Украиной довольно теплый, не значительно ушибить взаимную торговлю, и президент Poroshenko мог прийти к Беларуси для переговоров.
С другой стороны, белорусский руководитель, который де-юре не узнал унификацию Крыма с Россией и вызванную для про-русских повстанцев в Donbass, который нужно наказать в полном объеме, не имел падать вне с Москвой.
Минск не разделял от соединения таможен или CSTO, и русская аэробаза помещенная в Baranovichi.
Убежены Брюссель и Вашингтон заметили положение Минска сбалансированное на украинском вопросе и положили запас в его, белорусские специалисты.
Как раз как приближать успешного Lukashenko к политическая диверсификация поворачивает вне для того чтобы быть, увидит как часто, в ближайшее время, Минск имеет случай для хостинга встреч в формате EU-CU.
Пресс-служба для представителя EC высокого для иностранных дел и дипломатии, Катрина Ashton, не могла обеспечить импровизированную реакцию к вопросам о чего Брюссель надеется от взаимных отношений в этом новом формате.
Пресс секретарь Ashton, Майя Kosyanchich, только сказал к Ogonyok что, в пределах контекста разрешать дела войны и мира, этот вопрос нет приоритета.
Furthermore, заявление пришло вне которое предлагает что следующее место встречи для переговоров на украинском вопросе, с участием сановников в новом формате, смогло быть Казахстаном.
Ложка дегтя в бочке меда для Минска повернула вне для того чтобы быть заявлением президентом Nursultan Nazarbayev, в который он впустил что представители Европейского союза, оказывается, лично спрошенные ему о этом.
Однако, в окончательном брифинге, Aleksandr Lukashenko сделало ясным, чтобы все стороны не сопротивлялись к иметь Минск остаются как главный форум для встреч в формате Росси-OSCE-Украины, так же, как для встреч между главами государства и верховными комиссарами EC.
Это значит что «диктатор Европы последний» достигал состояния существования рук-shakeable европейский руководитель, который помогает разрешить глобальную проблему.
Лучший друг к европейскому фермеру
Более поздно делегация сама EC, которая включила европейских комиссаров для торговли и энергии, пришла к заключению что главное разумн разумн для саммита не была на самом деле трагической ситуацией в Donbass, но довольно экономике.
Фактически, кажется, что будет план-график для предстоящих переговоров подготовленных на встрече, которая общается с поставкой газа и преодолевать опасения стран CU относительно согласования ассоциации Украины с EC, гораздо грандиознее достижением чем мирные объявления нуждаясь конкретных датах и номерах.
Комиссар для торговли, Karel De Gucht, однако, показал что представители EC «пришли к Минску найти решение к политическому кризису который имеет экономические последствия, и не другой путь вокруг».
Оно кажется, однако, что, даже по отоношению к экономике, кризис в Украине «работает» для Беларуси.
Свои последствия – в первую очередь взаимные санкции между западом и Россией – обеспечивали Минск, который все еще чувствует давление самого санкций, с долгожданной комнатой провести маневр.
Согласно Jaroslav Romanchuk, голове центра научного исследования Mises и бывшему белорусскому кандидату в президенты, европейские инвесторы сильно заинтересованы в способности Беларуси поставить Россию с сельскохозяйственными продуктами в обмане санкций.
Кроме того, структуры сети поставки, которым Владимир Путин напутствовал Минск для на саммита, выдвигать.
«Инициаторы этих структур», Romanchuk усилили к Ogonyok, «нет не белорусские бизнесмены, а русские компании.
Они потратили сети долгого времени превращаясь для того чтобы поставить товары, включая в Польше, Германия, Литва, и теперь, были разрушены эти сети.
Русскому делу критически нужно восстановить их, даже если оно через белорусские структуры действуя как посредники.
Второй вопрос, специалист продолжается, подключен к факту что много украинских компаний не противящийся к настраивать продукцию в Беларуси, используя украинское сырье, которая запланирована для русского рынка.
Украинские производители делают bln около 4. доллары в экспорте к России, и белорусские структуры продукции и торговать смогли теперь повернуть вне для того чтобы находиться в очень высоком спросе».
Согласно Romanchuk, роль хозяина форума к переговорам между EC и CU идеальна для Lukashenko, так же, как по отоношению к превращаясь экономическим отношениям с Европой.
Он напоминает нас те потери к сельскохозяйственному сектору EC, в результате санкций Москвы, оценен на bln 5-10. евро, и то европейская комиссия имеет, как недавно, только предложенное mln agrarians 125. евро в компенсации.
Белорусский президент смог предложить Брюсселю возможность работать совместно для того чтобы уменьшить удар на европейских фермерах.
Это смогло поднять профиль Lukashenko в EC к беспрецедентному уровню.
Гостеприимство без инициативы
Катрин Ashton возблагодарило белорусские власти для их инициативы для того чтобы держать саммит.
Но парадокс что должностное лицо Минск отказывает свою активную роль в создавать формат CU+EU, и белорусский руководитель, на встрече при его украинский подчеркиванный коллега, что Киев самостоятельно был автором нового формата.
«Было вашим предложением, который нужно получить совместно, без всех отвечений, обсудить и сделать решение, в сразу образе, следовать подписанием согласования ассоциации с EC, общаться с ситуацией которая превращалась в тот момент в Украине», он сказал к Petro Poroshenko перед камерами.
Однако, наблюдатели интерпретировали это как попытка успокоить Москву, которая распространены слухи, что первоначально будет против посредничества Минска, которое значительно увеличивало свое политическое влияние.
Белорусское дипломатическое агенство усидчиво усиливает что Беларусь не имеет скрытые поводы в организуя сотрудничестве между EC и CU на своей дали почве, который что конечная цель такого формата творение, в будущем, унифицированной торговой площади от Лиссабона к Владивостоку.
«Это совершенно в соответствии с политиками в других полях, включая в поле безопасности, которые выдвинуты и повышены руководством нашего стратегический партнёр – Российская Федерация», Ogonyok была сказана MFA Беларуси, агенством, которое, как недавно, выбирало свои слова велемудро.
