Зоны пошлины входа могут быть введены в Москве
Городское правительство Москвы рассматривает вариант вводить зоны пошлины входа как метод для сражать затор на дорогах в центре, в подобном пути к другим главным городам мира, отчеты M24.ru, с ссылкой к заместителю мэра Москвы для вопросов транспорта, сентенция Liksutov.
Один из вариантов который доказывало, что будет эффективен пошлина входа.
Это заключение эксперта, которое мы определенно расмотрим и мы посмотрим все позитвы и недостатки.
Оно слишком предыдущий для того чтобы сказать были сделаны ли любые решения в этом отношении», Liksutov сказало.
Заместитель мэра подчеркнул что опыты азиатских городов, которые по отоношению к структуре и затору очень подобны к Москве, были особого значения к властям столицы.
Одно из решений принятых от этих стран конструкция центральной кольцевой дороги, которая уже снабжается, Liksutov добавило.
Недавно запущенная конструкция центральной кольцевой дороги один пример как не необходимо для всего движения пройти через Москву.
Если достаточная инфраструктура обхода была на месте, то не была бы потребности для транзитной перевозки в Москве», заместитель мэра указанный вне.
Maksim Liksutov также заявило что введение оплаты паркуя значительно уменьшенный затор на улицах столицы.
Согласно ему, власти в столице не планируют остановить с что уже было выполнено.
Для того чтобы recap, 26-ого августа, мэр Москвы, Sergei Sobyanin, принимать церемония закладки для start-up объектов проекта кольцевой дороги Москвы центрального (TsKAD).
