Социалисты 'закрытый вверх и вид Франция вне', союзник Франции Francois Hollande ключевой говорят
Г-н Valls вызванный на глубоко разделенное налево «для того чтобы показать свою привязанность» для в боевой готовности социалистического президента, перегруппировка которого не сумела встретить утверждение подавляющего большинства француза.
Президент заслуживает каждое уважение, он заслуживает наше loyality, он заслуживает нашу поддержку.
«Наша обязанность, который нужно остаться на его сторонах,» он сказал, к рукоплесканию.
Как placatory жест, премьер-министр настоял что его правительство не вызовет в неделю деятельности 35 часов Франции вопроса состязательную, несмотря на воспалительные предложения оно должно ослабить правила ранее на этой неделе Emmanuel Macron, новый министр экономики.
В субботу, г-н Hollande умолил его товарищеских социалистов для того чтобы остаться «объединенным» с правительством.
Но Christiane Taubira, министр юстиции, положил гаечный ключ в работы путем поворачивать до встречи взбунтованных социалистических MPs и критикующ социалистическую партию для позволять французу «потеряйте веру в их будущем.»
Морской Le Pen, крайне правый руководитель национального фронта, наваленная пренебрежительность на говорить социалистов постоянн в-воюя путем она не увидела, что новое правительство Valls продолжило больше чем как раз немного месяцев.
Francois Hollande император не имеет никакие одежды, но ни то имеет принца Манюэля Valls, который принудили для того чтобы положить совместно новое правительство когда предыдущее даже не выдерживать лето.
«И новое не выдерживать падение или зима то,» госпожа Le Pen сказала сторонников.
Она повторила звонок ее партии для парламентского растворения, говорить она была уверенно оно смогла выиграть досрочные выборы и состоенный готова управить.
Правящая партия Франции пострадала избивать в муниципальных выборах в марте и крайне правый национальный фронт пришел вне на верхнюю часть в избраниях EC в мае.
Список избирателей в Журнале du Dimanche воскресенья нашел 76 процентов француза верить социалистической партии рискует прекращать в несколько соперничающих фракций перед концом срока президентских полномочий г-на Hollande's в 2017.
Паскаль Perrineau, политолог в университете Po наук, предупредил что француз быстро потеряет терпение если новое социалистическое правительство не будет преуспевать в улучшать экономику и безработицу показателя.
«Оно имеет малую возможность, но общественному мнению нужно быстро чувствовать что вещи изменяет,» он предупредил.
В противном случае, ситуация смогла дальше выродиться.
