«Город без лекарств» выйден без костюма
Суд арбитража Свердловска уволил без предубежденности тяжбу административным директоратом регионального министерства для администрации национальной собственности против города без учреждения лекарств.
Агенство запланировало взять больше mln чем 7. рублевки через оплаты для аренды здания в центре Екатеринбурга.
Однако, требователь не сумел показать до суд в двух случаях.
Сегодня, суд арбитража для области Свердловска уволил без предубежденности тяжбу административным директоратом министерства для администрации национальной собственности (MUGISO) против города без учреждения лекарств (один из основателей которого мэр Екатеринбурга, Yevgeny Roizman).
Представители краевых властей запланировали собрать mln 7,3. рублевки от организации как оплата для аренды здания.
Сегодня, оно пришло осветить что требователь не сумел появляться в суд дважды, который почему решение было сделано для того чтобы отказать слух.
Мы были неспособны уточнить причину для отсутствия представителей от директората MUGISO, по мере того как голова юридического отдела, Maksim Titov, не отвечала телефонным звонкам.
Мы были также неспособны получить в контакте с представителями от учреждения.
Как напоминание, неотложный вопрос относится особняк на улице 19 Belinsky в центре города, где учреждение расположено на бесплатно основание с 2011.
Предыдущий губернатор, Aleksandr Misharin, сделал это решение.
В ноябре 2012, административный директорат министерства для администрации национальной собственности для области Свердловска хранил тяжбу с судом арбитража Свердловска для того чтобы выселить учреждение от здания.
Согласно тяжбе, агенство искало, через суды, объявление что контракт для свободно-пользы предпосылок исторического особняка был пуст.
Согласно директорату MUGISO, материальные термины для аренды места культурного наследия не были написаны в контракте.
Суд арбитража Свердловска уволил тяжбу и после этого аппеляциюа была подана с семнадцатым судом арбитража перми, которая была предоставлена.
После этого, в таком же суде, учреждение хранило воззвание кассации против решения которое не получило утверждение; это решение после этого было апеллировано учреждением в высшем суде арбитража, но суд встал на сторону с директоратом.
В 2013, новый арендный договор был заключен, согласно которому учреждение начатое для того чтобы оплатить ренту; голова города, Yeveny Roizman, поговорила о этом.
Арендная плата была установлена на Вы 300. рублевки месяц.
Предыдущая региональная администрация дала нам свободно-пользу этого здания, с учетом наших достижений в бое против лекарств, и как знак уважения для учреждения.
Настоящая администрация решила по-разному», он заявил.
Татьяна Drogaeva, Екатеринбург
Почему был спрошены, что добровольно отказал мэр Екатеринбурга
24-ого июля, объединенный депутат для Думы города Екатеринбурга, Aleksandr Kosintsev России, предложенное что мэр и диктор Думы города, Yevgeny Roizman, отказывают.
Причина для этот быть уголовным делом против депутата Думы города, Oleg Kinev, которое были арестованы по мере того как подозреваемый в убийстве женского пенсионера, и которое посчитано ближайшему соратнику мэра.
Как они нашли уголовное дело против Evgeny Roizman
1-ого июля, оно пришло осветить что уголовное дело было включано в связи с «злословием» (ART 128,1 русского уголовного кодекса) в блоге мэра Екатеринбурга, Evgeny Roizman.
Это было сообщено главным директоратом министерства интерьера для области Свердловска, к которой генеральный директор центра защиты для прав, Анна Filatova, апеллированное с подтверждать документирует.
По ее словам, г-н Roizman обвинил ее, в его входах блога, участвовать в злодеяниях которые предполагаемо были совершены ее бывший-супругом.
Мэр Екатеринбурга уверенно что «это но другая попытка мстить правда».
