IPhone будет повернуто в бумажник
В восходящей серии к 9-ое сентября, когда Яблоко будет установлено для того чтобы ввести свои новые разработки, больше утечек о чем предпологать от представления начнет появиться в прессу.
С ссылкой к источникам, средства массовой информации американца сообщают что шестое iPhone поколения будет приспособлено с передвижной функцией бумажника в результате совместного проекта между Яблоком и визой, Mastercard, и Американ Экспресс систем платежей.
Согласно информации от Bloomberg и специализированному ресурсу интернета, Re/code, на представлении 9-ое сентября на новых продуктах, между прочим, могут быть объявление о совместном проекте с визой, Mastercard, и Американ Экспресс, который приводил к в наличии передвижной функции бумажника на новом smartphone iPhone 6.
Компании сами отказывают сделать любые замечания на этом вопросе.
Эта функция сделает ее возможный выполнить сделку на a до использования smartphone.
Потребитель завершит утверждение оплаты путем использование его или её отпечатка пальцев с помощью функции TouchID.
Сообщается что это iPhone будет очень первым с технологией разъема NFC (около связи поля), которой делает его возможный завершить безконтактные оплаты используя smartphone и соответствуя отсчетное устройство на до.
Технология сама NFC будет доступными спасибо специальный микропроцессор от голландской высокотехнологичной компании, NXP (ранее полупроводниками Philips).
Функция NFC была отличена на очень первый раз в 2004, внутри рамки сотрудничества между Сони, Nokia, полупроводники Phillips, и больше чем 100 других компаний, включенных в так называемом форуме NFC – ассоциации для более дальнейшего развития этой технологии.
Nokia выпустило первый телефон с NFC в 2006.
Первый smartphone андроида с функцией NFC был цепью s Samsung, введенной в 2010.
В мае 2011, Google ввел систему бумажника Google, которая позволяет потребители соединить кредитные карточки к их профилю Google и сделать оплаты используя smartphone андроида.
Однако, американские специалисты подчеркивают что, несмотря на массивнейшие вклады сделанные высокотехнологичными компаниями в технологию NFC, американские розничные торговцы все еще опасливы о нововведении и нет всеми которое возбудило о тратить деньги для того чтобы оборудовать их магазины с этими системами.
Как таковой, наблюдатели теперь надеются что вход Яблока в этот рынок принудит розничных торговцев поспешить вверх и быстро ввести эта технология в их магазины розничной торговли.
