MFA Франции: Положение Парижа на поставке Mistrals к России остается неизменно
Официальный представитель для француза MFA, римского Nadal, прокомментированного на положении Парижа неизменном на поставке несущей вертолета класса мистраля грузит к России.
«Я могу вспомнить президента заявления республики (François Hollande) о их сделал в интервью с газетой LeMonde 20-ого августа: «Сегодня, уровень санкций не предотвращает поставку.
Это решение европейцев, и не Франция», г-н Nadal закавыченное к Ria Novosti.
То как представитель французского дипломатического агенства ответил вопрос о могла ли ухудшая ситуация в Украине причинить изменение в положении Парижа на заполнять требования контракта
Для больше информации на поставке несущей вертолета корабли к России читают, «мистраль почти ours», в кассете Ogonyok.
