Совет национальной безопасности Украины: 7 обслуживающих персоналов умирали в зоне конфликта за последние несколько дней
Ранил представителя совета национальной безопасности и обороны Украины, Andrei Lysenko, сообщенного что 7 украинских обслуживающих персоналов умерли и 25 других в зоне конфликта в востоке страны за последние несколько дней.
Ситуация вне Ilovaisk весьма осложнена.
До тех пор пока не будет выполнена деятельность для того чтобы разделить войск от зоны облегания, я не буду поговорить подробнее.
Как только деятельность выполнена, информация о потерях и причинах для текущей ситуации будет сделана доступный.
Те которые виновны создавать эту ситуацию будут держаться, что учли», г-н добавленное Lysenko, пока отказывающ для того чтобы обсудить подробнее ситуацию вне Ilovaisk, где несколько украинских дивизионов стали обведенными.
Согласно представителю CNSD, «все возможное делается для того чтобы возвратить обслуживающие персоналов которые были захвачены», ITAR-TASS сообщает.
Г-н Lysenko также заметил что украинские солдаты отходили от авиапорта Luhansk в направлении общины Georgievka.
Для больше информации на ситуации в Украине, прочитайте материал в Kommersant: Arsen Avakov, «первые украинские солдаты выходило облегание вне Ilovaisk».
