Норвежский круиз приближает к делу круизов престижности $3 миллиарда
Норвежские удерживания Ltd NCHL.O круизной линии, оператора круиза мира трех- самый большой, в предварительных беседах для того чтобы приобрести круизы международный Inc престижности пэра для вокруг $3 миллиарда, согласно близкому другу людей с делом.
Дело дало бы норвежский круиз, компанию с рыночной стоимостью $6,8 миллиарда, доступ к туристическим суднам круизов престижности роскошным и обильную клиентуру по мере того как оно состязается с круизы Ltd (RCL.N) и Масленицу Corp Вест-Инди более больших соперников королевские (CCL.N).
Согласование может быть объявлено начиная с на этой неделе, источники сказали в воскресенье, предостерегать что беседы смогли все еще понизиться врозь.
Предприниматель престижности курсирует, LLC управления Аполлона частной фирмы справедливости глобальный (APO.N), также имеет кол 20 процентов в норвежском круизе.
Источники спросили быть определенным потому что переговоры не общественны.
Норвежские представители круизов круиза и престижности не ответили к запросам для комментария, пока представитель Аполлона просклонял прокомментировать.
основанный на Майами норвежский круиз приводится в действие 13 туристического судна в трассах spanning Северная Америка, среднеземноморское, Baltic, Центральная Америка и Вест-Инди.
Оно имело доходы $2,57 миллиарда в 2013, вверх по 13 процентам от 2012.
Престижность курсирует, также основанный в Майами, работает под Океанией и правящими брендами, которая совместно имеют 8 туристических суден путешествуя к Скандинавии, России, среднеземноморскому, Северной Америке, Азии, Африке и Южной Америке.
Оно вывесило доходы $1,2 миллиарда в 2013, вверх по 6 процентам от года раньше.
Ожидано, что помогает индустрия круиза $29 миллиардов в ближайшие годы от подъема среднего класса в вытекая экономиках как Китай и Индия.
Компании участвуют в гонке для того чтобы расположить как операторы круиза выбора для этих новых клиентов.
Круизы престижности зарегистрировали с регуляторами США для первичного публичного предложения в январе 2014.
Аполлон основной акционер компании следовать делом $850 миллионов в 2007.
Норвежский круиз был создан в своей настоящей форме в 2000 через слияние при оператор круиза имеемый Bhd Genting (GENT.KL), отдыхом и конгломератом казино контролируемыми малайзийским миллиардером Lim Kok они.
Аполлон сделал вклад $1 миллиард в норвежском круизе в 2008.
Норвежский круиз пошел публика в январе 2013.
Genting имело кол 28 процентов, Аполлона имело кол 20 процентов и частная столица LP фирмы TPG справедливости имела кол 8 процентов в компании от конца от июня, согласно регулирующей опиловке.
Масленица, королевские карибские круизы и норвежский круиз совместно определяют 82 процента североамериканской емкости койки пассажира круиза, согласно документу регистрации первичного публичного предложения круизов престижности.
