Активисты продемократии Гонконга забрасывают вопросами день Китая через официальный после постановления голосования
Группа в составе лоялисты Пекина стояла флаг рядом развевая Китая.
Постоянный комитет NPC в воскресенье завизировал рамки для того чтобы позволить только 2 или 3 выбранным, который побежали в голосовании 2017 руководства Гонконга.
Все выбранные должны сперва получить затыловку большинства от комитета по выдвижению кандидатов вероятно, который нужно штабелировать с лоялистами Пекина.
Решение делает его почти невозможный для демократов оппозиции получить, что на пробужденных голосованием активистах продемократии возобновило их зарок для того чтобы принести эпицентр деятельности Гонконга финансовый к остановке с «занимает центральные» протесты.
Политическая реформа главный источник напряжения в Гонконге, с партийными руководителями Китая пугливыми звонков для демократии распространяя к другим городам.
После издания Пекином белой бумаги конспектируя власть Китая над Гонконгом в июне, активисты демократии держали неслужебный референдум на голосовании в специальной административной области, и сотни тысяч маршировали к финансовому району города и ставили сидячую забастовку.
Брифинг Li организуется правительством Гонконга и бюро по связи Китая в Гонконге.
Заместитель председателя дел комиссии, Zhang Rongshun, и заместителя директора постоянного комитета законодательных офиса дел Гонконга и Макао Госсовета, Feng Вэй, был также должен поговорить в ряду брифингов в течение дня.
Активисты студенческого движения сказали что они соберет вне управленческого офиса руководителя Гонконга в после полудня.
Британия не сделает никакой помин демократии для Гонконга до умирая дней около 150 лет колониального правила.
