Определены, что аннексируют израильские власти 400 гектаров земли принадлежа к палестинским властям
Израильские власти объявили что они определены, что аннексируют 400 гектаров земли на западном береге реки Иордан, которая принадлежит к палестинским властям.
По мере того как BBC сообщает, решение для того чтобы аннексировать землю южного Вифлеема подключено с желанием искать реванш для увоза и убийства 3 израильских подростков в июне этого года.
Израильское министерство обороны объявило аннексирование территории в воскресенье и приказало, что войска установили административный контроль над западным берегом.
Согласно представителю для сектора Газаа, Saeb Erekat, община мира должен вызвать Израиль для учета «продолжающейся деятельности при поселения на западном береге Джордана и в восточном Иерусалиме».
