Обнажённый скандал фото запутывает австралийские знаменитости и Gabi Grecko
Geoffrey Edelsten вентилировал его отвращение на хакерах которые могут украсть обнажённые изображения невесты Gabi Grecko и биографический справочник -listers Голливуда.
Tinseltown наматывает после того как серия точных фото показывая обнажённую фигуру Дженнифер Лоренс ударила интернет в главной знаменитости рубя скандал.
Сказаны, что имеет хакер ответственный 60 обнажённых фото звезды Лоренса игр голода и суперзвезд включая модели Kate Upton и Cara Delevingne, певиц Rihanna, Ariana большое и пастбище Мишель и актеры Kirsten Dunst.
Австралийские актеры Тереза Palmer, Эмили коричневея, Yvonne Strahovski, и основанное на Мельбурн Grecko также имели личное должное изображений предполагаемо восстановленное к утечке iCloud.
101 имя знаменитости на списке.
Edelsten, которое предложило к Grecko последний месяц, сказало конфиденциальное: «Отвратительно».
Все частная переписка и изображения должны остаться частными.
Оно позорный что персональную информацию можно украсть и рассеивать к другим.
Grecko, которое в Нью-Йорке, по сообщениям сказало вебсайт новостей рубить был «стыдн» а прицеленные те «чувствовали бы нарушенными.»
Поверены, что имеет хакер 30 изображений Palmer с бывший жених Скоттом Speedman, включая 2 кадра где она lounging топлесс в бассейне.
Кредиты фильма Palmer включают влюбленность и почетность, напротив Liam Hemsworth.
Звезда Strahovski Palmer, цыпленка и актриса подлого приема коричневея вчера не имели никакой комментарий на прорубленных изображениях.
Представитель для Лоренса сказал TMZ: «Это грубое нарушение уединения.»
Актер Seth Rogen хлестал вне на хакере, чирикая: «Pics оприходования прорубленный от сотового телефона действительно не различн чем продающ украденный товар.»
Как раз законно говорящ, оно не должно быть допущено для того чтобы сообщить украденный pics.
