Путин предоставляет русскому гражданству к украинскому женскому pentathlete
Президент России, Владимир Путин, предоставленное русское подданство к известной украинской спортсменке, Анна Buryak.
Уместный заказ был опубликован на интернет-портале для законной информации.
В начале этого года, спортсменка двинула к России как постоянный житель и причалила федерации современного Соревнования Античных Олимпийских игр с запросом позволить ей соединить русскую команду.
В 2013, она выиграла 2 серии кубка мира, приняла серебряную медаль на европейские чемпионаты в индивидуальной конкуренции, и стала чемпионом мира в смешанном реле, которое случается быть одним из новых Нов тип программ в этом спорте.
Она держит положение руководства в сезоне этого года.
Согласно правилам, состязаться на 2016 Олимпиадах в Рио-де-Жанейро, она получить специальное разрешение от украинского олимпийского комитета.
Анна Buryak нет первой украинской спортсменки для того чтобы изменить ее подданство.
В июле, Владимир Путин постановил для того чтобы выдать русский пасспорт к женскому шахматисту, Ekaterina Lagno, уроженцу Львова, который двухвременный европейский чемпион (2005, 2008), чемпион мира в шахмат блицов (2010), и в быстром шахмат (2014).
По мере того как часть украинской команды женщин, спортсменка стала победителем Олимпиад шахмат в Турине (2006), чемпионатов команды мира в Астане (2013), и европейских чемпионатов команды в Варшаве (2013).
