Aleksandr Yemelyanenko начинало тренировку в объекте задержанием пре-пробы
Известный русский смешанный боец боевых искусств, 33-ти летнее Aleksandr Yemelyanenko, которое в настоящее время расположено в объект задержанием пре-пробы в связи с обязанностью сексуального нападения против его эконома, совершенно брал от ушиба и начинал тренировку.
Отчеты о чемпионата о этом.
В мае этого года, русский комитет исследования поручил Aleksandr Yemelyanenko с рапсом.
Обвиненное было положено на, который хотят список, и он был арестован 9-ого мая, в Тамбове, после причинять дорожное происшествие в котором он сломал его бедро.
Младший Yemelyanenko держался под арестом до 31-ого августа, и уголовный присуждать было запланирован на 1-ое сентября.
Однако, ухаживайте отложил, и следовательно потребовал расширения под стражей задержания до 30-ого сентября.
Если найдены, что будет спортсмен виновн, то он будет смотреть на до шестилетней термины в тюрьме.
Что прочность, брат?
Lenta.ru вспоминает самые скандальные рассказы карьеры Aleksandr Yemelyanenko
Его последний бой случился в январе этого года, где он потерял в результате технического нокдауна к его оппоненту, Dmitry Sosnovsky.
Aleksandr младший брат лучшего известного бойца, Fedor Yemelyanenko.
Latter чемпион мира 4-времени в смешанных боевых искусствах, так же, как чемпион мира 4-времени и чемпион 7-времени русский в самбо боя.
