Министерство сообщений предлагало размещать 250 миллионов рублевки к телевидению Крыма и телерадиовещательной компании радио
Министерство сообщений предлагало размещать 250 миллионов рублевки от федерального бюджета в 2014 к независимым бесприбыльной организачии, телевидению Крыма и телерадиовещательной компании радио.
Это обсужено в декрете проекта правительства подготовленном агенством, с которым Lenta.ru знакомило.
Согласно пояснительным запискам проекта, субсидии от федерального бюджета будут размещаны «для того чтобы покрыть цены создавать условия для широко распространённого информационного охвата social и экономического положения и развития современного информационного пространства внутри республика Крыма, включая прием оборудования».
Часть денег была предназначана для модернизировать студию широковещания, видео- стены, комнату основного управляющего воздействия, и комнату видеооборудования.
Приобретение передвижной телевизионной станции и спутниковый передатчик также планируются.
Furthermore, компания будет использовать размещанные фонды для того чтобы оплатить для пользы волокн-оптической линии связи и ремонтов к энергетической системе.
Субсидии будут сделаны доступный как часть ресурсов федерального бюджета которые установлены в сторону для министерства сообщений.
Государственное телевидение и телерадиовещательная компания радио, Крым, основанный в 1959, обеспечивают передачи в 7 языках: Украинец, русский, крымский тартар, немец, грек, болгарин, и армянка.
В настоящее время, телевидение и сигнал телевидения телерадиовещательной компании радио достигают больше чем 75 процентов территории полуострова.
В 2011, телевидение Крыма и телерадиовещательная компания радио получили свою цифровую лицензию телевизионного показа.
