Самая трудная работа в мире: человеческие мулы Kawah Ijen
За четыре евро индонезийские швейцары вулкана рискуют жизнью и здоровьем, несущей 70 килограммов серы вдоль крутых каменных путей.
Есть люди, для которых работа черт, и другие, которые - буквально - работают в аду.
Дело обстоит так Anto Wijaya, одного из 400 шахтеров, которые делают их серу взятия проживания из вулкана Kawah Ijen, к востоку от индонезийского острова Ява.
Чтобы сделать так, он должен спускаться каждый день к основанию кратера, где серный газ, происходящий от недр земли, укрепляется на контакте с воздухом.
После прерывания больших зеленовато-желтых скал, которые всего могут весить до 70 килограммов, он несет их в двух бамбуковых корзинах на его плечах вдоль крутых каменных путей.
Это - только 250 метров к вершине вулкана, который повышается до 2,386 метров над уровнем моря, но опустошенные швейцары принимают 40 минут, чтобы добраться там, в темпе улитки, сохраняя равновесие и измеряя их шаги тщательно, чтобы избежать уменьшаться и запинаться за пропасть и падать.
Они знают, что один промах мог стоить им их жизней, как это произошло с французским туристом, который погрузился к ее смерти несколько лет назад на опасных утесах Kawah Ijen.
Шахтерам Kawah Ijen платят центы за 5 евро за каждый килограмм удаленной серы.
Однажды наверху, они пробиваются мимо туристов, которые фотографируют их как обезьяны цирка и затем, таща их тяжелые корзины, они идут три километра к весам, установленным горнодобывающей компанией немного далее вниз, 1,850 метров над уровнем моря.
Это - PT Ngrimbi Candi, компания, которая, с 1960, эксплуатировала вулкан и вполне буквально его рабочих, которым это платит 662 рупии (центы за 5 евро) за килограмм серы.
Это тогда продает серу за 10,000 рупий (83 цента) к нефтехимической промышленности, поскольку минерал широко используется в повседневной жизни и используется в изготовлении матчей, фейерверка, косметики, динамита и даже для отбеливания сахара.
"Мы обычно несем 70 килограммов, таким образом, мы получаем приблизительно 46,000 рупий (3.8 евро) поездка," объясняет Анто, кто обычно совершает три поездки в день.
Каждый занимает три часа, и Вы заканчиваете истощенные, но это означает, что он получает 138,000 рупий (11.5 евро) в конце дня.
Хотя это кажется грошами для такого бесчеловечного усилия, это три раза, что он заработал бы в области.
"Заработная плата шахтеров очень высока здесь, тогда как заготовке кофе платят 15,000 рупий (1.2 евро) в день, и средняя ежемесячная заработная плата составляет два миллиона рупий (167 евро)," объясняет швейцар, который ранее работал масоном на островном курорте Бали.
Там, его заработная плата составляла 75,000 рупий (6.2 евро) в день, и работа не была так же трудна, но Анто возвратился со своей семьей в Banyuwangi, деревню около вулкана, для неопровержимого довода, который, в Индонезии, является столь же наиважнейшим как сера: "Я женился на девочке из Бали, где они индуисты, и я принес ей на Яву, чтобы преобразовать в ислам".
У Anto есть астма, у него есть затрудненное дыхание, кашель постоянно и его глаза раздражены токсичными газами.
В 27 годах Anto рисковал его жизнью в течение трех лет в вулкане Kawah Ijen, и сера уже начала иметь негативные последствия на нем, даже при том, что он закрывает свое лицо специальной маской и изумленными взглядами.
У него есть астма, у него есть затрудненное дыхание, кашель постоянно и его глаза раздражены токсичными газами с вулкана.
Это - цена, которую Вы должны заплатить, чтобы реализовать Ваши мечты.
"Я продолжу работать еще два года, потому что я хочу открыть магазин или изучить испанский или французский язык", он клянется в больше, чем приемлемых англичанах.
Наказанный за жизнь, этот приятный, умный молодой человек мог быть гидом, официантом или регистратором отеля, но вместо этого он делает работу мула.
Деля грязную деревянную хижину с другими швейцарами, он встает каждый день в два утром, потому что сера не прекращает течь ночью, когда ее характерный желтый цвет становится синим, и это пылает в темноте.
Бросая вызов теням, Anto спускается по кратеру и освещает путь маленьким факелом, приложенным к шлему, который он купил со своими деньгами.
Приблизительно 400 швейцаров несут зеленовато-желтые корзины на плечах от кратера.
Несмотря на их огромную прибыль, горнодобывающая компания не механизировала процесс добычи серы, чтобы спасти затраты, и при этом это не предоставило оборудования швейцарам, которые работают на себя и килограммом.
Фактически, они даже не видят ни одних из 30,000 рупий (2.5 евро) за дополнительный сбор камеры, который сверху входной платы (1.2 евро) в размере 15,000 рупий охранники этого заповедника взимают туристам, которые приезжают, чтобы сфотографировать вулкан и их человеческих мулов.
"Эта работа для животных, не, люди" возражают Madrusin, большой 42-летний швейцар, который работал в Kawah Ijen в течение трех десятилетий, начиная с отъезда школы.
Он может подняться на 110 килограммов, гарантируя, что он продолжит работать "все, что он может", потому что он нуждается в деньгах, чтобы обучить его трех детей, в возрасте между 18 [месяцы? ] и 10 лет.
Я не буду удаляться, я умру здесь, потому что вулкан был моей целой жизнью.
Хотя сера жжет Ваше горло и жалит Ваши глаза, когда ветер внезапно изменяет и заманивает шахтеров в ловушку в массивных столбах дыма, выходящих из вулкана, они так выносливы, что никто не жалуется на тяжелые болезни... обособленно, конечно, от их общих дыхательных проблем, остеоартрита, боли в коленях и ран на плечах, которые были деформированы весом корзин.
Уравновешивая корзину на его спине, Unainik может только нести 50 килограммов теперь, ему 53 года.
Каждый день он и его коллеги прерывают 15 тонн серы с вулкана, который три грузовика перемещают в склад в Tamansari, на расстоянии в 18 километров вдоль пути козы, который проходит через лесной район.
"Я не буду удаляться, я умру здесь, потому что вулкан был моей целой жизнью," говорит Унэйник, открывая рот, полный промежутков где зубное использование, чтобы быть.
Самый старый из его пяти детей, 30 лет, также работает, неся серу.
Проходы времени, но бедность увековечивает из поколения в поколение в одном из самых трудных рабочих мест в мире: один сделанный человеческими мулами в вулкане Kawah Ijen.
