Только "высокий и могущественный" добираются до Москвы: мигранты экономят деньги на язык
В то время как представители и активные борцы за права человека спорят о цели закона по обязательному языковому тестированию, у страны уже есть мошенники, которые продают поддельные свидетельства.
Каждый год 13 миллионов рабочих-мигрантов приезжают в Москву, Санкт-Петербург и другие города в России.
Главным образом это граждане Средней Азии: Узбекистан, Таджикистан и Туркмения.
Их единственная цель состоит в том, чтобы заработать деньги, чтобы поддержать семьи назад домой.
Новый закон вошел в силу 1 декабря, который обязывает каждого рабочего-мигранта проходить российский языковой тест.
В настоящий момент этот закон применяется только к тем, кто намеревается работать в услугах, жилье и сервисных услугах, домашних услугах и розничной продаже.
Но со временем - как обещано федеральной Миграционной службой - тесты станут обязательными для всех нерезидентов.
В дополнение к языку будут проверены российская история и основы правовой системы.
Знание языка должно будет быть подтверждено и чтобы получить и расширить разрешение на работу.
Исключение в действительности только для граждан стран, где русский язык - государственный язык.
Люди, которые получили образовательные свидетельства и дипломы перед падением СССР в 1991, также освобождены в соответствии с законом.
Цель, обреченная судьба и защита прав
Семь пунктов тестирования будут работать под покровительством Института Пушкина русского Языка, университета Дружбы Народов России, Московского государственного университета (MGU), санкт-петербургского государственного университета (SPbGU) и других российских образовательных учреждений.
Мигранты могут взять тесты во всех городах; были открыты больше чем 160 таких центров.
Инициатива ввести тестирование была поддержана депутатами Государственной Думы и федеральной Миграционной службой.
Но активные борцы за права человека, которых задают вопрос неоднократно в прессе перед законом, вступили в силу: чего это фактически достигнет?
Что будет обязательство знать российское изменение для русских и для нерезидентов?
В первую очередь, согласно представителям миграционной службы, это позволит уменьшать число людей, страдающее от трудового рабства.
Многие говорят о защите прав мигрантов работы, объясняет Глава представительства федеральной Миграционной службы России, Виктора Себелева.
Защита прав должна начаться перед их отъездом.
Только система организованного выбора позволит нам решить 90% проблем иностранных рабочих.
Мигранты без профессии, образования, кто не знает русский язык, у кого нет медицинского начала свидетельства, чтобы иметь проблемы.
Если мигрант не понимает язык, говорит Себелев с уверенностью, он обречен столкнуться с недобросовестными людьми, которые, симулируя помогать, вызовут на него "билет" к ужасным, тесным баракам, где многие другие как он пострадают без еды и документов, работая как раб далеко 12-14 часов в день.
Мы получаем много жалоб от наших мигрантов.
"Им обещают одну вещь дома, но когда они прибывают, им лгут, их паспорта взяты, им не платят то, что они были обещаны", подтверждает Глава Главной лейбористской администрации Мигрантов Миграционной службы Таджикистана Толиб Шарипов.
Не быть сердитым, босс!
Тем не менее, много граждан стран Центральной Азии, которые планируют пойти, чтобы работать в России, признают, что не только их понимание языка страны, куда они идут, не хорошо, но они могут только написать на их собственном языке.
Естественно, это не так много их ошибки, но из-за бедности: очень немного турок, узбеков и таджиков могут предоставить даже базовое образование.
У их семей даже нет еды, чтобы накормить их детей, не говоря уже о приличной одежде, обуви и поставках.
После достигающей юности эти дети идут, чтобы работать при первой возможности.
Трудно, если знание языка плохо, они признают.
"Вы чувствуете себя оскорбленными и низшими".
Но активные борцы за права человека отмечают один важный момент о законе по языку.
Тестирование будет проводиться только для тех мигрантов, у которых есть правовой статус.
Если у них не будет статуса, то не будет никакого тестирования, ни любой официальной работы в будущем.
Тем временем большинство рабочих-мигрантов продолжает жить в России незаконно.
"Добро пожаловать, или никакой несанкционированный вход"
Многие иностранцы утверждают, что получение официального статуса в нашей стране не настолько легко.
Причина находится в бюрократических препятствиях и уже упомянутых языковых трудностях.
Кроме того, легализация стоит денег: от 12,000 до 16,000 рублей.
Принимая во внимание, что поддельная регистрация сделана быстро и стоит только полутора тысяч.
Чиновники российской полиции знают, что у нас, главным образом, есть поддельные бумаги, без регистрации, следовательно вымогательство.
"Они просят сто или два для сигарет, чая", Умед Хушкадамов, гражданин Таджикистана, разделил с журналистами.
"Свернитесь, не будьте дешевыми, получите свое произведение искусства"
В первый день входа закона в эффект оказалось, что не только мигрирующие регистрационные документы могут быть фальшивкой.
Несколько подделанных свидетельств о том, чтобы проходить языковые тесты уже были захвачены федеральными чиновниками Миграционной службы.
Подделанные документы напечатаны на стандартном цветном принтере.
Естественно, они не были свободны для своих владельцев: каждый из мигрантов, которые надеялись облегчить задачу того, чтобы проходить тесты таким образом, заплатил семь тысяч рублей за них.
Это - в два с половиной раза больше, чем процесс официального тестирования, которое стоит три тысячи.
Государственные чиновники и активные борцы за права человека соглашаются, что главная цель в ближайшем будущем состоит в том, чтобы защитить систему от коррупции, так, чтобы свидетельства не могли просто быть куплены.
В настоящий момент власти могут обещать рабочим-мигрантам, которые не могли пройти тест в первый раз, чтобы дать время, чтобы закончить курс языка Бэйсик.
Кроме того, тем, кто приезжает без российского знания языка, предложат работу в областях, которые не требуют активной коммуникации с людьми.
