Энрике Пена Ньето Мексики сталкивается с жестким началом
Поскольку вновь избранный президент Мексики Энрике Пена Ньето готовится занимать свой пост, Би-би-си Предоставит взгляды на проблемы, стоящие перед ним и смешанными ожиданиями его населения.
Движение в Мехико особенно плохо в настоящее время.
Переполненный город в лучшее из времен, кольцо стали было установлено с понедельника, отключая несколько ключевых маршрутов в капитал и вызывая хаос на дорогах.
Цель, однако, не состояла в том, чтобы остановить жителей пригородной зоны, добирающихся, чтобы работать, но препятствовать тому, чтобы протестующие достигли парламента.
В субботу новый президент Мексики Энрике Пена Ньето получит президентский пояс и примет управление страной.
Он сталкивается со сложной задачей.
Мексика выступала хорошо экономно под уходящим в отставку правительством Фелипе Кальдерона, но страна находится во власти войны наркоторговцев, которая уже унесла приблизительно 60,000 жизней через шесть лет.
"У моего правительства есть большое обязательство перед мексиканским народом сократить насилие", сказал г-н Пена Нито американскому президенту Бараку Обаме в Овальном кабинете ранее на этой неделе.
Я буду предлагать новую стратегию безопасности, которая позволит нам достигать той цели.
Прежде, чем общаться с американским президентом, предыдущий политический опыт г-на Пены Нито был как губернатор его родной страны, государство Мексики.
Густонаселенное, растягивающееся государство, окружающее капитал, мнения о новом лидере разделены на его старое излюбленное место.
Прямой человек
В буколическом городе Валье дель Браво, например, его помнят нежно.
Жители приписывают ему повышение туризма на курорте и строительстве инфраструктуры.
Чтобы достигнуть города, Вы можете вести машину по одной из новых автострад г-на Пены Нито, обширного улучшения на резких и ухабистых дорогах, которые это заменило.
Мемориальные доски, носящие его имя также, висят возле современного спортивного центра и впечатляющего интерактивного музея об изменении климата.
"Мы обращаемся к нему, чтобы вызвать реальное и длительное изменение", говорят друг и политический союзник Габриэль Ольвера Эрнандес, государственный конгрессмен для стороны г-на Пены Нито, PRI.
Особенно с точки зрения безопасности и экономики, мы надеемся на интересное и истинное изменение, в котором так ужасно нуждается наша страна.
После несломанного 81 год во власти PRI был выгнан в 2000 Висенте Фоксом.
Конгрессмен Ольвера признает, что после 12 лет вне президентского дворца Лос Pinos, есть много ожидания в пределах стороны об Энрике Пене Ньето.
И он отклоняет характеристику оппозицией нового президента как недостающее вещество.
Он - очень прямой человек, очень преданный с превосходным видением страны.
Он - превосходный государственный деятель и, прежде всего, он - кто-то, кто знает, как послушать.
Но с другой стороны государства, которое не является впечатлением, которое много людей имеют их бывшего губернатора.
В Nezahualcoyotl, также известном как Ciudad Neza, контраст с мощеными улицами Валье дель Браво не мог быть более острым.
Убранный под эстакадами автострады, это - во многих отношениях пригород самого Мехико.
И проблемы в муниципалитете также песчаные и городские.
Ранее в этом году вооруженные силы были призваны, чтобы помочь заняться бандами наркодельцов, работающими в районах, и насилие над женщинами особенно острое.
На участке пустоши обширной свалкой тела десятков убитых женщин были свалены за одни только прошлые два года.
Больше чем 1,000 женщин были убиты в государстве Мексики, в то время как г-н Пена Нито был губернатором, уровень намного выше, чем в общеизвестно сильном городе Сьюдад-Хуарес - место, синонимичное с убийством невинных женщин.
Критики г-на Пены Нито говорят, в лучшем случае он соответственно не решил проблему убийства женщины, в то время как он был при исполнении служебных обязанностей.
В худшем случае они обвиняют его администрацию в том, что она закрывает глаза.
В бетоне, домой типичном для захудалого района, Irinea Buendia изо всех сил пытается сопротивляться слезы, поскольку она показывает мне фотографии своей покойной дочери, Марианы Луны.
Согласно официальной версии событий, Мариана совершила самоубийство в 2010.
Однако, ее семья полагает, что она была убита ее партнером.
"Когда я достиг ее дома, казалось, что ее тело было вымыто", Сеньора Буендия вспоминает.
Были знаки, она была избита, и суровость mortis уже началась.
Поскольку ее мать пересчитывает историю, картину марианских взглядов вниз от стен, рядом с крестом, имеющим отдельное слово: Справедливость.
Однако это точно, что семья говорят, что им отказали.
Государственные органы рассматривали меня как, я - старая сплетня, нарушитель спокойствия, нытик.
То, что они хотят, - то, что каждый просто принимает то, что они говорят, и замолчал.
"Но это не может быть правильно, когда было столько неисправностей и упущений", говорит она.
Поскольку президент Пена Нито получает пояс в субботу, он идет с тяжелой ответственностью.
Десятки тысяч семей были затронуты тяжким преступлением в Мексике за прошлые шесть лет, и новый президент обещал сделать их приоритетом в течение его пребывания у власти.
"Я надеюсь, что он - тот же самый вид президента, как он был губернатором", говорит Конгрессмен PRI Ольвера в Валье дель Браво.
Это, однако, точно что семьи жертв в Ciudad Neza большая часть страха.
