Архитекторы MVRDV доказывают, что истинные приключения не находятся только в голове - привлечении примера Spijkenisse и недавно установленного Bücherberg (буквально "книжная гора") - 2 фотографии
"Я думаю, что строительство - забава, выглядит футуристическим и в конечном счете обеспечивает что-то интересное, чтобы посмотреть на", сказала Лисетт Верхэйг, прохожий в обочине.
И Штефан Шпермон, технический специалист IT в крупнейшей фирме базировался, поблизости прокомментировал: "Это - определенно вещь красоты, здание".
Однако я действительно задаюсь вопросом, почему люди нуждались бы в другой библиотеке в этот день и возрасте.
У всех есть Интернет, iPad и электронные книги.
Никто не входит в одну из этих библиотек в старинном стиле добровольно в наше время или является мной неправильно?
Spijkenisse, сонный город вне ворот Роттердама, который только заслуживает посещение, является специальным рекордсменом.
У муниципалитета с 80,000 жителями есть самый низкий уровень грамотности во всех Нидерландах.
Чтобы противодействовать этой глупой ситуации, решение было принято много лет назад, чтобы сделать вклад в общее образование и воссоздать семь фиктивных мостов, которые показывают на Банкнотах евро как симпатичные, покрашенные железобетонные миниатюры.
Успех образовательного наступления был ограничен.
И таким образом, отцы города признали, что был только один способ стать основным по статистике: библиотека должна была быть построена!
Winy Маас находящегося в Роттердаме архитектурного устойчивого MVRDV, владелец смелых гистограмм и производитель юмористических и часто циничных зданий, нанял проект с его обычным самообладанием и поднялся на конкурентоспособном слушании в 2003 с пятью книгами под его рукой и усмешкой на его лице.
И с судейской бригадой, все еще смотрящей на него с замешательством, пожимая плечами, дерзкий Маас сложил его выбранные опоры по приказу размера, чтобы сформировать пирамиду и закруглил его представление - теперь соответственно поддержанный с действием - со словами: "Дорогой Муниципалитет!"
Таким образом, это - мое предложение для Книжной Горы Spijkenisse - для так называемого Boekenberg!
Девять лет спустя гора за 30 миллионов евро была поднята.
Это - часть revitalisation проекта, который также включает подземную автостоянку, супермаркет, почтовое отделение и небольшое количество смежных жилых домов и таунхаусов, с в общей сложности 50 жильем.
В начале ноября Bücherberg был награжден вторым местом в "Лучшей Библиотеке 2012 NL" соревнованием.
Кроме того, проект также назначен на голландскую Национальную Деревянную Премию 2012.
Таким образом безликое провинциальное возражение, у которого до сих пор не было ничего больше, чтобы предложить, чем постмодернистская пешеходная зона и потрясающе уродливая ратуша, позади белых фасадов которой можно было бы ожидать находить молочный завод, было поддержано частью современной архитектуры.
Прежде всего, однако, у Spijkenisse теперь есть свое первое общественное культурное здание в истории его существования.
Долгое путешествие к книге
Первое впечатление: Эльдорадо книг ниже купола сыра.
Есть фактически лифт, который поднимается через центр горного горного массива, однако, истинные радости пространства и литературы показаны, измеряя топографию пешком.
Внутреннее пространство, застекленное повсюду, ярко и открыто, запущенные этажи шлака и изящные уличные лампы говорят на безошибочном языке общественной городской площади.
Городское окружение прекрасно.
Вы уже в поисках скамейки в парке, собаки, и мальчиков и девочек, играющих в футбол.
И везде есть книги, книги, книги.
"Обычно книжные полки, которыми управляют вдоль фасада, и в центре, есть большое, темное пространство, которое является обычно неприятным и безличным", говорит Вини Маас.
Мы перевернули классическую пространственную конфигурацию с ног на голову и вывернули область чтения наизнанку.
Интерьер Bücherberg умно используется: в центре есть офисы, интернет-библиотека, шахматный клуб, экологический центр и центральная комната технической поддержки.
Одна особенно характерная особенность - полки черного списка, которые одновременно действуют как наружная обшивка стен, парапеты и рельсы для лестницы.
Появление, чувство и аромат иностранные.
Даже несгибаемые архитекторы и строительные инженеры качают своими головами в неизвестных строительных материалах.
"Здесь мы хотели работать с годными для повторного использования материалами", объяснил Джуп Труборст, Менеджер проектов Муниципалитета Spijkenisse, по запросу Стандарта.
И таким образом однажды мы споткнулись через подходящий ненужный продукт, используемый в сельском хозяйстве на фризской ферме.
Много лет толстая миллиметром искусственная ткань использовалась в оранжереях и областях в Нидерландах как базовый слой.
Это недорого и экономит время.
Тонкая ткань сохраняется в течение двух сезонов и тогда избавлена как оптовые отходы.
Для библиотеки ткань была - впервые в этих количествах - принуждена к правлениям четыре сантиметра толщиной.
Под высокой температурой и давлением, так называемая пластмасса Landbouw (KLP) изменяет цвет на темный, гомогенный и прочный материал, который пахнет как смесь нового автомобильного запаха и запаха тренеров.
После 105 шагов Вы достигли вершины.
В конце 500 долгих путешествий метра Вы вознаграждены в Литературном Кафе, не только с фантастическим видом на город, но также и с голландскими тефтелями и консервированными деревьями фикуса.
Они обеспечивают атмосферу, но самое главное, регулируют воздушную влажность в литературной горной цепи.
Пожертвования для новой души
"Вы едва верили бы ему, но это здание, несмотря на многие стеклянные панели, является проектом витрины в области экологии", сказал Труборст.
Это нагрето и охладило использующую геотермическую высокую температуру.
Хотя у Bücherberg есть стеклянный колпак, солнце только светит только кратко в интерьер, даже в солнечные дни.
Широкие, слоистые лучи древесного клея, помещенные под прямым углом в стеклянный фасад, обеспечьте оттенок и поглотите большинство солнечного света.
Внутренняя температура очень приятна.
Остальное заботится о полностью автоматическими шторами на роликах.
Штефан Шпермон, первоначально скептик сектора IT, уже рисковал в новую библиотеку.
Лисетт Верхэйг уже также посетила.
Так также имеет TCM-учительницу, Синтию Богард, которая даже именует Boekenberg как "запоздалая душа Спиджкенисса".
Причина: При инаугурации всего несколько недель назад, каждый гражданин был приглашен пожертвовать книгу от его/ее личной коллекции.
Это должно было, в настоящее время, заполнить оптические промежутки в еще полностью снабженной библиотеке - в настоящее время есть 70,000 пунктов.
Понятие имело успех.
Полки заполнены до отказа.
"Ничто не хуже, чем полупустая библиотека", сказал архитектор Вини Маас.
"Я думаю, что благодаря нашему приглашению у каждого жителя теперь есть определенная связь с этим новым зданием.
Все знают, что их книга - часть здания.
Даже если это только для художественного оформления.
Также, MVRDV преуспели в том, чтобы справиться с основной дисциплиной, которую жаргон специалиста именует как формирование идентичности.
Спиджкенисс написал историю литературы.
Однако, молодой и необразованный это может быть.
Это - в конечном счете отправная точка для идентичности.
