Szabo: "Немцы должны играть большую роль"
В голосовании по объединению Палестины Германия воздержалась от голосования.
Согласно Стивену Сзэбо, Эксперту в американо-европейских отношениях, при этом Берлин идет тонкая дипломатическая линия.
Немецкий Welle: В начале недели Германия первоначально сигнализировала, что это будет голосовать против заявления палестинцев на статус наблюдателя в Организации Объединенных Наций.
Однако Берлин впоследствии воздержался от голосования.
Почему?
Стивен Сзэбо: Германия не поддерживает то, что израильтяне сделали в Секторе Газа.
Теперь, однако, из-за их особых отношений с Израилем, Германия должна быть осторожной.
В то же время, однако, я не полагаю, что это поддерживает американское положение также.
Германия хотела продемонстрировать свою независимость - хотя, не будучи слишком важной по отношению к Израилю.
Во время восстания в Ливии в марте 2011, Германия аналогично воздержалась от голосования, когда это прибыло в установление бесполетной зоны.
Это было в конечном счете осуществлено НАТО.
Германия считает трудным принять ясное положение когда дело доходит до важных международных отношений?
Да, это делает.
Это вызвано тем, что это только что реорганизовало свою внешнюю политику, действительно переезжающую от политики, которой, если можно так выразиться, управляли США, в пользу немецкой внешней политики.
Эта ситуация ухудшена фактом, что у европейцев нет последовательной и стандартизированной политики.
Немцы таким образом находят себя пойманными между двумя фронтами.
Ожидается их, что они играют более независимую роль, все же это - что-то, к чему они не приучены.
Я полагаю, что они все еще находят свой путь в этой роли, но они по пути к "более нормальной" внешней политике.
Внешняя политика, подобная той из Франции или Великобритании.
Таким образом, что определенно "нормальная" внешняя политика влечет за собой с немецкой точки зрения?
Это показывает готовность принять положения на международных делах, которые независимы от тех из США или европейских партнеров.
Я полагаю, что немецкая внешняя политика мотивирована экономической политикой, то есть, экспортом и его отношениями с определенными областями, такими как Россия, Китай или Ближний Восток.
Экономические интересы Германии до некоторой степени отличаются от тех из других главных полномочий, и поэтому Германия должна защитить свои интересы.
Эти экономические интересы имели влияние на свое отношение к ближневосточному конфликту и свое голосование в ООН?
С одной стороны, у Германии есть крупнейшие рынки дохода на Ближнем Востоке, и особенно на странах Персидского залива.
Поэтому это должно бояться оскорблять общественность, но также и элиту в арабских странах.
В любом случае это играет роль.
Однако я не хотел бы приписывать слишком много веса этому. Это не полностью односторонние отношения.
Тем не менее, это действительно играет важную роль в соображениях Германии.
Германия повредила свои отношения с США, воздерживаясь, чтобы голосовать по важным решениям, таким как голосование по Палестине?
Я думаю, что в Европе, и даже в США, большое понимание для немецкого положения преобладает.
Поэтому я не думаю, что это было столь драматическим переломом, как имел место в вопросах относительно Ливии.
Возможно, это даже получит для Германии определенную степень уважения.
В конце концов, это сигнализирует, что к стране нужно отнестись серьезно как международный игрок и что ее интересы должны быть учтены.
В Европе есть разнообразные мнения относительно палестинской инициативы.
США, с другой стороны, высказались ясно в пользу вето.
Есть ли расхождения во мнениях между США и многими европейскими странами?
Из-за американской внутренней политики, эти различия всегда существовали.
Я думаю, что тайно, у правительства при Обаме фактически есть большое понимание для европейской ситуации.
Однако из-за политической ситуации здесь, правительство естественно неспособно высказать это положение публично.
Это - моя вера, что фактические различия в мнении не так обширны, как они всегда появляются.
Если Вы смотрите на отношения между Обамой и премьер-министром Нетэнджэху, у Обамы действительно не совсем так вызывает энтузиазм политика Нетэнджэху.
Германия считает трудным примирить ее тесные связи с Израилем и США, с одной стороны, и положением ее самых важных партнеров в ЕС на другом?
Я думаю, что это точно, что делает вещи настолько трудными для немцев.
Это, конечно, было бы немного более просто для немцев, если бы было последовательное и стандартизировало европейскую политику, которая в настоящее время является не случаем.
Таким образом они неспособны быть частью более широкой власти и должны вместо этого вести вопросы вперед от их собственного положения.
Это точно, что они делают с Евро.
Я полагаю, что в будущей Германии возьмет на себя ведущую роль в убеждении Европы к стандартизированному европейскому положению.
Это не, конечно, никакая простая задача для Германии, вследствие ее отношений с Израилем.
Это всегда было чувствительным предметом.
Все же я действительно думаю, что немцы ясны, что они должны играть более независимую роль.
Германия рассматривает себя как то, чтобы играть роль важного международного игрока - Германия фактически хочет принять ведущую роль?
Или Германия все еще считает ведущие роли трудными?
Германия все еще не привыкла к нему, страна продолжает быть неудобной и, по очевидным причинам, все еще считает трудным играть более видную роль.
Если мы смотрим на Европейский кризис, например, каждый раз, когда Германия принимает более видную роль, различные антинемецкие чувства становятся очевидными.
Это не делает вопросы простыми для немцев.
Это - фактически та же самая старая проблема: каждый не хочет быть окруженным враждебными странами.
От этой позиции Германия находится в намного более трудном положении, чем США.
Это должно быть восприимчивым к самому разнообразному из соседей и мнений, и это не легко.
Влияние США по европейской политике все время уменьшается, уже ЕС в настоящее время не чувствует этот вакуум, поэтому кто заполняет промежуток?
Немцы должны будут просто играть большую роль.
Даже если им не нравится он, даже если это неудобно и делает их еще более непопулярными - c'est la vie!
Стивен Сзэбо - заместитель директора Трансатлантической Академии в Вашингтоне, института, в котором академики и политические эксперты из Европы и Северной Америки объединяются, чтобы исследовать проблемы трансатлантического сообщества.
Szabo - также член немецкого Маршальского Фонда, в котором он специализировался на немецкой политике, американской внешней политике и трансатлантических отношениях.
