Мир ПОМОГАЕТ дню: Топайте, пойте, помощь
В Гейдельберге хор Imbongi репетирует - и в Свазиленде, сироты СПИДа рады.
История связи, которая преодолевает намного больше чем расстояние 8,733 километров.
В первую очередь, штамповка: ковбойские сапоги, обувь для баскетбола, женские насосы и мужские бездельники пытаются найти удар на паркетном полу, и быстро сделать просто это.
Один два три четыре.
Только тогда сделайте голоса певцов медленно раздувают - альт, бас, содержание и скачок сопрано, обманывают и преследуют.
И Фите Гопф, 29-летний проводник, почти поднимается из его обуви, поскольку он примиряет ансамбль своими гладкими, все же дикими жестами.
Это - вечер понедельника, и в музыкальной комнате Института Медицинской Психологии в Гейдельберге Хор Imbongi занимается новой песней.
Эти пятнадцать певцов, стареющих от 23 до 69 лет, колеблются от человеческих генетиков до техника по обслуживанию оборудования.
"Om'Obani" ни в коем случае не простая часть с каждым голосом, имеющим различный текст, и на чрезвычайно иностранном языке в этом: Язык зулу, на котором говорят одиннадцать миллионов человек в Южной Африке, Ботсване, Лесото, Малави, Мозамбике и в частях Свазиленда.
Помощь другим помочь себе
Есть приблизительно 34 миллиона человек, зараженных ВИЧ во всем мире, как согласно оценкам Непособий, программа Организации Объединенных Наций, чтобы бороться против СПИДа.
Из них, 23.5 миллиона, живые в Южной Африке.
В Свазиленде есть 245,000 сирот СПИДа.
Между тем больше чем 40 процентов населения ВИЧ-положительные.
Голоса для Африканской Ассоциации нашли спонсоров в Германии для 180 сирот СПИДа в деревне Езитджени.
70 из них учатся в средней школе.
За 15 или 20 евро в месяц Вы можете стать спонсором.
Это гарантирует детские деньги для школы, школьной формы и теплой еды каждый день в Энергичном Центре.
На языке зулу Imbongi имеет в виду рассказчика или прихожанина.
В этом регионе никто не может говорить на языке банту бегло, но они могут спеть его.
В течение почти десяти лет хор занимался песнями на этом иностранном, 'мягком' языке, и время от времени они возвращают их туда, где они первоначально произошли из: Юг Африки.
Для 8,733-километрового полета далеко от Гейдельберга, на северо-западе королевства Свазиленд, находится деревня Езитджени, которая полагается на вокальную власть немецкого хора.
Сорок процентов заражены.
Приблизительно 2,000 человек живут там, некоторые все еще в простой грязи и соломенных хижинах, и большинство их - дети.
У больше чем 300 из них больше нет родителей, когда они уступили вирусу иммунодефицита человека.
В Esitjeni Вы получаете маленькое предзнаменование болезни, от которой страдает весь Свазиленд: согласно ЮНИСЕФ, у области есть самые высокие показатели ВИЧ-инфекции и самая низкая продолжительность жизни в мире.
Обрезание, которое, как доказывали, снижало риск заражения вирусом наполовину, только осуществлено населением.
Больше чем сорок процентов людей в Свазиленде несут вирус иммунодефицита, и умирающий в Вас, середина тридцатых ни в коем случае не редка.
В поездке группы в Африку в начале 2005, Хор посетил деревню, но прежде всего, Imbongis видел много детей на улицах, недоставая не только родительского ухода, но и практически всего остального также: еда, одежда, образование.
Без школы, оставляя свидетельство, есть только любые возможности, особенно в бедной стране.
Первоначально это было частное обязательство людей послать ребенка в школу и позволить ему/ее иметь одну теплую еду день за несколько евро в год.
Однако всего один год спустя, хор установил "Голоса для Африки" Ассоциация, которая с тех пор заботилась о сиротах СПИДа в Esitjeni на почти профессиональном уровне.
Факты на передающихся половым путем инфекциях.
Каковы самые важные болезни, передающиеся половым путем?
Бактериальные STIs включают сифилис, хламидию и гонорею.
Общие вирусные STIs - ВИЧ, вирусы папилломы человека, генитальный герпес и гепатит.
Крабы и чесотка принадлежат среди паразитного STIs.
Кто основное затронутые группы?
Сифилис и гонорея появляются прежде всего в мужчинах, у которых есть общение с другими мужчинами.
Институт Роберта Коха понимает, что по крайней мере четыре в пяти из всех случаев сифилиса, о которых сообщают в Германии, переданы посредством сексуального контакта между мужчинами.
Среди гетеросексуальных взрослых хламидийные инфекции, трихомониаз, (грибковый) кандидоз, гонорея и вирусы папилломы человека часто появляются болезни, передающиеся половым путем.
Распространение ВИЧ среди гетеросексуальных взрослых в этой стране относительно низкое; однако, приблизительно 20 процентов недавно законтрактованных случаев ВИЧ найдены в этой группе.
Среди молодых людей хламидийные инфекции намного более распространены, чем в других группах населения.
Согласно европейским обзорам, три четверти всех инфекций затрагивают молодых людей между возрастами 15 и 25.
В этой стране вирусы папилломы человека также часто находятся у молодых людей.
Как число инфекций развилось?
Не все болезни, передающиеся половым путем подлежащие регистрации.
Согласно Институту Роберта Коха, число инфекций сифилиса более чем удвоилось от 1,697 случаев в 2001 к 3,698 случаям в 2011.
Число недавно законтрактованных случаев ВИЧ было на снижении с 2007.
В 2011 было приблизительно 2,700 случаев.
Это - приблизительно одна десятая меньше, чем предыдущий год.
Какие признаки указывают на болезнь, передающуюся половым путем?
Инфекционные заболевания могут вызвать язвы в области половых органов, дискомфорте, мочась, выбросе, боли внизу живота и пузырях или бородавках.
Однако часто они не причиняют боли или любых других признаков, таким образом оставаясь необнаруженными.
Как Вы можете защитить себя?
Презервативы могут снизить риск сокращения, однако, они не предлагают 100%-ую защиту.
Это вызвано тем, что иногда, болезнетворные микроорганизмы болезней, передающихся половым путем могут также быть переданы через инфекции клеветы и закрыть физический контакт.
Поэтому, прежде всего эксперты рекомендуют, чтобы люди с частым изменением сексуальных партнеров подверглись регулярным экспертизам.
Если диагностировано рано, большинство STIs может быть вылечено, и избегаются долгосрочных последствий.
Через пожертвования спонсорства и ни в коем случае наименьшее количество фонды, которые хор поднимает через всю Германию, деньги, которые все складывает.
"Всего, мы уже послали приблизительно 200,000 евро в Esitjeni", сказала Аннетт Леннарц, председатель ассоциации.
В самой деревне Зодва Дламини, самоуверенная и утвердительная женщина, управляет деньгами из Германии.
Она удостоверяется, что у сирот есть хорошее жилье, например с одной из их бабушек.
Gogos, как старых леди называют на языке зулу, являются столбами деревни.
У некоторых из них есть до 14 сирот, живущих с ними, если их с крышей по их головам и удостоверяясь, что дети добираются до их школьных классов пунктуально каждый день в их школьной форме.
Любой, кто не имеет никого в запасе, достигает приюта с Khanyisile, незамужняя женщина, которая зарабатывает ту же самую зарплату от ассоциации как два повара, которые готовят больше чем для 200 голодных детей каждый день.
Кроме того, "Голоса для Африки" основал шьющую школу, построил два курятника и, вместе с американской организацией здравоохранения, PSI, организованным для многих в деревне, которая будет проверена на ВИЧ.
Это - ничто, чтобы считаться само собой разумеющимся, как ясно отношение к болезни всюду по всей стране, лучший способ держать вещи под обертками состоит в том, если люди мертвы.
Король с 14 женами
"СПИД - абсолютная запретная тема", сказала Аннетт Леннарц, "потому что он связан с сексуальностью".
Это фактически странно для страны, в которой у короля официально есть 14 жен.
Последний абсолютный монарх Африки района Сахары, король Мсвати III, известен его чрезмерным образом жизни.
Многобрачие вместо демократии.
Среди других факторов факт, что вирус иммунодефицита человека распространился быстро по прошлому числу десятилетий, может также быть приписан этому официально санкционированному образу жизни.
Другой фактор - большое количество рабочих-мигрантов, которые несут вирус по всей стране.
На каждом углу есть бесплатные презервативы, сказала Аннетт Леннарц, "но они едва используются.
Культура предписывает иначе - плоть к плоти."
Чтобы способствовать культурному обмену, хор Imbongi едет через южную Африку каждые два или три года и поет песни меланхолии, боевого духа, уверенности и черной самооценки, которую многие от южной оконечности черного континента все еще знают со времен апартеида.
Автобус, полный белых людей, которые поют песни на черном языке - эта степень признания, привозит не, только мораль и радость, но и некоторые солдаты границы с мрачным лицом даже проливают несколько слез.
Поездка всегда приводит к Esitjeni, где певцы навещают своих детей спонсора.
Даже при том, что Вы можете только найти небольшую деревню на карте, это более, чем известно в долине реки Эзалвени.
"Пойдите в Esitjeni, это - то, где свет", говорят люди там.
И если Вы сделаете 8,733-километровый обратный полет в Гейдельберг, чтобы посетить топающих певцов в их репетиционном зале, то Вы будете видеть, что свет там также.
