"В данный момент ум не может быть обманут слишком хорошо"
Среди современных технологических поклонников популярная тема - увеличенная действительность, в последнее время замеченная прежде всего через призму специальных очков.
Сначала, функциональную модель показал Google летом на ее ежегодной конференции. Затем в ноябре было объявлено, что Microsoft подал заявку на патент также.
Однако согласно разговору с лидером группы интерактивных 3D технологий в Кембриджской лаборатории Microsoft, Shahram Izadi, очки - вещь прошлого для ученых в этой компании.
Они привлечены перспективой управления действительными объектами в воздухе голыми руками, создавая действительные открытые пространства.
- Пожалуйста, скажите нам проще говоря о работе, которую делает Ваша исследовательская группа.
- Мы работаем над взаимодействием людей с машинами, в то же время пытаясь расширить границы этого взаимодействия.
В то время как люди в целом застревают при работе с пикселями на плоском экране и иногда указывании пальцами в них.
Мы хотим посмотреть 5-10 лет в будущее и предсказать кардинальные изменения в этом взаимодействии.
Например, Xbox и датчики Kinect - шаг вперед. Почти никакой Xbox не продан без Kinect сегодня, потому что всем нравится контроль жестами.
- Что еще ждет нас в будущем?
- Несмотря на то, что Kinect переместил взаимодействие к физическому уровню, много все еще происходит на плоском экране, иногда в 3D.
Информационный вход улучшился (система получает больше данных), но продукция все еще должна поправиться.
Мы пытаемся изменить это, работающее над действительно трехмерными системами показа, основанными на различных технологиях, включая технологии проектирования.
Мы должны позволить компьютерному миру в наш материальный мир, сделать его более материальным.
Но для этого, мы должны идентифицировать и пользователя и пространство вокруг него.
Тогда мы будем в состоянии добавить реальный мир с действительными объектами в намного более удобной форме.
Прежде всего, избавьтесь от этих глупых шлемов виртуальной реальности!
- Что Вы думаете о голосовом контроле?
Это - популярная вещь, но это завышено?
- Это ясно нельзя назвать cure-all - есть вопрос частной жизни, потому что мы не всегда хотим сообщить другим о наших действиях и намерениях.
В действительности все типы взаимодействия с компьютерами хороши, но каждый в их собственной нише.
Например, у нас был проект к управляющим устройствам в общественных местах, в которых мы думали о движениях, не широких движениях, но маленьких, зарезервированных.
Движения не были зарегистрированы камерой, но ручным браслетом, который определил движение костей и мышц.
Это большое прямо сейчас, но в теории это может быть уменьшено до размера ручных часов.
В целом будущее в смешанном контроле, например, движении + голос.
- Что Вы имеете в виду? 
- Например, как Вы попросили бы, чтобы я дал Вам эту бутылку воды?
Вы будете говорить и показывать в то же время.
- Обычно я просто говорю.
- О, это будет очень трудно обнаружить.
- Таким образом, Вы хотите заставить пользователей приспособиться к тому, что машина может или не может сделать в тот момент?
- Не обязательно, но это - взаимное приближение.
Я думаю в ближайшем будущем, мы будем, главным образом, работать над развитием новых датчиков, которые позволят более точное определение реакции человека.
Это могло быть, например, лазерные датчики. У них есть приличная резолюция глубины, которая очень важна.
- Если мы говорим о Вашей работе с датчиками Xbox Kinect, каковы Ваши жалобы о современных камерах?
Недостаточно резолюции, глубины или что-то еще?
- В целом текущее поколение - то, на чем мы можем базировать нас в работе над трехмерным признанием.
Конечно, было бы хорошо иметь восемь мега пикселей со скоростью на 1000 К/с.
Это не просто мега пиксели, тем не менее, но и качество матрицы и глубины.
С последней точки зрения все современные технологии не достаточно хороши для нас - это добавляет работу к проектировщикам алгоритма.
Таким образом, важно помнить о резолюции по этим X, Y, но также и Оси Z.
Скорость, число изображений в секунду, также очень важна.
Человеческие движения относительно динамичные, и текущие 30 К/с действительно недостаточно, специально для жестов.
Стивен Бэзич из нашей Редмондской лаборатории создал датчик прикосновения с отрегулированной задержкой обработки с 1 до 100 мс, в то время как современные последовательные датчики ближе к последнему индикатору (60-100).
Не все понимают, как это затрагивает взаимодействие между человеком и машиной.
В моей работе было бы очень полезно иметь устройство, которое не требует касания и имело бы больше изображений в секунду.
- Число камер должно быть увеличено?
- В Kinect теперь есть три камеры, одна из которых является фактически инфракрасным эмитентом и вторым, получателем сигнала.
Третий - фактически регулярный датчик видимого диапазона.
Это не применено, чтобы определить глубину объекта.
Потенциально, большое количество камер могло решить проблему...
Или сделайте его хуже, увеличивая необходимый объем вычислений.
Было бы хорошо создать гибкий аналоговый Kinect, игру с окончанием расположения камеры и видеть, как это поможет в трехмерном определении положения.
- Насколько я помню, Microsoft не представлял свои очки общественности, в отличие от Google.
Разве Вы не думаете, что это - одна из самых многообещающих платформ с точки зрения повседневное использование увеличенных технологий действительности?
- Конечно, не очень удобно идти вокруг со смартфоном в Ваших поднятых руках все время, но я думаю, что самым прохладным выбором была бы "переходная" увеличенная действительность, куда Вы еще могли перейти с очков на смартфон, дисплей проектирования, и везде основанный на платформе облака.
Очки - очень личное устройство, которое является их силой (частные вещи замечены только Вами), и, в то же время, их слабость - увеличенная действительность, основанная на очках, не будет позволять Вам работать над действительными объектами вместе с другими людьми.
- Давайте предполагать в течение минуты, что манипуляция действительных голографических объектов в воздухе доступна не только Тони Старку от Врубовой машины, но и регулярному человеку.
Есть одна проблема с этой идеей, что критики часто указывают: никакая осязательная обратная связь!
Руки ничего не чувствуют!
Какие ответы Ваша группа готовит к этой проблеме?
- В моих лекциях я часто говорю, что увеличенная действительность - седьмая последовательная попытка взаимодействия между человеком и машиной.
Я думаю, что восьмым, вероятно, будет добавление осязательных сенсаций.
На данный момент одна из интересных уловок должна использовать секундную стрелку в качестве своего рода матрицы для изображения.
Это сильно в регистрации толчков!
Но есть технологии, которые действительно нацелены на предоставление этих "изображений в воздухе" смысл осязаемости, например, вмешательство нескольких предназначенных лучей ультразвука в отдельном моменте, где палец расположен, дает сенсацию, но очень слабый прямо сейчас, как будто кто-то дул на Вашем кончике пальца.
Есть также браслеты запястья, которые затрагивают нервные окончания в пальцах, который является также многообещающей областью.
- Вы попытались обмануть ум?
Вынудить его думать, что это чувствует что-то, что это должно чувствовать, когда это видит что-то?
- Это - хорошая идея, и мы еще не попробовали это.
Это скрывает одну проблему, которая не будет решена так быстро - как вынудить человека, который находится физически в очень ограниченном пространстве, чтобы полагать, что он идет по открытому, почти безграничному пространству; мы работаем над понятием однообразных механических трудов (нисколько как в клубах), движущиеся платформы и гигантские воздушные шары.
До сих пор обман ума имел ограниченный успех, на много лет вперед есть работа.
Это - то, что делает работу над виртуальной реальностью настолько привлекательной для исследователей - много вещей находятся в своем самом начале.
