"PSG не ФК Барселона!"
Этот сезон, Вы взяли новую высоту с PSG.
Как Вы объясняете эту прогрессию?
Это может быть объяснено отдельной осведомленностью, но также и новым измерением PSG.
Прибыли некоторые великие игроки.
Каждый день я делаю успехи рядом с ними.
Технический штат также принес мне много.
День за днем все эти вещи помогают мне поднять свой уровень игры.
И в матче это легче.
Все перемещается очень быстро в футбол.
Но я не рассерженный.
От моего дебюта в Clairefontaine INF предварительный учебный центр к моей пересадке в Сент-Этьен, я всегда двигался шаг за шагом.
Таким образом, Вы извлекаете выгоду из соревнования, введенного Карло Анчелотти...
Новички этого лета привыкли сыграть матчи в высоком уровне.
Они также знают, что каждый учебный семинар крайне важен.
Который является тем, что заставляет игрока как я хотеть стоять и дать мое лучшее.
С другой стороны, Карло Анчелотти дает мне много в отношении моего положения.
Он поддержан представителями как Клод Макелеле, который играл в той же самой позиции меня.
Действительно ли Анчелотти - человек для работы?
Определенно.
Анчелотти внушает уважение среди всех экспертов.
Сегодня он имеет не равный в Ligue 1, и он - один из лучших тренеров в Европе.
Он имеет массы опыта и выиграл много титулов с лучшими клубами.
Он работал с великими игроками.
Я думаю, что он принесет больше прав на Париж.
В январе у меня было ободрительное обсуждение с ним.
Я просто возвращался из серии ран.
Вера, которую он вселяет мне также, объясняет мое выступление.
Какое значение Вы придаете первой части сезона для PSG?
В Ligue 1 Лион настиг нас наверху.
Но мы ждем вне игры.
Одна из наших главных целей - Лига чемпионов: мы имели право на последние 16 правильным способом.
Какова цель клуба на этом соревновании?
Мы попытаемся пойти в максимально возможной степени.
С этого времени что-либо может произойти.
Но у нас будет что-то, чтобы сказать против некоторых очень хороших европейских команд.
В первую очередь, мы хотим закончить вершину в нашем бассейне, перед Порту, иметь преимущество в последних 16 матчах.
PSG может стать лучшим европейским клубом в ближайшей перспективе?
У этого уже есть бюджет...
Чтобы стать лучшим европейским клубом, Париж должен выиграть титулы и продолжить его в течение долгого времени.
Сегодня, это не имеет место.
В финансовом отношении у PSG есть средства заставить его произойти.
В Ligue 1, не был бы, выигрывая титул, как прошлый сезон, быть большой неудачей?
Определенно, это было бы главное разочарование.
В этом году мы действительно занимаемся тем, что выиграли чемпионат.
Мы не были далеко прошлым сезоном.
В мае было большое разочарование, потому что мы были достаточно хороши, чтобы прийти первым.
Это был потрясающий сезон.
Мы закончили с 79 пунктами.
Обычно, 79 пунктов достаточно хорошо, чтобы быть вершиной...
Но у другой команды, Монпелье, был еще более фантастический сезон.
Я думаю, что это - год.
Даже если многочисленные команды как Марсель, Лион и Бордо конкурируют за название, я думаю, что у нас есть оружие, чтобы победить.
Вы думаете, что СМИ ожидают слишком много PSG?
Нормально для них ожидать много от нас данный, что инвестировали и игроки, которых мы имеем.
Мы полностью принимаем его.
После того, как мы победили 4-0 дома против Труа, и они все еще нашли вещи обвинить нас в, это определенно немного печально.
Вы задаетесь вопросом, что ожидает больше людей.
Вы никогда не собираетесь побеждать 4-0 каждые выходные.
Мы не ФК Барселона!
Мы пытаемся осуществить проект игры.
Это занимает время, чтобы построить команду.
Лига чемпионов доказала, что мы могли держать наше собственное.
Взгляд на Манчестер Сити, несмотря на которого, в течение двух сезонов, не имели право на последние 16, то, что также потратил огромные суммы!
Основанный на суммах вложил капитал, Вы должны быть 15 пунктов вперед в зимние каникулы!
Это должно было бы проигнорировать наших противников и французский Чемпионат.
Лион и Марсель, кто был никаким хорошим прошлым сезоном, были "повышены" новым PSG.
Это показывает, что Ligue 1 захватывающий.
Я надеюсь, что в мае мы будем в состоянии улыбнуться в высказывании, что, несмотря на все трудности, мы наконец сделали это.
PSG кажутся полностью зависящими от деяний Златана Ибрагимовича.
Так так, чтобы люди говорят, что есть "зависимость Златана".
Это означает, что Ибрагимович очень успешен и очки много целей.
Вот почему он приехал, и он доказывает, что он - звезда Ligue 1.
Он продемонстрирован везде, он пошел, что он был великим игроком, мировой звездой.
В пределах группы мы уважаем человека и игрока.
И также он уважает мужчин, которых он имеет вокруг него.
То, что он сделал, действительно исключительно.
Это заставляет других поднимать свой уровень игры.
Тиэго Сильва, который является одним из лучших защитников в мире, также помогает всем остальным прогрессировать.
Как Вы преуспевали на Евро 2012 с командой Франции?
Разочарование.
Я действительно хотел играть в этом Евро.
К сожалению, моя рана препятствовала тому, чтобы я получил любое время игры.
Я видел некоторые вещи там и вышел более сильный.
Сегодня, я играю хорошо в матчах выбора.
Который является тем, на что я надеялся начиная с моего крещения с Блюзом.
Я извлек уроки из того, что произошло в Украине, и я теперь должен ее мне, чтобы иметь образцовое поведение.
Что действительно думает о первых нескольких месяцах Дидье Дешана, отвечающих за Блюз?
У него есть результаты, которые он хотел.
Мы хорошо размещены в группу квалификации Мира.
Тренер жесток, близко к игрокам, и вдохновляет их побеждать.
Как Лорент Блэнк был.
Но я не хочу делать любые сравнения.
Blanc достиг его цели, когда мы имели право на Евро.
Я надеюсь, что Дидье Дешан возьмет Блюз в Бразилию.
Делал хорошее, тянут (1-1) схваченный в Испании, 16 октября, представляйте матч основания?
Тот матч вселил в нас веру.
Все боролись за всех.
Перед тем шоком в Испании я никогда не испытывал такой матч в своей карьере.
