Широко распространенные скандалы о недвижимости в Квебеке
День за днем чиновники шоссе, строительные подрядчики, фандрайзеры политической партии и итальянские специалисты мафии говорят то, что они знают огромной "системы", объединяя строительную промышленность, государственных чиновников, политиков, членов профсоюза и организованную преступность.
"Промышленность", которая стоила Квебекским налогоплательщикам нежно, особенно в 1990-х и 2000-х.
"Любопытно, как система рушится, так как мы приняли решительные меры," говорит Жак Дюшено иронически, Квебекский политик и бывший Монреальский Начальник полиции.
Именно через него скандал разразился в 2011 во всестороннем расследовании коррупции, связанной с контрактами дорожного строительства в Квебеке, на который либеральный премьер-министр в то время, Жан Шаре, согласился только неохотно.
"Отчет Duchesneau" установил прямую связь между промышленностью, незаконным финансированием сторон и взяточничеством чиновников.
"Так как запрос открылся в 2010, он говорит, одно только Министерство транспорта по сообщениям сэкономило миллиард долларов по контрактам", с определенными людьми, обуздывающими их инстинкты, чтобы получить акцию!
Комиссия Шарбонно "уже победила двух мэров", он добавляет, надеясь, что она преуспеет в том, чтобы "показать схемы позади людей".
Постоянная единица антикоррупции, созданная в 2011
Постоянная Единица Антикоррупции, созданная в 2011, также вместе с ее армией правительственных аналитиков, следователей и аудиторов.
Плюс "полицейские" команды Marteau, которые, с 2009, очевидно привели Монреаль "картель коллектора" к мягкой педали на инфляции контрактов...
В последние недели это провело ряд поисков и предъявило обвинения мошенничества и коррупции против муниципальных политиков, таких как Франк Зэмпино и Ричард Маркотт, мэр пригородного города.
Затем в списке очевидно Жиль Велланкур, который только что ушел с его поста как мэр Лаваля, третьего по величине города в Квебеке.
Он подозревается в присваивании повторных взяток в обмен на общественные контракты.
Другие формально обвинили, Монреальские инженеры шоссе и итальянские предприниматели, включая Тони Аккерсо и Лино Самбито.
Последний вызвал сенсацию, объясняя, что механика общественности сокращает "систему" к комиссии.
Он сам заплатил 3% ценности контрактов, полученных в Монреале посреднику, связанному с мафией, которая в свою очередь заплатила деньги Союзу Монтреэл, сторона мэра Гералда Тремблея.
Г-н Самбито раздал деньги свободно в 2000-х, передавая 88,000 канадских долларов (примерно 68,000 евро) провинциальным сторонам, особенно Либералы тогда во власти.
Он также признал организовывавший незаконное мероприятие по сбору денег для бывшего Либерального заместителя премьер-министра, Натали Нормандо.
Коллектор сокращается с надутыми затратами
В Монреале коррупция "система" бежала гладко.
Жиль Зурпренант, бывший инженер общественных работ, описал его подробно перед комиссией: через десять лет он получил от подарков строительных компаний, приглашений на поездки, турниры по гольфу, рестораны, хоккейные матчи и взятки всего 736,000 долларов, в обмен на контракты коллектора которых он раздул затраты.
Другие чиновники шоссе допустили давать "на лапы ", раздувая счета на 30 - 40%, и на ложные добавления.
Тогда организатор стороны мэра, Мартин Думонт, обвинил г-на Тремблея в том, что сознательно закрыл его глаза на параллельный бюджет, кормящий его казну грязными деньгами.
После этих открытий г-н Тремблей ушел в отставку в начале ноября, погружая Монреаль в главный кризис.
Шанталь Руло была одной из первых женщин в Монреале, которые поднимут тревогу.
Мэр городка Rivière-des-Prairies, на Восток острова, она выступила в 2010 против продажи муниципальной земли, купленной за 5 миллионов долларов, и перепродала за... 1.6 миллиона разработчикам, в разгаре бума недвижимости.
70%-ые грязные деньги в избирательных кампаниях
На расследовании, которое будет в конечном счете осуществлено, она говорит, что "следует за нитью, чтобы узнать как система - пропитанный муравьями - работы, чтобы положить конец гангрене и поймать преступников".
Процесс, она говорит, "болезненный, но положительный".
Рана чистится, но Монреаль нуждался бы в своем собственном следственном отделении с продолжающимся контролем, чтобы избежать возвращения этих сомнительных методов.
Как в чистый дом.
Должным образом.
Жак Дюшено отмечает своей частью, что "чиновники украли сотни миллионов долларов", но он особенно обеспокоен ролью "избранных людей, знающих о схеме", когда они не были до их шей в жульничестве!
Оценивая долю грязных денег в финансировании избирательных кампаний в Квебеке в 70%, он говорит сухо: "Мне сказали, что это было только бледное отражение действительности".
Квебекское правительство предлагает ограничить пожертвования сторонам к 100 долларам, но это не будет изменять ситуацию, он говорит: "Пока расходы по избирательной кампании строго не ограничены, в политике будут грязные деньги".
Он защищает полный пересмотр системы для предоставления общественных контрактов и партийного финансирования: "Мы не можем пойти немного ниже; добирание до сути относительно вещей, с храбростью, поможет восстановить дом на более прочных основах с большим количеством средств управления и законов".
Хотя эта история бросает тень на международный имидж Квебека и Монреаля, г-н Дюшено приглашает любого смеющегося смотреть в их собственном заднем дворе...
