Арго: Когда вещи в их худшем - называют Голливуд.
В ноябре 1979 толпа исламских студенческих демонстрантов приняла американское посольство в Тегеране и держала 52 дипломатов заложником.
Они должны были быть освобождены в обмен на свергнутого Шаха Мохаммада Резу Пэхлэви, который сбежал после революции в США, которые фактически поддерживали его режим в течение нескольких десятилетий.
Для американской администрации ситуация не предлагала положительного решения - это не могло бросить Шаха за борт, потому что это серьезно подвергнет опасности доверие других союзнических стран.
Выпуск заложников в Иране, где революция привела к учреждению теократического режима, не мог быть достигнут.
Это было ударом по престижу Соединенных Штатов, которые были позже составлены фиаско попытки освободить заложников силой.
Заключенные в тюрьму дипломаты были наконец освобождены после 444 дней, после переговоров, установленных алжирским правительством.
Их испытание вызвало волну солидарности и антииранских чувств дома.
Разгром в Иране значительно влиял на утрату Джимми Картера с Рональдом Рейганом на президентских выборах 1980 года.
Арго фильма, направленный актером Беном Аффлеком, пересчитывает один эпизод в этой истории, которая принесла Америке маленькую победу.
Непосредственно перед тем, как посольство было схвачено, шесть сотрудников убежали.
После некоторого peripeteia они оказались в месте жительства канадского посла.
ЦРУ, в сотрудничестве с канадскими властями, в которых преуспевают вытаскивание их из Ирана, которому помогает экстравагантная тема номера - они уехали на канадских паспортах как члены съемочной группы, которые рассматривали местоположения для научно-фантастического блокбастера.
Комбинация жанров
План, задуманный экспертом "по экс-фильтрации", Тони Мендезом, потребовал помощи Голливуда.
Для истории, которой будут верить, относительно проекта фильма сообщили в журналах специалиста, пресс-конференции были организованы, и у фиктивной производственной компании был реальный офис.
Детали операции, в течение долгого времени, держались в секрете; фильм привлекает воспоминания о Тони Мендезе.
Фильм Аффлека - специфическое соединение жанров.
С одной стороны есть реалистический острый политический триллер, и в то же время "кино скачка", с маленькими победами и надувающий - другим примером был бы Одиннадцать друзей Оушена.
Замены настроения в фильме - на одной стороне, острых последовательностях документального стиля в Тегеране (последовательность названия показывает культовые фотографии от новостей времени, касаясь тех же самых событий, изображаемых в фильме - нет никаких больших различий).
С другой стороны, более легкие секции от Голливуда, пропитанного иронией и небольшим преувеличением.
Тогда есть сцены от главного офиса ЦРУ и других агентств - мужчины в исках, обсуждая ситуацию вокруг конференц-столов, в офисных коридорах, по телефону...
Бену Аффлеку удалось перезапустить его карьеру в экстраординарном стиле.
Высмеянный актер стал уважаемым директором, и его действие больше не цель иронических комментариев.
Арго - его третий фильм широкоформатного фильма, после его темного фильма Gone Baby Gone преступления (2007) и триллер Город (2010).
Это - также первая картина Аффлека, которая не имеет место в родном городе директора Бостона.
Атмосферное чувство в различных местоположениях - одна из особенностей, которые взяли его более ранние фильмы выше голливудских стандартов.
Аффлек показывает его в Арго, где Тегеран "показан" Канадой.
Лучшие сцены фильма имеют место на улицах на реконструкции реальных событий - вводная последовательность осады на посольстве выразительно ясна, создавая сразу чувства беспорядка и удивления, которые прибывают, затопляя в, поскольку история внезапно принимает оборот.
Подобный эффект достигнут Аффлеком и его командой в фиктивных сценах (поддельный штат в Тегеранском базаре).
Слишком много действия в слишком многих местах
Директор должен был заняться проблемой, что рассказанная история не предлагает много напряженных сцен для фильма.
То, каково мало есть, работается хорошо с некоторыми случайными приукрашиваниями к действительности - они все не отрываются так изящно (сцена, где вырисовывающийся кризис предотвращен в Тегеранском аэропорту телефонным звонком в Америке, сопровождаемый преследованием на взлетно-посадочной полосе кажется довольно неправдоподобным).
Слабость Арго - свое расхождение, которое прибывает из потребности показать слишком много событий в слишком многих местах.
Алан Аркин и Джон Гудмен играют их роли как голливудские помощники с большим очарованием; их характеры заслуживают большего количества комнаты и не являются безусловно единственными в этом фильме.
Фильм Аффлека теряет драматическое напряжение немного, это - фильм, который может посмотреться с разумным интересом, его производство и ретро стиль вызывают воспоминания о триллерах с 70-х.
Это действительно не очаровывает.
Как напоминание особых путей истории и свидетельства того, насколько преувеличенный взгляды находятся на всесильных секретных службах все-управления, это сделает.
