"Южная Америка должна учиться из Европы объединять гражданство," говорит Рафаэль Корреа
Сегодня президент Эквадора, Рафаэль Корреа, сказал, что создание общего гражданства - цель, которую "Южная Америка, в этом случае, должна узнать из Европы".
Корреа, который принял участие в Одиннадцатом Президентском Саммите Союза южноамериканских Стран (UNASUR), проводимый в Лиме, сказал государственному телевидению Перу, что европейцы "убили друг друга во время Второй мировой войны" и других конфликтов, "но являются теперь практически одной страной".
С этой целью он защитил проект установить южноамериканское гражданство, поощренное государствами-членами UNASUR.
"Мы должны достигнуть свободного перемещения граждан и рабочих для любой южноамериканской страны, как уже ситуация с членами Относящегося к Андам Сообщества. Однако есть все еще реакционные сектора, которые хотят, чтобы мы возвратились к прошлому", он сказал.
Эквадорский президент также выступил за реструктуризацию Организацию американских государств (OAS) под предпосылкой сокращения влияния англосаксонских государств и принятия во внимание тех, кто подписал Договор Сан-Хосе на правах человека.
Те, кто говорит с властью, никогда ничего не передают, тогда как мы южноамериканцы подписываем все. 
"Это непостижимо, что межамериканская Комиссия по Правам человека находится в Вашингтоне при финансировании США", он сказал обращение к Эквадору, дающему политическое убежище основателю WikiLeaks Джулиану Ассанжу.
Корреа сказал, что не сожалеет, что решение, потому что с ним он не предал свои принципы, но уважал его "глубокие ценности демократических и прав человека".
Он добавил, что, в то время, "у него было разумное подозрение, что Ассанж будет выдан другой стране и что его случай не уважали бы".
Кроме того, он подверг критике шведские суды за требование, что он подвергнуться опросу для предполагаемого преступления на сексуальной почве в его стране, когда "само шведское законодательство диктует, что он может быть опрошен через видеоконференцию, которая могла быть сделана из эквадорского посольства в Лондоне".
Корреа сказал, что есть риск ухудшения физического и психического здоровья Ассанжа.
"Я не говорил с ним, так как он был в нашем посольстве, но посол сообщил мне, что у него была незначительная проблема с легким, ничто серьезное," сказал эквадорский президент.
То, каково есть, является опасностью, что его физическое и психическое здоровье может ухудшиться из-за того, чтобы быть запертым в небольшом пространстве без любого наружного осуществления.
"Это усложнило бы здоровье любого человека", он добавил.
Корреа сказал, что решение убежища, предоставленного Ассанжу в июне эквадорским посольством, в Лондоне, через проблему прохода охранного свидетельства, который разрешает путешествие в Эквадор, находится в руках Великобритании, Швеции и европейских органов правовой защиты, и подчеркнуло, что были переговоры с Лондоном, чтобы искать решение к заключению основателя WikiLeaks.
Мы не ведем переговоры с правами человека, мы не используем то слово в этом случае, но были продолжающиеся обсуждения.
"Решение этой проблемы находится в руках Великобритании, Швеции и европейских органов правовой защиты, потому что адвокат Ассанжа, Бэлтэзэр Гарзон, обращается с серией случаев в различных Европейских судах", он сказал.
И он чувствовал, что, "если Великобритания говорит не проходу охранного свидетельства, это закончено".
И если Швеция, поскольку ее законодательство отлично позволяет ему делать, и поскольку это сделало в других случаях, вопросы г-н Ассанж в посольстве Эквадора в Лондоне, или опрашивает его через скайп завтра, эта проблема закончена.
Корреа воспользовался возможностью, чтобы подтвердить себя как защитник свободы печати и заявил, что то, что он не терпит, является "посредственностью, непорядочностью и лжет, что подрывают свободу самовыражения".
"Самые великие враги свободы печати не злые и злые политики, но плохие журналисты в зависимости от прибыли, шантажа и вымогательства", он сказал.
В том отношении он приветствовал факт, что больше эти журналисты, "или банкиры или буржуазные и главные страны доминируют над Эквадором" и сказали, что, если переизбрано, он "увеличит революцию, чтобы продвинуться тот же самый путь и в правильном направлении".
Корреа также поддержал решение поддержать вето на Парагвае в UNASUR, по крайней мере до их следующих выборов, утверждая, что тело "должно быть устойчивым и не терпеть оппортунизм и удачный ход, замаскированный с законностью", потому что это фактически "разрушит законность парагвайской демократии".
Эквадорский президент также полагал, что "совершенно подходящее" желание его колумбийского коллеги, Хуана Мануэля Сантоса, теперь договорилось с Никарагуа о морской границе между этими двумя странами, после управления Международного суда в Гааге, в фаворе никарагуанского морского суверенитета.
На данный момент то управление не сопровождается.
Это - проблема между южноамериканской страной и центральноамериканской.
Конфликт неизбежен, но должен быть преодолен желанием идти вместе.
Они должны быть обработаны всесторонним способом, чтобы преодолеть их и продвинуться.
Кроме того, он доверял звуковому заключению к морскому пограничному конфликту, выступающему против Перу и Чили в том же самом суде, и сказал, что "правильно для Латинской Америки относиться к международным судам, если обе страны соглашаются принять потерю, однако трудно это может быть".
В отношении возможности его положения как кандидат на предстоящих президентских выборах в Эквадоре, ища третий последовательный срок, он сказал, что видит, что возможность "с большим количеством оптимизма и радости, хотя время от времени это довольно твердо".
Корреа сказал, что, если он терпит поражение на выборах в феврале 2013, он удалится с общественной жизни.
Лично, я никогда не интересовался властью, но ситуациями, столь же несправедливыми, как те в Эквадоре, социально-экономическая бедность может только быть исправлена политической властью.
"Мое политическое движение полагало, что был я, кто гарантировал, что вероятная победа, таким образом, мы должны взять на себя ту ответственность", он сказал.
Если бы я победил, то это был бы мой последний период при исполнении служебных обязанностей, и затем я оставил бы общественную жизнь.
Если я проигрываю, аналогично.
"Это - решение", он подтвердил.
Корреа также упомянул новое медицинское рассмотрение венесуэльского президента Уго Чавеса на Кубе.
Я просто говорил с венесуэльским вице-президентом Николасом Мадуро, и он говорит мне, что Чавес прошел лечение, которое было уже запланировано, обычное лечение, и ожидалось, что он выиграет кампанию и возвратится в Кубу.
"Это не означает медицинское повторение для президента Чавеса", он сказал.
В Лиме сегодня, эквадорский Глава государства посетил Шестой Саммит Глав государств и правительство Союза южноамериканских Стран (UNASUR), который завершил призывами к большей региональной интеграции, чтобы выдержать прогресс, равенство и безопасность.
