Саммит неАшшура закрывается, не обнародовав Декларацию Лимы
Шестой Президентский Саммит южноамериканского Союза Стран (НеАшшур) закончился сегодня в Перу, не обнародовав Декларацию Лимы, о которой ранее объявляют и теоретически подписанную семью лидерами посетителя.
EFE неоднократно пыталось получить доступ к документу, подписанному на Шестой Встрече UNASUR Глав государств и правительства, но Президентский и источники Канцелярии первоначально сказал, что они поставят его после того, как саммит закрылся, но позже они утверждали, что это будет издано в некоторый момент на перуанском правительственном веб-сайте.
Когда спрошено о тексте, они указали, что содержание было раскрыто перуанским президентом, Ольянтой Умалой, во время краткого сообщения прессе.
Доступ журналистов к информации от Саммита был ограничен в любом случае.
Во время саммита, в пресс-центре, только видео было передано без звука, показывая, что президентская встреча с сообщением "закрыла сессию, ограниченное аудио".
Мало информации, которая циркулировала среди репортеров, было дано представителями пресс-службы некоторых правительств UNASUR, посещающих встречу, но не перуанское правительство.
Единственный документ, опубликованный во время саммита, был списком следящих президентов, которые возмутили сотни журналистов от различных национальных и международных СМИ, которые попросили больше деталей.
Перуанский президент тогда послал электронное письмо СМИ с "заключительным заявлением" саммита, но это было заявлением Хумэлы, а не официальным документом, который закрыл саммит.
В прошлом октябре Перу устроило Третий Саммит Южноамериканских Арабских стран (ASPA), и на сей раз, несмотря на повторные запросы из прессы, Лима Деклэрэйшн, о котором ранее объявляют, не был снова обнародован.
Официальный сайт ASPA подтверждает, что документ был издан в прошлый вторник.
В обоих международных событиях перуанские власти изо всех сил старались гарантировать, что там передавали системы, которые гарантируют для всех журналистов, но ограничил получение информации к максимуму.
Саммит также закончился совместным обязательством Чили и Перу, чтобы принять, что управление Суда Гааги признает пограничный спор между этими двумя странами.
Президенты Перу, Ольянта Умала, и Чили, Себастьян Пиньера, встретились во время регионального случая и подтвердили, что будут уважать решение Международного суда (ICJ), который в понедельник, в Гааге, начнет слышать аргументы обеих сторон в иске, который Лима подала против Сантьяго.
"Мы повинуемся и выполним заказ, который в настоящее время определяет различия, которые мы приносим перед этим международным судом," сказал Хумэла, вместе с его чилийским коллегой.
"Чили было, и останется страной, которая соблюдает международное право и мирное разрешение споров, соглашений и международных судов," добавил Пиньера, приветствуя Humala с рукопожатием, рядом с флагами этих двух стран.
Подтверждение обоих президентов, что они подчинились бы ICJ, прибыло после того, как Колумбия на этой неделе расторгнула Договор Боготы, посредством чего это приняло, чтобы подчиниться решению этого международного суда, после решения о его морской границе с Никарагуа, которое это расценило, как серьезно испорчено.
Саммит был проведен отсутствием президентов Бразилии, Дилмы Русеф; Венесуэла, Уго Чавес; Боливия, Эво Моралес; и Аргентина, Кристина Кирхнер.
Парагвай, который был приостановлен UNASUR в 2011 после увольнения бывшего президента Фернандо Луго, не был включен во встречу.
Президент хозяина Ольянта Умала был ответственен за открытие сессии утром и закрытие саммита, сразу после полудня в Лиме.
Президент прочитал заключительный документ, который сообщил, что 16 соглашений были приняты, и планы действий установлены для 31 проекта между южноамериканскими странами за в общей сложности 17 миллиардов долларов инвестиций.
Среди принятых резолюций было упомянуто, что страны UNASUR сделают "важные шаги к цели южноамериканского гражданства, для которого расширяются соглашения о месте жительства". 
Он сообщил, что действия осуществляются, чтобы улучшить "сотрудничество в борьбе с ненадежностью и межнациональной организованной преступностью, действия, чтобы сделать лечение более доступным, недорогостоящим доступом в Интернет во всех областях Южной Америки и иметь дело совместно и эффективно с рисками стихийных бедствий".
С Европой в кризисе, "экономическая консолидация (в Латинской Америке) не должна иметь triumphalist отношения, но должна служить, чтобы расширить его производительную матрицу и бросить взгляд на лучшее будущее для его людей", добавил Хумэла.
"Мы решили сосредоточиться на группе из 31 ведущего проекта, которые улучшат связь среди областей Южной Америки, особенно в сельских районах и пограничных областях... объединяя наши страны и создавая новые экономические сети," сказал перуанский президент в читавшем вслух сообщении.
Среди этих проектов он упомянул, что пять находятся в Перу и расположены в поперечных топорах его территории, между побережьем и Бразилией, и два сосредотачиваются на увеличенной связи с Эквадором, хотя он не сообщил подробностей.
Кроме того, заключительный документ упомянул политическую ситуацию в Парагвае.
"Мы надеемся, что избирательный процесс в той стране служит, чтобы повторно включить его в Союз южноамериканских Стран", из которого это в настоящее время исключается.
Потребность в Латинской Америке, чтобы остаться процветающей, мирной и интегрированной страной, с хорошими приветливыми отношениями, была другой проблемой, выдвинутой на первый план саммитом.
В этом смысле президент Колумбии, Хуан Мануэль Сантос, сказал прежде, чем посетить начало регионального случая, что ожидал встречаться с его коллегой из Никарагуа, Даниэлем Ортегой, в субботу в Мексике, чтобы почтительно обсудить морской спор после неудачи ICJ, подвергнутого сомнению Боготой.
"Послезавтра (суббота), у меня могла бы быть встреча с президентом Даниэлем Ортегой" Сантос, сказала.
"Мы рассмотрим все эти пути, [которые] не исключительны, и соглашение с Никарагуа потребует разговора с Никарагуа", он подчеркнул.
"С президентом Ортегой я надеюсь, что могу сказать, что мы обращаемся с этим самым цивилизованным и почтительным способом, возможным," сказал Сантос.
Сантос и Ортега должны встретиться в субботу в Мексике, где они ожидают посещать инаугурацию нового президента страны, Энрике Пенья Ньето.
Кроме того, как часть саммита, иностранные министры обороны блока встретились заранее, чтобы одобрить План действий 2013 года, который стремится усилить диалог и согласие по защите в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилия, Уругвай, Венесуэла, Чили, Гайана, Суринам и Парагвай составляют UNASUR, хотя последний в настоящее время временно отстраняется.
Перу имеет на время президентство регионального блока.
