Ратифицированный апелляционным судом Соединенных Штатов, суждение, которое игнорирует реструктуризацию задолженность Vitro Group, достигнутую через банкротство в Мексике, сценарий, является зловещим прецедентом для любой национальной компании с офисами в соседней стране, у которой есть проблемы платежеспособности.
Кажется, тогда, что слушания в поддержку выживания фирм разрешают, чтобы мексиканский закон не был действителен на земле звезд и полос, вопреки международным конвенциям.
На практике одобрение суждения, обеспеченного 15 июня судьей Харлином Хейлом из Суда по делам о банкротстве Северного Округа Техаса, оставляет мексиканские фирмы беззащитными против возможной конфискации их собственности за пределами Мексики.
Однако решение открывает дверь для ведущего стеклянного изготовителя в Мексике, чтобы обратиться к Верховному Суду Соединенных Штатов, требуя трех несоответствий.
С начала, в то время как судья первой инстанции отмечает, что кредиторами должен управлять Закон о банкротстве Соединенных Штатов, Апелляционный суд для Пятого Округа, базируемого в Новом Орлеане, заявляет, что главное действие - действие банкротства, обработанное в Мексике.
Первый пункт включил бы игнорирующее международное процедурное сотрудничество в случаи банкротства компаний с межнациональными профилями.
Действительно, Типовой закон ООН для Однородности Закона о Международной торговле был создан с этой целью с американским Юридическим институтом, помещенным как арбитр.
Во-вторых, суждение устанавливает, что без межфирменного голосования, с долгами филиалы Vitro имели с их компанией-учредителем, признанной в критической массе банкротства, большинство должно было одобрить, что реструктуризация не могла бы быть достигнута.
Однако мексиканский закон признает возможность.
Фактически, случай Vitro не был первым, в котором была принята схема.
Есть полдюжины примеров, включая Agremex и Commercial Mexicana, межфирменные долги которого были подтверждены федеральным Институтом Банкротства.
То, что является также бесспорным, - то, что, не включая голоса филиалов, кредиторы Vitro, которые боролись против него в американских судах, а именно, фондах "стервятника", таких как столица Орелайос, Сходимость Aurelios, Elliot International и Liverpool Limited, не достигали большинства.
Голосование было очевидно 45 процентов против 37.
Эти данные опущены Апелляционным судом.
С другой точки зрения последние вины Vitro для трудной ситуации это стояло с 2008, пытаясь избежать серьезного экономического кризиса, с которым стоят Соединенные Штаты, поворачиваясь спиной к стране.
На данный момент семейная фирма Гонсалеса Сэды поселила движение для повторного рассмотрения перед Апелляционным судом для голосования, чтобы достигнуть пленарной сессии суда, то есть, пяти судей, учитывая, что только три голосовали ранее.
Если это терпит неудачу, призыв к обзору более высоким судом, в этом случае американским Верховным Судом, будет подан.
Настоящая проблема состоит в том, что суд обошел документ, посланный правительством Мексики от лица советника в судебном процессе ("друг Суда"), который детализирует процедуру, выполненную Vitro под структурой Коммерческого Закона о Банкротстве, отмечая, что последний освободил от обязательств себя с приверженностью соглашениям, подписанным этими двумя странами, чтобы связать его с Главой 15 акта Банкротства Соединенных Штатов.
Кроме того, нужно отметить, что страна уступила принципам Комиссии Организации Объединенных Наций по Международной торговле, которая является набором правил для международных случаев банкротства, гарантируя справедливость для должников и кредиторов.
Двойной дурной глаз: Vitro совершают нападки и хит страны.
Баланс
С жалобами, поставившими стол союзов Авиакомпаний Mexicana против прежнего владельца компании, Гастон Аскаррага Андраде, который обвиняется в неумелом руководстве, бездействующем в течение нескольких месяцев, Пилоты Авиакомпании Ассоциация Союза уже, нашел узкое место.
Слушания, возглавляемые Карлосом Диасом Чавесом Моринеау, только что подали преступную жалобу против Национального Банковского дела и Комиссии ценных бумаг, которая обвиняется в препятствовании осуществлению правосудия.
Требование состоит в том, что наблюдательный орган последовательно отказывался предоставлять отчеты Офису Генерального прокурора на сделке, выполненной работодателем, чтобы удалить 198 миллионов песо из доверия F/589 Банко IXE, от имени Mexicana de Aviación.
Ресурсы были очевидно направлены к покупке акций в компании Administradora Profesional de Hoteles.
Как Вы знаете, Азкаррэга Андрэйд - главный акционер гостиничной сети Посадаса.
Противопоставление против аукционного зала дракона
Группа местных и иностранных защитников окружающей среды, академиков, бизнесменов и представителей общественности собралась в выходные на форуме в университете Карибского моря, чтобы одобрить создание широкого фронта, чтобы выступить против открытия китайского Аукционного зала Дракона в Канкуне.
Как Вы знаете, мы говорим об огромные продажи и центр дистрибуции в Мексике, Центральной Америке и Карибском море, продаем китайские продукты с жилым районом в основании для сотрудников 150 компаний.
Ранее, Canacintra удалось объединить губернаторов юго-востока Мексики, чтобы выступить против монументального здания, которое разрушило часть защищенной области и представляет мать всех угроз промышленности.
Смерть ПРОТОКОЛОВ
Правительство проигнорировало заказ Сената объяснить, под какими положениями и условиями мексиканский Посол в Японии подписал Торговое соглашение Антиподделывания, известное его ПРОТОКОЛАМИ акронима, согласно мексиканскому Институту Промышленной собственности, и вопрос был уже заархивирован.
Как Вы знаете, меры были приняты даже при том, что Сенат исключил возможность, считая их нарушением свободы выражения в социальных сетях.
Длительный срок Homex
В усилии возместить долгосрочный долг, не затрагивая краткосрочный долг, жилищный разработчик Хомекс помещает свидетельства фондовой биржи в рынок за 500 миллионов песо.
Проблема первая из четырех идентичных проблем, которые предлагают возмещать интерес каждые 28 дней.
Рождение Competival
Консорциум под именем Competival был просто основан, включая компании NYCE, равенство и Kernet, лидеры в информационных технологиях, цель которых будет состоять в том, чтобы продать услуги групп программного обеспечения в Центральной Америке и Южной Америке.
Инвестиции в эту область превышают 1.5 миллиарда долларов США.
