В Колорадо, никаком сборнике пьес для нового закона о марихуане
Энтони Орозко, 19 лет, студент колледжа и футболист в юго-восточном Колорадо, сталкивается с уголовными обвинениями в чем-то, что скоро будет законно через это государство: владение несколькими самородками марихуаны и трубы он раньше курил его.
Г-н Орозко сказал, что однажды в сентябре он и несколько друзей ездили в Ламаре на равнинах около Канзасской границы, когда они были остановлены.
После того, как полицейский нашел марихуану в автомобиле, г-н Орозко был выпущен вызов для владения и атрибутов наркомана - мелкие нарушения, что каждый несет штраф в размере 100$ - и данный дату суда.
"Нас рассматривают как преступники", сказал г-н Орозко.
Но он один?
В неуверенные недели после голоса Колорадо, чтобы легализовать небольшие количества марихуаны для развлекательного использования, ответ в сотнях незначительных дел, связанных с наркотиками зависит меньше от закона, чем на местоположении.
Сотни случаев марихуаны проступка уже пропускаются здесь и в штате Вашингтон, который одобрил аналогичную меру.
Полицейские управления прекратили взимать со взрослых 21 год и более старый для небольшого владения, которое будет по закону санкционировано, как только законы вступают в силу в ближайшие недели.
Но обвинители в более консервативных окрестностях в Колорадо поклялись продвинуться вперед в существующих случаях марихуаны и все еще цитируют людей для владения.
В то же время несколько городов от Денверского пригорода до Западных гор голосуют, чтобы заблокировать новые, лицензируемые для государства розничные магазины марихуаны от открытия в их сообществах.
"Эта вещь развивается так быстро, что я не знаю то, что собирается произойти затем", сказал Дэниел Дж. Оутес, начальник полиции в Авроре, просто к востоку от Денвера.
Регуляторы в штате Вашингтон также царапают головы.
И они ищут руководство о том, как настроить систему лицензий на производство, производство, распределение и продажи - все к крайнему сроку от 1 декабря 2013.
Они говорят, что Колорадо, что бы там ни было, перед большинством государств в регулировании марихуаны, сначала для медицинского использования и теперь рекреационно.
"У Колорадо есть больше регламентированного рынка, таким образом, они будут хорошим гидом", сказал Брайан Э. Смит, представитель пульта управления Ликера штата Вашингтон.
Но никакое место или система, г-н Смит признал, не могут сделать больше, чем предлагают то, что могло бы работать.
"Нет никакого реального прецедента для нас, чтобы следовать", сказал он.
Закон Вашингтона, названный I-502, вступает в силу 6 декабря, который также оставляет год неопределенности, во время которой еще не будет существовать система лицензирования государства, но легализованное владение будет.
И есть тернистые механические вопросы, которые должны быть решены в течение того времени, как то, как уравновесить мандат государства "соответствующего доступа" к лицензированной марихуане с ее запретами на компании марихуаны в пределах 1,000 футов школы, парка, детской площадки или детского сада и яслей.
"Нигде не будет это быть более трудным поместить лицензированный бизнес марихуаны, чем в городских районах, особенно в Сиэтлской территории города с пригородами", сказал Бен Ливингстон, представитель Центра Юридической Марихуаны, недавно сформированной исследовательской группы.
21 ноября руководитель Оутес в Авроре послал его чиновникам электронное письмо, объявляющее, что городской прокурор больше не будет преследовать по суду маленькие нарушения марихуаны ни за кого 21 год или старше, и что полиция прекратила бы обвинять людей за те преступления, "эффективные немедленно".
Руководитель Оутес сказал, что полиция проведет в жизнь "Кодексы Сити", регулирующие медицинских производителей марихуаны, и что они все еще преследовали бы торговцев наркотиками и дилеров.
В округе Уэлд северного Колорадо окружной прокурор, Кен Бак, представляет более строгое представление.
После голосования он сказал, что его офис продолжит преследовать случаи хранения марихуаны, главным образом как способ нажать на пользователей к тому, чтобы проходить лечение.
Прямо сейчас 119 человек сталкиваются с обвинениями обладания двумя унциями или меньшего количества марихуаны, хотя многие сталкиваются с другими обвинениями.
"У нашего офиса есть обязательство преследовать по суду нарушения, которые были преступлениями в то время, когда они произошли", сказал г-н Бак в заявлении.
Ответ был сложным даже в местах как сельский округ Меза, где избиратели отклонили инициативу марихуаны.
Полиция в Гранд-Джанкшене, самом большом городе графства, больше не цитирует взрослых для владения небольшими количествами.
Окружной прокурор графства, Пит Хоцинджер, поддержал то решение, но также и решил не прекратить все надвигающиеся дела владения.
"Я не думаю, что трачу впустую свое время, продолжающее проводить в жизнь закон, пока это не изменяется", сказал он.
Хотя 55 процентов Колорадских избирателей поддержали меру, принося развлекательную марихуану в сгибы правительства, и правовая система никогда не была простой.
И противоречащие реакции через государство раскрывают глубокое двойственное отношение среди местных чиновников о большом зеленом эксперименте государства.
"Это - культурный барьер" с окружными прокурорами, сказал Шон Макаллистер, Денверский адвокат, который представляет ответчиков марихуаны и является местным представителем Национальной Организации по Реформе Законов о Марихуане.
"Они потратили большую часть своих жизней, преследующих по суду людей, что они все еще действительно не признают, что это законно", сказал он.
Как первые государства, которые будут рассматривать небольшие количества марихуаны как алкоголь, Колорадо и Вашингтон готовы стать национальными прецедентами для легализации препарата.
Поскольку защитники и государственные чиновники планируют новую границу легализованных продаж, они также с тревогой ждут направления от федерального правительства, которое все еще планирует рассматривать продажу и культивирование марихуаны как федеральные преступления.
Защитники легализованной марихуаны надеются урожаи Министерства юстиции.
Несмотря на некоторые высококлассные аресты медицинских пациентов марихуаны и продавцов, федеральное правительство главным образом позволило медицинским компаниям марихуаны работать в Колорадо, Вашингтоне и 16 других государствах.
В то время как агенты отдела по борьбе с наркотиками не будут, вероятно, сбивать двери, чтобы захватить маленький мешок препарата, они, вероятно, передумают относительно разрешения отрегулированных государством развлекательных магазинов марихуаны, разрешенных в соответствии с новыми законами, сказал Кевин А. Сэбет, бывший советник политики борьбы с наркотиками в администрации Обамы.
Несколько городов в Колорадо не ждут федеральных властей, чтобы действовать.
Даже передо Днем выборов, некоторые местные органы власти одобрили мораторий на любые новые магазины марихуаны, даже при том, что это будет за приблизительно год до того, как любой может открыться.
На прошлой неделе западный город Монтроуза занялся шестимесячным запретом и, вероятно, передаст его на следующей неделе.
"Мы не хотим быть помещенными в положение, где мы лицензируем кого-то и затем имеем большую федеральную проблему", сказал Боб Николсон, депутат муниципального совета.
Наше сообщество голосовало против этой поправки.
Мы смотрим на то, за что голосовало сообщество против того, за что голосовало государство.
Есть очень много вопросов.
