Масло напитка ежедневно - и живой к 168 годам возраста
В южном Азербайджане много людей достигают библейских возрастов.
Есть даже музей долговечности.
Охота на доказательства в стране, в которых 97 годах все еще сравнительно молодо.
В южном Азербайджане много людей достигают возрастов, которые можно почти считать библейскими.
Есть даже музей долговечности.
Охота на доказательства в стране, в которых 97 годах все еще сравнительно молодо.
Поездка через Горы Talysh может быть описана как дикая и романтичная.
Микроавтобус грохочет по вьющимся улицам, мимо плотно покрытых лесом холмов, неистовых рек и простых сельских домов.
Везде зеленое и пышный - Вы могли быть прощены за размышление, что Вы были в Шварцвальде.
Однако это - глубокий юг Азербайджана, и граница с Ираном на расстоянии всего в несколько километров.
Это - дом белого народа группа, Talysh, о котором не много известно за исключением того, что они говорят на прекрасном персидском и азербайджанском языке и живут долго жизни.
Заключительная остановка - Lerik.
Небольшой город распирает от подавления архитектуры с советских времен, которая не соответствует живописному горному пейзажу вообще.
Туристы из Европы редко приезжают сюда; поездка из столицы Азербайджана, Баку, слишком трудная.
Требуется восемь часов, чтобы поехать 323 километра, такой же большой маршрут - просто одноколейный путь.
Невероятное богатство, за которое у страны есть своя нефть в Каспийском море, чтобы благодарить, еще не имеет не прибывает сюда в область.
Все же Пилата Фатулаева (48) убеждена, что Lerik имеет то, что он берет, чтобы быть достопримечательностью.
"Баку стал известным в мае из-за Конкурса песни Евровидения, и в следующем году у нас есть фестиваль, чтобы праздновать самых старых людей в мире", сказала Фатулаева.
Она - директор Музея Долговечности, наиболее вероятно единственный из ее вида в мире.
Здесь жизни восьми дюжин Talysh из области, которые жили к более старому, чем 100, зарегистрированы. Фатулаева указывает на черно-белую фотографию.
Это здесь - мой дедушка, ему было 120 лет.
В возрасте 136 лет он породил другого ребенка.
Однако непревзойденная звезда музея - пастух Ширали Муслимов, который, как говорят, жил 168 годам.
Однако, никакое свидетельство о рождении не существует, чтобы подтвердить это.
И, учитывая, что самая длинная подтвержденная продолжительность жизни составляла 122 года возраста, требование Муслимова кажется чрезвычайно сомнительным.
"Он родился в 1805, здесь в регионе, и умер в 1973", объясняет Фатулаева.
Человек женился три раза и имел 23 детей и, как говорят, породил другую дочь в возрасте 136 лет.
Поэтому Ширали Муслимов неверно рассчитывал свой возраст на несколько десятилетий?
Но Рембрандт Шолз, исследователь на старении в Институте Макса Планка в Ростоке, также услышал о людях, живущих к впечатляющим возрастам в Средней Азии.
"Поразительно высокое число чрезвычайно пожилых людей может также быть найдено в некоторых областях Китая в Японии или Долине Hunza в Пакистане", сказал Шольц, "в то время как есть также чрезвычайно большое количество очень старых людей в Сардинии".
Из-за недостающей документации, однако, нет никакого научного доказательства возраста, особенно поскольку нет никаких регистров рождения.
Топленое масло стаканом, каждый день
Однако факт остается, что люди окружения области Lerik достигают библейского возраста с поразительной регулярностью.
В настоящее время есть 20 людей, старше, чем 100 лет возраста.
Итак, почему делают столько очень стариков живет здесь на юге?
Путеводитель по азербайджанцу Фэрид Муджимзэдех объясняет это как являющееся из-за специальной генетики Talysh.
Напротив, директор Музея Фатулаева полагает, что это происходит из-за диеты.
Однако, понятие, что богатая калорией диета Talysh, которые любят мясо, хлеб и особенно молочные продукты, и кого многие пьют стакан топленого масла ежедневно, можно было считать здоровым с научной точки зрения пищи, действительно не кажется вероятным также.
Или действительно ли это - традиционный образ жизни, который сохраняет людей молодыми? В Cengemiran, крошечном урегулировании недалеко от города Лерик, Рубабы Мирзаевой жизней.
В 97 годах она все еще сравнительно молода для области.
Мирзаева, которая утверждает, что имела 143 потомков, жизни в простом деревянном доме, который типичен для всего Кавказского региона.
Она сидит на полу с маслобойкой, которую она катит назад и вперед неустанно.
Восемь человек живут здесь под этой крышей, включая одного из сыновей Мирзаевой и дочери, оба из которых были бабушкой и дедушкой в течение некоторого времени.
Есть также два маленьких ребенка, бегущие вокруг.
В кухне чай приготовлен к гостям, который подан в типичных, выпуклых очках Armadu.
Белые зубы Мирзаевой стоят в прекрасном рядовом ниже ее косынки, она скрывает длинные, темно-русые косы, которые ее сын гордо показывает для нас.
Я всегда мыл волосы с молоком, и это никогда не выпадало или теряло свой цвет.
"Я никогда не использовал шампунь также", сказала Мирзаева.
Ежемесячной пенсии достаточно, чтобы жить на
Она только когда-либо ела то, что она могла получить от своей собственной фермы - помидоры, картофель, горох.
Моя целая жизнь я никогда не покупал бакалею в супермаркете.
Тогда она говорит о своем муже, который был в армии.
Вещи были в их худшем в течение времени после Второй мировой войны.
Однако все стало лучше, когда "любимый отец" Гейдар Алиев взял руководящий принцип.
Пропаганда кажется странным прибытием изо рта старой леди.
Все же культ, который вращался вокруг человека, подходящего на роль отца для страны, которая управляла его страной как диктатор практически, не знает пределов в Азербайджане.
Он поддержал власть до 2003, и его сын Ильхам позже принял руль.
По крайней мере, среди пожилых людей Азербайджана нет никакого лишения.
Мирзаева получает 230 манатов (вокруг той же самой суммы в евро) в месяц как ее пенсия, которая в местном контексте является суммой, на которой может жить удобно.
И возможно длинный седеющий сын Мирзаевой прав: "Пожилые люди наслаждаются глубоким уважением в нашей культуре".
Они живут среди своей расширенной семьи, любимы, заботятся и счастливы.
Если это, разве причина не состоит в том, чтобы жить максимально долго, то, что?
