Фанё Россия проведет заключительные экспертной сессии
Федеральное агентство научных организаций (FANO России), в совместном сотрудничестве с РАН, проведет третий экспертной сессии "Оценка эффективности деятельности научных организаций".
Сбор будет последней в серии встреч, проведенных агентством на протяжении года, сообщает пресс-релиз доставлен в редакции Lenta. Ру.
На третьем заседании, планируется, что результаты работы, проведенной экспертной сессии за последний год будет представлен и в том, что окончательный перечень для оценки эффективности научных организаций будет разработана.
Кроме того, участники мероприятия планируют обсудить правила для формирования экспертной комиссии, которая отвечает за оценку работы научных групп, а также критериев для проведения оценки.
Третья экспертная сессия будет последней встречи в серии мероприятий по формированию единого подхода для всех трех академий для оценки результативности деятельности научных организаций.
За последние пять месяцев, мы смогли добиться этого, и окончательный вариант нормативных документов проходит согласование.
В соответствии с планами предстоящей сессии, мы должны завершить разработку процедуры для сайентометрии и экспертного анализа, и прийти к соглашению по этапам и срокам для оценки процесса", - сказал начальник отдела FANO's Expert-Analytical, Елена АКСЕНОВА.
Представители более ста российских научных институтов будут принимать участие в мероприятии.
Ожидается, что решение будет принято на основании его результатов.
Встреча начнется в 10 утра, время Москва, 16 сентября 2014 года, по адресу: улица Solyanka 14, Москва.
