Karratha полиция арестовала 20-летний после высокой скорости мотоцикла
Мотоцикл был схвачен после того, как оно было поездить на 125km км/ч в зоне 70 км/ч и через дикую природу, чтобы скрыться от полиции в Пилбаре.
ГИБДД на патрульных Karratha утром попытался вытащить за синий мотоцикл, когда они заметили ее, достигнув 125km км/ч, так как она вышла из станции на дороге.
Полицейские говорят, что спортсмен не смог остановиться и продолжил Берджесс дорога превращается в дикую природу, заставляя офицеров упускать из виду.
Мотоцикл и человека, сопоставив описание спортсмен был замечен в доме на Уолкотта Bulgarra.
Karratha полиция предъявила 20-летний мужчина, будучи не в состоянии остановить и безрассудное вождение.
Он обязан появиться в Karratha Магистратского суда 23 сентября.
Мотоцикл был изъят и изъяли в течение трех месяцев.
