Расследование аварии Ту - 204 во Внуково в 2012 году было завершено
Следственный комитет России завершил уголовное расследование по факту аварии самолета Ту - 204 в аэропорту Внуково в декабре 2012 года.
Это сообщила сегодня.
"Московская межрегиональная Следственного отдела на транспорте Следственного комитета России завершил уголовное расследование по обвинениям в связи с крушением самолета Ту - 204, принадлежащий авиакомпании Red Wings в аэропорту Внуково 29 декабря 2012 года, за правонарушение, согласно пункту 3 статьи 263 Уголовного кодекса Российской Федерации: нарушение правил безопасности движения и эксплуатации воздушного транспорта, включая халатность, которое приводит к смерти двух или более лиц", - отмечается в заявлении.
Провал экипажа в соответствии со стандартными процедурами и высокоскоростной подход на посадку оказался причиной крушения.
