Джордж Вебстер обвинили в гостинице Нэрн и Питлохри изнасилования
Мужчина будет предстать перед судом по обвинению в изнасиловании женщин в двух гостиницах.
Уэбстер, Джордж, 28, предъявили обвинения в ходе слушаний в Высоком суде в Глазго.
Он заключается в том, что они изнасиловали женщину в шотландском отеле Питлохри в Пертшир 7 июня 2013 года.
Она утверждала, что Вебстер напали на нее, пока она была без сознания, и не в состоянии дать согласие".
Вебстер обвинили в изнасиловании вторая женщина в Golf Hotel View в Нэрн в нагорье 4 мая 2014 года.
Судья Леди Рэй был установлен испытательный срок для 17 ноября в Высоком суде в Эдинбурге.
