Лавров: Россия не хочет "хлопать дверью" в свете новых санкций и не сможет выйти из ВТО
Россия не будет "хлопнула дверью" в свете новых санкций.
Об этом заявил глава МИД России Сергей Лавров, выступая перед студентами и преподавателями университета МГИМО.
Я не буду даже уточнить или окунуться в фантастические мысли о встречных мер в случае новой волны антироссийских санкций, потому что все должно быть четко просчитаны, - сказал он.
И когда мы понимаем, что наши европейские и американские партнеры достойны на этот раз, когда мы примем решение о том, как реагировать.
Она не будет связана с захлопнуть дверь, или ложно понимаемой обиды, подчеркнул министр.
Мы, прежде всего, будут руководствоваться наши интересы, чтобы защитить нашу экономику, социальную сферу, нашими гражданами, нашим деловым сектором, и мы будем делать выводы из наших действий партнеров на основе их целесообразности, возможности прийти к соглашению, и надежность.
На основании шагов, которые были приняты в сфере санкций, можно судить о том, что наши партнеры пытаются достичь", глава МИД РФ продолжается.
Если они кричат в верхней части своих легких", что они также будут санкции для нас, но мы должны принимать такие меры для того, чтобы наказать Россию", это, наверное, не очень уместно".
Что касается России, оставляя ВТО в ответ на возможные новые санкции, то ответ будет отрицательным.
Наоборот, мы хотим более активно осваивать инструменты ВТО, в том числе, когда вопрос касается торговые разногласия, заявил Лавров.
Мы уже использовали этот инструмент для того, чтобы преодолеть то, что мы видим, как дискриминационной политики ЕС в области антидемпинговых процедур.
По словам министра, Россия была обвинена в демпинге, и, как, например, антидемпинговые меры были приняты против секторов российской экономики.
"Мы также готовы использовать механизмы ВТО для того, чтобы защитить нашу позицию против введения нормы третьего энергетического пакета ЕС", - сказал Лавров.
