Как эффективно использовать сирени в дизайн сада?
Ирина Okuneva отвечает на наши вопросы:
С тех пор как сирени потеряют красивый вид, как только они бросали свои цветы, это хорошая идея, чтобы посадить их вместе с другими кустарниками.
Они очень хорошо вписывается в большое количество растений.
Кроме того, можно и нужно посадить сирени и растения, которые цветут в разное время, и те, которые цветут в то же время, как он.
Еще один бонус сирени - это то, что они предлагают так много возможностей для творчества.
Вы можете сформировать их в стандартный дерева различных высот, привлекательный кусты, кусты с широкой базой, или даже в нечто похожее на дерево бонсай затейника акции.
Просто выделить форму, которая лучше всего работает с дизайном вашего сада.
