Житель Ленинградской области признан виновным в передаче поддельных денег в Карелии
Министерство внутренних дел сообщает, что мужчина осуществил свой преступный бизнес в Олонецкий и Сегежский районы.
В дополнение к Карелии, он совершал аналогичные преступления в других регионах страны.
Примечательно, что обвиняемый уже успел оставить след в Вологодской области, где весной этого года он был приговорен к двум с половиной годам лишения свободы.
Позже мужчина предстал перед Олонецкий районный суд.
По окончании расследования преступлений, совершенных в нашей республике, он был отправлен по заключенным транспортным Сегежу.
В ходе расследования было установлено, что в ряде случаев передачи поддельных денег летом 2013 года.
В конце июня этого года, в возбуждении уголовного дела с обвинительным актом было направлено в суд.
В пятницу, 29 августа, суд объявил решение изменить срок лишения свободы до четырех лет служил в стандартном исправительной колонии строгого режима.
Приговор до сих пор не приняты правовые последствия.
Напомним, на прошлой неделе два других лиц, которые были передача поддельных денег, которая была использована им платить за вещи в магазинах в Петрозаводске, были осуждены.
Граждане Азербайджана также прибыл в Карелии из Санкт-Петербурга.
Один из них получил тюремный срок в пять лет, а другой-четыре года.
Каждый из них обязали выплатить штраф в размере 500 тысяч рублей.
Приговор еще не вступил в законную силу.
