73 - й годовщины прибытия первого Эсперо дервиш наблюдался в Архангельске
На митинге, который прошел в областном центре, была посвящена первая передача Арктики.
Дервиш нанес военную помощь от США и Великобритании в СССР.
Церемония памяти в Архангельске состоялась на камень для будущего памятника для участников северных конвоев, который расположен на набережной Седову в Solombala.
Arkhangelsk's представители ветеранских организаций и детей из курсант труппы собрались на мероприятие.
Первый раз мы собрались было двадцать три года назад, когда камень был заложен.
В то же время, сегодняшние события - это не праздник, а день памяти о тех, кто никогда не вернулся из моря", - отметил председатель Совета ветеранов Плавсредств Севморпароходства), Борис Карпов.
После этого, военный оркестр выступал на мероприятии, а также членов из кадетских коллективов вручили цветы ветераны и маршировали с российского флага и Знамени Победы.
Гонка закончилась с возложения цветов на камень.
Сам состоял из пяти английских судов и один голландский транспортный корабль, которые были загружены с стратегически важные материалы (10000 тонн натурального каучука, 1500 тонн сапоги регулирования, олово, металл, и шерсть, и в ряде других механизмов и оборудования).
Кроме того, военной техники и оружия, также были на борту судна - 3800 глубинные заряды, а магнитные мины и 15 истребителей Hurricane.
Как, например, передать конвой состоял из 16 британских военных кораблей, в том числе двух авианосцев.
Конвой судов не был перехвачен врагами и благополучно добрался до своего назначения-Архангельск.
848 Кораблей, которые принимали участие в работе этих жизненно важных миссий конвой, 126 транспортных судов и около 50 судов были уничтожены.
