Фестиваль любительского кино пройдет в составе амурской осень
KinAmur, фестиваль любительского кино, будет работать с 10 - 12 сентября, в Благовещенске, как часть фестиваля "Амурская осень".
Местные любители кино смогут принять участие в семинарах и показы в рамках фестиваля театра и кино.
10 Сентября, участники KinAmur примут участие в семинаре на знаменитых режиссеров, творческие встречи, а также просмотр фильмов: "Гудман" (Chelovek-dobro), "Orange" (v Ukhodya oranzhevyi), а также "мать Рыси" (Arys-pole).
11 Сентября, там будет специальный показ "пламя по борту" ("doskoi ogon), режиссера Амур, Семен Руденко.
12 Сентября состоится праздничное закрытие фестиваля KinAmur, где резюме будут представлены и победители фестиваля будут объявлены.
Конкурс любительского кино будет иметь несколько категорий.
Первый соревноваться будут анимационных фильмов: 3 анимационных фильмов были выбраны для фестиваля.
В общей сложности, 11 авторов будут участвовать в фестивале.
В следующем году участники планируют присутствовать на национальном уровне, сообщает городской администрации пресс-службы.
