Песни Reconnecting американских поклонников по трудовым правам человека»
Конгрессмены Эллисон Кит и Джон Льюис предложили законодательно защитить профсоюз как гражданские права.
"Как идут профсоюзы, поэтому идут рабочие места среднего класса", - говорит Эллисон, демократ, который служит в качестве сопредседателя Конгресса прогрессивных конгрессменов.
Вот почему я рад представить сотрудникам Подростков акт с гражданскими правами икону Джон Льюис.
Этот закон даст работникам те же юридические возможности для дискриминации профсоюз, как для других форм дискриминации-прекращение антипрофсоюзной сил в своих треках
О внесении изменений в Закон о Национальной комиссии по трудовым отношениям, чтобы позволить работникам, которые сталкиваются с дискриминацией, за вступление в профсоюз, чтобы требовать справедливости в гражданские суды - и собирать компенсационные и штрафные убытки - это хорошее и нужное начинание.
Но в нем, конечно, не радикальные инициативы - по крайней мере, по американским стандартам.
Действительно, лучший способ понять, что Эллисон Льюис, а также их законодательства предлагают - это как встреча с очень американская идея.
Несмотря на то, что профсоюзы приняли в последние годы - в Висконсин, Мичиган и государства по всей стране-как только американцы призвали страны по всему миру, расширят и уважать права трудящихся.
Был момент, в живой памяти миллионы американцев, когда эта страна боролся за демократию, свободу слова, свободу прессы и право организовать в то же самое дыхание.
Когда Соединенные Штаты заняли Япония после Второй мировой войны, генерал Дуглас Макартур и его помощников призвал страну к принятию конституции, призванные гарантировать, что Tojo's Тодзио, военизированный автократия будет заменен на демократию.
Полностью осознавая, что работников и их профсоюзов должны были сыграть свою роль в формировании новой Японии, они включили язык, который открыто признал, что "права работников, чтобы организовать и провести сделку и действовать коллективно, гарантируется".
Когда Соединенные Штаты заняли Германия после Второй мировой войны, генерал Дэвид Дуайт Эйзенхауэр и его помощников призвал немцев написать конституцию, которая могла бы гарантировать, что фашизм Адольфа Гитлера был заменен силовой демократии.
Признавая, что рабочие должны организовать и сделать их голоса были услышаны в новой стране, немцы вошли в положение, которое открыто заявил: "право объединяться в союзы для защиты и улучшения работы и экономические условия должны быть гарантированы для каждого человека и для каждой профессии или специальности.
Договоры, которые ограничивают или стремятся нарушить это право должно быть недействительной и аннулируется; меры, направленные на достижения этой цели должны быть незаконным.
Когда бывшей первой леди Элеонор Рузвельт возглавляла Международной комиссии по правам человека, который подготовил Всеобщей декларации прав человека, которая была бы в 1948 году была принята в ООН в качестве глобального соглашения, Рузвельт и составители включили гарантии того, что "каждый человек имеет право создавать и вступать в профессиональные союзы для защиты своих интересов".
На протяжении многих лет американцы приняли основной посыл о том, что трудовые права в области прав человека.
Когда эта страна советовал другим странам о том, как добиться гражданского и демократического общества, американцы объяснили, что права на организацию профсоюзов - и в том, что профсоюз участвует в коллективных переговорах в качестве равноправного партнера с корпорациями и ведомствами - должны быть защищены.
Теперь, с этими правами при нападении в Америке, это разумно, действительно, для того чтобы подтвердить американский идеал, что работающие люди должны иметь право создавать организации и, чтобы их голоса были услышаны в свободном и открытом обществе.
Преподобный Мартин Лютер Кинг сказал, что пятьдесят лет назад:
История - это великий учитель.
Теперь все знают, что трудовое движение не уменьшает силу нации, но он расширился.
Повышая уровень жизни миллионов людей труда, чудесным образом создали рынок для промышленности и поднял всю страну, чтобы мы и в объемах производства.
Те, кто атакует труда забыть эти простые истины, но история помнит их.
История помнит, как мы должны.
Официальное признание права труда, как права человека, а также расширение гражданских прав защиты для предотвращения дискриминации по отношению к организации труда - это уже давно.
Эллисон, Кейт и Джон Льюис освежил идеалы, которые исторически расширили Америку и реальные надежды на демократию.
