Каким будет эффект от введения квот на отечественные товары
Не менее половины товаров из каждого вида товара в розничной сети магазинов должны быть сделаны в России, считает депутат Государственной Думы Олег Нилов, от Справедливой России, фракции.
Парламентарий подготовил законопроект, направленный на введение протекционистских мер для отечественных производителей, пишет газета "Известия".
Документ еще претерпит изменения, чтобы избежать негативного воздействия на потребителей.
Это касается товаров, которые не производятся в России (...). Для других видов товаров, которые производятся в России, продавцы будут вынуждены сделать не менее половины своих полок для отечественных производителей", - сообщил Нилов изданию.
Наряду с поправками к закону "Об основах государственного регулирования торговой деятельности в Российской Федерации", законопроект предусматривает внесение изменений в Налоговый кодекс, путем снижения ставки НДС до 10% при продаже товаров, произведенных в России.
Идея ввести 50% квоты в розничной сети магазинов является частью пакета стимулирующих мер для российских производителей.
Количество отечественных товаров, которые появятся на прилавках магазинов увеличится раз.
Тем не менее, эта инициатива может иметь как положительные, так и отрицательный эффект, говорят эксперты.
По словам Сергея Литвиненко, адвокат компании, Nalogovik, а также член Общественной думы, независимый эксперт центра, эффект на российскую экономику, а также для отечественного сельского хозяйства и пищевой промышленности, будет положительным и приведет к росту.
Сельхозпроизводителей, фермеров и небольших магазинов, стоят того, чтобы получить.
Они смогут продавать больше, а это означает, что их прибыль будет увеличиваться.
Кроме того, они получат право диктовать свои цены и условия для продавцов, так как продавцы будут вынуждены покупать их товары.
Российские производители смогут расширить масштабы своих операций и объем их продаж, которые приведут к выплате более высокие налоги, чем раньше.
Это позволит увеличить налоговые поступления и создание новых рабочих мест, определенных отраслей начнет расширяться, некоторые найдут свои ноги быстрее, чем другие, и это будет способствовать росту ВВП.
Зависимость России от иностранных продуктов питания будет снижаться раз, но, конечно, не сразу", - отмечает эксперт.
Ранее российские компании часто не смогли получить свои товары на полках местных магазинов в результате высокий уровень конкуренции со стороны иностранных конкурентов.
Теперь, после введения эмбарго, эта ниша была свободна, и можно дышать чуть более легко.
Но не стоит забывать, что после всех необходимых согласований и санитарных инспекций были завершены, пищевых продуктов, произведенных в странах Латинской Америки, Турции и Сербии появится на российском рынке.
Другими словами, "время спокойствия" - это на руку, когда предыдущие игроки уже ушли, а новые еще не прибыл.
Спустя почти месяц, можно говорить о повышенном спросе на отечественное сырье, а также более высокие цены на готовую продукцию", - говорит Тамара Kasyanova (доктор экономических наук, первый заместитель председателя общероссийской общественной организации Российский клуб финансовых директоров, сказал AiF. Ру.
Без сомнения, идея продажи минимум на 50% российских пищевых продуктов в каждой категории позволит обеспечить этот сектор для местных производителей.
В этом случае они будут конкурировать друг с другом, а не с товарами, которые стоят меньше в результате субсидий из разных штатов.
Иными словами, конкуренция для потребителей будет происходить между компаниями, которые ведут бизнес в соответствии с законами той же отрасли.
С другой стороны, отмечает Kasyanova, российские производители находятся далеко не в состоянии выполнить 50% внутренних потребностей своих соотечественников во всех отношениях.
И в подобной ситуации, розничных магазинов придется "бороться", чтобы убедиться, что как минимум половина из их ассортимента состоит из российских товаров.
Соответственно, существует растущее опасение, что плохое качество продукции сможет найти свое место на полках магазинов.
Возможно, что иностранные товары, которые определили глубокую умственную, чтобы они появились, как если бы они были сделаны в России, будет поставляться", - добавил эксперт.
Крупные розничные сети будут ощущать негативный эффект от введения квот, особенно те, кому это выгодно сотрудничать с импортерами.
Логично, что в подобной ситуации, иностранные поставщики сами тоже пострадают, так как спрос на их продукцию снизится.
Литвиненко не делает скидку на то, что закон о квотах может также влиять на потребителей.
Дело в том, что некоторые Russian-produced товары могут быть более низкого качества, чем импортные аналоги, и, как, например, магазины могут поднять цены на продукты, как если бы они были дефицитными товарами.
Импортозамещения, идеи, которые были забыты с начала 2000-х годов, был снова говорили экономисты в феврале этого года, в результате девальвации рубля.
Сейчас, на фоне непростых отношений с Западом, вопрос отказа от импортных товаров становится все более актуальным.
Закон призван обязать ритейлеров считаться с отечественным производителям при размещении заказов с поставщиками.
Таким образом, мы будем на пути импортозамещения гораздо быстрее и с большей уверенностью, и система для планирования производства основных видов товаров будет создан в более короткие сроки", - говорит депутат Олег Нилов.
Механизм квот будет особенно эффективным для тех стран, где потенциал особенно велик, например, в молочной отрасли, где доля импорта составила 25%.
Наши фермеры полностью способны полностью заполнить полки российских магазинов.
Более того, производство мяса может также получить мощный импульс.
Как известно, говядина имеет самый высокий процент импорта - от 30 до 35%.
Это означает, что 65%, до сих пор исходит от российского производства, "Kasyanova причинам.
Эксперты поддерживают мнение, что введение квот для отечественных товаров будет способствовать импортозамещения и может ускорить процесс.
Однако эта инициатива не даст рост импортозамещения, учитывая, что необходим целый ряд мер для того, что Литвиненко, бесспорно.
В любом случае, эта инициатива позволяет еще на 50% проданных товаров, продукции, импортируемой из - за рубежа, а это означает, что оптовая импортозамещения не произойдет, но существенный шаг в этом направлении будет завершена.
В конце концов, это недостаточно для того, чтобы установить квоты; мы также должны получить производство отечественных товаров в этой стране вернуться на трассу для того, чтобы реализовать эти квоты.
На самом деле эти квоты будут предоставлять такие гарантии", - утверждает эксперт.
