Задержка диагноза и неспособность лучший доступ к лечению означает яичника рака убивает больше в сельской местности
Анджелина Джоли и ее брат Джеймс выложили видео дань их покойной матери, умершей от яичников рака в 2007 году.
Женщины, живущие в сельской местности Австралии находятся на более высокий риск умереть от рака, чем их коллеги из города.
Исследователи проанализировали медицинские записи более 1100 австралийских женщин диагностировали рак в 2005 году, всего 35 процентов прожил пять лет после постановки диагноза.
Ведущий исследователь Сьюзен Джордан, QIMR Berghofer Медицинского исследовательского института, сказал, что те, кто живет в регионах и отдаленных районах государства были примерно на 20% больше шансов умереть во время исследования, чем те, которые в городских районах.
Небольшой ИССЛЕДОВАНИ: новые лекарства могут замедлить легких, яичника рака
Исследователи проследили женские медицинские путешествия через семь лет.
Д - р Джордан заявил, что возраст женщины на момент диагноза, яичников типа рака, существующих заболеваний и социально - экономического статуса также повлиял на шансы на выживание.
Пожилые женщины и те, у которых рак был более передовым на тот момент диагноза у самых бедных уровень выживаемости.
Те, кто живет в регионах и отдаленных районах государства были примерно на 20% больше шансов умереть во время учебы, нежели в городских районах.
Несмотря на то, что исследование не был разработан, чтобы определить, почему женщины, живущие за пределами города стали чаще умирать от рака, д - р Джордан предложил отложить диагноз и неспособность лучший доступ к лечению может быть факторами.
"Это заболевание лучше всего лечить гинекологические онкологические хирургам, и они в основном в крупных городах", - сказала она.
Несмотря на улучшение услуг удаленная медицина, чтобы уменьшить тиранию расстояние, она предложила более Вахтовый метод специалисты, позволяют оказывать услуги для лечения женщин ближе к дому, а также программ по поддержке людей в лечении от своих сообществ может помочь.
Д - р Джордан сказал независимо от географического положения, исследование долгосрочного выживания среди женщин с яичника рака была бедной, усиливая необходимость более эффективного лечения и профилактики стратегий.
По результатам исследований, финансируемых Rio Tinto Ride Conquer рака, будут опубликованы сегодня в Medical Journal of Australia.
В марте 2012 года, на 33 лет, молодые Gold Coast мама Елисеем Нив сказали, что у нее была агрессивная форма рака.
