Двери для новых медицинских и акушерского центра в Куженерский район откроется в сентябре
Строительство медицинского учреждения в сельской общины Toktaibelyak началась в апреле этого года и была проведена в соответствии со стандартным планом.
Стоимость проекта составила чуть более 10 миллионов рублей.
Как сообщили в Департаменте коммуникаций Главы Марий Эл, финансирование для строительства проекта было управляться с использованием средств из республиканского бюджета, в соответствии с адресной инвестиционной программы.
Общая площадь готового объекта по профилактике и лечению составляет почти 230 квадратных метров.
Медицинская помощь будет оказываться жителям восьми жилых районах: сельские общины Toktaibelyak и деревни Dementevo, Pyuncheryumal, Tunya, Fomichi, Toraibelyak Shinur и Chashkayal.
В новых сельских медицинских и акушерского центра заменит существующий центр; старого здания возвели в 1918 году, и уже давно исчерпала свою ценность, в действительности, интерьер не соответствует санитарным требованиям.
Новое учреждение откроется в ближайшее время.
