Женщина-житель Новочебоксарск, кто убил ее четырехмесячный сын пьяного состояния появится в суде
Женщина-жителя Чувашии появится на скамье подсудимых за убийство своего собственного сына.
В Чебоксарах, уголовное расследование в отношении 31-летняя женщина жителя Новочебоксарск, который был обвинен в халатности непредумышленном убийстве, было завершено.
В ходе следствия установлено, что 26 июля этого года, обвиняемый и ее четырехмесячный сын приехал на день рождения ее ребенка godmother's в Чебоксарах.
После длительного праздника, женский житель Новочебоксарск решил остаться на ночь и поставить ее ребенка к кровати.
Когда ребенок проснулся и начал плакать в середине ночи, пьян женщине положить его рядом с ней на кровать, чтобы покормить его, однако, она быстро уснул.
В то время как она спала, женщина на ее сына, заставляя его умереть от удушья.
Уголовное дело было направлено в суд, сообщает пресс-служба Управления следственного комитета РФ по Чувашии.
