Инфляция вернулась из отпуска.
Российские граждане будут чувствовать резкий рост цен
Инфляция в России ускорится и превысить правительственный прогноз ранее, в результате взаимных санкций между Россией и Западом, уверены аналитики ВТБ Капитал.
По мнению экспертов, последствия задержки anti-sanctions приведет к инфляционный шок в первом квартале 2015 года, РБК пишет.
По последнему прогнозу Министерства экономического развития и торговли, инфляция в 2014 году составит 6.5-7.5%, и будет еще меньше в следующем году, на 6.5%.
Однако, согласно информации из "Коммерсанта", предполагается внести "небольшие, но принципиальные поправки к ее макроэкономический прогноз до 2017 года.
Согласно информации, агентство может понизить оценку инфляции на 2015 год, который позволит устранить ожидаемые zero-growth доходы населения.
Этот прогноз предполагал, что российские санкции на продовольственные товары будет длиться один год, вплоть до августа 2015 года.
Как можно было прогнозировать такой высокий уровень инфляции в подобной ситуации?
Текущая ситуация предполагает единовременный шок, но в целом тенденция к снижению инфляции остается неизменной", - утверждает источник газеты в Министерстве финансов.
Экономисты из VTB Capital не разделяют ожидания правительства финансового экономического блока в отношении инфляции, и прогнозируют повышение цен примерно на 8% в 2014 году.
Основное влияние на пищевые запреты вступят в силу в то же время, как возможное введение в 2015 году, налог с продаж на всей территории Российской Федерации, эксперты убеждены.
Инфляционный пик 9% придет в феврале, после чего годовой уровень инфляции начнет снижаться, говорят эксперты.
Кстати, на прошлой неделе Росстат подвел итоги первых данных инфляции, так как Россия представила свою "измерить санкции".
Ру AiF. опрос экспертов и узнал, что их ожидания по инфляции.
Артем Deev, начальник аналитического департамента финансовой компании AForex:
Увеличение цены уже можно увидеть в основной сегмент товаров.
Более того, когда социально значимые товары начали расти в цене, правительство было вынуждено принять меры для систематического мониторинга ценовой стабильности для того, чтобы предотвратить риск необоснованного увеличения цен в краткосрочной перспективе.
Поставщиков и ритейлеров уже сообщают о том, чтобы регулирующие органы ежедневно, что власти знают, кто именно это вызовет рост цен, когда это происходит, и на каких основаниях.
Колоссальные темпы оттока капитала, госпредприятие рефинансирования российского банковского сектора, взятые в России, внутренние преобразования в результате населения на иностранную валюту, а также эмбарго на импорт продуктов питания из стран, которые присоединились к санкциям против России, продолжают оставаться основными факторами роста индекса потребительских цен.
Если инфляционное давление оставалось под контролем, то стоимость минимальной потребительской корзины товаров бы не поднялась на 12% всего за один квартал.
Эмбарго на ввоз продуктов питания вызвал шок предложения на внутреннем рынке и привел к совершенно разумное повышение конечной стоимости.
Поскольку, на данном этапе, мы не сможем полностью реализовать план импортозамещения и повышения самостоятельности российского рынка за счет внутреннего производства, взаимные санкции будут продолжать нести риск увеличения инфляционных элементов.
Если бы мы тогда включают финансовые факторы, связанные с отсутствием доверия к национальной валюте, а также ухудшение перспектив экономического роста, то к концу этого года, инфляция вполне может превысить 8%.
Александр Сергеевич, директор аналитического департамента Альпари
В 1990-х, иногда инфляция достигла 20-30% в месяц, а в 2000-е годы, она была еще выше, чем нынешний уровень, но это был совершенно иной вопрос, учитывая, что инфляция была компенсирована быстрого экономического роста.
Я думаю, что к концу года инфляция будет на уровне 8 - 8%.
Платон Maguta, управляющим для управления компанией Maguta фонд
Внешний фактор, связанный с санкциями против России, до сих пор содержится, но в случае дальнейшего давления применяется, важно, чтобы в финансовом секторе, то это может привести к значительным осложнениям и увеличить инфляционные ожидания общественности, которые, как правило, и традиционно, проявляется в покупку наличной иностранной валюты для того, чтобы защитить свои сбережения.
Можно ожидать, что правительство, российский Центральный банк и Министерство финансов попытается смягчить постоянное ослабление рубля с помощью рыночных мер и государственного регулирования.
Но цены традиционно начнут расти после летнего затишья, и не исключено, что этой осенью он станет еще более ощутимой.
Целевой уровень 7,5% для потребительской инфляции в России, скорее всего, будет стоять, учитывая, что Российская Федерация до сих пор имеет финансовые сбережения в ее распоряжении.
