Садовые центры попадают в домовладельцы
Это падение, в сочетании с определенным снижением количества домовладельцев в возрасте младше 35 лет, может привести к садовые центры, потеряв на десятки миллионов фунтов в год, когда молодые потребители добраться до "основных возрастных групп", по словам HTA's исследование, которое было сообщено в Financial Times.
Согласно докладу, аренду люди тратят в среднем 55 процентов от суммы, которую с тех своих собственных домах тратят на своих огородах.
Он привел рост людей, живущих в высшей степени urbanised зон с садами, популярность мощением палисадников для парковки и сокращение размеров сад, как и другие факторы, угрожающие отрасли, которая стоит около 5 фунтов стерлингов млрд продаж в год.
Большой Лондон, где домовладения упала с 61% до 43% в течение шести лет, имеет самый низкий в Британии тратят на продукты садоводства.
HTA и Королевское садоводческое общество считает, что аренда имущества или отсутствие места в саду не означает, что люди не могли выращивать растения.
Гай Бартер, главный советник РГО, сказал: "голами, например, особенно популярен среди арендаторов, которые могут перемещать свои заводы, когда они переезжают".
В докладе HTA, выявленных в период между 1997 и 2005 г. как сад розничного сектора "золотой век" в результате увеличения домовладения и экономического процветания, с конца 1980-х годов до середины 1990-х.
Он также предсказал улучшенный рынок в этом году благодаря улучшению погодных условиях в марте и апреле прошлого года.
