Министерство сельского хозяйства Болгарии провело масштабную чистку в Фонд сельского хозяйства
Три из четырех руководителей фонда сельского хозяйства уже был заменен в пятницу.
В общей сложности, три из четырех руководителей фонда уже были заменены на пятницу.
Министерство сельского хозяйства Болгарии только официально сообщило о снятии директора, Атанас Добрева, от его позиции.
Васильев Lozan наполнил свою позицию.
Как выяснилось, двое из трех заместителей действующих директоров Фонда тихо заменили на пятницу.
Заместитель директора, Татьяна Angelova, который до этого времени отвечал за помощь правительства и программ SAPARD, была освобождена от своих обязанностей, сообщает BGNES со ссылкой на газету "Труд".
Я не входил в состав совета директоров фонда, потому что, согласно закону, мы не являются руководителями, но потом я был информирован о том, что я была освобождена от своих обязанностей.
Я не могу сказать, почему ничего не упоминается о моем увольнении на сайте Фонда.
В настоящее время я нахожусь на отдыхе.
Я надеюсь, что я могу узнать больше в понедельник", - сказал Angelova публикации.
Ее позиция будет заполнен Bagdatova Иванке, который ранее был начальником отдела инвестиционных кредитов на центральном фонде Фонда сельского хозяйства в Софии.
Заместитель директора, Николай Dachev, также были освобождены от своих обязанностей.
До настоящего времени он отвечал за прямые субсидии для полей, которые были выплачены за счет ЕС.
Его должность будет заполнен Миланов, Христов, который был начальником регионального управления сельского хозяйства в городе Veliko-Tarnovo до января 2014 года.
Лишь заместитель директора фонда, Atidzhe Alieva-Veli, сохранил свою позицию.
В настоящее время она несет ответственность за развитие Программы развития сельских районов.
Официальные причины изменений в ведомстве не были объявлены.
