Турция Summons американский дипломат по поводу отчета Spying
Турецкий МИД вызвал самый высокопоставленный дипломат США в стране для разъяснений доклад об американских и британских шпионажа в Турции.
Заместитель премьер-министра Булент заявил, что обвинения США и турецкие чиновники обсуждали доклад в понедельник.
Немецкий журнал Der Spiegel и интернет-журнал The оснований заявил, что документы, предоставленные бывшим U. S. National Security Agency аналитик Эдвард Сноуден показывают, что Турция является приоритетной целью разведки для США и британские спецслужбы.
По информации турецкого новостного провода, турецкий президент Реджеп Тайип Эрдоган преуменьшало важность доклада, заявив, что все основные страны шпионил друг на друга.
Ранее сообщения о том, что главного разведывательного агентства Германии также были направлены в Анкаре собрал более гневных откликов от турецкого правительства.
