Крупнейшие китайские компании объединили усилия против Alibaba
Китайские компании, в том числе крупнейший девелопер коммерческой недвижимости в Китае, Dalian Wanda Group, а также гиганты Интернета, Tencent Holdings (социальных медиа, и др.) и Baidu (крупнейшая китайская поисковая система), создав компанию, которая будет конкурировать в онлайн розничного рынка с Alibaba.
Тем не менее, она не будет легким, чтобы догнать чудо китайского Интернета, который уже даже обогнал своего американского конкурента - eBay и Amazon.com.
Союз является крупнейшим
В компании планируют инвестировать 5 млрд. юаней ($814 млн. руб.) в их совместном предприятии, 70% которого будет принадлежать Ванду, а 15% будут принадлежать к каждой интернет-компаний, заявлением Wanda Group говорит.
Планируется зарегистрировать фирму в Гонконге.
Совместное предприятие будет объединять поисковый сервис Baidu Tencent's популярные социальные платформы, WeChat (крупнейший сайт социальных СМИ в Китае, близко к 438 млн. пользователей), а также Wanda's инфраструктуры.
В дополнение к своей сети 40 фешенебельных отелей, Wanda Group контролирует как минимум 49 коммерческих объектов недвижимости на всей территории Китая и 40 торговых центров.
В прошлом году компания инвестировала около 50 млрд. юаней (более $8 млрд.) в строительство киностудии и тематический парк в Циндао (город на востоке Китая на побережье Желтого моря).
Ожидается, что проект привлечет более 1 млн. посетителей в год и превратить прибыль в размере около 4 млн.
В дополнение к этому, Wanda владеет американский AMC Entertainment Holdings кинотеатре цепи, что делает компанию крупнейшим оператором кинотеатра в мире.
К 2015 году Ванда планирует экипировать все свои торговые центры, гостиницы и развлекательные услуги, услуги в сфере электронной коммерции, развитию, которую Alibaba сейчас создан как конкурент, также будет заниматься.
По словам Цзе Дун, возглавляющий новой компании, в результате слияния, Ванда сможет увеличить число пользователей ее сервисов электронной коммерции с нынешних 40 тыс. человек уже до 100 млн. в следующем году.
Новая структура должна стать крупнейшей платформой online-to-offline в мире, отмечает Цзе Дун.
Суть online-to-offline (O2O) - это коммерция, чтобы привлечь покупателей в интернете, чтобы пойти в обычную оффлайновых магазинах или купить другие традиционные услуги.
Классический пример O2O включает купона розничных услуг, таких как Groupon или Эйб. ru.
"O2O - это самый большой" пирог "в онлайн - торговли", - заявил председатель Wanda Ван Jianlin (цитируется по Bloomberg).
"В настоящее время, никакой реальной платформой O2O существует в Китае, и в подобной ситуации, у всех шансы практически равны", - считает он.
Китайский рынок продаж через Интернет является крупнейшим в мире, и, согласно анализу McKinsey & Co., ее стоимость вырастет в три раза к 2015 году по сравнению с 2011 годом, до $395 млрд.
Число китайских пользователей интернета выросло до 632 млн. долл., информация о том, что Bloomberg ссылается на официальную статистику, которая превышает население любой страны в мире, за исключением Индии.
Кроме того, согласно прогнозам, уже к 2015 году эта цифра может увеличиться до 850 млн. человек.
Союз богатейших
До недавнего времени руководитель Tencent, Ма Huateng, был самым богатым человеком в Китае, однако, согласно индексу Блумберга миллионеров, основатель Alibaba Джек Ма, уже превысила 5 млрд руб.
Джек Ма богатство оценивается в 20 млрд. долл., 11 млрд. руб., из которых можно приписать его доля в Alibaba.
Глава Baidu Робин Ли, в настоящее время занимает третье место среди самых богатых людей в Китае, с Wang Jianlin на четвертом месте в рейтинге.
"Это действительно интересно, чтобы следовать этой битвы: три богатейшие люди, объединяя усилия, чтобы через перчатку еще более богатым человеком," директор китайского исследовательского центра в Ханчжоу, Цао Лэй, сообщил Bloomberg.
Но он сомневается, что новая компания сможет серьезно конкурировать с Alibaba сразу после ее создания: "Рим был построен не в один день".
Тот факт, что Alibaba - это не так легко конкурировать между собой, а не только для новых компаний, но и для устоявшихся лидеров в глобальной электронной коммерции, подтверждается доклад опубликован вчера на Alibaba's финансов за последний квартал.
Alibaba часто описывается как нечто среднее между eBay и Amazon.com, но в период с апреля по июнь, китайская компания заработала больше, чем американские компании вместе взятые.
AliBaba's чистая прибыль за этот период почти вдвое выше показателей своих конкурентов - она выросла почти втрое в годовом исчислении и составила 99 млрд.
"Alibaba все еще имеет огромный потенциал, чтобы генерировать деньги, спасибо, в значительной степени, для своих мобильных приложений", - говорит аналитик из Гонконга Аритэ Research Service отметил в докладе Bloomberg.
По словам Alibaba's обновленного проспекта на американском сайте Комиссии по ценным бумагам и биржам, насчитывалось 188 млн. активных пользователей мобильных услуг в июле, который существенно превышает цифры за март (163 млн. человек).
Кроме того, у белорусов все Alibaba's сделок за последний квартал были сделаны с помощью мобильных приложений.
Alibaba придется устанавливать стоимость своих акций в преддверии ее IPO.
Согласно среднему прогнозу аналитиков, опрошенные Bloomberg, компания может быть оценивается в 187 млрд руб. после продажи своих акций.
По информации из источников Блумберга, Alibaba's дебют на Нью - Йоркской фондовой бирже (NYSE) может произойти уже 16 сентября.
В преддверии этого события начнется 3 сентября.
Предполагается, что IPO Alibaba's установит рекорд на NYSE и позволит компании привлечь около $20 млрд.
До сих пор рекорд по самой большой объем инвестиций, привлеченных на бирже США принадлежал к платежной системе Visa, которая сначала предлагали свои акции в 2008 году, сделав $17.9 млрд. руб. на сделку.
