Не менее половины продуктов питания в розничные сети должны быть произведены в России, по подсчетам депутатов Государственной Думы.
Они уже подготовил законопроект по этому вопросу.
Этот вопрос касается на руку внесение поправок в статью 8 ФЗ "Об основах государственного регулирования торговой деятельности в Российской Федерации" и в Налоговый кодекс.
Целью документа является введение протекционистских мер для российских производителей продуктов питания.
Это важное уточнение, согласно законопроекту, заключается в том, что не менее 50 процентов от всех типов в магазинах должны быть произведены внутри страны.
Тем не менее, документ будет учитывать, что существуют продукты, которые не производятся в России, например, фруктов и овощей в зимний период, а также, например, "скидки" будет применяться к ним, чтобы избежать причинения возможного неудобства для потребителей.
Законопроект будет одновременно вносить изменения в Налоговый кодекс, снизив ставки НДС до 10% на продажи всех пищевых продуктов, которые есть у России, так как их страна происхождения, сообщает газета "Известия".
27 Августа, законопроект, касающийся введения поправок к Федеральному закону "О розничных рынках", был внесен в нижнюю палату парламента, который предлагает вернуть фермерский рынок в России, где мелкие производители смогут продавать свои товары.
