Магалуф начальник полиции предъявлено обвинение по коррупции
Все претенденты представили доказательства вымогательства со стороны полицейских и гражданских служащих Calvià ратуша Mallorca's прокуратуры в пятницу.
Глава полиции Calvià на отдых на острове Майорка были арестованы после заявления о коррупции, поданные предприниматели и владельцы бара в пресловутом пьянство Магалуф.
Главный инспектор Хосе Антонио Наварро был в заключении в коррупции после заявлений, сделанных против него со стороны нескольких бизнесменов из Пунта Ballena, на улице, где большинство Magaluf's бары и ночные клубы расположены.
Согласно онлайн газета Diario Майорка, истцы представили доказательства вымогательства со стороны полицейских и гражданских служащих Calvià ратуша в офисе Полленса прокурор по борьбе с коррупцией в пятницу.
Два других местных полицейских арестовали испанской гражданской гвардии в связи с коррупцией и претензии будут допрошены судьей Наварро.
Испанский национальный день ABC сообщили Рассерженные владельцы клубов, как сказал областничестве властями было серьезное влияние на их бизнес.
"Это не про деньги, это о выживании", один из бизнесменов рассказывал в суде.
Вы не сможете безобразничать с нашими средствами к существованию.
Нам нечего терять.
Магалуф международных новостей этого лета в результате вирусных видео на YouTube, который показал 18-летнего британских туристов, выполняющих Минет 24 мужчины во время обхода паб.
Власти острова с тех пор пытались подавить пьян и беспорядочной поведение Магалуф revellers праздник по минимизации числа на пресловутой alcohol-fuelled выползает бар.
Кроме того, в клуб, где состоялся инцидент был вынужден закрыть в течение года, в то время как Playhouse и бар обхода организаторам резни совместно были оштрафованы на € 55000 ($73,000).
В туристическом курорте Магалуф, преимущественно популярен среди молодых британских туристов, также был отмечен многочисленными alcohol-fuelled несчастных случаев с увлечением, известной как "balconing", где люди прыгают с одного балкона на другой или с балкона в бассейне отеля.
