Первый день весны ознаменовался мокрым и шумной условия на рейсах Аделаида
Весной огорошил зимний сюрприз на юге Южной Австралии, принося ливни и сильные ветры, которые затронули рейсы в аэропорту Аделаиды.
Еще 5 мм дождя обрушились на город вечером до 21 часа, после 6.6mm, который упал за одну ночь на воскресенье.
Последний пришел дождь пару коротких, буйный душ, в том числе взрывом, который начался незадолго до 8 часов, что почти на 4 мм около 10 минут.
После зимы доставил ранней дозы весной на прошлой неделе, температура снова упал в понедельник до высоких 15.8C в городе.
Squally условия предполагается привели к посадке рейса Virgin Airlines из Мельбурна до Аделаиды.
Самолет был запланированный на землю сразу после того, как альтист, но пострадал windshear - резкое изменение скорости ветра или направлении на короткую дистанцию - и был вынужден уйти из жизни.
Порывы ветра достигают около 50 км/ч на земле в аэропорту Аделаиды в одно время.
Утечка данных показал, что самолет был вынужден уйти из второй посадки, и в конце концов самолет приземлился около Ключевой вопрос.
Это вызвало задержки в последующие задержки нескольких рейсов, включая Emirates рейсом из Дубая, а также рейс - из Сиднея.
На вершине 16C прогнозируется для Аделаиды во вторник, с вероятностью душ или два.
