При подсчете бюджетов на строительные проекты в России будет осуществляться по иному
Федеральная антимонопольная служба берет на особый контроль вопросы, связанные с ценой и регулирование строительной отрасли, а также проблемы с подключением к сетям.
Экспертный совет по развитию конкуренции в сфере строительства был создан в рамках.
Выступая на заседании, начальник отдела контроля ЖКХ, строительства и природных ресурсов, Вадим Solovev заявил, что "нынешняя методика расчета бюджетов для строительных проектов - это абсолютно непонятно".
Нормативная база в определении цены, и может привести к необоснованные затраты на строительство, считает АМН.
Они полагают, что затраты на строительство государственных объектов должны быть определены на стадии проектирования на основе рыночной цены для разработки концепции, а не в настоящее время заняты оценкой стандартов и удельные издержки для операций.
Эти предложения были сформулированы как "дорожную карту", которая в настоящее время находится на рассмотрении Министерства строительства.
"Замена традиционной документы для оценки затрат в строительстве с расчетами структурных компонентов должна привести к меньше коррупции в отрасли, Вадим объяснил Solovev RGB.
В конце концов, сейчас все болты и гайки рассчитывается в смету, и это не всегда можно проверить, и это все, как, например, теперь каждый, а затем неэтичным строительных компаний могут похоронить "целый трактор" в документах.
Министерство строительства находится в согласии с АСУ.
"Первые результаты перехода на расчеты структурные компоненты сейчас готовы: методик для расчета затрат для разработки концепций и процесс бюджетирования, используя эти показатели были разработаны", руководитель Департамента городского строительства и деятельности архитектора с министерством строительства, Елена Михайловна, сказал RGB.
Дорожное строительство было выбрано для пилотного проекта.
Впрочем, эксперты считают, что проблема гораздо серьезнее.
Как руководитель строительной компании Profi-Invest, Анатолий Demyanko, рассказал RGB, оценка нормы были устаревшими довольно долго, но никакой другой механизм был предложен для бизнеса до сих пор.
"Что касается предложенных расчета стоимости структурные компоненты, то это будет сложно реализовать на практике, поскольку строительство зданий часто требует использования совершенно разных технологий", - заявляет он.
Ни для кого не секрет, что строительная отрасль развивается во многом благодаря государственным контрактам.
По словам Екатерины Lezina, председатель совета директоров НПО, экспертного сообщества профессионалов государственного контракта, прямо сейчас, государство является наиболее платежеспособных клиентов.
Владимир Малахов, заместитель директора инженерии в промышленности Expertise Centre for Capital Проекты Росатома, обратил внимание на тот факт, что сегодняшний рынок в основном поделен на компании, которые имеют доступ к целому спектру контрактов, а те компании, которые обладают опытом и отказываются допускать любых конкурентов в этой области.
Он считает, что создание прозрачного рынка допускается только при условии, что доступ к контрактам будет полностью защищен от чужого контроля.
На Экспертном совете, было предложено, что система государственных заказов должна быть создана так, что тот же подрядчик не будет позволено получать больше, чем один контракт стоимостью более 1 млрд. рублей или несколько контрактов, стоимость которых оценивается более чем в 1 млрд. рублей.
Министерство строительства находится под впечатлением, что такой подход должен быть оценен с точки зрения его влияния на бизнес и эффективности управления строительством.
Как Елена Жукова пояснил, что в случае такой ситуации, это было бы необходимым поручить клиенту функции подрядчика, который приведет к увеличению числа сотрудников для клиента, а также увеличение бюджетных расходов, чтобы поддерживать их.
Кроме того, специалисты должны иметь знания, необходимые для того, чтобы оценить качество работы выполнены в организациях, а также ее безопасность.
Очень часто, с такого типа, это было бы необходимо для того, чтобы определить, кто будет нести ответственность за безопасность проекта в целом.
Кроме того, такой подход может привести к оттоку квалифицированных кадров из государственных контрактов по закупкам в результате отсутствия заинтересованности в получении государственного заказа только часть проекта и низкой стоимости контракта.
Заместитель начальника центра-Институт государственных закупок, Александр Yevstashenkov, считает, что сейчас процедура для государственных контрактов превратилась в профессиональное испытание подрядчика вниманием к деталям.
Он предложил следующий пример: "После Ззаполнив заявку на конкурс, участник должен предоставить" конкретные показатели "без использования слов:" или аналог", "должно быть", "до", "больше, чем", "меньше", "аналог", "или", "типа", "подобного типа", "не меньше, чем" ниже", чем "выше", "может быть", "может иметь", "может быть", "ранние", "не ранее", "не выше", "не допускается", и так далее.
Таким образом, клиенты часто злоупотребляют своим правом устанавливать требования к содержанию заявки для подрядных организаций.
Еще одна проблема с Федеральным законом 44, по словам Yevstashenkov, было требование еще раз оценить качество работы на этапе подачи заявки через предложение участника "бумагу".
Но при рассмотрении заявки участника, это действительно только возможно, чтобы оценить квалификацию подрядчика, а не качество работы, которое даже еще не началась, считает эксперт.
Качество работы можно оценить только после ее завершения.
В экспертный совет, он также предположил, что предельные доходы должны быть переданы от верхнего до нижнего эшелона для того, чтобы удалить промежуточные подрядчиков.
Председатель экспертного совета, секретарь и заместитель директора АМН, Андрей Tsarikovsky, считает, что это не должно быть сделано, потому что генеральный подрядчик должен быть отвечал за проект.
В противном случае получится, как строка из известной сатирическими пародию Аркадия Райкина, "Tailor's": "У тебя есть жалобы о кнопках?".
