Израильские дети возвращаются в школы после войны в Газе
Тысячи израильских детей в районах вблизи сектора Газа вернулись в школы в понедельник после того, как проводить лето в Бомбоубежища ракеты и минометы упавших на своих общин во время дневной Israel-Hamas войны, в то время как школы в Газе оставались позакрывались территории оправились от боевых действий.
В начале школы привезли чувство радости и волнения rocket-scarred общин в южной части Израиля, но признаки боевых действий остаются свежими.
В южном городе Ашдод, сотрудники детского сада "Pashosh", который был поражен ракетой, изъяты следы шрапнели стены и слайды в преддверии прибытия студентов.
"Мы немного испугались, но мы очень рады", - сказал Тирош, Барт, житель кибуца Саад и английского педагога в своей школе.
Большое количество детей в нашей области действительно нужно вернуться к обычной жизни.
11 Лет ее дочь, Барт Шани, сказал, что он чувствовал себя "немного странно", неожиданно возвращаясь к школе.
"Были трудные времена, и мы не оставим наши дома вообще", - сказала она.
Президент Рувен Ривлин посетил кибуце, который расположен недалеко от границы с сектором Газа, чтобы предложить свою поддержку.
Пока перемирие остановило войну на прошлой неделе, тысячи жителей приграничных общин, таких как Саад оставались в закрытом помещении или покинули свои дома в более безопасные районы, подальше от сектора Газа, чтобы избежать ракетных и минометных огонь.
Многие жители Нахаль Оз, сообщество в непосредственной близости от границы сектора Газа, где 4 мальчик был убит палестинскими минометных снарядов, не спешат возвращаться.
Министерство образования сказал, что с десяток семей до сих пор не вернулся.
Их дети были размещены в школах на данный момент.
Премьер-министр Биньямин Нетаньяху посетил школу в Сдероте, городе на границе с сектором Газа, который был нанесен сильный удар по палестинским огнем.
Он призвал детям упорно учиться и сказал: "Мы сделаем все, чтобы обеспечить Вас со знаниями и обеспечат безопасность".
Израиль и ХАМАС согласились на перемирие в прошлый вторник.
Прекращение огня привело к немедленному прекращению боевых действий, но оставил нерешенными ключевые вопросы, такие как «Хамас», спрос на снятие Israel-Egyptian блокаду сектора Газа и открытие Газы воздушные и морские порты.
Израиль хочет, чтобы ХАМАС разоружить и возвращение тел двух израильских солдат, погибших во время войны.
Новый раунд переговоров через посредников, как ожидается, начнется позднее в этом месяце в Египте.
В войне погибли более 2100 палестинцев, три четверти из которых были гражданскими лицами и не менее 494 детей, по словам палестинских и Н.У. оценок.
Израиль оспаривает эти цифры и расчеты, что, по крайней мере половина погибших были боевиками, хотя она не дала твердых доказательств, чтобы укрепить свои претензии.
С израильской стороны, 66 военнослужащих и шесть гражданских лиц, в том числе тайской работника, были убиты.
ХАМАС и другие боевики Газы выпустили 4591 ракет и минометов по израильским городам в ходе боевых действий, в основном на юге.
Израильская армия, тем временем, проведено более 5000 воздушных налетов и других атак.
Израильские атаки повреждены или разрушены тысячи домов в секторе Газа, а также примерно 250000 человек укрылся в более чем 100 школах Ю.Н. превратились в самодельных убежищах.
Десятки тысяч людей, до сих пор в приютах и борются до сих пор распирает образование, чиновники отложили на начало учебного года на прошлой неделе.
"Я надеюсь, что школа будет открыта в ближайшее время завершить наше образование, как дети во всем мире и еврейских детей", - сказал Мохаммад Амара, 13-летний мальчик остановился в секторе Газа школа.
