Цены на жилье выложили свои самые сильные зимние прибыли в семь лет, согласно widely-watched колея.
По данным РП ЮАР Hedonic индекс стоимости жилья в австралийской столице цены на жилье выросли на 1% в августе, данные ВП, сказал в понедельник.
Рост совокупной прибыли за июнь, июль и август до 4,2 процента, самый большой рост за зимние месяцы, начиная с 2007 года.
Годовой рост цен пришелся на 9%, более чем в два раза выше прибыли за 12 месяцев до августа 2013 года, но доходы не были равномерно распределены по всей стране.
РП директор по исследованиям Data Тим Лоулесс сказала в Сиднее и Мельбурне ведешь два яруса рынка.
Данные цифры показывают цены на жилье выросли на 16% в прошлом году, в то время как Мельбурна были выросли на 11%.
Следующий наиболее сильные рынки были Аделаиде, Брисбене и Дарвин, рост цен в среднем от пяти до шести процентов.
На другом конце шкалы, Канберра пострадала от сокращения бюджетных расходов, где цены выросли только на 4% в год.
Г-н Лоулесс сказала, что сейчас весна началась бы подъем в перечнях свойства для продажи их в ближайшие несколько месяцев, который мог бы стать "настоящим испытанием" для рынка.
"С учетом текущих высоких ставках земельного контроля, как правило, быстрым темпам продаж и текущих низких процентных ставок и окружающей среды, вероятнее всего, что ценности жилья будут расти еще дальше в течение следующих трех месяцев", - сказал он.
