Как люди живут в старом доме в Уфе
Есть 18 квартир в бывшем доме золотодобытчиков и владельцы шахты, Evdokim и его сын Иван Демидов, расположенный на Октябрьской революции 57/1 улице (бывшая Большая Шишкина).
В XVIII веке дома осталась практически неизменной, поскольку она была построена, за исключением того, что происходит.
Иммигранты приезжают сюда, как будто на экскурсию, но жители страдают больше, чем они рады их привилегия: право жить в старом доме в Уфе, стены которого помнят генерал Александр Суворов.
Точная дата постройки дома не ясна, но историки указывают на две даты: 1730 и 1737.
В любом случае, получается, что здание просто стесняется 300 лет.
Есть старый двор, always-open дверь, скрипучем лестница.
Двери квартиры находятся близко друг к другу, стены потрескались, и на улицу сквозь случайные разрывы в разваливающейся штукатурки.
Кажется, что все держится на нитке.
Но местные жители продолжают настаивать: "Это не просто кажется, что путь к вам - это действительно тот путь".
Трудно жить в деревянном доме с XVIII века, - говорит Татьяна Лукьянову, житель квартиры номер 3.
Здание находится на государство в список охраняемых объектов, но никаких денег было выделено на его содержание в течение нескольких десятилетий, и мы чувствуем себя так, как будто мы куски в музей, в котором власти просто забыли об этом.
Последний ремонт состоялось 40 лет назад.
На стенах до сих пор держат несколько вместе, но фундамент уже полностью сгнила.
Многие жители все еще нужно выходить, чтобы воспользоваться туалетом, и они сами моют раз в неделю на общественные бани.
Как любой человек мог быть доволен этими условиями?!
Дорога пролегает прямо из окна, нет даже в пешеходной зоне.
Татьяна движется занавески в сторону.
Теперь можно увидеть то, что раньше было только слышимый: прямо под окнами, кидается трафик прошлых лет.
Видите, стекло постоянно хлопают, мы не можем открывать окна, но мы уже привыкли к шуму.
Человек может привыкнуть к чему-нибудь, хорошие и плохие.
Наша квартира на самом деле является ярким примером, благодаря моему мужу, он является хорошим руками.
Кроме того, у нас есть две комнаты, и только трое из нас с моим сыном.
Но другие семьи живут в гораздо худших условиях: на втором этаже потолок не является гораздо более метра полтора в высоту.
Ради контраста, Татьяна предполагает оплату посещения соседка из квартиры номер 6, Людмила Starostina.
Внимательный и гостеприимный женщина сразу же предлагает нам чашку кофе, а с грустной улыбкой, рассказывает:
У нас есть однокомнатная квартира, 55 м2 для четырех человек - это то, как мы живем: я и мой муж, дочь и внучка.
Я жил здесь с тех пор как я родился, мы никогда не имели никакой другой жилплощади, Людмила дает нам экскурсию по комнате с ее глазами: entresols, два дивана, ее внучка сидит со своим ноутбуком, на одной из них.
Это очень тесно и практически не отличается от типичных отечественных интерьер: только потолки красивы, "историческим".
Но зачастую потолки утечки-трубы - это больное государство.
Людмила Александровна рассказывает, как в обыденной и удивительной манере о своей квартире, как итальянец, чей дом стоит на римские руины.
Так сказать, боронование очень старые и свежие, и легендарная, в одну и ту же вещь:
Водопровода было установлено около 40 лет назад во время последнего обновления.
Это было также, когда они сделали нас кухня в cubbyhole и туалет из бывших шкаф.
На самом деле мы живем правильно, где Демидовской и его семья живут, и прислуга жила на втором этаже.
Наша квартира не приватизирована, но какая разница?
Они говорят, что нет смысла в приватизации недвижимости в центре Уфы.
Нам бы еще только получить однокомнатную квартиру, а мы не могли найти ни более того.
Всего лишь четыре месяца назад они обещали нам, но он не захотел идти дальше, чем просто обещания.
Я не привык жаловаться, и я не буду это делать.
Целой династии прожил в этой квартире (комнате!): моя бабушка и дед, мама и папа, мой муж и я, и моя дочь и внучка.
Так что многое произошло в течение этого времени.
Например, там были ginormous крысы, которые бегут по всей кухне.
Посмотрите на стенах крыла-метра!
Они говорят, что смесь была сделана с яйцами, и поэтому она была стоять так долго.
Дом был построен хорошо, благодаря Демидовых!
Вероятно, это единственная причина, почему пока еще никто не был убит, рухнул потолок или должность.
Единственное здание до сих пор медленно умирает прямо перед нашими глазами: дома деревянные доски и брус гниют, перекрытия рухнула в несколько раз, мы закачивали цемента, но все напрасно – смесь просто просочится в почву, как поместить ее в колодце.
Они говорят, что это именно он – наша комната - это тайный проход и выход к реке Белой, которая была построена специально для некоторых старых верующих, которые жили здесь в одно время, так что они могли бы укрыться в случае опасности.
Они были преследованиям.
Людмила Starostina вспоминает, как некоторые из них пришли историк и умолял их позволить ему, чтобы он мог начать раскопки в квартире.
И тогда он попытался убедить их предоставить ему свою квартиру в обмен на однокомнатную квартиру на проспекте Октября.
Людмила, отклонил предложение историка:
То, что четыре из нас сделали в однокомнатной квартире?
И здесь есть хотя бы проблеск надежды на то, что они дают нам более просторные помещения.
Вы должны согласиться с тем, что мы бы выходили проигравшие, если бы мы согласились с тем, что для обмена.
Тем не менее, семья Старостин не выиграл ничего.
Lyudmila's самая большая мечта - быть перемещены, а в том, что ее дочь с ее 16-летняя внучка была бы предоставлена комната своих собственных.
Другими словами, что двум семьям выделяются двухкомнатную квартиру в менее величественные руины в двух поколений, которые в настоящее время проживают.
Маленькая, молодая леди, Олеся Karsakova с номером 11 и 12 числа, показывает нам вторая история дома.
Там, в двух маленьких комнатах под названием квартир, общей площадью 23 кв. м, живет большая семья.
В общем, есть семь из нас, двое детей.
Вы можете увидеть для себя, какие условия похожи.
Штукатурка падает на куски и оконных рам, так же плохо, стены в кухне и в других номерах имеются отверстия, которые достигают все пути наружу.
Вода из крана идет только холодная круглый год.
Пройдя по квартиры старейшего дома в Уфе, очевидно, что пара Lavrentev из квартиры номер 4.
Они проживают в самых просторных комнат на первом этаже.
Вы правы, там огромное количество пространства!
Трое человек зарегистрированы в 75 квадратных метров помещений.
Мы расположены в тех же комнатах, где По легенде, Суворов остался во время своего времени провел в Уфе, - говорит глава семьи Александр Дмитриевич Lavrentev.
Высота - высокий и просторный.
Единственный недостаток: все вокруг нас разваливается по швам, обвал, раскрошился.
Соседи, наверное, уже сказал вам об этом!
Самая большая для нас - это полы: деревянные доски будут гнилыми, почва буквально подходит под ногами.
Я установил реквизит и клинья; в зале не так плохо, но когда мы идем в других комнатах, это, как мы будем кататься на качелях, потому что это так неуверенно.
Александр Дмитриевич, может говорить о доме купца, Evdokim Демидовы, лучше, чем любой экскурсовод.
Он относится к золоту производителя, как если бы он был родственником, и говорит о его остроконечная.
В самом деле, этот персонаж был очень много для него: владелец Kaginsky и Uzyansk заводы строили дома, бросают канонов и колокола, и хранили на шахтах Урала.
Наследники купца недвижимости гордятся, но они больше не хотят жить под одной крышей с историей.
Я переехал сюда, когда я был еще ребенком, в 1940-х годах, - говорит Александр Дмитриевич.
Тогда там были деревянные строения вокруг, для перевозки, конюшни и смотреть дома, но позже они были подкосил.
В 1968 году они даже хотели разрушить наш дом, но что-то...
История повторяется в 2014 году: еще раз новый дом сигналила.
Мы, словно по команде, собрали все документы, побежал во все необходимые органы, а потом, вдруг, мы выяснили, что движение было приостановлено до 2015 или 2016 году.
Что-то мы больше не верим во все это...
Два года назад Lavrentev отправились в Министерство культуры Республики Башкортостан, чтобы узнать о судьбе дома.
Чиновники не видят жители.
Они послали меня от одного стола к другому, а потом, словно в насмешку, мне выдали бумажку без подписи или штампа, который сказал: "Министерство культуры не является неблагоприятной для переселения жителей".
У меня даже есть ощущение, что наш дом не был в городе план некоторое время сейчас, в конце концов, сначала он был номером 57, а потом стало 57, и теперь это 57/1.
Как будто они уже были снесены в 1970-х годах.
Русская планета связался с начальником отдела информационных и аналитических работ департамента земельных ресурсов администрации Уфы Владимир Барабаш.
В дом 57/1 на улице Октябрьской Революции входит в программу переселения из ветхого жилья.
Я не могу ответить на действия чиновников в 1970-х годах, я только знаю, что тогда возник план, чтобы снести все старые дома, вне зависимости от их исторической значимости.
К счастью, этого не произошло, и существует указ от нынешних властей восстановить все исторические здания на улице Октябрьской революции, которые имеют архитектурные достоинства, которая успешно реализуется.
Планируется расселить жильцов в новые квартиры в ближайшем будущем.
По словам Барабаш, итальянские специалисты, которые принимали участие в реставрации зданий в Венеции, восстановят Дом Демидовых.
Сейчас, в Италии, архитектурная биеннале идет полным ходом, и проект "старой Уфы" представлены там наряду с другими людьми.
Я надеюсь, что к 2016 году, все бывшие Старой Казанской улицы будут полностью удались, говорит чиновник.
В домах будет дан соответствующий внешний вид, который совпадает с тем, что они бы выглядели раньше, три столетия назад.
Дом Демидовых, скорее всего, станет музей, который будет открыт для публики.
Кроме того, решение уже принято на уровне правительства, чтобы сделать улицу пешеходной зоны на выходные.
К сожалению, он не будет работать в течение недели, так как на улицах города слишком перегруженным.
Владимир Барабаш обещает, что переселение этих людей, живущих в будущем музее произойдет в 2015 году.
Тем не менее, маловероятно, что они будут в конечном итоге довольны: их новые квартиры будут того же размера, как их нынешние.
Тем не менее, они будут из другой эпохи.
