Лесные пожары вспыхнули в Приморье в результате грозы
Сухие грозы привели к началу лесных пожаров на территории местного Okhotnichy лесных площадей в Пожарского района Приморского края.
Организация оперативная группа и ресурсов ведется на месте пожара.
По информации от органов власти на региональном специальные организации, Приморский Ноф, условия на земле, созданный огонь требует использования авиацию.
Василий Медведев, заместитель начальника:
Наблюдатель пилота на борту самолета Ан - 2 патруль обнаружил пожар, который начался в труднодоступный район, над площадью 3 га.
Древесные мусор горит на остатки старого выжженные леса.
Подавляющее количество мусора в районе и на склоне градиент более 45 градусов, а также отсутствие подходящей территории для firefighter-troopers к земле, создают серьезные препятствия для тушения пожара.
Вертолет Ми необходима.
Передача силы была серьезно затрудняется тем, что авиабаза имеет только один вертолет Ми - 2 и самолет Ан - 2 в ее распоряжении.
После обнаружения пожара 4 firefighter-troopers стратегически, были сняты на сайте пожаротушение.
Главная задача специалистов - потушить огонь и подготовить площадку для доставки дополнительных сил и средств пожаротушения.
Около обеда, вертолет доставил дополнительно 3 firefighter-troopers в окрестностях села Okhotnichy.
Как только вертолет приземлился на площадке в районе пожара уже готов, специалистов будет переведена на пожаротушение, согласно данным на сайте администрации Приморского края.
