Ленни Генри: Мой отец никогда не обнимал меня.
Я никогда не говорил: "Я тебя люблю"
Генри был одним из семи детей, рожденных у ямайских эмигрантов в Дадли в Мидленде в 1958 году.
Его отец, который умер, когда Генри было 19 лет, работал на заводе, и их отношения были ограничены.
Генри репетировать комедию, Rudy's Rare Records, которая базируется на воображаемый разговор со своим отцом и выросла из серии "Радио 4".
Звуковая дорожка представляет собой смесь регги и рэп и мелодии.
Но Генри был вынужден работать через некоторые тяжелые воспоминания о детстве.
Там была "куча" терапии после того, как его мать умерла, а Генри, о его взаимоотношениях с отцом.
Он был очень непостижимом.
Вы никогда не видели его лицо, вы только что слышали его голос: "прекратить шум.
Оставить свою сестру в одиночку.
Отодвиньте!
Я хочу посмотреть крикет.
Мои старшие братья Сеймур и Хилтон-которые были взрослые, когда я был ребенком, отправился в паб с ним и говорили о вещах, таких как форма бокала пива, красота инсульта в крикет.
У меня никогда не было разговора с ним вот так.
Он был unsmiling этот парень в углу, читая статью для большого количества моей жизни.
В последнее время Генри открыл производство в Дадли и, хотя условия были лучше, чем в день своего отца, он получил представление о том, что жизнь должна была, как и для него.
Это немного ярче, но они темные, дымный, Stygian лабиринтообразную глубины вспышки пламени и дыма, а также большое количество сажи.
Мой отец привык получать в ванной и просто лежать там, а вы услышите его медленно начинают петь для себя, потому что он будет мыть его.
Когда я ходил вокруг нее, я понял, что он сделал то, что за годы и годы, чтобы поставить еду на стол, и моя оценка его подошел.
Тем не менее, Генри из детства лишен родительской любви.
Мой папа никогда не обнимал, никогда не говорил: "Я люблю тебя".
Только моей маме стало плохо в конце своей жизни, что мы начали говорить: "Я люблю тебя, я люблю тебя, я люблю тебя.
Дочь его, Билли, с французским Dawn, дала ему возможность поделиться своей любовью, он пропустил как ребенок.
Вы могли бы остановить "Я тебя люблю"?
Остановиться обнимает меня!
Папа, я 22 года!
С французским Dawn.
Почему я не хотел бы быть с ее друзьями?
Она прекрасная мама
Он до сих пор очень хорошие друзья с французскими, для которых он был женат на протяжении 25 лет.
Dawn's хороший человек.
Почему я не хотел бы быть друзьями с рассвета?
Она прекрасная мама.
Генри собственную мать.
Это была одна из тех вещей, которые убили ее.
Так что, когда я стал очень, очень избыточный вес и начал получать симптомы диабета, мой врач сказал: "Ты должен быть радикальным.
Так что я пошел на большой фитнес-вещь, и мне тоже пришлось пойти на радикальные диеты, чтобы повернуть вспять симптомы.
Это очень сложно.
А это утомительно.
Никто не любит поесть морковь.
Генри изменить траекторию в карьере, возможно, отражается в его выдающихся, кортко - стриженными бороду.
С тех пор как он победил критиков его Отелло, он стал погружен в театр.
Комедия ошибок последовали, как это делал фехтовальщиков в августе Уилсон.
Это отличный опыт из ситкомов и комедий, которые его рабочего быта.
Он начинал, когда ему было всего 16 лет и работал на фабрике.
Диджей обнаружил его на сцене впечатления и написал для New Faces о нем.
Его телевизионная карьера началась в mid-Seventies: "Я долгое время был единственным чернокожим Мещерин / Комик телевизора".
Он учился на работу.
У меня не только вырасти на публике, я должен был научиться быть эффективным механизмом joke-delivering между 1975 и 1985 г., при этом являясь звездой, как на телевидении, и это было очень сложно.
Ленни New Faces в 1975 г.
Потому что его менеджер владел правами на сцену к The Black and White Minstrel Show, легкой развлекательной программы, в которой люди", "Генри оказался для выполнения его комедии в нем за пять лет.
Моя семья была очень неудобно об этом.
Я бы никогда не случилось, но я не жалею, что я сделал это.
Хотя это был странный, предосудительным позицию, я работал в огромных залах и научиться работать в толпе.
Но то, что было", удостоенный легких развлечений британского телевидения за годы и годы "также был" гротескных пародий на черных людей".
Знакомство с персонажами, которые оба колкости и праздновали черные британской культуры, Генри работал на альтернативной комедии в восьмидесятых годов.
Первая серия Шоу Ленни Генри в 1984 году, и в девяностых он был известен как, среди прочего, повар Гарет Blacklock комедийного сериала повар!.
Реклама, документальных фильмов, сериалов и в эпизодах в фильмах своего следующего десятилетия, но после 2008 года его сериала BBC, LennyHenry. телевидение, он думал: "Что вы собираетесь делать дальше, Лену, потому что она чувствует себя немного, как маркировка времени или вы будете слегка сбоку".
Что было дальше - Radio 4 серии документального фильма под названием "So Great About...?
Первый был на Шекспира.
У меня была настоящая аллергия на Шекспира.
Я не был на самом деле он преподавал в школе должным образом и подумал, что это было очень много резервных среднего класса белых людей с колготки и капуста на фронте.
Так что я был очень напуган.
Все мы беседовали о том, что шоу, Питер Холл, Тревор Нанн, Адриан Лестер, Джуди Денч, сказал: "Вы должны попробовать это.
Не тошнить от нее, если вы не знаете, что вы говорите.
Некоторые слова в рот, и тогда Вы поймете, почему мы все так любят Шекспира.
Генри произнес 20 строк Othello's последней речи для документального фильма, и он был привязан.
Он дал мне чувство, что я мог это сделать.
Это почти как я должен был положить голову прямо на меня.
"Это то, о чем она, это серьезная вещь, это всерьез, узнать ваши линии, сделать некоторые исследования.
Таким образом, процесс репетиций был жестоким, и я читал, что играть за много месяцев до того, как мы это сделали.
И это был успех.
Они, казалось, ожидают в автокатастрофе, и это совсем не произошло.
Вскоре он получил главную роль в комедии ошибок.
Вдруг я в Национальном театре, и я просто не мог поверить.
Был один момент, когда я думала: "Вот, вы изменили".
Была техническая ошибка и Генри интуитивно чувствовал, что это была его работа, чтобы удержать аудиторию.
"Небольшой голос внутри меня, сказал:" Вам придется сделать 10 минут, пока они починить компьютер".
Вместо этого на сцене менеджер сообщил, что производительность будет возобновлен, как только проблема была решена.
Я ушел с арены и во мне что-то пошло, "Ах, слава Богу".
Это не моя ответственность.
Я могу позволить кому это разобраться.
"Ты в спектакле, остаться в характере".
Генри в фехтовальщиков на герцогиню театр
Изучение его линий для фехтовальщиков было сложным.
Panic's довольно хорошо, что требуем.
Это был хорошо принят, так как большой знак от богов, сказав: "Это то, что вы должны делать".
Он говорит, что это, конечно, в один голос BOOMING.
Так что я с ней.
Я действительно любить его.
Я люблю находиться в комнате для репетиций.
Генри все еще имеет comedian's мозга, хотя на протяжении всей нашей беседы нарушается со вспышками его юмора, так как он заносит в и из впечатлений.
Я просто предпочитают не делать, потому что то, что получить мгновенное удовлетворение от комната незнакомцев, я думаю, что это своего рода опасно.
Если вы постоянно стремится к тому, что это может привести к кирпичной стене.
Я делаю Live at the Apollo, иногда, когда я хотел, но в целом это не завоевывающий мою лодку, как он привык.
Я прошу ли он когда-либо делать еще один тур.
Радость, сидя в комнате с режиссером, который помогает формировать в начале, середине и конце путешествия - я не думаю, что я всегда хочу дать.
Так что это его новое воплощение?
Я думаю, что это так.
Мне нравится быть актером.
Это доставляет удовольствие.
Всегда рассказывал историю, и это отличное место, чтобы быть.
Я люблю рассказы.
Люди любят сказки.
