В Кении реестры государственных служащих к цели-призрак
Кения приступила к регистрации biometrically всех государственных служащих в попытке удалить "Призрак рабочих" от правительства на заработную плату.
Сотрудники, которые не смогли зарегистрироваться в течение следующих двух недель не будет выплачена, правительство считает заявление.
Правительство подозревает, что тысячи людей продолжают получать зарплату после ухода с госслужбы.
Президент Ухуру Кениата пообещал обуздать коррупцию в государственной службе после прихода к власти в 2013 году.
Аудит в начале этого года обнаружил, что по меньшей мере 1 млн фунтов (£700,000) в месяц, было потеряно в результате выплаты "Призрак рабочих" и других финансовых небрежности.
Правительство подозревает, что зарплаты продолжают откладываться на банковских счетах, даже после того, как человек умирает или оставляет государственные службы, сообщает Би - би - си Виктор Chebusiri из столицы страны, Найроби.
Все государственные служащие обязаны представлять себя в течение следующих двух недель в центрах идентификации, чтобы обеспечить их данные посредством биометрической регистрации физических упражнений, заявление правительства.
Тот, кто не смог сделать это без законного оправдания будет отстранена от заработной платы, - сказал он.
"Это упражнение позволит внести значительный вклад в рационализацию системы общественного обслуживания путем определения фактического количества государственных служащих, а также будет использоваться для того, чтобы очистить заработную плату на обоих уровнях власти - значит привести остановку к вопросу о" призраке трудящихся", - заявила Энн Waiguru, секретаря кабинета министров в Министерстве Devolution и планирования.
