Десятки турецких Arrested "заговоре" против правительства
В общей сложности 33 полицейских были задержаны в Турции по подозрению в "заговоре против правительства", местные СМИ говорят.
Сотрудники полиции немедленно не комментировали.
Среди задержанных были 14 высокопоставленных офицеров, согласно Саруханли Daily News.
Некоторые из них участвовали в декабре прошлого года коррупция зонды для правительственных чиновников, в том числе четыре кабинета министров.
В июле ряд турецких полицейских были арестованы по обвинению в создании организованной преступной группировки и прослушка телефона.
Президент Турции Реджеп Тайип Эрдоган (который был премьер-министром тогда) описал свои действия как часть деятельности, проводимой исламистской священнослужитель Gullen Гюлен, против него и других людей во власти.
