Не все дети вернулись в школу в Украине
В школах по большей части Украины вновь открыл свои двери в понедельник (1 сентября), после каникул.
В этот день традиционно является довольно большой для семей, и, как и тысячи других украинских родителей, премьер Арсений Яценюк взял свою дочь в школу.
В то же время, сказал он журналистам, что не все школы было возобновлено, но то, что он совершил, чтобы защищать страну для будущих поколений:
Первое сентября состоялось не в каждой школе.
Существует не мирное небо над любой частью Украины.
Мы должны бороться за мирное небо.
В целом по Украине, огромная совместная народного фронта, должны бороться за мирное небо.
Алексана Пастухов, завучу школы Славянск, в котором приняли участие дочь Yatsenyuk's, говорила на русском языке.
Надеемся, что мир, наконец, будет создан здесь, и что дети будут получать знания, которые будут полезны в их дальнейшей жизни.
В первый день в школе традиционно празднуется дети, одетые в вышитые сорочки, воздушные шары и цветы, отдавая своих учителей.
