В Fairhead Роны, BBC, возможно, нашел главный его потребности
Она приходит тащащем облака славы мировой банковской системы, управление средствами массовой информации и в залах заседаний и строят внутреннюю поверхность консервативной партии.
В самом деле, она имела на передовой опыт своих собственных.
Ее карьера началась в глобальном управлении консультанты Bain и Ко, а затем через Morgan Stanley, Bombadier ИСИ, а мир СМИ Pearsons.
Она была руководителем Financial Times на протяжении семи лет, когда высший пост в своей материнской компании Критерий отправился на младшего мужчину коллега.
Считается, что недалеко от 1 миллиона фунтов.
Ее политический рейтинг - это крепкий, тоже.
Ей было рекомендовано, чтобы Дэвид Кэмерон, лорд Браун, бывший глава BP, когда он искал довести частную экспертизу на Вайтхолл: она стала советником кабинета министров.
Ее муж - бывший советник.
Еще в мае, я описал работу как ядом.
Не только Би - би - си большой и сложный объект в центре общественной жизни, но есть внутренний парадокс его структуры.
Доверие сталкивается в двух направлениях: как верхний ярус Би - би - си собственной иерархии, но и как голос общественности вызывает озабоченность и беспокойство, когда дела идут наперекосяк.
Это почти несостоятельной призывает к полному коренную реформу.
Но то, что новым председателем станет рисковать, в районе крушения и ликвидации учреждения, как комплекс китайской династии в этом случае они ставят себя вне работы в этом процессе.
Это непростой призыв.
Если этого не достаточно, огромное количество людей стремятся увидеть Би - би - си сократить размер - свои силы, свои финансы и свой статус.
В качестве конкурентов кругом все ближе, и новые технологии вызовы уютной старой определенности, скорое согласование лицензионной платы или налога чревато особую опасность для BBC.
За скромную сумму £145.50 год, британская публика покупает то, что, безусловно, является самым большим предприятием средств массовой информации в мире.
BBC сообщает хорошую историю: он утверждает, что ее производительность достигает 96% домохозяйств, а затраты каждого из них просто 40p в день.
Более того, судя по всему, Beeb's популярность растет: 53% поддержки, как сегодня против 31% 10 лет назад.
Модели наблюдения и Би - би - си изменились: я получать последние новости на моем мобильном телефоне в эти дни, и наверстать упущенные программы с iPlayer.
Но она остается и грозным учреждением.
России нужна мощная председателя - я надеюсь, что он нашел один из них.
