Перри Says Tweet Disparaging Unauthorized
В одном сообщении из Техаса республиканец Gov. Рик Перри проверила счета в воскресенье вечером включил пренебрежительных образ Демократической района адвокат, который находится в центре его уголовное делу по обвинению в злоупотреблении властью.
Twitter позже был удален, а затем последовал еще один аккаунт Перри, которая дезавуировала сообщение.
Такое впечатление только что вышел из моего счета, который был несанкционированный.
"Я не потворствовать твитом, и я взял его вниз", - позже сказал пост.
Помощники Перри не сразу возвращает сообщения в поисках комментариев.
Несмотря на то, что были отправлены твиты Перри проверила счета, было непонятно, кто делает фактическое объявление для корма.
Ранее в Twitter разместил нелестный образ из графства Трэвис окружного прокурора Розмари Lehmberg, который был осужден за пьяное вождение в апреле 2013 года.
Перри наложил вето на финансирование своего офиса, когда она отказалась подать в отставку, что привело к большому жюри в Остине в этом месяце Обвиняя Перри, который является потенциальным кандидатом в президенты.
Надпись на одном сообщении говорится: "Я не всегда ездить пьяным на кратный правовой лимит алкоголя в крови … Но, когда я делаю, я Gov. Перри, призывал меня об этом".
Я - самый пьяный демократ в Техасе.
Lehmberg's офис не возглавить жюри расследования против Перри.
Это был Майкл McCrum, Сан Antonio-based специальный прокурор, который был назначен судьей.
Перри не признал себя виновным и назвал обвинения политической уловкой.
Его юридическая команда попросила судью отклонить обвинения, утверждая, что закон используется для преследования посту губернатора в истории Техаса является нарушение конституции.
Перри отрезал $7. 5 миллионов долларов государственных средств государства Public Integrity Unit, которая базируется в уезде Трэвиса и преследует коррупции в Техасе-когда Lehmberg отказался уйти в отставку.
Вето, которое провели официальную жалобу от группы левого толка.
Перри проверила счета часто обновляется, а иногда и лихо.
После окончания в пятое место в Айове в 2012 году его президентской кампании, Перри обратился к спекуляции о том, что он мог бы, как это с твитом фото себя вблизи озера, а также слов, "здесь мы приходим в Южной Каролине!"
