Беркли говорит, что рынок жилья для "нормального"
Один из самых известных застройщиков Лондона предупредила, что рынок жилья в Юго - Восточной Англии "вернулись к" нормальный уровень активности.
Дома в столице были предметом красна спроса и роста цен, с широко распространенными опасениями кредитного пузыря, требующее Банка Англии ввести ограничения по ипотечным кредитам в июне.
Тони Pidgley, основатель и председатель совета директоров BofA housebuilder Беркли, в понедельник заявил: "С начала текущего финансового года, рынок вернулись к нормальным уровням транзакции с высокой точки в 2013 году", добавив, что это предложение "стабильной операционной среды".
Рынок недвижимости Лондона во время экономического спада, так как иностранные покупатели в столице.
Цены в городе возросли 5% в прошлом году в одиночку, согласно данным Земельного реестра, далеко опережая на 7% в среднем для Англии и Уэльса в целом.
Средние цены продаж на частном Беркли, доступным и студенческие схемы выросли примерно на 20% в прошлом году, достигнув £423,000 в конце апреля.
Тем не менее, укрепление фунта в последние месяцы сделал в Лондоне недвижимость менее привлекательными для иностранных покупателей - некоторые из них были также воздержались от введения новых налогов на собственность и политическая риторика вокруг потенциального "налога" в преддверии всеобщих выборов в мае следующего года.
Агент по недвижимости в Лондоне Foxtons на прошлой неделе предупредил, что в апреле ипотечного рынка США, которые ввели более жесткие правила предоставления кредитов, а также вызвало бы более низкие темпы роста рынка в обеих сделок по продаже недвижимости и цены во второй половине года.
Свежие данные от Банка Англии в понедельник показали снижение количества ипотечных согласований в июле, что рынок жилья слабеет.
Хэмптонс International, еще один агент по недвижимости, сократила в 2015 г. прогноз цены на недвижимость в Лондоне рост на 3% на основании того, что цена дома настроений уже начинает ослабевать.
Объем сделки тем временем сократились в III квартале в годовом исчислении в Лондоне самым дорогим postcodes, таких как «Челси», Mayfair и Кенсингтон, по словам агента Краснодар» Эллис.
Однако аппетит домов в столице было благом для Беркли, денежные средства за счет продажи более чем £2.2bn.
Господин Pidgley добавил: "Спрос на правильный продукт с хорошим дизайном в лучших местах остается устойчивым, и это отражает вперед, продажи были поддержаны".
В июне компания сообщила, что продала 3742 новых домов в год к концу апреля - почти на треть больше, чем в докризисный пик в 2007 году.
Годовая прибыль до налогообложения выросла на 40% в годовом исчислении до £380m, выручка увеличилась на 18% до £1.6bn.
Выступая в понедельник в преддверии ежегодной встречи, - отметил Pidgley Беркли заработок за год ожидается в соответствии с текущими ожиданиями рынка.
Аналитик консенсуса по доналоговой прибыли £450m.
Беркли акции были на уровне £23.96 в день торгов в Лондоне.
