Эксклюзивный отрывок из Говард Jacobson's нового романа о любви и буква "J"
Они распустил, что лучший способ положить его, они постепенно подходили друг от друга, как картонная коробка, которая была оставлена в дождь.
Просто иногда женщина рассказала ему, что он был слишком серьезным, hard-going, сильным, независимым, и, возможно, немного колючий.
А потом пожал руку.
Он признан вспыльчивых.
Он был колючие, подобно Ежика, да.
Последней жертвой этого spininess был embryo-affair, который дал больше надежд, чем обычные избавления от скуки в своей жизни, и, возможно, даже принесет ему определенный контент.
Соломонский Ailinn wild-haired quiveringly, нежная красавица с трепетное сердце из северной островной деревне более отдаленных и труднодоступных даже, чем порт Рубен.
Она приехала на юг со старым товарищем, которого взяли Kevern тетке, осталась в собственности в мокрой, но paradisal долине, называемой удачно, Paradise Valley.
Никто не жил в доме в течение нескольких лет.
В трубах утечки, все еще оставалось пауков в корыте, слизняков подписали свои подписи на всех окнах, полагая, что место принадлежит им, сад был поросшие бурьяном, который напоминал гигантскую капусту.
Это было похоже на сказки, угрожая и в то же время, сад полон тайн.
Автор: Говард Джейкобсон, чей роман "J" - это longlisted Букеровская премия 2014 года.
В списке фигурируют будет объявлено на следующей неделе
Kevern было сидеть за руки с Ailinn на разбитые кушетки в высокой траве, наслаждаясь неожиданно теплый весенний день, пара из них незаметном подключен к консоли утилита, которая поставляет в страну с успокаивающей музыкой и успокаивающей новости, когда вид ее пересекли коричневого ног напомнила ему старую песню забытую черные артиста его отец любил слушать с коттеджем жалюзи.
Ваш feet's слишком большой.
На счету их природной агрессивности, песни, которые были не играли на консоли.
Не запрещено - ничего не было точно - просто не играл.
Ободренные впасть в употребления, вроде употребления этого слова.
Популярный вкус сделал то, что указ и запрет никогда бы не сделали, и как раз, когда он пришел к книгам, люди выбрали rags-to-riches мемуары, кулинарные и романсы, так что, когда он пришел к музыке, они выбрали баллады.
В день Kevern, начал играть на фортепиано, а в шуточном голос Серенада Ailinn's большие ступни.
Ailinn не понимали.
"Это была популярная песня джазового пианиста под названием Фэтс Уоллер", - сказал он ей автоматически, поставив два пальца к губам.
Это его отец всегда было сделано, чтобы задушить буквы j, прежде чем она оставила его губы.
Все началось как игра между ними, когда он был маленьким.
Его отец, он играл со своим отцом, он сказал ему.
Сначала слово не помнит, чтобы поставить два пальца через рот, и это обойдется вам в копеечку.
Это было не очень весело, и это было не очень весело.
Он знал, что он ожидал от него, что все это было.
Ему пришлось объяснять, что джаз был.
Ailinn никогда не было слышно.
Джаз тоже, не будучи точно, не играл.
Импровизация упала из моды.
Было только одно: "Если" в жизни.
Люди хотят быть уверены, что, когда музыкант начал, именно там, где он собирался покончить.
Остроумием, то же самое.
Его непредсказуемость неурегулированные нервы людей.
И джаз был выражен музыкально.
Несмотря на то, что он достиг возраста 10 лет, не услышав Sammy Davis, Junior Kevern знал джаз от отца semi-secret коллекция старых дисков.
Но, по крайней мере, ему не надо было сказать, что Ailinn Фэтс Уоллер был черным.
Учитывая ее возраст, она вряд ли запомнили момент, когда популярные певцы не черным.
Опять же, никаких законов или принуждения.
В обществе означает, что каждый раздел этого согласился с благодарностью-благодарность от принципа группы aptitude.
Люди подходят, темперамент и физические данные для развлечения и легкой атлетике, и поэтому они пели и покатился.
Изначально люди из Индийского субконтинента, одарённых детей в электронном виде, хотя, по сути, взяло на себя обязательство обеспечить семью не было без работы коммунальных служб по телефону.
То, что осталось от польской общины тьме; то, что осталось от греческой разбили тарелки.
Те из Персидского залива и Леванта, чьи предки не быстро покинули страну, а ЧТО HAPPENED IF IT HAPPENED происходило - они, опасаясь быть обвиненным в Поспособствовав пламя, опасаясь, что огонь будет потреблять их следующий - открыл labneh и shisha-pipe рестораны, держал голову, и вырос с бездельем.
Каждый из них в соответствии с его подарками.
Вняв только баллады, Ailinn было трудно понять, как оскорбительные слова Kevern просто пели, чтобы ее мог когда-либо были поставлены на музыку.
Музыка была выражением любви.
"Это не оскорбление", - сказал Kevern.
Может быть, кроме людей, чьи ноги слишком велики.
Мой отец никогда не оскорблял никого, но он счастлив в этой песне.
Он говорил слишком много, но и не дал иллюзию безопасности.
Ни одно слово может отвлечься от гигантских cabbage-like листьев.
Ailinn до сих пор не понимает.
Почему ваш отец хотел бы нечто подобное?
Он хотел сказать, что это была шутка, но не было, в ее компании, чтобы поставить два пальца к губам.
Она уже думал, что он был странным.
"Он ударил его так смешно", - сказал он.
Она покачала головой в неверии, Kevern's зрение.
Ничего не видеть во всем мире, но ее Стог crow-black волосы.
Больше ничего он хотел видеть.
"Если вы так говорите", - сказала она, не убедило.
Но это еще не объясняет, почему вы пели его для меня.
Она казалась настоящим бедствием.
Мои ноги слишком большой?
Он снова посмотрел.
Ваши ноги, в частности, нет.
Может быть, ваши лодыжки немного...
И вы говорите, вы ненавидят меня, потому что моей лодыжки являются слишком толстыми?
Вы не любите?
Конечно, я не ненавижу тебя.
Это просто глупо.
Он мог бы сказать: "Я тебя люблю", но это было слишком рано для этого.
"Ваши толстые лодыжки - это именно я привлекал к вам", - сказал он.
Я рад, что так.
Оказалось не так.
Он имел в виду, это должно быть смешно.
Дескать, чтобы быть смешной, часто угодил ему в толчее, потому что, как и его отец, у него не было уверенности в необходимости умерить жестокость, которая скрывалась в шутки.
Может быть, его отец намеревался быть жестоким.
Может быть, он Kevern, сделал.
Несмотря на его добрые глаза.
Ailinn Соломонский покраснел и выросла из ее зонт, бьемся за консоль и вина, которую они пьют.
Elderflower вина, поэтому напиток не был его оправдание.
В своей агитации она, казалось, дрожит, словно растения пальмы в грозу.
"А именно густой обследовалась я привлек к вам", - сказала она.
Кроме того, что я не хочу.
Он пожалела для нее, как на счет ненужных недоброту его слов и страх, который показал, что в ее глаза в момент ее стоя к нему.
Она думала, что ее удар?
Она не говорила с ним о жизни на холод северного архипелага, где она выросла, но он не сомневается в необходимости все же здесь.
То же самое большое и ледяной океан упал в них обоих.
Тот же озадачены мужчин, даже более thin-skinned и сварливый, в результате чего HAPPENED, чем их предки контрабандист и эвакуаторов были, гневно кочевали из паба в паб, готовы поднять руку на женщину, которая посмела отказать или Twitando их.
Непробиваемые голову?
Они показали ей толстую кулак, если она не упадите!
Ее snog - snog став самым распространенным проявлением эротические раздражение между мужчинами и женщинами; противоядием от баллад о любви консоли откачивали - snog сначала ей и ее манжеты позже.
Ненужной изысканность в представлении Kevern's, поскольку snog сам был актом разбоя.
Соломонский Ailinn сделал знак с ее тело для того, чтобы его оставить.
Он сам ухнуло зонт, как старый человек.
Она почувствовала себя свинцовым, но вес его горя удивлена.
Это не конец света.
Они почти не знали друг друга.
Она наблюдала за ним ехать-как на втором этаже окно ее спутником наблюдал за ним идут - мужчина, который совершил тяжелое, что он принес на себе.
Адам покидает сад, она думала.
Она чувствовала себя плохо для него и для мужчин в целом, вне зависимости от того, что некоторые из них подняли свои руки к ней.
Мужчина обратился с ней, снова склонив, стыдно за поражение, все в бой, в котором его - зачем было то, что в обозримом будущем она почувствовала, что она так хорошо знал, когда она не смогла вспомнить ни одного экземпляра, до того, как сегодня, увидев его?
Только опять же, Ailinn Соломонский посмотрел на ее ноги.
Десятокдругой лет до событий, описанных выше, Эсме Нуссбаум, умная и энергичная 32-летний исследователь нанятых Ofnow non-statutory монитор общественного настроения, подготовили короткие бумаги на продолжительность средней и низкой medium-level насилия в тех районах страны, где ее снижение, если не его прекращение, большинство было ожидаемым, учитывая денег и энергии на ее выселении.
"Была проделана большая работа, и многое остается сделать", - написала она, - чтобы успокоить родных агрессивность людей, которые боролись тысячи войн и выиграла большинство из них, особенно в тех заламывали knarls и узкие щели в стране, где, несмотря на то что шпили церквей Парите над живых изгородей, слаще дыхание человеческой доброты, исторически, редко ощущалось.
Но некоторые качества оказались русифицированном.
Чем больше шпиля, кажется, тем меньше страстей идет на века.
Народ плачет сентиментальные баллады, ущелья на истории о неблагоприятных условиях, и горячо верим в преимущества брака и семейной жизни, но не только старые brutishness вечнонесущимися одинаково держат на сельских сообществ, как на наших городских conurbations доказательств, предполагает появление новой и порочного quarrelsomeness в дома, на рабочем месте, по нашим дорогам, и даже на наших игровых полей.
"У вас есть неблагоприятная тенденция переписать", - заявил ее руководитель, когда он читал весь доклад.
Возможно, я предлагаю вам прочитать меньше романов.
Нуссбаум, Эсме опустила голову.
Я также должен: ты атеист?
"Я верю, что я не могу сказать", - ответил Нуссбаум.
Ты - лесбиянкой?
Опять же, Эсме протестовали против ее права на частную жизнь и молчание.
Феминистические?
И снова тишина.
"Я не прошу", Дэвид Лютер сказал: "Наконец, потому что у меня есть возражения против атеизма, лесбиянства или феминизма.
Это prejudice-free на рабочем месте.
Мы - слуги prejudice-free общества.
Но некоторые виды гиперчувствительность, в то время как вполне приемлемым и похвальные сами по себе, иногда может исказить результаты, такие, как вы представили для меня.
Вы сами явно предвзятым в отношении церкви, и те вещи, которые вы называете "порочащим" и "жестокими", а в ближайшее время могут истолковать как проявление естественной энергии и жизнеспособности.
Однако чтобы твердить о HAPPENED, ЧТО ЕСЛИ HAPPENED ИТ, как если бы это произошло, если бы это случилось вчера, заключается в том, чтобы приготовить страну его основные жизненные силы.
Нуссбаум, Эсме посмотрел вокруг нее, а Давидович говорил.
За его голову фламинго розовые светодиодные прокрутки неоднократные рекомендации Ofnow были в стране за последние четверть века или больше.
Улыбка на Ваш сосед, ваш супруг, слушая баллады, перейдите к мюзиклам, использовать Ваш телефон, разговаривать, объяснять, выслушать, договориться, извиниться.
Поговорим лучше, чем молчание, слово - это лучше, чем написано, но нет ничего лучше, чем любовь.
"Я полностью понимаю очков вы делаете", - ответил Нуссбаум в тихий голос, когда она была ее руководителем определенные закончил", и я говорю, не больше, чем то, что мы не зажила так же эффективно, как мы сами себя обманывать нас.
Моя забота состоит в том, что, если мы не предупрежденным, будем повторять ошибки, которые привели к HAPPENED, ЧТО ЕСЛИ HAPPENED информационных технологий, в первую очередь.
Только на этот раз она будет не на других, что наша злость и недоверие.
Лютер сделал Дэвид пирамиду из его пальцев.
Это было предполагать бесконечное терпение.
"Вы идете слишком далеко", - сказал он, назвав действия "ошибки", которые наши предки могли или не могли быть приняты.
Вы идете слишком далеко, а если говорить о них, их "гнев" и "недоверие" на "других".
Это не должно быть необходимости напоминать кому-то в вашей позиции, что в понимании прошлого, как в защите, мы не говорим о "нас" и "их".
Не было никаких "мы" и не было никаких "других людей".
В это время беспорядков, то есть все мы знаем о нем.
", В котором, если мы будем честны с собой", осмелились interject", часть общества может претендовать на вполне оправдал себя.
Я не делает никаких обвинений.
Было ли это сделано плохо, или хорошо сделано, что было сделано, было сделано.
Затем был тогда.
Больше не надо сказать - в этом мы согласны.
И так же как нет вины, поэтому не существует, и есть ли способ их изготовления.
Но то, что в прошлом, если для того, чтобы не учиться у него -
Прошлое существует для того, чтобы мы забыли об этом.
Если я могу добавить одно слово-то, что
Лютер Давидович рухнула пирамида.
"Я буду рассматривать ваш доклад", - сказал он, отвергая ее.
На следующий день, обращаясь к работе, как обычно, она сбит мотоциклистом, которые были установлены на асфальте в то, что прохожие описал как "порочный ярость".
Случаются совпадения.
