Лесото говорит военного переворота не планируется; остается в Южной Африке.
Лесото военные чиновники отказывали в проведении государственного переворота с целью свержения правительства, заявив, что они действовали против полицейских, подозреваемых в попытке вооружить политические фанатики.
Премьер-министр Томас Thabane бежал из страны, заявив, что военные окружили его дом и захватили правительственные здания в столице Масеру.
Премьер взял свою семью в соседней ЮАР после того, как говорят, он получил угрозы убийства.
Военный представитель майор Ntlele Ntoi сказал, что там не было, по сути, государственного переворота, а в том, что военный ответ на угрозу со стороны "политические фанатики", которого полицейские пытались руку.
"То, что произошло этим утром была в том, что командование Лесото обороны действовал после получения нескольких сообщений о том, что среди полицейских служб, имеются некоторые элементы, которые на самом деле планируют вооружать некоторые политические партии политических молодежных фанатиков, которые были на грани сеяла хаос", - сказал он в интервью Voice of America.
Представитель правительства ЮАР Clayson Monyela заявил, что военные действия имели вид на свержение.
"Хотя никто не утверждает, что правительство посредством применения силы, по всем счетам деятельность Лесото силы обороны до сих пор несут в себе признаки государственного переворота", - сказал он.
Военные чиновники-солдаты вернулись в свои казармы в воскресенье и было спокойствие в столице.
Между тем, заместитель премьер-министра Mothetjoa Metsing контроль над правительством в отсутствие Thabane's.
Thabane сказал, что он считает, что он является мишенью из - за его попытки борьбы с коррупцией в стране.
Напряженность были высокими в Лесото, начиная с июня, когда Thabane приостановил заседания парламента за его правительство национального единства.
Он сказал, что его действия не подорвали правительство, несмотря на заявления об обратном.
