Обрабатывающей промышленности еврозоны 13-month на низком уровне
Рост промышленного производства в еврозоне снизился до 13-month низкий в августе, согласно данным closely-watched опроса.
В финале Markit's Еврозоны Manufacturing Purchasing Managers ' Index (PMI) опустился до 50,7 августа, из 51 в июле.
На рисунке выше 50 означает расширение.
Новые заказы и фабрики пострадали на фоне растущей напряженности в отношениях между ЕС и Россией по поводу Украины.
Цифры приходят в преддверии заседания Европейского центрального банка (ЕЦБ) в четверг.
Рынки будут искать четкий план из банка, чтобы иметь дело с восстановлением экономики еврозоны, а также угроза дефляции с инфляцией стоит лишь на 0,3%.
Есть предположение, что глава ЕЦБ Марио Драги может предложить дальнейшие указания позже на этой неделе, что он рассматривает схему количественного послабления для еврозоны, аналогичные тем, которые были приняты в Великобритании и США во время финансового кризиса.
"Несмотря на некоторый рост лучше, чем отсутствие роста вообще, эффект торможения роста экономической и геополитической неопределенности на производителей становится все более заметным", - заявил Роб Добсон, старший экономист.
Завод PMI для Германии, стал крупнейшим торговым партнером России в ЕС, упал до 11-month низкой 51,4.
Между тем, второй по величине экономики блока, Франция, PMI упал до 46.9.
Франция остается реальной проблемой, как это делает Италии рост к застою.
Признаки того, что импульс роста ослабло в ключевых промышленных двигателей из Германии, а также в Испании и Нидерландов, а также является менее обнадеживающим", - заявил Добсон.
Замедление в промышленности, вероятно, еще больше масла в огонь для аналитики ожидают дополнительных денежных и финансовых стимулов, чтобы быть реализованы.
Одна позитивная нота была из Северной Ирландии, которая видела ее PMI вырастет до 57, ее самый высокий уровень с конца 1999 года.
Говард Арчер, главный экономист IHS Global Insight, сказал: "Лучшее, что можно сказать об обрабатывающей промышленности еврозоны в августе покупка Менеджеров - это то, что она говорит о том, что сектор все еще растет".
Он добавил: "Производители еврозоны явно ищут жизнь очень сложно в данный момент, так как нынешнее усиление геополитической напряженности - в частности, связанные с Россией / Украина - добавить неопределенность до сих пор условия во многих странах.
Эта повышенная неопределенность явно ударил по бизнесу - особенно, и доверие потребителей, и это вызывает некоторые заказы, скорее всего, будет отложен или даже отменен, особенно дорогостоящие заказы.
Он сказал, что он искал "еще более вероятно, что ЕЦБ в конечном итоге придется проводить в той или иной форме количественного смягчения", хотя мы подозреваем, что она будет ограничена".
