В Беслане десять лет ада: десять лет со дня ужасной осады школы, как дети поймал в ней до сих пор страдают
Десять лет назад свыше 1000 человек были взяты в заложники чеченскими боевиками школы в Беслане, на юге России
Более 330 человек, более половины из них дети, были убиты во время трехдневного испытания, которые потрясли мир
Мы вернулись в Беслан, чтобы найти некоторые из пострадавших, кто обманул смерть в классе зверство
Ровно через десять лет после захвата школы в Беслане, в котором 334 погибших, в том числе 186 детей, переживших героической предупредил вчера новый апокалипсис в Украине.
Когда фанатик исламские террористы похитили и убили детей и родителей 1 сентября 2004 года, с началом нового срока, казалось, все зло.
Трагедия на восток и запад, объединенными в отвращение, которое удивительным образом перешла к действиям и надежд на будущее в тяжелые страдания.
Десять лет спустя, мы вернулись в Беслане в южной части России, чтобы найти некоторые из пострадавших, кто обманул смерть в классе зверство.
Мы обнаружили удивительные молодые люди, которые бросили вызов, хотя память об этом террористическим адом будет жить с ними навсегда.
Их самые большие надежды?
То, что сейчас война шрамам на Украине - в которой дети, как они умирают - теперь остановится.
Девушка, пытаясь подняться обратно в зал оторваны школы
Она была превосходно прикрепленное на вершине российского фотографа Дмитрия носить только свои трусики и попытался подняться обратно в зал оторваны школу после того, как взорвалась мина.
«Аида», отчаянно искал ее мама, Лариса, сейчас 40 лет.
Оба были мертвы, но в действительности они выжили.
"Женщина рассказала мне бежать за мою жизнь, но я не могу", - сказала Аида в то время.
Мои ноги были в крови.
Я встал и вернулись в поисках моей мамы.
Солдат достал ее безопасность.
После ряда хирургических операций, она думала, что она полностью восстановилась, но сказал вчера: "три месяца назад, боль вернулась.
Я боюсь, что мне может понадобиться больше операцию.
Некоторые фрагменты осколков до сих пор находятся в моем колене.
Теперь ее цель заключается в том, чтобы стать врачом, чтобы помогать людям, как она была при помощи медиков.
"Эта трагедия изменила мою жизнь, но это, конечно, не нарушать его, - сказала она.
"Это произошло со мной, и вы не можете изменить этот факт.
Раз в год я всегда иду в спортзал, чтобы вспомнить тех, кто остался там.
Мои друзья и я стараюсь не говорить об этом в другие дни.
Боль - это слишком много.
Мой лучший друг и моя classmate-to-be Dzera Gapoeva был убит.
Мы играли вместе, когда мы были маленькими и мечтала ходить в школу вместе.
"Я не хочу жениться, пока я заканчиваю учебу и начала моей карьеры.
Я буду думать о семье в дальнейшем.
Она говорит, что осада остается с ней, хотя воспоминания становятся немного каждый год.
Я рад, что многие люди в мире до сих пор помнят наши проблемы, и мы очень благодарны за помощь, которую мы получили от людей в Великобритании и во всем мире.
Когда я вижу в Интернете фотографию мне в окна школы, я думаю, что многие люди будут видеть его впервые, понять о нашей беде, и остановить это происходит от любого.
Мальчик, который бежал через град пуль, полагая, что его мать умерла
Он был на его первый день в школе (россияне начнут школу в возрасте 7) и выжили три дня осады обнимает его мама Тамара.
Затем семь лет он сказал: "Мама говорила мне лечь, если там был взрыв и держать ее за руку".
После взрыва он думал, что она умирала.
Она сказала ему: "Беги".
Опасаясь она умерла, он бежал, и на его пути он увидел плачущего малыша, схватил ребенка за руку, и бежал через град пуль.
Его отец Владимир, который подхватила за пределами своего сына, сказал: "Дамира рассказала мне его мама умерла.
Он сказал: "Я не мог спасти ее".
На самом деле, Тамара кувыркнулся и оказался в больнице с ранениями ног, в свою очередь, полагая, что ее сын погиб.
После их встречи она сказала: "Я плакал от радости.
Я не мог поверить этому.
Он бежал и обнял меня.
Дамир был позже вывезли в Лондон (ныне не News of the World "), чтобы быть коронован Barnardo's Чемпион премьера Тони Блэра и супруги Чери.
"Это ужас возвращается к тебе каждый день, но я хочу, я мог бы остановить это", - заявил он вчера.
Я все еще могу сказать, что в моем представлении это потускнение.
Помню, сразу после этого, я выбросила все мои игрушечные пистолеты.
Но теперь я могу играть в компьютерные игры со стрельбой, и это не проблема для меня.
"Я не боюсь возвращаться в тренажерном зале, но я не думаю о себе.
Я помню тех детей, я привык играть с мячом, который никогда не получал.
Мы никогда не говорим, что они были убиты или умерли.
Нам говорят, что они остались в зале.
Я помню свою поездку в Лондон так, специально игрушку в магазине, где я смог я хотел выбрать что-нибудь, и ехать в открытой верхней части автомобиля.
Но теперь он боится, что в таких местах, как Украина, где войны вызывают страдания он и его друзья пострадали.
Этот ужас возвращается к тебе каждый день, но я хочу, я мог бы остановить это, вспоминая
"Мне очень жаль всех тех, кто страдает от этих ужасов", - сказал Дамир, который был на прошлой неделе делает добровольный труд в монастыре.
Я хочу помочь так много.
Я хочу служить в полиции один день, и они надеются, что мне записаться на обучение в академии в следующем году.
Его мать Тамара, 48, сказал: ребята, которые были убиты в нашем районе, вы можете себе представить?
Я помню, как страшное молчание после осады, просто не было никаких детей кричать и бегать вокруг, и молчание, которое продолжалось в течение многих месяцев.
Она живо напоминает о своей поездке с Дамира в Лондон.
Люди в Лондоне плакали, когда я рассказала о нашей истории.
Тогда я понял, как фолк на другой стороне мира может понять наши чувства, может показать свою поддержку.
Она была благодарна "Чери Блэр и ее фундамент для этой награды и возможность поехать в Лондон осенью 2004 года.
Мне жаль, что я мог бы назвать Чери и просто сказать себе, что 10 лет прошло, но я до сих пор помню встречи и ее мужа в Лондоне, и как это помогло Дамира и меня.
Я помню, когда Дамир хотел съесть суп борщ, они призвали всех местных русских ресторанах.
Я помню, как он играл с официантами в ресторане Дамира, стреляя в них из пистолета его водой, и они убежали и играли с ним.
И мы были всего лишь один месяц от ужаса.
Я был поражен, что британский народ, поэтому были готовы разделить нашу боль и поддержать нас.
Она сказала: "Я продолжаю думать на этот мир не был лучше в течение этих 10 лет.
Сейчас в Украине война продолжается, люди умирают каждый день, и я верю, что многие дети были убиты и будет убит.
Они - те же дети, как и у нас.
Я думаю, что для многих людей война - это репортаж они слушают, когда им скучно или занят чем-то еще.
Я знаю только то, что эти люди чувствуют, что это ужас.
И я не могу остановить это чувство.
Ничего не изменилось, люди все равно хотят убивать друг друга, и это так грустно.
Дамир вырос и стал очень мягким и спокойным мальчиком, он совсем не агрессивный и злой.
Он не стремится к мести, например, он не озабочена этим прошлым ужасом.
Я знаю, что он не любит вспоминать его, но он очень близок с шестью одноклассниками, и они ходят в тренажерный зал время от времени и зажечь свечи.
Когда он был поменьше, он страдал от него - я помню, как он привык лежать на диване лицом отвернулся от нас, в течение нескольких часов одновременно.
Не спит, его глаза были открыты.
Я также помню, как он выбросила все свое оружие и другие игрушки army-type. Дамира - 17 сейчас, выше меня, приятно смотреть, умным и здоровым.
Я не могу поверить, что за несколько часов, так что я был уверен, что он был мертв, и я никогда не видел его снова.
Когда мне удалось оправиться после взрыва и встал на ноги, я посмотрел по сторонам, я видел ад вокруг меня, когда части тела лежали повсюду.
Я был абсолютно уверен в том, что не было никакой мой маленький мальчик мог бы выжил в этом аду.
"Я помню, как я кричал ему:" Дамира, бежать, бежать", но опять же, так что я был уверен, что он не слышал меня.
Но он не слышал, и ему удалось убежать.
Так что жизнь продолжается, для нас не так много.
Георгий Ильин, 17
Мальчик, чьи шокирующие изображения после осады пришли определить ужасов Беслана
Комфорт: пережившей Беслан Георгий Ильин со своей мамой Фатима после осады в 2004 году, а справа - Георгий сегодня
Его лицо было вытравила со страхом, как он побежал за свою жизнь, так как чеченские террористы расстреляли его одноклассники.
Его картина была одной из самых шокирующих символов в Беслане.
Его мать, Фатима 54, высокопоставленный представитель ГП, бросили его на свой первый день в школе, прежде чем принять ее старший сын Владимир окончил университет.
"Я оставил две минуты до того, как террористы ворвались во двор, так что мой мальчик остался там только за три дня ужаса", - вспоминает она.
Совершенно не в одиночку, у нас была семья родственников, но все они были убиты.
Только мой Георгий сумел выжить.
Чем ближе эта дата, тем сложнее думать и говорить о нем.
Нет ни одного дня, когда мы не вспоминаем эту трагедию.
Мы не чувствуем, это было давно, я думаю, что это случилось вчера, некоторые сцены из этих дней приходят мне на ум все время.
Никто никогда не забудут, я вам обещаю.
Покров: образ Георгия (слева) был одним из самых шокирующих атаки и возвращающая статую (справа)
Я помню, как Георгий так сильно хотел пойти в школу в тот же день, он сказал, что он хотел обнять своего учителя.
Я только знаю, что он был жив, когда я увидел его телевизор.
И теперь есть даже памятник Георгию плакала в Сан-Марино.
Георгий не хотел смотреть на эту картину, и она скрыта в книжный шкаф в нашем доме.
Я понимаю, но я также думаю, что благодаря этой картине люди со всего мира почувствовали нашу боль.
Георгий теперь говорит: "Это важно, это может никогда не повториться.
"Я сомневаюсь, что мы когда-либо знать правду.
Люди продолжают расследование подобных трагедий и никогда не узнают правду.
Сейчас они изучают это крушение Boeing на Украине.
Мы никогда не будем знать, что это вызвано?
Этот мир движется к чему-то очень плохо.
"Я не могу понять, как это происходит, потому что если вы спросите людей, никто не хочет войны, так как это может произойти?
Десять лет - это ничто для такой боли.
Нам нужны десятки лет, чтобы пройти для того, чтобы забыть о нем немного.
Это сказалось на моем здоровье, и я все еще чувствую это.
Около трех или четырех лет у меня были некоторые кошмары из - за блокады, но затем стало лучше.
Я вернулся в школу, потом в 2004 году, я очень боялась каждый день.
Я думал о моих друзей и одноклассников, которые были убиты.
Вот почему я продолжаю ходить в тренажерный зал, как приближается к 1 сентября.
Я хочу отдать должное мои старые друзья детства.
Это трудно для меня пойти в спортзал, но я должен это сделать.
Я не считаю себя жертвой, эта история является частью моего прошлого.
Я не забуду его, но я не жалеть себя.
Моя жизнь продолжается.
Я закончил школу в этом году поступил в медицинский университет во Владикавказе.
Я буду учиться на кардиохирурга.
Мой первый выбор был идти в армию.
Я хотел быть военным, но мое здоровье не позволил мне.
Я хотел бороться за свою страну, но это не произойдет.
Георгий Farniyev, 20
Мальчик, который выжил, несмотря на то, что они попали в ноги кровавых террористов
Полумрак: Георгий Farniyev оказался в ловушке у подножия кровавых терактов во время осады, но все же сумели выжить
По мере того как блокада началась, он был запечатлен в ловушке в тренажерном зале, сидя рядом с бомбой у подножия кровожадных террористов.
Это действительно чудо, он не был убит.
"Мы чувствуем себя так, как будто это было только вчера", - сказал Георгий, который хотел тренироваться как офицер разведки в ФСБ, но не смог из - за повреждения его здоровья в осаде.
Это все еще со мной, это не то, что я оставил.
Я теперь пожилые люди и люди используют, чтобы сказать, что дети легко справиться с плохой опыт - я должен сказать, что это неправда.
"В 2006 году я работал с психологами, и я чувствую себя немного лучше, но я не могу забыть ее.
И я хотел бы забыть.
2005 год - год спустя - был первый и последний раз, когда я снова зашел в тренажерный зал.
Я потерял сознание.
Я бы никогда не пошел туда снова, и пожалуйста, не просите меня, чтобы показать, где я сидел в той знаменитой картине.
Survivor: Георгий Ирбек Валентинович сфотографированными сегодня, с ним в больнице follwoing осаду на своем ноутбуке
Моя боль огромна, и я его со мной каждый день.
Мои друзья знают, что я не люблю думать или обсудить его, и они никогда не спрашивал меня о школе.
С точки зрения физического состояния я отношусь хорошо.
Я должен быть осторожным с моим коленом, который был ранен, но я теперь иду нормально.
И все мое здоровье не позволяют мне идти и учиться в секретной службы академии ФСБ в Санкт-Петербурге, как я хотел.
Я отправил документы, включая медицинские документы, и они ответили: это было невозможно.
Моя вторая страсть была животным, так что я отправился в ветеринарный институт.
Я закончил два года.
Он научился лечить всех животных - от кошек до эндометритах.
Он сказал: "Я знаю, что я никогда не мог бы сказать моим детям о своем опыте.
Это не то, что дети должны знать, и, конечно, не то, что они должны иметь опыт.
Его мать Марина, 42 года, сказал: "Эта боль никогда не покидает меня.
Именно в моей душе, еще хуже, когда юбилей становится ближе.
Я пойду и присутствовать на церемонии проводятся, чтобы отметить его.
Я знаю, что Георгий будет недостаточно.
Она должна быть еще сильнее для него, потому что он был там, и я не был.
Я ждала его дома, а не в состоянии помочь.
Я благодарна Богу, что он был возвращен мне здесь, в Беслане-отпечаток на всех.
Он остается с нами.
Георгий уже взрослый, но этот ужас до сих пор остается с ним.
Трудно принять это, когда что-то случается так ужасно несправедливо.
Он представляет собой мальчика, он любит спорт, но он не может принимать участие, потому что его колено.
У него было несколько операций, он ходит, но не может заниматься спортом.
Я бы сказал, что он 50% преодолел этот ужас, но никто никогда не сможет полностью преодолеть и забыть о ней.
Этот ужасный опыт останется с нами.
Многие друзья и соседи были убиты во время блокады, и это только добавляет моя боль.
Я потерял много людей, я хорошо знал, и они были дорогие для меня.
Мой сын остается со мной, и это самый большой дар, который Бог мог бы сделать для меня, но мое сердце болит о погибших.
Я знаю, что семьи, где дети родились, но и вдов, которые никогда не женился снова.
Трудно согласиться с тем, что жизнь продолжается, даже если вы не хотите этого.
Я никогда не забуду моё сердце, выпрыгивающих из моей груди в тот момент, когда я увидел его в больнице.
Сейчас я смотрю на то, что происходит в мире-войн в разных регионах.
Какие люди сражаются за?
Почему они убивают друг друга?
Война - это очень близко к нашей стране в настоящее время, и я с трудом могу поверить.
Мы привыкли быть одной дружественной страной в прошлом, как случилось, что мы сейчас боремся?
Люди и дети страдают, я уверен, что многие дети уже были убиты в Украине, и многие будут убиты.
Если бы мы только могли бы захватить все повстанцы и выбрасывать их - так далеко, как это возможно.
Tskaeva Алёны, 10
Ребенок, который строился для безопасности десантных сил специального назначения
Сохраненные: Алена Tskaeva осуществляется для обеспечения безопасности российских десантных сил специального назначения (слева).
Сейчас она составляет десять (справа) и не имеет никакой памяти на всех зверствах
Мир ахнула в 2004 году, когда малыш Алена была проведена бесланской лежащего в руках российского полицейского.
Террористы отпустили ее, но жестоко держал ее 30-летняя мать, десять лет старшая сестра Кристина, и брат Makhar в спортзале школы.
Makhar, затем три, убежал, но Alyona's мать и сестра погибли в кровавой бойне.
Ее отец Руслан с тех пор выходила замуж, и со своей новой женой Светланой у него девочку, которые он назвал Кристина после того, как дочь он проиграл.
Алена, сейчас десять, не имеет никакой памяти о блокаде и расцвело в светлой и счастливой девочке, говорят соседи.
"Они являются большой счастливой семье, теперь и Алена и Makhar - хорошие дети", - сказал близкий друг.
Руслан - это фантастический папа и хочет получить их от всех воспоминаний, как десятилетний юбилей отмечается.
Можно понять, почему.
