Полузащитник Синдзи Кагава, вернувшись в Боруссия Дортмунд из "Манчестер Юнайтед", отмечает, что ему не терпится вернуться на поле, облаченный в мундир немецкого клуба.
По его словам, этот трансфер - это радостное событие в своей карьере.
Конечно, я очень рад, что буду снова играть за Боруссия", - цитирует Bild Кагава, как говорится.
Я чувствую себя очень хорошо.
Я полон положительных эмоций и не могу дождаться, чтобы вернуться на поле, облаченный в форму Боруссия.
Напомним, что Кагава перешел из Боруссия, летом 2012 года, за 16 миллионов евро.
Тем не менее, он не мог найти место для себя в английском клубе, появляются только в 38 матчах в чемпионате английской лиги в течение двух сезонов, 6 голов и 8 результативных передач.
