Там нет никаких дальнейших покупок для Обамы, Меркель и Олланд во Владивостоке
В магазине беспошлинной торговли в аэропорту установили знак, запрещающий несколько мировых лидеров от покупок в магазине.
Они не смогут запастись по бутылкам, водкой и коньяком.
Руководство магазина решило, что президент США Барак Обама, канцлер Германии Ангела Меркель, президент Франции Франсуа Олланд, Виталий Кличко, Юлия Тимошенко, премьер-министр, и некоторые другие известные товарищи не будет позволено запасаться на водку, коньяк и парфюмерии в своем магазине.
И так, как они разместили соответствующие табличка на двери.
Ранее Обама получил запрет на въезд от места, где он должен был быть еще менее вероятным, чтобы навестить свою позицию: Московского государственного университета, как сообщается на сайте института пищевых продуктов и услуг.
Неясно, будет ли американский президент вообще развлекал идею еды на диетическое столовой в России, но авторы четко считают себя очень остроумным.
