Будет сыра после эмбарго: Медведев посоветовал аграриев
Российский премьер-министр Дмитрий Медведев считает, что в условиях эмбарго, российские аграрии должны принять новые технологии для того, чтобы производить ассортимент сыров, потребовал от потребителей.
Этот совет был дан во время визита в Yugptitseprom завод, принадлежащий компании Agrokompleks.
Глава правительства также посоветовал рестораторов перейти на российское мясо, которое соответствует всем необходимым стандартам качества.
В течение года эмбарго на импорт продуктов питания был введен в России 7 августа.
