Глава тренера для сборной России, Валентин Maslakov доволен результатами на DecaNation турнир.
По словам специалиста, третье место - это хороший результат, учитывая отсутствие целевых мероприятий по подготовке к соревнованиям.
Наши спортсмены выступали прямо на цели, сообщает Sport Maslakov, как говорится.
Третье место - это подтверждение высокого уровня нашей команды.
Приятно, что французы и даже американцы имеют лишь небольшое преимущество перед нами.
Это необходимо учитывать, что мы не готовим для этих соревнований.
Сезон закончился, и мы не хотим, чтобы заставить наших ведущих спортсменов соревноваться в DecaNation встретиться.
За последние несколько лет мы вышли на второе место в этом турнире, но в этом году, у нас есть новая команда.
Французы, с другой стороны, пришел к нему с battle-worthy команды, в том числе 13 европейских чемпионов.
Они не скрывают своих намерений, чтобы выиграть в этом году, если говорить об этом публично несколько раз.
Но даже в команде такого уровня не могла противостоять американцам.
Именно поэтому я полагаю, что русские, учитывая конкуренцию, выступили на хорошем уровне.
Но результаты в определенных категориях были более низкого уровня, чем те, которые на Diamond League.
Сезон окончен.
Очевидно, что результат не так уж важно, чтобы спортсмены больше, особенно в командных соревнованиях.
Самое главное здесь - это рейтинг.
Глядя на результаты, нельзя не согласиться, ситуация дошла до точки абсурда, когда в гонке антилопу, мужчины получили столь уносили с тактических хитросплетениях под управлением, что окончательные результаты упали ниже среднего уровня … для женских гонок.
