4 Идеи для лучшей подводной фотографии и видео
Если вы заинтересованы в съемке фотографии или видео, у вас есть множество вариантов оборудования.
Самый дешевый вариант - это водонепроницаемые цифромыльниц, такие как Nikon Coolpix AW120 или действие эксцентрика, как, например, GoPro Hero3 + Silver Edition, которые идут по 300 долларов.
Я выстрелил в эти фотографии на семейную вечеринку с помощью нескольких камер, все оценивается в 350 долларов.
Неважно, какое снаряжение использовать, применять несколько правил для получения наилучших результатов.
Уточни свой инвентарь.
Даже если у вас есть водонепроницаемая камера, убедитесь, что батарея камеры и другие вагоны плотно закрыты.
Кроме того, установлены камеры в соответствии с типом фото или видео, вы будете стрелять.
Некоторые фотоаппараты и видеокамеры у сцены или режимов съемки, которые позволят оптимизировать воздействие на освещении.
И прежде чем вы подпрыгиваете, знают, насколько ваше оборудование может пойти.
Некоторые камеры установлены только в 5 футов, другие до 50 или 60 футов.
Посмотрите на наше руководство, и рейтинги для цифровых камер как обычных, так и водонепроницаемые модели.
Возьмите несколько выстрелов - потому что многие из них не будет работать.
Компактная камера у ЖК, чтобы помочь вам выбрать фотографии, в то время как действия камеры, как правило, нет.
Даже если у вас есть ЖК, это трудно увидеть под водой, и отправляете выстрел будет попало.
Так что, стрелять.
Кроме того, если ваша камера имеет режим, который снимает несколько выстрелов в экспозиции, воспользоваться этим.
Остановитесь рядом с поверхностью.
Свет опускается значительно глубже погружаться под воду.
Если это возможно, ближе к поверхности, когда вы будете стрелять в бассейн, озеро или океан.
Это также позволит вам получить больше цвета в ваших фотографий; глубже вы идете, менее цвета вы увидите.
Приглядитесь к вашему предметам.
Это большой совет для стрельбы на сухой земле, но это даже более важно, потому что на тусклом освещении.
Это особенно важно, если вы снимаете с эксцентрика действие: эти устройства часто имеют фиксированный, широкий угол линзу, которая означает, что вы должны приблизиться к своим подданным, если вы хотите, чтобы их заполнить рамку.
