Олимпийские игры 2012 года призер Олимпийских игр по вольной борьбе, Махов, Билял Валерьевич, может перейти в греко - римской борьбе.
Об этом сообщает Сажидов, Сажид Халилрахманович, главный тренер по борьбе за сборную Дагестана.
Эксперт не исключает возможности участия в чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время Махов, Билял Валерьевич является частью "классической" сборной команды, сообщает R-Sport Сажидов, Сажид Халилрахманович, как говорится.
По сути, Махов, соревновались в обоих стилях на юниорском уровне.
На чемпионате мира в 2005 году он выиграл турнир по фристайлу и занял третье место в соревнованиях, и было принято решение сконцентрироваться на вольной борьбе.
Там уже давно говорят о том, что следующий шаг в карьере Тайсона был бы шаг к греко - римской борьбе.
Я готов пойти еще дальше: Билял Валерьевич может конкурировать на чемпионате мира в Ташкенте, если он победит на try-outs.
Но последнее слово всегда будет идти в тренерский штаб во главе с Гоги Мурманович.
