Эндрю Лоусон был вид человека, чья сила личности может встряхнуть ситуацию, даже в организации здравоохранения.
Консультант анестезиолога, он посвятил свою карьеру, освобождая больного мучения болезни и лечения.
Среди тех, кто искал его, его жена помнит, был офицером MI6, который должен был жить с последствиями пыток.
Лоусон понял, что в то время как врачи находятся в плену диагнозов и болезней, которые рассматриваются в подавляющем большинстве связаны с чем-то совершенно другое: боль.
Однажды в 2007 году, однако, он был одним из тех, кто начал страдать.
"Я не чувствовал себя", - написал он в мае этого года.
У меня были трудности в питательного себя.
Борьба с гриппозными симптомами, он раздраженно ругая его жена, Джульетта.
"Я хочу, чтобы это случилось как можно скорее", - отметил он.
Когда Джульетта уехал по делам в течение недели, Лоусон оказался необычно, и безотчётно, капризничает.
Что-то было.
Он получил его коллега, чтобы провести рентген грудной клетки.
Всего две недели назад он был на горных лыжах во французских Альпах.
Результаты рентгена вернулись.
У него были мезотелиома, неизлечимый рак, который влияет на плевры, или прокладке легкого.
В большинстве случаев рака, трудно узнать точную причину.
Хотя некоторые курильщики получают рак легких, например, не всех больных раком легких.
Но Мезотелиома отличается.
Почти в каждом случае, причиной является воздействием асбеста - волокнистых материалов здания сразу окрестили "чудом", но теперь мы знаем, может быть смертельно опасным.
Для большинства из нас мезотелиома, была легкая болезнь, чтобы его игнорировать.
В конце концов, асбест является продуктом прошлого.
Самый опасный вид асбеста не использовался в Великобритании с 1960 года, когда добровольная отрасль запрет вступил в силу.
Даже когда он был использован, только люди в конкретных отраслях тесно работали с ней - laggers трубы, строителей, плотников и рабочих верфи, например.
Промышленный токсин из другой эпохи, он вряд ли может быть причиной для беспокойства.
Но такая самоуверенность неуместно.
Британия, как оказалось, находится сегодня на пике Мезотелиома эпидемии.
Есть более Мезотелиома смертей здесь, чем в любой другой стране на планете.
С ежегодным потерям в размере около 2500, более чем вдвое больше людей умирают от болезней, погибают в авариях на транспортных средствах.
Мезотелиома ежегодных смертей с 1980 года и прогнозируемое будущее смертей в Великобритании
Причина в том, что мы испытываем ее смертельным последствиям в настоящее время является то, что, хотя использование асбеста было запрещено в течение многих лет (всех видов асбеста в конечном итоге были запрещены законом в 1999 г.), обычно это занимает десятилетия мезотелиома развивать.
Мезотелиома бич не ограничивается ветераны промышленных строительных работ.
Асбест был, а во многих случаях, до сих пор встроен в домах мы живем, в офисах мы работаем, в школах мы образованные, и магазины у нас в магазине.
В результате, Мезотелиома не respecter класс, богатство, оккупации, или возраста.
Бастионы привилегий, умные из Лондона универмагов до государственных школ, оказались без пристанища.
Зданию парламента пронизана асбеста.
Даже в больницах, которые предназначены для того, чтобы сделать нас лучше были водохранилищ этого смертоносного канцерогеном.
Эндрю Лоусон был не старый.
Он также не был укладывается в трубу.
На самом деле, он старался не думать, где он мог бы вступить в контакт с асбестом.
После этого он положил на него пальцем.
"Похоже, что там могло быть много асбеста в туннели в больнице, где я провел шесть лет профессиональной подготовки", - написал он.
Все участники-студенты, медсестры, врачи и артельщиков - используются тоннели.
Интересно, сколько из моих современников получит ту же болезнь?
Это был вопрос, который, к сожалению, он смог предоставить частичный ответ.
"Из четырех врачей, которые прошли обучение в больнице и который впоследствии развился мезотелиома в последние пять лет", - отметил он в письме в 2010 году: "Я был единственным, кто остался жив".
Как многие из нас получит эту болезнь?
Эндрю Лоусон был поставлен диагноз Мезотелиома, когда ему было 48.
Когда он умер, 17 февраля этого года, ему было 55 лет.
Чтобы выжить, так долго необычен.
Пятьдесят процентов больных Мезотелиома мертвы 8 месяцев после диагноза.
Это всегда смертельно.
Так что теперь мы можем только эхо Чапелл вопрос: "Как многие из нас получат ту же болезнь?"
По словам ведущего эксперта по мезотелиома, профессор Джулиан Peto, предполагаю, что между 1970 и 2050 года, когда эпидемия асбеста в Британии должен сам играл, еще несколько человек умерли.
Большинство в настоящее время не имеют никакого представления о том, что они умрут.
Асбест в шахте в Квебеке, Канада Alamy
Быстрый взгляд на репортажи из судов, где пострадавшим часто обращаются за компенсацией, показывает, насколько далеко бичем мезотелиома распространился.
В июле этого года, например, Marks & Spencer небрежно признал Дженис Аллен асбеста.
Она работала на цепь за девять лет, с 1978 по 1987 год, руководя секций одежды на двух площадках - один из которых был флагманский магазин на Оксфорд-стрит.
Миссис Аллен был только 18 лет, когда она начала работать в M & S.
Теперь у нее есть двое детей.
"До этого случилось", - говорит она, - я никогда не слышала о мезотелиома, я почти не знал о асбеста.
Я бы никогда не мечтал о том, что я был бы затронут его.
Немногие люди знают многое о асбеста.
На самом деле, асбеста описывает не одно вещество, но группа из шести минералов.
Они получают свое имя от слова "asbestiform", которая описывает волокнистую структуру, которая их с помощью силы и гибкости.
Из шести, трех широко использовались в здании торговли.
Хризотил, известная как Белая Asbestos, гораздо чаще всего находят в зданиях сегодня.
Он был использован в кровельных панелей, керамические плитки, теплоизоляция труб котла, тюлени, даже тормозных накладок в автомобилях.
Это менее опасны, чем другие формы асбеста, но он все еще считает "серьезной опасности для здоровья", которое может убить со стороны ЕС и ВОЗ.
Тем не менее, более опасными являются Asbestos Браун (amosite) и Asbestos Blue (крокидолит).
Британия некогда была крупнейшим в мире импортером Asbestos Брауна, и эксперты предполагают, что "есть сильные, но косвенные доказательства того, что это было основной причиной высокого уровня мезотелиома [ в Великобритании ]".
Сотрудник Marks & Spencer был подвержен воздействию асбеста на свой флагманский магазин в Оксфорд-стрит, лондонский Alamy
Дженис Аллен, возможно, не думал о себе как типичная жертва мезотелиома, но Джулиан Peto's работы говорит о том, что ее история - далеко не редкость.
Он выпустил исследование, которое говорит о том, что "значительная доля mesotheliomas без известных профессиональных или внутренние воздействия, вероятно, были вызваны экологическим воздействием асбеста".
Большая часть экспозиции, которая, по его словам, связано с "обычной оккупацией и тонировки" нашего здания.
Никто, кажется, могут быть уверены в том, что они безопасны.
В докладе Годдар Consulting, которая смотрела на Вестминстерский дворец, показывает, как люди, даже в самом сердце власти, возможно, были разоблачены врасплох.
В 2009 году Годдарда сообщили, что служба валов и воздуховоды за парламентским комитетом номера были загрязнены с асбестом, чьи смертоносные волокна может быть нарушена как безобидные, так как "сильные потоки воздуха".
Депутаты часто обвиняются в поисках своих собственных интересов, но в данном случае кажется противоположное могло быть правдой.
В то время как парламентской работы служб управления настаивал, что Вестминстерский дворец был отдан "чистой законопроект здоровья", оно сейчас принимается £1bn работа продлится несколько лет, требуется капитальный ремонт парламента, модернизации электрику и удаление асбеста, и что после 2015 года всеобщих выборов депутаты могут сидеть в соседнем QE2 Conference Centre, а не на зеленый Версале в Вестминстере.
В докладе Годдар отметил, что "присутствие асбеста был не удалось в соответствии с различными регламентами".
Невозможно узнать, если это будет стоить жизней.
Все, кто может сейчас сделать, это ждать.
Один человек, который никогда не был в состоянии выявить его воздействием асбеста-Грэм Эбботт, врача общей практики.
Как и Эндрю Лоусон, Эбботт, 50 человек, подозреваемых в том, что он был подвержен воздействию асбеста, работая в больницах.
"Я работала в больнице, где позитивные заявления асбеста были сделаны", - говорит он, - но я не могу доказать это в моем случае.
Так что трудно вспомнить все места, где он работал, и даты.
То, что он отчетливо помнит тот день, еще в начале декабря в 2009 году, когда он был преодолен с тем, что чувствовал жар.
Ему было 45 лет, а в середине поздно вечером операцию.
Внезапно я начал чувствовать себя Дрожащие.
Она пришла очень быстро.
Я чувствовал себя ужасно.
Я не думаю, что я решил, что смогу управлять всеми путь домой.
Будучи врачом, Эббот знал, что боль была из плевры, вокруг его легких.
Но, как Дженис Аллен, он просто не имел никаких оснований подозревать мезотелиомой.
Ему пришлось потратить месяц на больничном.
Врачи дали ему рентген грудной клетки, а управляются catheters Плевральная рисовать жидкость из легких и отправить его для оценки.
Тем не менее, состояние пошел Неустановленный.
Постепенно его здоровье улучшилось, и он вернулся к работе.
Но время от времени те же самые симптомы возвращаются, часто после того, как он взял упражнения и было тяжело дышать.
В 2011 году один из пациентов Олуша прибыл на его операцию врачей с симптомами, похожими на него, и впоследствии была диагностирована мезотелиома.
Но даже тогда Эбботт не делают связь со своим собственным делом.
В конце концов, его пациент был несколько десятилетий старше, и непосредственно работал асбеста.
Связь в этом случае было очевидным.
В сентябре 2011 года Олуша состояние снова ухудшилось, и его консультанта принимал его компьютерная томография и рентген, чтобы группа экспертов.
В декабре 2011 года, ровно через два года после того, как Эббот начал самочувствие, зонд, оснащенный камерой, кормили в полость между подкладка из груди и легких.
Я оптимист.
Я просто предпочитаю брести вместе", - говорит он.
Я не беспокоюсь об этом слишком много, чтобы быть честными.
Но Рахиль, моя жена, была тревожной.
Результат биопсии пришла в неделю между Рождеством и Новым годом: "Мне сказали, что это был мезотелиома".
Грэм Эббот: диагноз Мезотелиома
Внезапно Эбботт погрузился во встречах с Макмилланом медсестер, один из которых предположил, что он должен получить в контакте с адвокатом.
Это было, когда он осознал масштабы эпидемии.
"Получается, что асбест было широко используется, особенно в крупных общественных зданиях, которые довольно часто отстает от асбеста на трубы", - говорит он.
Люди, которые подвергались воздействию асбеста в этих зданиях, сейчас идут вниз с болезнью.
Так что мезотелиомой сейчас влияет на молодых людей, а не в традиционных профессий.
Наиболее опасные asbestos-lagged трубы в больницах оказались ниже уровня земли, так что пациенты вряд ли были затронуты.
Но многие сотрудники, гуляя в пешеходных тоннелях, чтобы получить от одного здания к другому (например, Эндрю Лоусон), или употребления в подвале (как Грэм Эбботт часто делали) почти наверняка не вступают в контакт с токсичным веществом.
В течение нескольких десятилетий после войны, оказывается, больницы были потенциально жизненно важных мест для пациентов, но места для жизни, для врачей, которые лечили их.
Она все еще снимается сегодня.
Ученики сидят их зажженными бунзеновскими горелками на матах асбеста
И это не только в больницах.
Асбест часто использовалась в офисы, магазины, библиотеки и залов города для его очистки и flame-retarding свойства.
В школах тоже.
На самом деле многие люди были подвержены воздействию асбеста в классе.
Вверх и вниз по стране, в многочисленных уроков химии, ученики их зажженными бунзеновскими горелками на матах асбеста.
Сайты появились, чтобы решить проблему асбеста в школах.
Между тем, в наших домах, предметы, как безобидному полом или крыши сарая, содержащиеся в плановом порядке асбеста.
"Это промышленный яд, встроенный в большие объемы жилищного фонда", - отмечает Эндрю Морган, адвокат, который представлял Андрей Лоусон в его деле против Парня больницы.
В одном случае женщина может думать только связаться с садом в 1970-х годах.
Так что будьте осторожны, как вы снимаете в сарае в саду.
Влияние диагноза, зная, что болезнь неизлечима, огромен.
"Требуется некоторое время, чтобы утонуть в", - говорит Грэм Эбботт.
Я вернулся к работе и попытался продолжить, но понял, что я не мог сосредоточиться на том, что я делал.
Я был на операции за две недели.
Тогда я понял, что мне придется оставить, а самому разобраться.
Ну, я не буду видеть снова Рождество
Одним из самых трудных вещей был от должности врача о том, что пациенту.
Как и многих пациентов до него, он помнит чувство недоумения объем информации, чтобы разобраться с ними.
"Было трудно принять все", - говорит он.
"Я спросил консультанта:" Как долго я?"
Я был процитирован около 12 месяцев.
Я помню, как думал: "Ну, я не буду снова увидеть Рождество.
Вот это".
Мезотелиома является особенно пагубным, потому что это механика, как нам остаться в живых - самого акта дыхания, который вызывает рак, который убивает.
В большинстве случаев Mesothelioma вызваны воздействием асбеста.
Асбест состоит из крошечных нитей.
Когда асбеста нарушается и волокна таблетированной, они могут стать в плевры, подкладка из легких.
Асбестовые волокна раздражают плевры и могут вызвать мутации клеток.
"Проблема проистекает из вдыхал) волокна асбеста", - говорит профессор Том сокровищ, cardio-thoracic хирурга, который переехал в 2001 году до больницы.
В самой больнице, где Эндрю Лоусон, предположительно он был подвержен воздействию асбеста, по иронии судьбы, в настоящее время является ведущим центром в лечении мезотелиомой.
Клад знал Лоусон, и некоторые из них относились к тем, кто, скорее всего, были разоблачены во время обучения в больнице.
После того как асбест иглы попали в ткани легких, - говорит клад, "акта дыхания толкает их на периферии, где нет.
Это по своей природе с самого начала.
Нормальные параметры для лечения других форм рака меньше работать с Мезотелиома.
Эффективность операции, например, горячо оспаривается.
Некоторые считают это стоит.
Клад не согласен.
"Вы не можете акцизная плевры", - говорит он.
Вы не сможете получить ваши круглый нож.
Между тем рак "не очень чутки к химиотерапии", который "имеет эффект", но не вылечить.
"Теперь каждый и снова вы получаете выживших долго", - говорит клад.
Но в конце концов все они умирают.
К счастью, некоторые пациенты живут далеко, далеко за пределы ожиданий.
Автор Стивен Джей Гулд умер 20 лет после постановки диагноза.
Последние два с половиной года после своего диагноза, Грэм Эббот все еще борется.
После общения с мезотелиома Эбботт был поставлен в контакте с Эндрю Лоусон, который, спустя четыре года после того, как его диагноз, стала персональная поддержка и советы бюро для больных сограждан.
"Привет, Центральный рак", он мог бы объявить cheerily, когда они назвали.
"Он был очень позитивный", - сказал Эбботт.
Он был диагностирован 4 года назад и до сих пор был очень активным.
Сначала Эббот были предложены шесть курсов химиотерапии, которая займет четыре месяца, и, скорее всего, продлит свою жизнь, только один месяц.
"Я почувствовал отчаяние", - говорит он.
Я чувствовал, что готов сдаться.
Лоусон, однако, сумел положить немного лучше на вещи".
Увидев несколько консультантов, Эбботт решил продолжить его лечение с Ловаль, Prof Lang-Lazdunski, профессор в области торакальной хирургии.
"Мы имели преимущество в том, что у меня не было, я просто позвонил им, и они видели меня, - рассказывает Грэм.
Средний пациент должен получить рекомендацию и одобрили финансирование.
Деньги имеют решающее значение для тех, у кого мезотелиома добиваться наилучших доступных методов лечения.
Но когда эти процедуры в конечном итоге, неизбежно терпят неудачу, многие больные сталкиваются с другой финансовой беспокоиться - о будущем семьи, они оставят далеко позади.
И поэтому они обращаются в суды, в поисках компенсации.
Эндрю Лоусон связался с Эндрю Морган, от Field Fisher Waterhouse LLP.
"Было известно, что асбест является вредными для здоровья, начиная с 1898 года", - говорит Морган.
Но что изменилось в 1960-х годах является то, что он понял, что даже при очень низких уровнях может стать риском для здоровья.
Именно в этом халатность компании пришли.
Эндрю Лоусон и Парня в больницу в конце концов поселился в их случае, но это было не то, что Морган называет "полноценную поселение" с Лоусон не мог окончательно доказать, что его мезотелиома воздействием асбеста на Парня.
После того, как дознание в его смерти, представитель Парня не подтверждают, однако, что "асбеста в подвале касается сняли в 1990-х годах".
Это было слишком поздно для Эндрю Лоусон.
Как удалить асбеста
На самом деле, отделившийся смертельным воздействием асбеста на одну компанию или место работы - обычно несколько десятилетий после того, как факт – оказалось огромной проблемой для людей, страдающих мезотелиома добивается компенсации.
Многие из их бывших работодателей изменили руки или вышли из бизнеса.
Страховые документы могут быть утеряны.
А те, кто защищает себя от претензий, знают, что у них есть время на их стороне, в котором истцы, конечно, нет.
В ответ на этот год произошли крупные новое законодательство, которое облегчает для тех, у кого мезотелиома, чтобы потребовать компенсацию, даже если их бывшие работодатели больше не могут быть обнаружены.
Закон создал £350m денег, финансируемых за счет страховой отрасли, для тех, кто регистрируется после июля 2012 года, которые могут оказаться аллергенами, но никто не подавать в суд.
В этих случаях больные будут награждены 80 процентов из того, что суд мог быть награжден в нормальном случае компенсация – около £120,000.
Около 300 успешных претензий к схеме ожидаются каждый год.
Эндрю Морган, как многие вовлеченные Мезотелиома страдальцев, считает, что £350m представляет "очень хорошую работу" для страховой отрасли.
"Это сделка, написанная страховщиков для страховщиков", - говорит он, предполагая, что сумма составляет четверть от того, что страховым компаниям пришлось бы платить, если время не вмешался, и Мезотелиома больные смогли отследить компании и подать их в нормальный путь.
Даже Майк Ловушка, а затем и министр признал, что закон был не идеальным".
Но Ловушка и Морган признают, что с семь жертвами умирают каждый день, быстрые меры были необходимы.
"Люди страдают так много, и нуждаются в помощи сегодня", - сказал Ловушка во втором чтении Mesothelioma Билла в декабре прошлого года.
К тому времени Грэм Эбботт был в руках Prof Lang-Lazdunski Леферм, за 19 месяцев.
После первоначальной консультации, Lang-Lazdunski рекомендуют операцию, которая, в отличие от Тома сокровищ, считает, что он имеет положительный эффект.
Затем последовали лучевой терапии и химиотерапии - tri-therapy Lang-Lazdunski может похвастаться пятилетней выживаемости ставки 40%.
Эбботт почувствовал.
"Это, конечно, является одним из самых важных вещей", - сказал Эбботт.
Вы можете увидеть его во всех пациентов.
Есть диск, который вы собираетесь.
Когда вы будете отказываться, вы можете очень быстро ухудшаться.
Грэм Эбботт отправился в операции в марте 2012 года.
В конце августа он завершил последний из его шести циклов химиотерапии.
Последующие проверки не выявили никаких признаков болезни.
Потом у меня был в марте [ 2014 ].
Было несколько [ рак ] вокруг моей груди.
Очень хотелось, чтобы превратить 50.
Это не угрожает жизни.
Это конец жизни.
Снова Эбботт поставил себя через шесть циклов химиотерапии.
Сейчас нет никаких признаков опухоли.
Но процесс, как физически, так и эмоционально.
Вы должны думать о практических вещах - о финансах, когда я ушел, например, или показать свою жену, как работает таймер котла.
Когда вы получаете плохие новости, вы получаете негативное.
Вы должны смотреть вперед.
Как отец Элли, 16, а Эгертон, 14 лет, это не всегда легко.
"Тяжело, как родитель", - говорит он.
Сложно понять, что говорить и как сказать.
Когда я впервые был поставлен диагноз, я сказал девочкам, что у меня было условие, что означало, что я не собираюсь становиться старым.
Они отреагировали очень по-разному.
Эгертон, очень общительный и дебоширить.
Она рассказывала друзьям, и мы получили множество звонков очень быстро.
Элли был более сдержанным.
Она не так много говорят.
Подобные разговоры являются чем-то, что всем пациентам приходится сталкиваться.
Но для людей, страдающих мезотелиома такие дискуссии не являются надеждой, даже если проблеск возможности выживания.
Болезнь несет с собой (даже, как это сделали, в конце концов, Стивен Джей Гулд) мрачная уверенность.
Эндрю Морган утверждает, что "Мезотелиома не угрожает жизни.
Тела фараонов, завернутые в асбестовые ткани.
Асбестовые волокна, используемые для укрепления кастрюли и обеспечивают большую устойчивость к жаре.
Плиний Старший описывает асбеста.
Постельное белье было придумано, что является негорючее.
Я видел салфетки, изготовленные из него горящие на вертеле на банкеты
Современные коммерческое использование асбеста начинается в Италии, где он используется для изготовления бумаги (даже банкноты) и ткани.
Крупные шахты, открытая в Канаде и Южной Африке, и вскоре после того, как в Америке, Итлей и Россию.
Это идеальный изолятор для паровых двигателей и турбин промышленной революции.
Мировое производство асбеста повышается до более чем 30 000 тонн в год.
Статистиков с определения преждевременной смертности среди тех, кто работает с асбестом, которые впоследствии отказались от страхования жизни.
Нелли Кершоу умирает в Рочдейл.
Доктор Уильям Кук говорит о том, что частицы асбеста в легких "были вне разумных сомнений главной причиной смерти".
Это первый случай такого рода.
Работодатели Kershaw's Тернер, «Lorimar» Asbestos, не признают ответственности.
Компенсация не выплачивается.
Второй мировой войны видит интенсивного судостроения, один из самых профессий для воздействия асбеста.
Добровольная промышленность запрет на ввоз асбеста Blue
Апелляционный суд подтверждает первый успешный иск травмы в Великобритании в результате воздействия асбеста.
Мировое производство асбеста повышается до более чем 4213000 тыс. тонн в год.
Великобритания импортирует 139000 тонн.
Здоровье и безопасность исполнительной власти в Великобритании требует от всех подрядчиков, работающих с асбестом.
Импорт и использование асбеста Blue и Браун запрещены законом в Великобритании.
Все использование асбеста запрещено в Британии.
Мезотелиома акт прошел в Великобритании.
£350M схема компенсации будет объявлено.
Асбест запрещен более чем в 50 странах, но белый асбеста еще используется как дешевый строительных материалов во многих частях мира.
Мировое производство колеблется около 2 тыс. тонн в год.
