Китай отказывается предоставить Гонконгу право выбирать лидеров; протестующие клянутся отомстить
Китайский парламент решил в воскресенье против Гонконга избирателей выдвигать кандидатов на выборах 2017 года, несмотря на растущую агитация за демократические реформы.
Эта мера, вероятно, ознаменует обещанную акцию протеста в деловом районе Гонконга, так как активисты начали планирование и мобилизации в течение нескольких часов.
Решение Китая Всекитайского собрания народных представителей, по сути, позволяет коммунистических лидеров, чтобы зачистить все кандидаты не лояльны к Пекину.
"Это не неожиданным, но он по-прежнему балансирующей", - сказал законодатель Эмили Лау, председатель Демократической партии.
Это не то, что Пекин обещал.
Они лгали народу Гонконга.
И понятно, что мы имеем дело с авторитарным режимом.
Защита правящей элиты Китая, Ли Фэй, заместитель генерального секретаря Постоянного комитета Всекитайского собрания народных представителей заявил, что позволило публичное выдвижение кандидатов в выборах для лидера Гонконга было бы слишком "хаотичной".
Начиная с 1997 года, когда Британия передали контроль над Гонконгом обратно в Китай, Пекин пообещал разрешить жителям региона голосовать за руководителем в 2017 году.
Китайские лидеры представили в воскресенье постановление как демократический прорыв, потому что она дает Kongers прямое голосование, но решение также ясно дает понять, что китайские лидеры останутся прочно на процесс выдвижения кандидатур в комитете находится под контролем Пекина.
И, согласно новой статье, только кандидаты, которые "любят страну и любовь, Гонконг" будет разрешено.
Это постановление приходит после лета, которая была одной из самых крупных и громких протестов в Гонконге в ближайшие годы.
За большую часть продемократические кампании в Гонконге «Захвати Central With Love and Peace движения, чьи организаторы пригрозили перекрыть финансовый район, если Пекин не предоставил подлинного всеобщего избирательного права.
В воскресенье ночью, в течение нескольких часов после объявления, сотни сторонников «Захвати Central собрались в дождь в штаб-квартире правительства Гонконга.
На демонстрации, организаторы заявили, что их движение вступает в новый этап гражданского неповиновения, и что они будут осмеливаться волны протестов в ближайшие недели.
Тем не менее, они не смогли сообщить подробности, видимо, хотят избежать проблем с властями.
В электронное заявление, организаторы заявили, что движение "рассматривал Центральный только в крайнем случае, меры должны быть приняты, только если все шансы диалога были исчерпаны, и нет другого выбора.
Нам очень жаль, что сегодня все шансы диалога были исчерпаны и оккупация Центральной неизбежно будет происходить.
Власти в Гонконге уже готовятся к объявлению Пекина в течение нескольких дней, и безопасность была жесткой в воскресенье в штаб-квартире правительства, с полицией и установили баррикады.
Экипировка волнения ощущается среди многих в Гонконге, что они медленно теряют контроль над своим городом.
Приток mainlanders усиливает конкуренцию за товары и услуги.
Также существует растущее опасение, что ценности Гонконга, такие как демократия и свобода слова, начинают прогибаться под растущим давлением со стороны Пекина.
Некоторые критиковали «Захвати Центральной движения, заявив, что ее демонстрации поставили бизнес-Гонконг - находится под угрозой.
"В знак протеста они обсуждают, это может привести к большой экономический ущерб, в зависимости от того, сколько занимаются и как долго", - сказал законодатель Регина Ип, который уже давно критикует движение.
Мы не хотим, чтобы интерес к распространению, что Гонконг это выходит из - под контроля.
Это ощущение, что это плохо для инвестиций.
Государственные СМИ Китая также запущен историй в последние дни живописи лидеров демократического движения Гонконга в качестве агентов подрывной деятельности под руководством западных держав.
Этим летом активисты организовали неофициальный референдум по вопросу избирательных прав, которые привлекли 780000 участников - больше, чем пятая часть избирателей Гонконга.
А в июле, десятки тысяч людей оказались на одной из крупнейших демонстраций в истории региона.
