Выпускной нас поражает культура жизни университета устроили частный самолет
Мы рады ответить на этот спрос, запустив первый роскошные поездки в Великобританию для студентов сегодня.
Чтобы сделать максимальный эффект, приехав в университет транспорта, компания также предлагает варианты, в том числе частный самолет, Rolls - Royce Phantom, Aston Martin или McLaren P1.
Мистер Стюарт также утверждал, что службы безопасности.
Сервис является отличной альтернативой для студентов, которые обычно бы оттащить их имущество по всей стране в опасной перегруженного автомобиля.
В сочетании с нашими новыми опциями, нетерпением ждем, чтобы обеспечить в этом году достичь студентов университета с минимумом суеты и максимальной роскошью.
Представитель компании сказал, что, поскольку сервис запустил просто не было никаких заказов, но добавил, что "студентам будет предварительный заказ в течение следующих нескольких недель".
Компания также заявила, что, несмотря на студентов, с которыми сталкивается оплата £9,000 в год, он по-прежнему ожидали найти на рынке услуг.
Студенты сегодня значительно отличаются с точки зрения ожиданий и стремлений, по сравнению со студентами 10,20,30 или 40 лет назад - это важнее, чем когда-либо, чтобы сделать большое впечатление, и это просто способ сделать это.
Однако Национальный союз студентов раскритиковал сервис как из прикосновения.
Меган Данн, вице-президент Нюс для высшего образования, сказал: "Эта схема кажется невероятно связь с жизнью большинства студентов.
Многие студенты университета начиная с этого месяца сталкиваются с ростом стоимости жизни кризиса, при наличии финансовой поддержки в виде займов и грантов в ногу с захлестнувшей счетов для базовых основ, прежде чем они могут даже начать думать о ветвления тысячи фунтов, для чего-то простого, как прибытие в своих залах особняка.
