Ипсвича "свинья в резиденции" дом для продажи
Фото для дома для продажи в Саффолке сняли агентов по недвижимости, когда он появился, он показал большую свинью на отдых в гостиной.
На продажу £120,000, оторвет имущество с одной спальней находится на частной дороге в Ипсвича.
Все документы были представлены картины в гостиной дома, в которых содержались свиньи с ее головы на обустроен.
Агенты по недвижимости Connells сообщили, что свиньи в фото был домашний питомец владельца.
"Тем не менее, фотография была ошибка, и с тех пор как был удален", представитель компании сказал.
В документах на собственность, Connells описал бывший дом встречи как "уникальный двухкомнатная дом".
Несмотря на то что агентство снял изображение со своего сайта, она все равно появится в рекламных материалах.
Продажа дома вызвало интерес в социальных медиа, где некоторые поинтересовался, будут ли свинья входит в продажу.
