Российская теннисистка Мария Шарапова, которая проиграла белорусска в fourth-round матче на US Open, считает, что ей не хватает согласованности.
По словам спортсмена, она хочет, чтобы хорошо завершить год и попытаться достичь нового уровня, сообщает Василий Осипов из Нью - Йорка.
Как бы вы оценили свой результат на турнирах Большого шлема в этом году?
Конечно, я рад, что мне удалось одержать победу на Ролан Гаррос.
Но что касается других трех турниров, я не хватает согласованности, особенно в конце некоторых матчей.
Сейчас, конечно, я расстроился.
В конце концов, я даже не сделать его до четвертьфинала.
Какие цели вы ставите для себя на оставшуюся часть сезона?
После этого горькое поражение, у меня есть огромная мотивация, чтобы достичь нового уровня.
У меня есть что-то работать, и я намерен сделать все возможное, чтобы хорошо завершить год.
В азиатской серии турниров начинается как раз в пару недель.
