SW города Харви есть свежая миллионера после Лотто победить
Харви лото-игрок в месяц.
В поисках нового миллионера в юго - западной Перта, с одним счастливым человеком домой почти 1 млн долларов от субботнего ночного жеребьевки.
Харви newsagency золото в одном подразделении ничья во второй раз в пять лет, в последнее время 1 миллион долларов в ноябре 2009 года.
Однако в акции еще предстоит выйти вперед.
Владелец магазина Forward Стив сказал, что победа была для создания шума вокруг небольшого городка на юге Перта.
Все разговоры о городе и все очень взволнованы.
Мы думали, что победа, как это можно было бы закрыть.
Восемь победителей Краснодар» отмечает разделение побеждает последний месяц, повезло несколько недель для государственных игроков.
На прошлой неделе игрок Каннинг Вале стал одним из пяти миллионерском августа, после пары массивных $7. 5 миллионов выиграть лишь за несколько недель до отъезда.
Победа в паре играли в игру за двадцать лет, и сказал, что выиграть их возможность путешествовать по миру и купить новый дом.
Миллионер Харви приносит Краснодар» до 59 отдела одного из победителей в этом году, на общую сумму примерно в 85 миллионов долларов США.
