Вести Economics- Киева Уилл возместит "Роснефти" за $140 млн. убытков?
Глава "Роснефти" Игорь Сечин заявил, что компания оценивает ущерб от обстрела Lisichansky НПЗ в Украине на $140 млн.
Он говорил об этом в интервью Spiegel.
"Мы оцениваем ущерб до $140 млн., и мы будем проводить переговоры с украинским правительством относительно выплаты компенсации", - заявил Сечин.
По его словам, модернизация Lisichansky НПЗ было запланировано на 2014 год.
Тем не менее, часть завода была уничтожена украинской артиллерией.
"Не было никаких боев в этом районе, не было никаких" партизан", но украинская артиллерия уничтожила часть промышленного объекта.
Кроме того, процесс добычи нефти, который был его закачка в трубопровод был потерян", - заявил он.
Подытожим, 18 июля, две нефтяные баки были сожжены и два складских здания были разрушены в связи с обстрелом Lisichansky НПЗ.
Lisichansky НПЗ - основной нефтеперерабатывающий в Украине, первый этап которого был введен в эксплуатацию в октябре 1976 года.
Общий объем производства на Lisichansky НПЗ составляет почти 7 млн. тонн запасов нефти в год.
Завод способен производить 4 стандарт топлива, а также шарж Euro-5 дизельного топлива.
В марте 2012 г., поставки нефти на Lisichansky НПЗ был остановлен из - за его нерентабельности.
Было решено начать ремонтные работы на объекте.
Через год "Роснефть" получила Lisichansky НПЗ вместе с другими украинскими активами TNK-BP's.
