Рубль падает на фоне геополитического давления
Доллар вырос на 3 копейки до 37.15 на открытии Московской биржи; рубль снизился по отношению к корзине на фоне геополитической напряженности.
Торги по доллару на единой торговой сессии начал со сделок в диапазоне 37.11-37.2 руб. за доллар, в среднем курс рубля за отчетный период зафиксирован на отметке 37.16 руб. за 1 доллар, что на 4 копейки выше уровня предыдущего закрытия.
Курс евро обменный курс составил 48.79 руб. за евро, что на 3 копейки выше уровня предыдущего закрытия.
Стоимость корзины выросла на 5 копеек и составила 42.395 руб.
Доллар США торговался на 23 копейки выше официального курса, евро на 16 копеек выше официального курса.
29 Августа, российский рынок продолжил стремительное снижение, однако, на этот раз не было никаких признаков паники.
Рубль продолжил девальвация и даже достиг нового исторического минимума по отношению к доллару.
Сейчас инвесторы делают ставку на ухудшение геополитической ситуации и возможность новых санкций против России.
Тем не менее, на данный момент, кажется, больше, как производятся искусственно раздувают истерию со стороны СМИ, особенно западные СМИ.
Есть не очень много вариантов для введения новых санкций против России.
Сейчас на открытии Московской биржи рубль продолжил резкое падение по отношению к корзине.
Геополитический фон остается фактором.
Однако, если мы не видим никаких новых негативных факторов, которые могут возникнуть в ближайшем будущем, российские индексы и позиции национальной валюты могут исправить.
