"Оренбургские авиалинии" Идеал тура
"Оренбургские авиалинии" подали иск против Идеал тура на общую сумму 4,7 млрд. рублей.
Этот вопрос касается двух случаях, слушания по которым начнутся в октябре.
Дела будут под председательством другого судьи.
Интерфакс сообщает, что первый иск был подан 14 августа.
Ее сумма немного превышает 425 миллионов рублей.
Слушания по этому делу назначено на 7 октября.
Второй иск был подан 18 августа.
Ее сумма составляет 24 млрд рублей.
Слушания по этому делу назначено на 2 октября.
Российский союз туристической индустрии сообщил журналистам, что отдельные судьи были назначены в каждом случае.
В июле появилась информация в СМИ о задолженности перед "Оренбургские авиалинии" в размере 1,5 млрд. рублей.
Генеральный директор Виктор Zyukin говорит, что сумма составляет 6 млрд рублей.
Не менее сумрачно, Виталий Savelev, имена еще большую сумму в два миллиарда рублей.
