Автомобиль программы вернется к 1 сентября
1 Сентября, мероприятия программы транспортного средства в России будет продолжена.
По состоянию на 31 декабря 2014 года, около 10 млрд рублей было выделено на эти цели.
Глава Министерства промышленности и торговли, Денис Manturov, объяснил, что деньги будут выделены из средств, которые уже были переданы российским Министерством промышленности и торговли, по передислокации с других направлений поддержки.
Программа будет распространяться на всех транспортных средствах, которые более шести лет.
Размер компенсации будет варьироваться от 40 тыс. за легкое транспортное средство до 350 тысяч за грузовой автомобиль.
Ранее аналогичную программу автомобилей, эксплуатируемых в России.
Основная разница с текущим проектом, министр пояснил, что автомобиль - это не только для получения последующей скидки, но есть также возможность, если автомобиль находится более шести лет, чтобы купить новую со скидкой, когда старый traded-in Мэйфейр, сообщает Интерфакс.
Предыдущая федеральная программа столкнулась с 1 января 2010 года до 31 декабря 2011 года и стоил более 16 миллиардов рублей.
В результате программы, уровень производства легких транспортных средств в 2010 году составила около 1 млн. единиц (101.4% по сравнению с 2009 годом).
