Изобретатель Coming Out Simulator выпустит новую игру про современную журналистику
Игра дизайнер Ники, Case, известная Coming Out Simulator, решила выпустить игру о современной журналистики.
Он рассказал о своем проекте в интервью Kill Screen.
Дело начали работать над игрой несколько недель назад, но только стало широко известно об этом только сейчас.
Вдохновение для игры пришла от событий в Фергюсон, где протесты, которые начались после того, как офицер полиции убил безоружного чернокожего подростка, в настоящее время идет полным ходом.
В реализации проекта, который, как и все еще не имеет названия, о том, как будут новости из истории влияет на их последствия.
Главный герой, гражданин журналист, нужно будет сфотографировать событий в тех областях, где столкновения между полицией и населением ведутся.
Главный герой может сфотографировать то, что происходит в разных направлениях, которые повлияют на то, как будут разворачиваться события.
Если они будут снимать сцены таким образом, что делает полиция похожи на героев и протестующих, как бандиты, а затем полиция начнет относиться к ним лучше и позволить им места в нормальный человек не позволили войти.
Если они будут представлять события в другой манере, их фотографии могут превратить мирный протест перерос в массовые беспорядки.
Очки в игре будут получены с помощью главного героя аккаунта в Twitter, который будет привлекать новых абонентов, если фотографии, размещенной там окажется популярным.
Игра, однако, не имеет никакого названия.
Дата релиза и платформы будет доступна на неизвестны.
Дело, однако, опубликована картинка, показывающая, как событие может меняться в зависимости от того, как вы берете и обработать фотографию.
В интервью с Kill Screen Кейс объяснил, как он выступил с идеей для этой игры было довольно давно, однако, он изначально хотел строить не на протесты в США, но и на события в секторе Газа.
После того как начинает собирать информацию для игры, игровой дизайнер признался, что ему не хватает знаний или опыта, чтобы описывать историю региона.
Однако, когда он увидел, как СМИ преподносят события в городе Фергюсон, он решил сделать игру, основанную на инцидент.
Случай Ники является независимым разработчиком игр, который выпускает браузер.
Coming Out Simulator, который был выпущен в 2014 году, он стал самым известным проектом.
Эта игра, которая решает Case's событиях из собственной биографии, фокусируется на том, как подросток пытается рассказать своим родителям о своих отношениях.
