Heletey втянет Украину в продолжение кровопролития
С призывом готовиться к очередным "десяткам тысяч" жертв, украинский министр обороны Валерий Heletey, выталкивает людей в продолжение кровопролития, говорится в заявлении МИД РФ.
"В Москве, конечно, мы приняли к сведению заявления главы украинского военного ведомства Валерия Heletey, который говорил о" завершении операции по освобождению востока Украины от террористов "и о начале Великой Отечественной войны", потери которых будут подсчитаны в "десятки тысяч".
Степень адекватности главы украинского военного ведомства, который опубликовал пост на своей странице Facebook, является предметом для анализа специалисты вне военной сферы", - говорится в заявлении российских дипломатов.
Им трудно поверить, что министру обороны цивилизованного государства могли бы делать такие заявления.
В понедельник украинский министр обороны написал на своей странице на Facebook: "По неофициальным каналам российская сторона уже несколько раз применить тактическое ядерное оружие против нас, если мы будем продолжать сопротивляться".
Кроме того, он заявил, что "операция по освобождению востока Украины" была завершена.
