Перес Хилтон удалил все интимные фотографии знаменитостей и извиняться
На сегодняшний день более 60 голливудских звезд были поражены с ужасом.
Хакерам удалось взломать пароли для iCloud (сервис хранения данных) на смартфонах, после чего их интимные фотографии появились на сайте блоггер Перез Хилтон.
Несмотря на то, что не надолго.
Подытожим, официальный представитель звезды Голодные игры, Дженнифер Лоуренс, уже сообщили о краже фотографий со своего мобильного телефона, а также подтвердил, что все кадры, которые могут "взорвать" в Интернете, являются, по сути, подлинное.
Перес Хилтон, основатель одноименный таблоид сайта, предлагали извинения актрисы Дженнифер Лоуренс и ее коллеги-коллеги, за публикацию откровенных сцен, пишет Independent.
Нет, никого не заставляли меня делать это.
Их агенты не подойти ко мне.
Но теперь я буду удалять непристойные фотографии Дженнифер Лоуренс и Виктория Джастис, "блогер написал в Twitter.
Тем не менее, все откровенные фотографии звезд уже распространились по всему Интернету.
