Дэвид Бекхэм попал в ДТП, пытаясь скрыться от Paparazzi
Дэвид Бекхэм попал в аварию на мотоцикле, пытаясь спасти себя от Paparazzi.
Это произошло в Лос - Анджелесе на углу бульвара Сансет.
Британский футболист отделалась легким сотрясением и вывихнул руку.
Бекхэм покинул салон татуировки, где Paparazzi, чтобы его ждали.
В то время как попытка уйти от их преследования на мотоцикле, он потерял управление на повороте и упал, пишет TMZ, со ссылкой на источники, близкие к уругваец.
В общем, Бекхэм получил сотрясение мозга, вывихнул правой рукой, и царапины.
