Тони Стюарт разбился в обмен на трек
Тони Стюарта вернуться на трек закончился лишь чуть более половины своей гонке в Атланте Motor Speedway.
Стюарт врезался в стену во второй раз после того, как его правая передняя покрышка взорвалась на коленях 172, завершив его ночью.
Стюарт ехал в своей машине в гараже, а затем ушли, не выступая перед журналистами.
Его главный экипаж Чада Джонстон заявил, что команда была разочарована, но сейчас начнет концентрироваться на стартующей на следующей гонке в Ричмонде, штат Вирджиния.
"Хотелось бы, чтобы мы могли лучше приложить усилия и лучше завершить для него", - сказал Джонстон.
Мы пойдем на Ричмонд и надеюсь, что мы можем сделать лучше.
Стюарт впервые отправился на стене в начале гонки в воскресенье ночью после столкновения с Буш, Кайл, требующее работы на правой стороне своего автомобиля.
"Я отправился сегодня с некоторыми подойду надеется закончить хорошо", - сказал Джонстон, добавив, что "это просто не сработает".
Вскоре после второй аварии Стюарта, автомобиль был загружен на самосвал и командой был расфасован и готов уйти.
Стюарт пропустил три гонки NASCAR Sprint Cup после того, как его машину ударил и убил сотрудник водитель dirt-track гонки на севере штата Нью - Йорк.
Он решил вернуться на этой неделе, либо побеждать в Атланте или на следующей гонке в Ричмонде, чтобы претендовать на место в Чейз.
Он вернулся к работе, так как расследование трагического инцидента, которое привело к гибели 20-летний Кевин Уорд - младший, который вышел на трассу, чтобы противостоять Стюарда во время гонки.
Власти заявили в пятницу, что расследования причин крушения будут продолжаться как минимум еще две недели.
Никакое решение принято о том Стюарт будут предъявлены обвинения.
Трехкратного чемпиона получил большой болельщиков, когда он был введен еще до начала гонки.
Начиная с 12 - м месте, Стюарт побежал в первую десятку в гонке, как высокое четвертое место.
Затем, на 121 круге после перезапуска, Busch's No.
18 Машин из второго поворота и ударил в Стюарт, посылая обе машины вдоль стены.
Стюарт, но упала до 21.
