Собчак и Виторган завтрак сигарет с Жванецким в Одессе
Ксения Собчак и Максим Виторган в настоящее время находятся в Одессе, на самом деле хозяин телевидения не забыл упомянуть о своем аккаунте Instagram.
Тем не менее, одна фотография шокированы и крайне удивило поклонников пары.
Выстрел был сделан на Zhvanetsky's место.
"Во время завтрака на месте Михаила Mikhailych Zhvanetsky's, Максим объясняет именно то, что Instagram -:)) # одесса", Ксения Собчак написала под фотографией.
Однако, помимо сигарет, на столе не было ничего.
Ни кофе, ни бросков, ни масла, ни...
Фанаты пары решили, что Ксения также должна быть курильщиком, и они ее судили за это.
"Но те сигареты, чьи?", "курение убивает!", "своего рода завтрака сигарета)", "предположительно, это завтрак, но есть только сигареты на столе)))", "Ксения, ты тоже курят?" - ее подписчики блога были all-worked любимого человека.
Напомним, Собчак недавно беспокоились о том, как очень вкусно, что Максим Виторган готовится никогда в своей жизни для нее.
"Это счастье, приехав на дачу, и ваш муж уже приготовил ужин так, что она готова для вас, когда вы приедете (это первый раз, когда он сделал это в нашей семейной жизни, но то, что вкусно было. И самое главное, что он не для того, чтобы восстановить меня в конце ужина и сказать, что в соответствии с тем, что шутка:" Теперь убедитесь, что это вот так каждый день", "Ксения Собчак беспокоились о ее мужа.
В картине вы можете увидеть, что Максим безоговорочно готовит кое-что, в то время как маринованных овощей и жареная курица уже изложены на столе.
