Армия находится под контролем нового правительства Таиланда
Генерал Prayuth (справа) назначил Pravit Vongsuwan (слева) на должность министра обороны Украины
Военный губернатор и премьер-министр Таиланда, генерал Prayuth Chan-ocha объявил состав нового кабинета министров страны, в которой более трети должностей занимают генералов или отставных генералов.
Представители армии получили ключевые посты: министры обороны, финансов, иностранных дел и торговли.
В понедельник Prayuth Chan-ocha был официально утвержден в должности премьер-министра, после официального одобрения королем Таиланда назначение главой временного военного правительства, которое на пост.
В 60-летний военный человек, который получил контроль над страной после бескровного переворота 22 мая, был единственным кандидатом на пост премьера.
Он был выбран в качестве премьер-министра во время сессии парламента.
Ранее армия назначила членами парламента.
По словам Prayuth Chan-ocha, переворот был единственным способом обеспечить стабильность.
Он предшествовал шестимесячное длинные демонстрации, в которых протестующих требовали отставки правительства, премьер-министра Йинглак Чинават.
Официально Prayuth Chan-ocha будет временный премьер-министра, поскольку военные лидеры планируют провести всеобщие выборы в конце 2015 года.
Однако, существуют опасения, что военные лидеры планируют консолидировать свою власть над страной.
Военные пришли к власти 22 мая
На фоне полностью парализованным гражданское правительство.
Лидеры основных политических партий были подвергнуты временному аресту.
Сразу же после военного захвата власти лидеров, они начали временному аресту ведущих политиков страны, включая премьер-министра Йинглак Чинават.
Среди тех, кого арестовали несколько журналистов и общественных деятелей.
Нынешний политический кризис уходит своими корнями еще в 2006 году, когда армия удалила брат Йинглак, Таксин с поста премьер-министра.
Обе из них являются популярным среди сельского населения, особенно в северных регионах страны, которая принесла им успех, несколько раз на выборах.
Тем не менее, многие представители среднего класса и элиты в столице присоединились антиправительственные движения, которое фактически парализованной в стране с ноября 2013 года.
