Генетическое заболевание часто ошибочно
Британский женщина говорит, что она потратила много лет, думая, она собиралась умирать после ошибочного диагноза.
Карин Роджерс провел большую часть своей подростковой жизнью, полагая, что у нее было только лет жить после того, как ей был поставлен диагноз иной болезни.
На самом деле она Charcot-Marie-Tooth болезни (CMT) - группы наследственных заболеваний, что повреждения нервов вне мозга и позвоночника.
Благотворительность в Великобритании заявил, что ошибки - это общая проблема среди людей, потому что так мало известно о состоянии.
Примерно от $30000 людей в Великобритании считаются CMT, которая может привести к двигателю такие симптомы, как мышечная слабость, такая неловкая походка и завитые пальцами.
Больные также могут испытывать онемение или боли и состояние неизлечимо и прогрессивные, то есть симптомы становится хуже с течением времени.
Когда Роджерс было 13 лет, она была под впечатлением, что она страдала от Атаксия Фридрейха (FA) - состояние, которое было очень плохой прогноз.
Роджерс думал, что она будет прикован к инвалидной коляске, когда ей было 18 лет и умер до того, как она дошла до 30 лет.
Mother-of-two, которому сейчас 51 год, сказал: "Ребенком я знал, что я не мог делать те же самые вещи, как другие.
Я падала каждый день и сделал все, что мне надо больше делать.
Я никогда не мог roller-skate или скейт с другими детьми и получил издеваются в школе много, потому что я шел и шел.
По словам Роджерса, когда она была старше 13 лет, после нескольких операций, чтобы освободить ее ахиллесова сухожилия и выпрямлять ноги, она взяла пик ее медицинские записи, когда ее покинул комнату, которая сказала, что она страдала от FA.
"Я чувствовал себя виновным, потому что я был любопытный, и поэтому я никому не скажу, но я прихожу домой, смотрю на состояние в библиотеке и написал FA ассоциации", - сказала она.
Когда я вернулся, я был gobsmacked и в самом худшем состоянии паники.
Я думал, что я буду в инвалидном кресле на 18 лет и умер, когда мне было 25 и постепенно теряет все свои способности.
Я переживал это на себе, и я планировал свои похороны.
По ее словам, когда она достигла 17, она поняла, что ее способности ходить не ухудшились, как она думала, что они будут иметь и спросила ее об этом хирургу.
Он просто встал и обнял меня и сказал: "Дорогие мои, я не думаю, что вы сделали это, как вы могли бы быть в инвалидном кресле теперь".
Я думаю, что у вас есть что-то гораздо меньше угрожающих жизни.
После некоторого генетического тестирования, она была найдена.
"Когда он объяснил, что произошло, я думал, что меня тянет счастливый соломы", - сказала она.
Великобритания запустила CMT осведомленность в месяц, чтобы попытаться обратить внимание на состояние.
