Бронзовый век российского дзюдо
Чемпионат мира по дзюдо прошел на родной земле, принес сборной России две серебряные и семь бронзовых медалей.
С учетом этих результатов, только россияне уступили главных фаворитов конкурса-сборная Японии.
Турнир в Челябинске начался в понедельник, с первого дня уже принесли российской команде серебряную медаль.
Победителем летнего Mudranov Беслана, которые соревнуются в VOCC3580 класса.
Кроме того, в финальной схватке с Boldbaatar Ganbat из Монголии, результат матча решался только один штраф, полученный в России.
Но на второй день турнира оказался самым успешным для сборной России - три медали были завоеваны во вторник в одиночку.
Михаил Pulyaev, конкурируя в мужской 66kg класса, совершившей серебряную медаль, а бронза досталась Камал Khan-Magomedov.
В финальной схватке россиянин поднялся против японцев 2011 и 2013 года, чемпион мира Кисимото, Масаси.
Khan-Magomedov, потеряв своего соотечественника в Серену, успешно сделал это через repechage и завоевала бронзовую медаль.
В женском турнире 52kg Наталья Kyzyutina добрался до третьего места на подиуме.
Она проиграла в полуфинале нынешнего чемпиона мира, Жетан Majlinda из Косово, которые соревновались под флагом Международной федерации дзюдо в этом соревновании и успешно защитил свой титул.
В борьбе за бронзу, победила Kyzyutina Ма Yingnan из Китая, но после турнира, она признала, что третье место было совсем не то, что она ожидала.
Опять же, Жетан, который ранее обыграл Kuzyutina в финальном матче чемпионата Европы среди профессионалов, стоял как препятствие на пути к золоту.
На третий день турнира в Челябинске, Муса Mogushkov, конкурируя в 73kg класс, добавила еще одну бронзовую медаль в коллекции сборной России.
Его оппонент в четвертьфинала был Виктор Skovortsov, бывший представитель Молдавии, который сейчас конкурирует за сборную ОАЭ.
Но потом, в России выиграл два поединка, и стал победителем.
Mogushkov вошел в дом чемпионаты с лодыжку, которую он планирует реабилитировать в ближайшем будущем, и почему он возьмет перерыв в соревнованиях.
Что касается ex-Moldovan конкурента, Скворцов, а он сам выиграл бронзовую медаль в этом турнире.
Интересно, что другие его земляка, Ивана Remarenko, которые также вышли на спортивное гражданство из ОАЭ, также закончил соревнование в 100 кг в классе завоевал бронзовую медаль.
Четвертый день 2014 года также принес россиянам одну бронзу, победила Иван Нифонтов в кг, Мамедли вышел из класса.
В трудном полуфинале борьбы, он победил француза Алена Шмитта, в результате пенальти против своего оппонента.
В пятницу три группы медалей на турнире, но россияне, по традиции, были ограничены лишь одну бронзу в мужском турнире 90kg класса.
Получателя был Кирилл Voprosov, но сборная России была гарантирована, чтобы выиграть эту медаль: его соперник в финале repechage был земляком, Кирилл Денисов.
Тем не менее, реальный бой не состоялся: Voprosov's соперник не смог уйти на коврик дзюдо в результате травмы.
Мужчин бронзу также победила команда дома на шестой день соревнований - он был добавлен в коллекцию команды Ренат Саидов, который принимал участие в более чем 100 кг класса.
Он добился чистую победу в финале repechage против Бразилии, Давид Мора.
Таким образом, завершилась индивидуальная часть чемпионата мира.
В воскресенье, в последний день турнира в Челябинске, титулы чемпионов мира в командных соревнованиях.
Обе российские команды - мужской и женской - были среди главных претендентов на премию, но, как и в индивидуальных соревнованиях, вещи не сработает для представителей более справедливой секс - они не достигают никаких медалей.
Но российское мужское judokas выиграла серебро в команде.
В матче решиться в упорной борьбе со счетом 2 - 3, они дали первое место на конкурсе фаворитов-сборная Японии.
Кроме того, сборная России была ведущим 2 после победы в чистой борьбе Khan-Magomedov и возвращение победить Денис Александрович (в классе 73kg).
Однако в более тяжелых весовых категориях, Мурата Хабачирова (81 кг), Магомед Магомедов (90), и Аслан Kambiev (100) не смогли победить своих оппонентов из Японии.
Тот же сценарий разыгрывается в матче за бронзовые медали в женском турнире, где российская команда, ведя 2 - 0, в итоге потеряв 2-3 японцев.
Президент России Владимир Путин принял участие в командных соревнованиях в Челябинске, а также поздравил мужской команды с серебряной медали после закрытия турнира.
"Второе место - это очень благородный, но я хочу сказать, что она была очевидной, вы могли бы стать чемпионами, - сказал Путин, по мнению" РИА Новости".
Для того, чтобы потерять японцы, пионеры дзюдо - нет стыда в этом.
Но я уверен, что вы также способны победить их.
Выступление российской сборной на чемпионате мира на родной земле было гораздо лучше, чем в прошлом году на соревнованиях подобного уровня проводятся в Рио - де - Жанейро.
В то же время, российская команда сумела получить три медали - одну серебряную и две бронзовые.
Более того, этот турнир проходил без Олимпийского чемпиона, Арсен Галстян и Мансур Исаев.
Конечно, мы все большие максималистами.
Да, мы хотим золотые медали.
Но давайте помнить, что если человек попадает в верхние восемь олимпийских цикла, то они считаются претендента на олимпийскую медаль.
Тем более, в такой вид спорта, как дзюдо", российский министр спорта Виталий Мутко заявил, подводя итоги турнира, как сообщили в пресс-службе по биатлону.
Как и предполагалось, сборная Японии вышла на вершину в Челябинске, выиграв 11 медалей различного достоинства, пять из которых оказались золотыми.
Следующий чемпионат мира пройдет следующим летом в Астане.
Вы можете найти более подробную информацию, новости и статистику, на странице летних видов спорта.
