Капдевила, шедшая по CBS Family "Our Fingers волынок"
Джоан Риверс была в бессознательном состоянии с момента своего прибытия три дня назад в больнице города Нью - Йорка, но ее дочь выразил надежду, что 81-летний комик оправится от своей болезни.
"Я хочу поблагодарить вас за вашу неизменную любовь и поддержку", Мелисса Риверс сказал в своем заявлении сегодня.
Мы держим пальцы скрещенными.
Ее мать приехала на горе Синай больницы в четверг после экстренного вызова, что она была остановка сердца в клинике Верхний Ист - Сайд, Yorkville Endoscopy, сказал источник.
Врачи намеренно ведут ее успокоительное и закрыть под наблюдением, пока они более комфортно со своим состоянием, которое остается "серьезной".
Реакция была широкой, в том числе онлайн поддержки со стороны Дональд Трамп, Монтел Уильямс и Келли Рипа.
