Короли могут сделать все это
В настоящее время on-sale дебютный альбом группа Royal Blood - новая надежда для британского рока-рок дуэта прямо из ночных клубов на стадионах.
Песня Royal Blood дуэт на сцене в течение года, но они уже сумели заработать на номинацию на премию BBC музыкального тура, так как открытие действовать для арктических обезьян, и получить свидание с одной, и только Джимми Пейдж в раздевалку на их концерте в Нью - Йорке.
Дебютный альбом уже получил 100 тысяч предзаказы на несколько месяцев вперед в его освобождении, и контракт на ее распространение принадлежит одной из крупнейших звукозаписывающих компаний — Warner Music.
Учитывая плачевное состояние нынешней музыкальной индустрии, эта ситуация является довольно удивительным; в конце концов, мы не говорим о следующем Lana Del Rey или заурядный, sweet-sounding представитель "новых R&B", но о moody-looking дуэт из Великобритании, которая играет с такой уровень объема и интенсивности, которая никогда не была в моде на протяжении нескольких десятилетий.
В целом, учитывая, что все упомянутые выше, ожидания для первого альбома были особенно высокими - и они были полностью оправданы.
Дуэт выбрал их имя, которое до сих пор только ожидать некоторые отчаянные длинноволосая metalheads взять на себя, по понятным причинам: понятно, что они чувствуют себя так, как будто кровь королей работает в их жилах.
Вот, мы, конечно, в первую очередь речь идет о героях из предыдущего уровня, Led Zeppelin: как большая четверка Royal Blood, сделали это их цель, чтобы встряхнуться застой крови британского рока, забрав его к новым высотам.
Хотя это, наверное, еще слишком рано, чтобы прогнозировать успех этого предприятия, это не слишком рано, чтобы сделать некоторые прогнозы.
Все десять песен, разложенных по thirty-something минут - это не столько демонстрация феноменальный талант, как они уверены в себе и сильной декларации о таких намерениях.
Невозможно отрицать заслуги некоторых треков: например, свинец, сингл "Out Of The Black", выделяется в том, что никто не помнит ее для своей мелодической линией, но за его постановка.
Все музыканты в шутку говорят, что эта песня будет легче победить, чем петь.
Также стоит выделение не менее мощные "Little Monster" и закрытия композиции", "лучше незнакомцев, с шекспировским ссылка в его названии.
Хотя есть истина в том, что каждый из этих песен будет звучать большой праздник для поклонников тяжелого рока, когда их играть спиной к спине, они начинают сливаться в более или менее единое полотно.
Это не обязательно плохая вещь, а совсем наоборот.
Крови "Королевской силы заключается в том, что они не пытаются стать следующим Леннона или Маккартни (они будут скорее как правопреемники Motörhead's), но они принесли много рок дуэта из клуба инди-гетто.
Их музыка, несмотря на некоторые сорта, производится на стадионах, в то время как в местах, которые предназначены для менее пара тысяч человек, он чувствует себя заметно прохладно.
Секрет, в частности, заключается в использовании бас, который вытесняет традиционные места гитары-метод, который был The White Stripes в начале 2000-х годов.
Правда, это не только об инструментах, но и в самом подходе к составу песен.
Члены движения рок, ретро в 2000-х годах, с большим трудом, сами выталкивают за рамки постмодернистской парадигмы, и, с большой неохотой, ушли в себя не только подражателей, но независимой творческой организации.
Королевская кровь уже звучит столь бесстыдна и мощным, что такой привод помогает успешно сокрытия repetitiveness и bullheadedness музыкального материала.
В конце концов, кто сказал, что рок должен был быть умным?
