Amazon покупает Twitch за миллиард $1.04
Amazon только подтвердил то, что информация сообщила в понедельник утром: интернет-магазина - и видео-продюсер, и сто других вещей - это приобретение видео для потокового сервиса Twitch за $US970 $1.04 млрд (1 млн).
Это заявление идет как сюрприз, но не потому, что никто не ожидал, что Twitch может быть куплен, а потому, что YouTube был широко ожидается покупатель.
Три месяца назад продажи видео сервиса Twitch для Google, для прохладной млрд, все выглядело завернутый, и казалось естественным.
Подергиваться, основанная только три года назад, как Justin. tv, общая потокового сервиса - живую версию YouTube.
Вместо этого, она быстро стала платформой для геймеров, чтобы транслировать свои подвиги в игре; "YouTube для живых игр," Бизнес Insider's слов.
Twitch's интерфейс.
"Давайте играть" жанр видео, в котором wiseacres дают (преимущественно пожилых) игр Mystery Theater Science лечение, уже стали популярными на YouTube.
Дело в том, что YouTube появляется много при описании Twitch, поэтому новость о том, что YouTube был Twitch было встречено с зевнула, типичный пример компании выкупа потенциального конкурента.
Это загадка, почему упал через сделку с YouTube, учитывая, что он якобы был готов платить не меньше, чем Amazon.
Все мы имеем на данный момент это заявление от генерального директора Twitch Эммет Шир: "Мы выбрали Amazon, потому что они верят в наше сообщество, они разделяют наши ценности и долгосрочную перспективу, и они хотят помочь нам добраться быстрее".
Еще одна загадка, честно говоря, это Twitch's невероятный успех.
Для эстетов вроде меня, которые заявляют, что они будут играть, а не спорт, а не наблюдать за ними, трудно увидеть привлекательность, наблюдая за игрой, а не на себя.
Одно дело смотреть через плечо вашего друга в 3 утра, так как она расползаются по Resident Evil, и совсем другое, чтобы посмотреть некоторые rando 20 Попадания подряд в Call of Duty.
Все игры вы могли наблюдать прямо сейчас.
Еще одна проблема заключается в том, что многие из сегодняшних наиболее популярных игр от первого лица, так что смотреть кадры из них, не контролируя себя, может быть Do It Right-worthy рецепт для головной боли.
Я признают, что speedruns, в которой Роджер Bannisters наш электронный век завершить всю игру в рекордные сроки, интересны.
Но если кто-то виртуоз игры или рассмешить, его канал не Twitch, скорее всего, будет все, что интересно.
Но что же делать скептики, как я знаю?
Подергиваться имеет 55 млн уникальных посетителей в месяц и является источником пик трафика.
Как, собственно, Amazon будет на этом?
Трудно себе представить, что Twitch в Amazon Instant Video так же элегантно, как YouTube, могла просто проглотил Twitch.
Но Twitch имеет что-то любой компании хотели бы привлекать: толпы advertiser-coveted молодых людей.
Как Twitch сказал Шир, Amazon и Twitch "оба верующие в будущем игры", и носитель не показывает никаких признаков сокращения, даже глоток – как зрителем спорта.
