Более 330 человек, в том числе 186 детей, погибли в результате терактов, совершенных в 2004 году.
Более 800 человек получили ранения.
Мы провели несколько дней в Беслане.
Мы говорили с заложниками, кто выжил - большинство из них сейчас находятся в университетских студентов, с родителями жертвы, со сторожем на кладбище "Город Ангелов, Рамон Kaspolatov, и с главой" Матери Беслана", комитет Dudieva Сусанна, принимавший участие в спецоперации с сотрудниками МЧС, говорит наш корреспондент в раздел "Общество", Елизавета Антонова, которая работает над специальным проектом.
Уже вернувшись в Москву, мы встретились с Асламбек Аслаханов, который был советником президента на Северном Кавказе 10 лет назад и вел переговоры с террористами, а также с сотрудником из отдела "ИОН" ФСБ РФ, Вячеслав Бочаров".
Что особенно шокировало меня во время моего рабочего времени на этот вопрос был в том, что она выглядела так, как если бы эти десять лет не приходят, чтобы пройти в Беслане.
Этот вопрос является крайне болезненным для всех, кто даже в малейшей связи с ней, и люди очень неохотно говорят о том, что произошло.
Впечатления от поездки являются очень тревожными.
Но мы не можем забыть о Беслане, и я надеюсь, что мы преуспели в нашу задачу", - сказала Антонова.
Специальный проект был подготовлен в студии инфографики холдинга Rambler & Co, которая работает как часть компании, начиная с весны этого года.
Предыдущие специальные проекты, посвященные Первой мировой войны и 15-летний юбилей Владимира Путина во власти.
