Депутаты предложили ускорить вступление в силу закона о персональных данных
В случае успеха инициативы, хранение персональных данных россиян на серверах за пределами страны, не будет разрешено с 1 января 2015 года
Законопроект, который направлен на изменение даты вступления в силу уже одобрен закон о персональных данных граждан РФ с 1 сентября 2016 года, до 1 января 2015 года, был внесен в Государственную Думу.
Инициатива находится на законодательные дела нижней палаты.
Его авторами являются депутаты Госдумы Вадим Dengin, Ярослав Нилов (ЛДПР), Евгений Федоров ("Единая Россия"), Владимир Parakhin (Справедливая Россия) и Александр Ющенко (КПРФ).
Это изменение, по мнению авторов инициативы, будет поддерживать более своевременной и эффективной защиты прав российских граждан в том, что касается хранения личных данных и конфиденциальность частной переписки на информационных и телекоммуникационных сетей.
По закону, вступление в силу которого парламентарии пытаются ускорить, требует, чтобы персональные данные российских граждан, созданные в режиме онлайн будут храниться на территории Российской Федерации.
Он также требует, чтобы запись, категоризации, накопление, хранение, обновление и поиск персональных данных российских граждан по базам данных, которые находятся на территории Российской Федерации, а также то, что информация о месте расположения таких баз данных.
Кроме того, закон разрешает Роскомнадзором власть, опираясь на решение суда, чтобы ограничить доступ к информации, собранной в нарушение российского законодательства в области персональных данных.
Закон также предлагает создание так называемых "черных списков" сайтов за нарушение автоматизированной информационной системы: "список нарушителей прав субъектов персональных данных".
Государственная Дума приняла этот закон летом.
Андрей Луговой и Вадим Dengin из ЛДПР и Александр Ющенко от КПРФ были авторы законопроекта.
Dengin и Ющенко также являются двумя из авторов нынешнего законопроекта, целью которого является продвижение на дату вступления в силу уже принятого закона.
Те, кто не имеют данных центров в России, придется их сдавать в аренду
Комментируя законопроект внесен сегодня в Госдуму, заместитель председателя комитета Госдумы по информационной политике Леонид Левин заявил, что он не видит проблемы с изменением даты вступления в силу закона о хранении персональных данных.
По его словам, те компании, которые не будут иметь собственные помещения для хранения персональных данных российских граждан на территории Российской Федерации с 1 января 2015 года, смогут арендовать их, например, "у Ростелекома, который неоднократно говорил о том, что они готовы предоставлять свои серверы для аренды, и которые уже сделали свои серверы, либо от Mail Group, или от западных компаний, которые в настоящее время уже существуют свои серверы".
"Кроме того, существует несколько независимых центров обработки данных, которые готовы сотрудничать в этой области", - добавил он.
"Если компании решили соблюдать закон и продолжать работать в пределах Российской Федерации, то я не вижу никаких проблем с ним - они будут получать технические возможности, которые они требуют, чтобы функцию", Левин подвел итог.
Спорный законопроект
Сразу же после публикации законопроекта, Российской ассоциации электронных коммуникаций, предупредил, что если законопроект пройдет, российские граждане не смогут пользоваться многими глобальными сервисами интернет.
В частности, это относится к услугам онлайн бронирования авиабилетов и гостиниц.
По данным ассоциации, "законопроект лишает субъектов персональных данных-граждан Российской Федерации-контроль над своей личной информацией, определяя, что запись, классификация, и так далее эту информацию только должны проходить в базах данных, расположенных на территории Российской Федерации".
В своем заявлении, RAEC подчеркивает, что более эффективной мерой было бы создание механизма информирования пользователя о том, где запись, классификация, и так далее его или ее личной информации осуществляется.
Таким образом, человек мог выбрать для себя, где операция в вопросе будет проведена.
С принятием подобных законопроектов о "локализации" персональных данных в других странах привело к уходу из глобальных поставщиков услуг и экономических потерь.
