Участница Ice Bucket Challenge dislocates ей челюсть
Изабель Робертс из Великобритании кричала так сильно, а воду вылил на голову, что она повредила структуру костей лица.
Это Ice Bucket Challenge мучительно пошло не так.
Женщина стала кричать после столь тяжелой Ice Bucket Challenge, который вывихнул ей челюсть.
Изабель Робертс так сильно кричал во время замерзания воды вылил на голову, что она повредила структуру ее лица.
"Вода была очень холодной, так что я кричал, но, как я делал это только моя челюсть начала придерживаться", - рассказала она The Mirror.
Ледяная вода заливается 20-year-old's.
Изабель Робертс моменты перед аварией
Я попытался закрыть рот, но это будет не близко, она была заперта, и тогда я пришел к реализации, что что-то было.
Тогда моя мама и сестра подошли к реализации, и они начали мочить, но я должен был быть бросились А и Е.
20-Летняя, из Великобритании, был доставлен в больницу, чтобы ее челюсть репозиционировать после участия в вирусной поветрие во вторник.
Этот клип стал сенсацией в интернете, имея общие тысячи раз на Facebook и Twitter.
