Повстанцы перешли более 400 пленных украинских войск
Армия Новороссия подтверждает, что они сбили украинский Су, и вина врага за нарушение соглашения о прекращении огня
В 10:00 до 1 сентября, боевики перевезли 402 пленных с украинской стороной, 72 из которых ранены, а также тела 35 погибших военнослужащих.
Об этом сообщил Интерфаксу представитель пресс-служба Армии Новороссия.
Он добавил, что: "Су - 27, который был в нарушение соглашения о прекращении огня, был сбит близ Mereshka силами противовоздушной обороны".
По словам информаторов агентства, украинская сторона использовала кассетные боеприпасы, которые запрещены в соответствии с международными конвенциями, во время бомбардировки аэропорта Луганска.
Представитель пресс-службы отметил, что в течение ночи, повстанцы сумели повредить два украинских вертолетов ВВС на одном из авиабазах, а также уничтожить двух бронированных автомобилей и двух тайников оружие.
"Враг жертв составило целых сто убитых и раненых, в то время как 13 сдались в плен", - сказал представитель штаба.
"Интерфакс" не может подтвердить эту информацию украинских источников.
В воскресенье, вооруженные группы "народной республики" Донбасса "объявил о передаче 223 пленных военнослужащих и солдат украинской Национальной гвардии, чтобы украинская сторона в соответствии с рамочным соглашением о прекращении огня.
Вместе с тем, что ночью, согласно информации из армии Новороссия, армия ДПР "попытки членов Национальной гвардии, в нарушение ранее достигнутых договоренностей, чтобы убрать тяжелую технику из окруженных районов".
Кроме того, повстанцы сообщили о гибели двух танков и двух боевых машин пехоты, захватить шесть танков, а также разоружение 198 военнослужащих и боевой.
По информации из штаба, общие потери противника на ночь, что на всех фронтах (Донецк, Луганск, Мариуполь) составил пять танков, восемь вооруженных транспортных средств, а также более чем 120 погибших и раненых
В конце прошлой недели, повстанцы окружили большую группу украинских военнослужащих близлежащих Иловайск в Донецкой области.
Президент России Владимир Путин попросил руководство "народных республик", чтобы позволить военнослужащих из окружения.
ДПР согласилась на эту уступку на условии, что противник их отказаться от оружия и боеприпасов.
Первые несколько десятков военнослужащих начали поставки оружия в населенных пунктах в субботу утром.
По словам главнокомандующего, окружен батальона украинской территориальной обороны "Донбасс" Семен Semyonchenko, еще 14 человек, сбежавших от "Западня" в воскресенье вечером.
Semyonchenko написал на своей странице Facebook, что ранения получили украинцы "проводятся 137 - 32 - й дивизии и 9 - я танковая бригада Российской Федерации", где они обращаются хорошо.
Но при этом, МИД России и Минобороны отрицают заявления украинских солдат и НАТО о присутствии русских отрядов в Украине.
