МИД РФ: Россия примет меры в случае введения новых санкций со стороны ЕС
Россия оставляет за собой право принять меры, направленные на защиту своих законных интересов в случае введения новых антироссийских санкций, сообщает МИД РФ.
В заявлении российского дипломатического ведомства говорится, что "выводы" Европейского совета 30 августа, демонстрируют неспособность государств-членов ЕС преодолеть инерцию поддержки киевским властям.
Брюссель продолжает настаивать на том, что Россия замешана в ситуации в Восточной Украине, основываясь на "абсолютно unevidenced утверждений о присутствии российских вооруженных сил на территории этой страны", - говорится на сайте.
МИД России выражает сожаление, что Европейский совет, вопреки интересам своих государств-членов, пришел под влиянием тех стран, которые стремятся к эскалации конфронтации с Россией.
Члены Совета Европы должны призывать к мирному разрешению конфликта на востоке Украины, а также оказывать поддержку для осмысленного диалога между противоборствующими сторонами", - подчеркивает агентство.
Кроме того, отмечается на сайте агентства, что в настоящее время отсутствуют объективные оценки гуманитарной ситуации в Донбассе, где полномасштабный гуманитарный кризис нарушил, в сочетании с растущим числом жертв среди гражданского населения.
Подытожим, на следующей неделе Европейский Союз планирует разработать конкретные предложения по введению санкций против Российской Федерации.
Кроме того, представители ЕС тесно сотрудничает с американскими властями.
Ожидается, что они будут работать вместе, чтобы координировать установленные меры с точки зрения их продолжительности и степени тяжести.
Новые санкции ЕС могут затронуть энергетический и финансовый секторы.
Кроме того, австралийское правительство объявило о расширении санкций против России в области обороны, финансов, а также нефтяной и газовой промышленности.
