Умные способы сэкономить на учебники в колледже
Стоимость обучения в колледже превысив 1000 долларов в год для многих студентов, Мэтт Шредер придумали умный способ урезать расходы.
Он разработал систему заимствования книг из upperclassmen, предлагая номинальной компенсации, чтобы получить их, чтобы задержать продажу их обратно.
"Моя книга Сухорукова, который обычно стоит 180 долларов, я получил за семестр за $10 и печенье", - говорит Шредер, 19, который посещает заключенных в Грузии.
Тексты, необходимые для его последнего семестра стоил бы 430, - говорит он.
Он потратил $120.
Совет отмечает, что средний студент потратит более $1200 в год на учебники и школьные принадлежности, но студенты имеют широкий спектр возможностей для управления этими затратами.
Интернет-магазинов и творческие подходы, такие как Шредера все чаще Gotee выбор для студентов.
Аренда учебников находится на подъеме, что позволяет студентам использовать книгу для семестра, часто на значительную скидку на покупку.
Neebo Inc, которая оперирует более 250 книжных магазинов, говорит учебник удвоились с 2011 года.
Промышленные исследования показывают, что около четверти книги колледжа в книжных магазинах в прошлом семестре весной были арендованы, говорит Neebo вице-президент Тревор Майер.
Менее половины всех текстов приобретаются на кампусе книжных магазинов, по данным National Association of College магазинов торговой ассоциации.
Вот 101 лучших способов заработать на сделке.
Покупка через Интернет
Некоторые новые цены на книги могут быть треть того, что вы можете найти на территории магазина, если вы идете в Интернете.
В девятом издании "исчисление" Рон Ларсон, Брюс Эдвардс, и Роберт Hostetler несет в себе список цен почти $300, но могут быть приобретены новые $239.99 по специальности учебник ритейлер Chegg. ком.
Применяется при покупке
Если вы не возражаете чужих записей или износа, используемые тексты являются хорошим вариантом.
"Сухорукова" продается за $93.49 используется на Chegg.com.
Мэтт Casaday, 25, высокопоставленный сотрудник Университета Бригама Янга, говорит, что он заплатил 42 центов на Amazon.com использовал копию "Медиа стратегических решений: Договоренности - The End Of The Advertising Business".
Книга была продажа 48 новых.
Ученые, такие как Ингрид Bracey, директор Университета штата Массачусетс Колледжа Amherst's Without Walls, предложить студентам с их профессоров, чтобы увидеть, если предыдущие допустимы.
Иногда обновления не имеют значение для включенных.
Если это так, то старые издания часто можно найти за небольшую долю стоимости последней версии.
Помимо Chegg и Amazon, eBay Inc's Half. является популярной альтернативой для подержанных книг.
Аренда
Аренда учебников - стоит задуматься, если вы будете принимать разумные меры их, как вы помните, чтобы вернуть их и не владеть их после завершения класса.
Вы можете сэкономить более 80% стоимости покупки новой книги.
Например, студент может взять "Сухорукова" за семестр составляет около 20 долларов.
Знать правила магазина вы арендуете, включая любые штрафы могут быть оценены для принятия заметки, выделения, или износа.
Арендаторе, будьте осторожны: если вы не в состоянии вернуть книгу, то штрафы могут даже превысить стоимость покупки новой.
E-Books
Получение электронных книг вместо традиционных текстов - это еще один вариант.
Иногда эти книги являются, по существу, предоставляя электронные лицензии на конкретный период от дистрибуторов, таких как Amazon.com, Chegg и Barnes & Noble Inc.
Chegg будет арендовать "Сухорукова" за шесть месяцев около $61.
По словам Bracey учащихся в классах литературы часто можно найти наиболее выгодные сделки, так как многие классики теперь доступны для загрузки бесплатно, в то время как разработка и инжиниринг текстов может быть крайне дорого.
Независимо от того, магазин.
Джо, 29 лет, которые собирается ввести закон двухгодичное училище, рекомендует использовать ISBN номер к стоимости книг, так как она обеспечивает вас шопинг за право текст.
Перед оформлением заказа онлайн, говорит, обязательно проверьте, если книга на самом деле находится в запасе.
Он узнал, что урок тяжелый путь.
В книге он был куплен back-ordered за четыре недели, и ему пришлось заплатить полную цену в книжном магазине в колледже.
