Почему Стражей Галактики не смог спасти кассу
Сильвестр 3 других отчетных обьектов сделал еще меньше, чем 30 миллионов долларов 90 миллионов долларов бюджета в США, в то время как Sin City: A Dame to Kill For сделал еще только 12 млн своих $70 млн бюджета.
Автомобиль Камерон Диаз Sex Tape взял только 6 млн долларов в его открытие в выходные, в то время как детские фильмы, такие как How To Train Your Dragon 2 также показывают неутешительные кассовые сборы возвращается.
В статье Telegraph Кинокритик Робби Коллин указывает на то, что, когда дело доходит до детских фильмов, плохое качество фильмов сами могут быть виноваты.
Коллин назвал 2014 год "худшим" еще год для детских фильмов, а также описал How To Train Your Dragon 2, как чисто "функциональные" продолжением фантазий.
Но когда дело доходит до пленки, на чуть более старого рынка, оказывается, что проблемы не обязательно лежит на самих фильмах.
В июле Entertainment Weekly, по сравнению с средним CinemaScore и Metacritic рейтинг за каждое лето релиз игры по крайней мере 2000 экранов в период майских праздников Дня памяти и 20 июля, за 2013 год и за этот год.
Результаты, которые принимают мнение как кино зрители и критики фильма во внимание, что урожай этого года фильмы похожи на уровне прошлого года.
Некоторые комментаторы предположили, что изменение привычек и возросшую популярность потоковых сервисов, таких как Netflix, может быть виноват.
Режиссер Джон Джон, который в настоящее время работает над очередным фильмом Disney Jungle Book, сообщил сайт Hollywood Reporter: "Я думаю, что времена меняются".
Мы должны признать, что и не пытаться преследовать то, что раньше.
В отличие от сегодняшних голливудских кассовых сборов, Netflix недавно видел доходы от ее потокового видео с Украиной, добраться до сервиса, почти удвоив этот показатель в прошлом году $837m.
Прошлым летом, режиссер Стивен Спилберг критиковали за слишком сильно полагаться на франшизах комиксов, и предсказал Голливуд "банкротство".
В свете текущего экономического спада, некоторые комментаторы, утверждая, что его страшные пророчества, возможно, держали есть доля правды.
Летом 2015 года в список потенциальных хитов больших кассовых сборов, в том числе Мстители: эра Альтрон, и "Minions Jurassic World, других деятелей киноиндустрии чувствуют себя более оптимистичным.
Люди Икс продюсер Саймон Kinberg недавно описал падение выручки в кассе, как просто "цикличны", сообщает Hollywood Reporter: "летом следующего года будет самым большим кассовым летом в истории, и никто не будет беспокоиться о бизнесе".
