"Europrotocol" вместо сертификата STSI
Это станет возможным получать выплаты в полном объеме от комплексного страхования автомобиля без сертификата от Государственной инспекции безопасности дорожного движения - Центральный банк намерен стимулировать внедрение европейского отчета о несчастных случаях или "europrotocols" в России с помощью таких средств.
Банк России разработал проект директивы, согласно которому, начиная с 1 сентября этого года, страхового водитель сможет получить выигрыш от полностью комплексную политику страхования транспортного средства без сертификата от STSI.
По правде говоря, эта проблема касается только тех случаев, когда аварии обрабатывается с помощью "europrotocol" без участия дорожной полиции.
Иными словами, только в тех случаях, когда две машины, участвовавшие в ДТП, не существует никаких раненых людей, ущерб не может превышать установленный предел, и оба гонщика достигли консенсуса по поводу того, кто виноват в аварии.
Со 2 августа на лимит выплат по авариям обрабатываются с помощью "europrotocol" составляет 50 тыс. рублей, а 1 октября лимит будет повышен до 400 тыс. рублей в Москве и Санкт-Петербурге, а также в Московской и Ленинградской областях.
Дело в том, что, скорее всего, нет, даже в ситуации, когда есть только незначительные повреждения, а ДТП могли быть обработаны с использованием "europrotocol", водители, которые получили в результате аварии до сих пор называют STSI.
В конце концов, это не было возможно, чтобы получить выкуп от полностью комплексную политику страхования транспортного средства без сертификата от STSI.
Все параметры, предусмотренные в проекте директивы называют специально для устранения этого барьера на пути к реализации "europrotocol" в России.
В соответствии с ними, максимальная выплата по полностью комплексную политику страхования транспортного средства ДТП, которое обрабатывается без STSI офицеров, не должна быть ниже, чем лимит на аварии обрабатывается с помощью "europrotocol".
Но, в то же время, она не может быть выше установленного в контракте полностью комплексную политику страхования транспортных средств.
Идея состоит в том, безусловно, полезным и, теоретически, могли бы освободить обоих офицеров STSI и дорог.
Однако, это не могут быть встречены с восторгом от водителей или страховщиков.
Последние уже говорят о серьезной угрозы увеличения мошенничества, которое может привести к введению новых правил на выплаты за полную комплексную политику страхования транспортного средства.
Пока водители обеспокоены, трудно представить, какая работа должна быть выполнена, чтобы преодолеть наши давние русского консерватизма.
Водитель, в большинстве случаев, будет ждать часа для офицера к процессу незначительной аварии, просто потому, что она является более надежным.
Это до сих пор не ясно, каким будет проще: победить мошенников или убедить водителей о надежности "europrotocol".
Сберегательный сертификат будет зарегистрировано и безоткатными
Министерство финансов хочет запретить сертификатов на предъявителя сбережений, но позволяет банкам предлагать безотзывных вкладов в качестве запасного.
Министерство финансов готовит законопроект, который бы запретил сертификатов на предъявителя сбережения.
В последнее время этот инструмент обрел популярность, так как ставки выше, чем те, которые платят по банковским вкладам.
Дело в том, что сертификаты на предъявителя сбережения не подпадают под систему страхования вкладов, и они дешевле для банка, так как она не придется вносить средства в Агентство по страхованию вкладов (АСВ).
Острота ситуации заключается в том, что планирует предпринять этот шаг был сделан в результате малых и средних банков, распространяя эти сертификаты, но это Сбербанк и Банк Москвы, который, согласно оценкам АСВ контролируют 98% рыночной ниши, которые пострадают в результате.
Более того, доля Банка Москвы, согласно оценкам ведомства, составляет около 5%.
Вопрос в том, поясняет АСВ, заключается в том, что клиенты небольших банков, которые приобрели этот сертификат может попытаться получить деньги от АСВ в случае банка есть лицензия.
Некоторые инвесторы не имеют достаточного уровня финансового взаимопонимания, а также при покупке сберегательных сертификатов, можно предположить, что их вложения застрахованы.
Легальные отсутствие страховой компенсации для таких сертификатов, в случае, когда лицензия банка, может привести к недопониманию и социальные волнения.
Фирма имеет дело с реальными ситуациями, когда обладатели сертификатов пытались взыскать страховое возмещение через суд", - заявил АСВ.
Проблема, конечно, является надуманным.
В конце концов, никто не будет платить покупателей таких сертификатов, поскольку они не имеют никаких прав по закону добиваться компенсации от государства.
Если проблема заключалась в том, что инструмент не застрахованы АСВ, то они также могли бы запретить металлических счетов, в которой богатство граждан записывается в соответствии с одним из четырех металлов: золото, серебро, платину и палладий.
В конце концов, эти счета не подпадают под систему страхования вкладов, но пока никто не пытается их.
Скорее всего, проблема заключается в том, что эти сертификаты на предъявителя являются очень удобным ценным безопасности, которые могут использоваться в основном как quasi-money.
Более того, их движение практически неконтролируемый: любой клиент банка может купить сертификат и передать его в любой другой гражданин, и, пока он не конвертируется в деньги, то этот сертификат может менять руки между множеством собственников.
Это не случайность, что формулировки законопроекта предусматривает, что сберегательный сертификат может быть зарегистрирован в системе безопасности, которая проводится в учебном заведении.
Однако, для того чтобы сделка для банков, эти сертификаты могут быть выданы без права на досрочное погашение.
Иными словами, банкиры смогут наконец получить аналог безотзывного вклада, который они давно мечтали об этом.
