Германия отправит 30 противотанковых систем вооружений для Ирака
Германия не будет поставлять оружие в Ирак как противодействие боевиков из террористической группировки "Исламское государство", сообщает ИТАР-ТАСС 31 августа, со ссылкой на решение принято после совещания представителей немецкого правительства во главе с канцлером Ангелой Меркель.
Согласно сообщениям, Германия направит 30 Милана переносные противотанковые управляемые ракетные установки, а также 500 снарядов для них, а также 8 тысяч G3 и G36 автоматов в Ираке.
Доставка будет осуществляться до конца сентября.
Кроме того, решено выделить дополнительно 50 млн. евро на гуманитарную помощь Ираку.
1 Сентября, госпожа Меркель выступит в Бундестаге с докладом по этому вопросу.
До сих пор Германия никогда не доставил своего оружия в "горячие точки".
По мнению людей, живущих в Германии по отправке оружия Ираку - это раскол.
Одна половина считает, что это единственный способ остановить боевиков ИГИЛ, в то время как другая половина выражает озабоченность тем, что эти вооружения могут в конечном итоге попадают в руки террористов.
