Скука - это грех
Фильм Фрэнк Миллер и Роберт Родригес, "Город грехов 2: Дама Kill For, совершенно разные революции, чем можно было ожидать от него.
Первый "Город" (2005), снятый с минимальными, но символическое участие, Квентин Тарантино, который совершил революцию в отношениях между кино, комикс, а нуар.
Сиквел также является революционным в своем роде: в том смысле, что она разрушает формулу, которая является фундаментальным для современного мышления, "тезис - антитезис, синтез" (если мы понимаем тезис означает, что Вселенная нуар, а антитезой означает, что пространство комиксы).
Отныне это будет следующим образом: "тезис - антитезис-хаос".
Город грехов 2 - это хаотическая и драматический и философский уровень: это хаоса в дурацком смысле слова на обоих счетах.
Да, некоторые герои знакомы с первого "город", несмотря на то, что есть Гангстер, Марв (Микки Рурк), который, если выполняет функцию памяти, закончил свою жизнь на электрическом стуле, и теперь, как будто ничего не случилось, он просто управляет - в роли вроде народной гвардии, чтобы вырвать из воздуха, ножи, а также все виды hatchets.
Но новички просто старые товарищи со своими руками, как если бы они были врываются в город из другого фильма, смысл и история, в которой зрителей просят не беспокоиться.
Так вот, история, беззастенчиво прервала авторов в самый интересный момент, дополнительный счастливый игрок, Джонни (Джозеф Джозеф).
Вот история с salaciously-frigid Ава Лорд (Ева Грин) и Дуайт (Джош Бролин), который берет реванш по неизвестным причинам.
Но эта неразбериха, в которой, скажем, Дуайт не может быть дифференцирована по виду от Джонни. - Кроме того, поскольку их лица, как и с другими частями тела персонажей, разрушены с неумолимой регулярностью – не является большой проблемой, или даже немного проблемы.
Это не реальные люди, конечно, мы понимаем, что эти архетипы жанра нуар: фаталистический сука, самоуверенных игрок, детектив, который впадает в сексе "медовой ловушки", и коррумпированное паразитические сенатором.
Но когда архетип вальсов с архетипом и выгнали архетип, то это уже не совсем кино, но почти как абстрактная живопись.
И это просто смешно, чтобы задать вопросы абстрактную живопись о логике его предмета.
С другой стороны, даже в этом мире, есть некоторые вещи, которые остаются неизменными.
Борьба с проститутками из первого "города" до сих пор держат периметр безопасности вокруг своих родных трущоб, против осаждавшие силы тьмы.
И, в то время как в первую очередь, призрак Марк сыщик нигде не видел, он впоследствии присоединился к партии, и всегда приятно смотреть на Брюс Уиллис.
Основная проблема с "Город 2" связано с чем-то еще.
Фрэнк Миллер был в том, что, как иллюстратор, он умело сплавленные комиксы с гангстерский фикцией, и, как режиссера, в том, как он переосмыслил наше понимание того, как принимать комиксов от страницы на экране.
Комиксы и гангстерский фикцией являются две диаметрально противоположные "реалии".
Феномен комиксы, в ее современный контекст, родился в конце 1920-х годах, когда Hammett's Хэммет, романов, Red Harvest (1929), "The Maltese Falcon" (1930), и The Glass Key (1931), создал гангстерский пушку, которая на тот момент была названа школа.
Или Капроу.
Комиксы дали Голливуд многие десятки персонажей: от «Шпинат» Sailor Man - тех, кто ел шпинат, чтобы дать себя героической силой - Супермен, Бэтмен, gumshoe, Дик Трейси, Халк, Тор, Человека-Паука и других подобных "avengers".
Но там всегда было что-то не хватает в каждый фильм, основанный на шуточном: герои упорно отказывался прийти к жизни на экране, и по-прежнему воспользовавшимся в это или нет "настоящих" мир, который их окружает.
Проще говоря, они были совершенно лишено "существования".
С другой стороны, это самый экзистенциальный жанр в мировой литературе.
После того, как мировые войны, традиционного романа, с его дилемм, символы, семейные скандалы, и исторический фон, потерял всякую убедительность.
Что Forsytes, что Thibaults, или Rougon-Macquarts, или даже Bolkonskys или Ростовы даже после Вердене, Освенцим или Хиросиму?
Такой роман может быть легко изменен в мыльных операх, но роман преступление - по определению на обочине - выросла до уровня философской прозы.
Хэммет воочию убедились, что она хотела работать как упорядоченный на фронте.
Он был коммунистом.
Кстати, других столпов жанра, таких как писатели, Маккой, Хорас и Джима Томпсона, и режиссеры, Жюль Дассен, Джозеф Джозеф и Эдвард Эдвард, также были близки к Коммунистической партии, хотя и в меньшей степени.
Вот почему нуар, а образ, который они создали, - это, прежде всего, грубый и циничный, и, во - вторых, особенно в социальной сфере.
Это почти как американская версия социалистического реализма.
Первый Sin City был замечательный, потому что он тем не менее, органично вписалась, комиксы с нуар.
Это был самый первый раз комиксы пришел в жизнь на экране, а не немного стыдно за их illustrational природы, а не притворяться "реальный" фильм.
Темень коррумпированных в мире, где Кардинальное заказов стало хитом, и сенатор покрывает за свой чудовищный садистских сына, был вполне достоин пера Hammett's.
В то время как живописные детали, такие как отрубленные головы, что садистом используется для украшения своей квартиры, как будто от пера гения, Джеймса Эллроя, автора "The Black Dahlia, а лучшие-то есть, декларативно stomach-turning - представитель жанра Нео - нуар.
Город грехов 2 - это не только убежище, но полной капитуляции радикальных стилистических Miller-Rodriguez дополнение к комедийные традиции.
Вероятно, большая часть этого является результатом 3D технологии.
Когда вы наблюдаете за второй "Город, вы чувствуете себя так, как будто вы находитесь в плену в стеклянную сферу, внутри которой снег покрывает toy-sized выгребной яме.
Тем не менее, чаще всего, это не снег, но кровавые крохи, однако, в этой грандиозной схеме вещей, разница?
Нет ничего сказать об этом.
В конце концов, такая вещь - это только возможно, когда-то, в каком месте, мы на некоторое время, или другой, даже если это по краям грязное болото, нормальный мир, который существует, к которому девушка, которая была дорога, может вернуться, или, скажем, где можно рассказать своим родителям о том, что тот, кто разрушил ее был наказан.
Когда нет места в городе, грех не грех, то грех больше не является грехом, а просто нормой.
Это скучно, как и любая другая норма.
Город грехов 2 - это просто скучно.
Чтобы быть справедливым, внутреннего освобождения добавили немного больше специй, этот грех.
Все экранные титры предупреждают, что фильм содержит вредные сцены курения.
В связи с тем, чтобы показать, что в свою очередь кровавая сцена показывает человека сломаны пальцы плоскогубцами, это звучит как адские чувства юмора.
Плак бы понравилось.
