Французские социалисты должны заткнуться и разобраться во Франции Франсуа Олланда, ключевого союзника", - говорит
Господин Вальс призвал глубоко разделенной левые", чтобы показать свою любовь "для социалистического президента, чьи перестановки не удалось встретиться с одобрения подавляющего большинства французов.
Президент заслуживает уважения каждого человека, он заслуживает нашей лояльности, он заслуживает нашей поддержки.
"Это наша обязанность, чтобы оставаться на его стороне", - сказал он, аплодисменты.
В качестве жеста, премьер-министра настаивают, что его правительство не поставит под сомнение часовая рабочая неделя во Франции, несмотря на провокационные предложения, он должен расслабиться правила ранее на этой неделе Эммануэль Макрон, новым министром экономики.
В субботу господин Олланд умолял его остаться "объединенной" с правительством.
Но Christiane Taubira, министр юстиции, поставила палку в работах, обратившись к встрече мятежных депутатов социалистов и критикой социалистической партии для того, чтобы позволить Франции "терять веру в свое будущее".
Марин Ле Пен, лидер far-Right Национального фронта, на постоянную борьбу с социалистами, говоря, что она не видел нового правительства Вальс, продолжавшаяся более нескольких месяцев.
Франсуа Олланд император не имеет одежды, но не имеет ни принц Мануэль Вальс, вынужден собрать новое правительство, когда предыдущая не дотянуть до лета.
"И не выжить осенью или зимой," Мисс Ле Пен сказал сторонников.
Она повторила свой партийный призыв парламента, заявив, что она была уверенность, что он мог бы выиграть досрочные выборы и готов править.
Правящая партия Франции перенес в марте муниципальные выборы и крайне правый Национальный фронт вышли на выборы в ЕС в мае.
Опрос в Journal du Dimanche нашли 76% французов считают, что социалистическая партия рискует распадается на несколько конкурирующих фракций до окончания президентского срока господина Олланда в 2017 году.
Паскаль Перрино, политолог университета политических исследований Sciences Po, предупредил, что французы быстро потеряют терпение, если новое социалистическое правительство сможет улучшить экономику и рекордный уровень безработицы.
"У него есть небольшой шанс, но общественное мнение нужно быстро почувствовать вещи меняются", - предупредил он.
В противном случае, ситуация может и дальше деградировать.
