"Город без наркотиков" оставили без иска
Свердловский арбитражный суд отклонил без ущерба иск к административной дирекции регионального министерства по управлению государственным имуществом города без наркотиков.
Агентство намерено восстановить более 7 млн. рублей путем оплаты за аренду здания в центре Екатеринбурга.
Однако истец не явился в суд по два раза.
Сегодня Арбитражный суд Свердловской области отказал без ущерба иск административного управления министерства по управлению государственным имуществом (MUGISO) против города без наркотиков (одним из учредителей которого является мэр Екатеринбурга Евгений Roizman).
Представители региональной власти намеревались собрать 7 млн. рублей из организации в качестве оплаты за аренду здания.
На сегодняшний день, выяснилось, что истец дважды не смог явиться в суд, и именно поэтому принято решение об отказе в судебном заседании.
Мы не смогли пояснить причину отсутствия представителей дирекции MUGISO, как начальник юридического отдела, Максим Титов, не отвечал на телефонные звонки.
Мы также не могли попасть в контакт с представителями Фонда.
Напомним, что вопрос касается на руку особняк на улице Белинский 19 в центре города, где была расположена на бесплатной основе, начиная с 2011 года.
Предыдущий губернатор Александр Мишарин сделал это решение.
В ноябре 2012 года административная дирекция Министерства по управлению государственным имуществом Свердловской области подала иск в Свердловский арбитражный суд выселить фонд из здания.
Согласно иску, агентство искал, через суды, заявление о том, что договор для помещения исторического особняка была пустота.
По данным дирекции MUGISO, материальные условия по аренде объекта культурного наследия не было написано в договоре.
Свердловский арбитражный суд отклонил иск и затем апелляция была подана в 17 арбитражный суд Пермского края, который был предоставлен.
Затем, в тот же суд, фонд подал кассационную жалобу на решение, которое не получили одобрения; затем это решение было обжаловано в Высшем арбитражном суде, но суд встал на сторону директорат.
В 2013 году был заключен новый договор, согласно которому Фонд начал платить квартплату, а глава города, Yeveny Roizman, говорил об этом.
Арендная плата была установлена на 300 тыс. рублей в месяц.
Предыдущий региональная администрация дала нам в этом здании, в признании наших достижений в борьбе с наркотиками, а также в знак уважения к фонду.
Нынешняя администрация решила иначе", - заявил он.
Татьяна Drogaeva, Екатеринбург
Почему мэра Екатеринбурга было предложено добровольно подать в отставку
24 Июля "Единой России", депутат Екатеринбургской городской думы, Александр Kosintsev предположил, что мэр и спикер городской думы Евгений Roizman, уйти в отставку.
Причина в том, что уголовное дело против депутата городской думы Олега Kinev, который был арестован в качестве подозреваемого в убийстве женщины пенсионер, который считается близким соратником мэра.
Как они нашли уголовное дело против Евгения Roizman
1 Июля, выяснилось, что уголовное дело было возбуждено в связи с "клеветой" (статья 1 Конвенции), Уголовного кодекса РФ) в блоге мэра Екатеринбурга, Евгений Roizman.
Об этом сообщили в Главном управлении Министерства внутренних дел по Свердловской области, для которых генеральный директор Центра защиты прав потребителей, Анна Филатова обратилась с документами.
По ее словам, господин Roizman обвинил ее в своих блогах, участвующих в военных преступлениях, которые якобы были совершены ее бывшем супруге.
Мэр Екатеринбурга убежден, что "это очередная попытка отомстить за правду".
