IPhone будет превращена в кошелек
В преддверии 9 сентября, когда Apple собирается представить свои новые разработки, все больше утечек о том, что ждать от презентации начали появляться в прессе.
Со ссылкой на источники, американские СМИ сообщают, что шестое поколение iPhone будет оснащен функцией мобильного кошелька в результате совместного проекта между Apple и Visa, MasterCard и American Express платежных систем.
По данным Bloomberg и специализированного интернет-ресурса, Re-код, на 9 сентября презентацию новых продуктов, среди прочего, там может быть объявление о совместном проекте с Visa, MasterCard и American Express, которое привело к появлению функции мобильного кошелька на новый iPhone 6 смартфона.
Сами компании отказываются принимать какие-либо комментарии по этому вопросу.
Эта функция позволит завершить сделку до использования смартфона.
Пользователь сможет выполнить авторизацию платежа с помощью его отпечатки пальцев с помощью функции TouchID.
Она сообщила о том, что iPhone станет первой с помощью встроенного NFC (коммуникация ближнего поля) - технология, которая позволяет завершить бесконтактные платежи при помощи смартфона и соответствующего устройства чтения в кассу.
Технология NFC будет доступна благодаря специальной микропроцессор от голландской компании NXP (ранее Philips Semiconductors).
Функция NFC был впервые в 2004 году, в рамках сотрудничества между Sony, Nokia, Филлипс, полупроводников и более ста других компаний, входящих в так называемую NFC Forum - объединение для дальнейшего развития этой технологии.
Nokia выпустила первый телефон с NFC в 2006 году.
Первый Android смартфон с функцией NFC был Samsung Nexus S, введенная в 2010 году.
В мае 2011 года, компания Google внедрила систему Google Wallet, который позволяет пользователям связать банковские карточки их профиль Google и совершать платежи с помощью Android смартфон.
Тем не менее, американские эксперты подчеркивают, что, несмотря на массовые инвестиции, сделанные высокотехнологичных компаний в технологию NFC, американские ритейлеры остаются осторожными на инновации и не все, что нравится тратить деньги, чтобы оснащать свои магазины с этими системами.
Как, например, наблюдатели теперь надеются, что Apple в этом рынке вынудит ритейлеров, чтобы торопиться и быстро внедрить эту технологию в своих розничных магазинах.
