МИД Франции: позиция Парижа на поставку Mistral для России остается неизменной.
Официальный представитель французского МИД, Роман Надаль, прокомментировал позицию Парижа по поставке вертолетоносцев класса "Мистраль" корабли перевозчика в Россию.
"Я могу вспомнить президента Республики (Франсуа Олланд) о них говорится в интервью газете LeMonde 20 августа:" Сегодня уровень санкций не препятствует поставке.
Это решение европейцев, а не Франция", - цитирует Надаля РИА Новости.
Таким образом, представитель французского дипломатического ведомства ответил на вопрос о том, следует ли ухудшение ситуации в Украине могут стать причиной изменений в позиции Парижа по заполнению требования контракта
Для получения дополнительной информации на поставку вертолетоносца читайте в России", "Мистраль" почти наш", в ' Огонька '.
