Совет национальной безопасности Украины: погибли семь военнослужащих в зоне конфликта в последние несколько дней.
Представитель Совета национальной безопасности и обороны Украины Андрей Лысенко сообщил, что семь украинских военнослужащих погибли и были ранены 25 других людей в зоне конфликта на востоке страны за последние несколько дней.
Ситуация вне Иловайск является чрезвычайно сложным.
До операции, чтобы вывести войска из области завершен, я не смогу говорить более подробно.
Как только операция будет завершена, информация о потерях и причины сложившейся ситуации будут сделаны.
Те, кто виновны в создании этой ситуации будут привлечены к ответу", - добавил Лысенко, в то время как он отказался обсуждать в деталях ситуации за Иловайск, где несколько украинских батальонов.
По словам CNSD представителя, "все делается для того, чтобы вернуть военнослужащих, которые были захвачены", сообщает ИТАР-ТАСС.
Господин Лысенко также отметил, что украинские солдаты отступили от аэропорта Луганска в направлении сообщества Georgievka.
Для получения дополнительной информации о ситуации на Украине, читайте в материале "Ъ": Арсена Авакова, "Первые украинские военнослужащие вышли из окружения за Иловайск".
