Norwegian Cruise 3 миллиарда долларов Prestige Минские соглашения
Norwegian Cruise Line Holdings Ltd NCHL. O, третьего крупнейшего в мире круизного оператора, является передовой в переговорах по приобретению Prestige International Cruises Inc примерно за $3 млрд, по словам людей, знакомых с делом.
Сделка позволит Norwegian Cruise, компания с рыночной стоимости млрд, доступ к Prestige Cruises' роскошных круизных судов и состоятельных клиентов, так как оно конкурирует с крупными соперниками Royal Caribbean Cruises Ltd (RCL. N) и Carnival Corp (N CCL.).
Соглашение может быть объявлено уже на этой неделе, по словам источников в воскресенье, что переговоры все еще может развалиться.
Владелец Prestige, Минские прямых инвестиций Apollo Global Management LLC (N APO.), также владеет 20% акций в Norwegian Cruise.
Источники попросили не определить, потому что переговоры не являются публичными.
Norwegian Cruise и Prestige Минские представители не ответили на запросы для комментариев, а представитель "Аполлон" отказались от комментариев.
Miami-based Norwegian Cruise работает 13 круизных маршрутов в Северной Америке, Средиземноморья, стран Балтии, Центральной Америки и Карибского бассейна.
Он имел выручку в Пенсионный млрд в 2013 году, до 13% с 2012 года.
Престиж Cruises, также базирующегося в Майами, работает под брендами Океании и регента, которые вместе имеют восемь круизных путешествий в Скандинавию, Россию, Средиземноморья, Северной Америки, Азии, Африки и Южной Америки.
Он опубликовал доходы в размере 2 млрд долларов в 2013 году, до 6% от предыдущего года.
$29 Млрд круизной индустрии, как ожидается, принесет пользу в ближайшие годы рост среднего класса в развивающихся странах, таких как Китай и Индия.
Компании гонок позиционируют себя как круизных операторов выбора для этих новых клиентов.
Минские Prestige зарегистрирован с регуляторами США для первоначального публичного предложения в январе 2014 года.
Аполлон был основным акционером 850 миллионов долларов в 2007 году.
Norwegian Cruise был создан в его нынешнем виде в 2000 г. путем слияния с круизного оператора, принадлежащего Genting Bhd (GENT. КЛ), досуг и казино, которые контролируются малазийский миллиардер Лим Кок Thay.
Аполлон - 1 миллиард долларов инвестиций в Norwegian Cruise в 2008 году.
Norwegian Cruise пошел публике в январе 2013 года.
Genting пришлось 28% акций, у "Аполлона" 20% акций и прямых инвестиций ТПГ "Капитал 8% акций компании по состоянию на конец июня, по данным нормативных документов.
Карнавал, Royal Caribbean Cruises и Norwegian Cruise вместе приходится 82% североамериканских круизных пассажиров, по словам Prestige Cruises' первичного публичного размещения регистрационных документов.
