Крым телевидения и радиовещания компания может получить 250 млн. рублей на субсидии
Российское Министерство связи предлагает выделить 250 млн. рублей из государственного телевидения и радиовещания, Крым, в 2014 году.
Из министерства проект указа, который доступен на едином портале раскрытия информации о нормативных документах, субсидии предназначены для того, чтобы быть потрачены", чтобы покрыть затраты на создание условий для широкое информационное освещение социальной и экономической ситуации и развития современного информационного пространства на территории Республики Крым".
Деньги также пойдут на приобретение оборудования и оплаты за ремонт кровли и электрическую систему здания телевидения и радиовещания, которая была основана в 1959 году, сообщает РИА Новости.
