Израильские власти намерены присоединить 400 га земли, принадлежавших Палестинской автономии
Израильские власти объявили о том, что они намерены присоединить 400 га земли на Западном берегу реки Иордан, который принадлежит Палестинской автономии.
Как сообщает BBC, решение аннексировать земли Южного Вифлеема связано с желанием добиваться мести за похищение и убийство трех израильских подростков в июне этого года.
Израильское министерство обороны объявило об аннексии территории в воскресенье и приказал армии установить административный контроль над Западным берегом.
По словам представителя для сектора Газа, Саэб Эрекат, мировое сообщество должно призвать Израиль к ответу за "урегулирование деятельности на Западном берегу реки Иордан и в Восточном Иерусалиме".
