Потенциальный метод для кражи фотографий обнаженных знаменитостей обнаружен
Вполне возможно, что массового взлома аккаунтов знаменитостей был осуществлен с использованием уязвимости в Find My Phone приложение.
Следующий веб-ресурс описал возможные сценарии развития событий.
Сценарий, написанный на языке Python был опубликован на ресурсе GitHub, которые позволили собрать пароли для Find My Phone сервис от Apple.
Этот сервис позволяет следить за местоположением iPhone.
Чтобы получить доступ к нему использует один и тот же Apple ID сочетание логин и пароль, который используется для того, чтобы получить доступ к Apple iCloud, где фотографии знаменитостей были украдены.
Сценарий сделал возможным использовать метод вычисления", чтобы выяснить Find My Phone пароль.
С этим подходом, все возможные комбинации символов вводится последовательно, начиная с самых распространенных паролей.
Создатель сценария подтвердил, что Find My Phone имеет бесконечное количество вариантов ввода пароля.
Когда это работает правильно, система безопасности должна блокировать счета после нескольких неудачных попыток входа и предупредить пользователя о попытке теракта.
В результате уязвимости, пользователи не получают никаких сообщений о попытке сопоставить пароль к своему аккаунту.
Хакеры вычислил пароль от Apple ID и использовали его для доступа к iCloud.
По словам Hackapp's сообщения на Twitter, уязвимости были найдены два дня назад, в субботу, и сценарий программы была написана для того, чтобы получить пароли.
В настоящее время, уязвимость была исправлена: после пяти неудачных попыток входа, услуга блокируется.
Ресурс связался с Hackapp пользователя, и он отметил, что вышеозначенный уязвимость часто встречается со многими сервисами, однако он также отметил, что у него нет никаких доказательств того, что эта конкретная уязвимость была использована для того, чтобы получить доступ к "звездной" счета.
Это не я, plz RT
Снова несанкционированного сообщения показали на Twitter премьера счет
Хотя нет веских доказательств того, что уязвимость в Find My Phone был использован для того, чтобы украсть фотографии, там уже была волна терактов, совершенных с использованием этой службы.
Хакеры перехватили контроль над устройством и приказали владельцам заплатить выкуп.
В этом случае Apple, рассказал СМИ, что безопасность не была нарушена, однако, они не проводили расследование того, как пользователи потеряли свои счета.
В России, в аккаунте в Twitter премьер-министр Российской Федерации Дмитрий Медведев, также ранее был взломан.
Если хакеры получили доступ к iCloud с помощью вышеописанным способом, затем пароль к аккаунту главы правительства также могут храниться в сервисе микроблогов.
Следующий веб-ресурса не удалось получить комментарий от Apple Find My Phone уязвимость.
