Путин дает российское гражданство на украинское женское pentathlete
Президент России Владимир Путин предоставил российское гражданство знаменитого украинского женского спортсмена, Анна Буряк.
Соответствующее распоряжение было опубликовано в Интернете на портале правовой информации.
В начале этого года, женщин-спортсмен переехал в Россию в качестве постоянного жителя и обратился к Федерации современного Pentathlon с просьбой разрешить ей присоединиться к российской команде.
В 2013 году она выиграла две серии Кубка мира, взяла серебряную медаль на чемпионате Европы в индивидуальных соревнованиях, а также стал чемпионом мира в смешанной эстафете, которая оказывается одним из новых типов программ в этом виде спорта.
Она занимает лидирующую позицию в этом сезоне.
В соответствии с правилами, для того чтобы соревноваться на Олимпийских играх 2016 года в Рио - де - Жанейро, ей придется получить специальное разрешение от украинского олимпийского комитета.
Анна Буряк не первая украинская женская спортсмену, чтобы изменить свое гражданство.
В июле Владимир Путин постановил выдать российские паспорта, чтобы женские шахматы, Екатерина Lagno, уроженец Львова, который является европейским чемпионом (2005,2008), чемпион мира по шахматам (2010) и быстрым шахматам (2014).
В рамках этого украинская женская команда, женская спортсменка стала победительницей Шахматной олимпиады в Турине (2006), командного чемпионата мира в Астане (2013), а на чемпионате Европы в Варшаве (2013).
