МЦР завершил расследование аварии Ту - 204 во Внуково
Следственный комитет России (ICR) упал уголовные обвинения в связи с ДТП с участием самолета Ту - 204, принадлежащий авиакомпании Red Wings.
Пресс-служба агентства сообщили об этом.
Решение принято в связи с гибелью капитана и главного инженера.
Судебные расследования показали, что авария была вызвана ускоренный подход посадки, неспособность экипажа соблюдать стандартные процедуры посадки, а также увеличение тяги двигателей.
Самолет Ту - 204, принадлежащий авиакомпании Red Wings, которая едет из Праги в Москву, разбился при посадке 29 декабря 2012 года, в московском аэропорту Внуково.
Самолет сокрушали посадки и ворвалась в пламя.
Капитан, пилота, а также бортовой инженер скончался на месте происшествия.
Двое бортпроводников были отправлены в лечебные учреждения, где они впоследствии скончался от травм.
Еще три стюардесс, которые были госпитализированы с серьезными телесными повреждениями, прошли в долгосрочной медицинской помощи.
Кроме того, водитель автомобиля, который путешествует вдоль шоссе Kievskoe в момент аварии, получили серьезные телесные повреждения.
Не было никаких пассажиров на борту самолета.
Транспортная прокуратура провела расследование Red Wings после аварии, в которой были найдены многочисленные нарушения.
В феврале 2013 года, лицензию компании была приостановлена.
Компания возобновила работу летом 2013 года.
