Александр Yemelyanenko начал обучение в СИЗО
Знаменитый российский боец смешанных единоборств, 33-летний Александр Yemelyanenko, который в настоящее время находится в СИЗО в связи с обвинением в изнасиловании своей домработницы, полностью восстановился от травмы и начал тренировки.
Первенство сообщает об этом.
В мае этого года Александр Yemelyanenko Следственного комитета РФ предъявили обвинение в изнасиловании.
Обвиняемый был объявлен в розыск, и он был арестован 9 мая в Тамбове, в результате чего после ДТП, в котором он сломал бедро.
Yemelyanenko младший проходил под арестом до 31 августа, а уголовное наказание было назначено на 1 сентября.
Тем не менее, суд был отложен, и, следовательно, требуется продление содержания под стражей до 30 сентября.
Если спортсмен будет признан виновным, то ему будет грозить до шестилетнего срока в тюрьме.
Какая сила, брат?
Ру Lenta. вспоминает самые скандальные истории в карьере Александра Yemelyanenko's
Его последний поединок состоялся в январе этого года, где он потерял в результате технического нокаута его оппонент Дмитрий Сосновский.
Александр - младший брат более известного бойца Федора Yemelyanenko.
Последнее является чемпионом мира в смешанных единоборствах, а также в четвертый раз чемпионом мира и российский чемпион по боевому самбо.
