Гнев окажется самым универсальным и функциональным человеческой эмоции
Гневное лицо оказывается биологически универсальной для всего человечества, и каждый орган и мышца, которая участвует в создании этого выражения - это не случайность, а дополнительным средством выражения власти и запугивания, ученые из Австралии и США обнаружили.
Они обсуждают свои открытия в журнале Evolution and Human Behavior, а кратко о них можно прочитать в пресс-релизе из Университета Калифорнии, Санта-Барбара.
Гневное лицо-трикотаж и опустив брови, губы растянуты на тонкой линии, вспыхнули ноздри - это то же самое во всех культурах, и даже слепые от детей, никогда не видел его, прежде чем это сделать, отмечает ведущий исследования, Аарон Sell.
В рамках проекта крупного исследования, посвященные природе гнева, ученые обнаружили, что эта эмоция была разработана с целью эффективного управления споры во время конфликта.
Чем больше способность вызвать травмы к другому, тем больше возможностей, чтобы диктовать свои условия, а человек способен донести до своих собеседников через гнев.
Исследователи также нашли подтверждение своей гипотезы: физически сильные люди становятся злыми чаще и более склонны прибегать к физической силе, они считают себя вправе диктовать условия неблагоприятны для других, и они предпочитают, а не мирными средствами для разрешения конфликтов.
Начиная с того, что гнев - это прежде всего "эмоции", ученые решили, что движение каждой из семи групп мышц, которые создают гневное лицо должно делать гневное лицо выглядит более мощные и опасные в глазах своего собеседника, тем самым вынудив соглашение с рассерженным человека требует как можно быстрее, чтобы избежать конфликта.
Чтобы проверить эту гипотезу, ученые создали модель, к которой они добавлены или удалены каждый из семи элементов сердитого лица, а затем показал его на своих экспериментов.
Несмотря на то что удручен брови или подбородок вытащила самостоятельно не делает лицо злоумышленника, участники исследования единогласно признали изображение более физически сильный человек с теми же характеристиками, как таковой.
Людской гнев, так же как в животных, передает угрозы: преувеличенная выражением личной силы, которая вынуждает другие страны к согласию и повиноваться.
Человек засветится их ноздри и губы вместе по той же причине, что лягушка, слойки или павианов выпускает свои зубы.
"Гнев", "когда собеседник отказывается принять ситуацию, а лицо тут же берет на форму, которая будет максимально эффективен в демонстрации на противоположной стороне последствия этого отказа.
Но самое удивительное заключается в том, что ни один из компонентов сердитого лица является произвольным, все они выражают одно сообщение", антрополог Джон, отмечает Tooby.
