Министерство связи предложило выделить 250 миллионов рублей к Крыму компания телевидения и радиовещания
Министерство связи предложило выделить 250 миллионов рублей из федерального бюджета в 2014 году до независимой некоммерческой организации в Крыму, телевидения и радиовещания.
Об этом говорится в проекте правительственного постановления, подготовленного агентством, с которым Lenta. ознакомился сам.
Согласно конституции, примечаний, субсидии из федерального бюджета будут выделены", чтобы покрыть затраты на создание условий для широкое информационное освещение социальной и экономической ситуации и развития современного информационного пространства на территории Республики Крым, включая приобретение оборудования".
Часть денег было выделено на модернизацию студии ТВ, видео, стены главного зала управления, а также видео оборудования комнаты.
На приобретение передвижной телевизионной станции и спутниковый передатчик, также планируется.
Кроме того, компания будет использовать выделенные средства, чтобы оплатить использование оптоволоконные линии связи и ремонт энергетической системы.
Субсидии будут выделены в рамках федеральных бюджетных ресурсов, которые используются для Министерства связи.
Государственная компания телевидения и радиовещания, Крым, основанная в 1959 году, осуществляет вещание на семи языках: украинском, русском, крымско Тартара, Германии, Греции, Болгарии и Армении.
В настоящее время на телевидении и радио сигналов телевизионного вещания компании достигает более 75% территории полуострова.
В 2011 году в Крыму телевидения и радиовещания компания получила свое вещание цифрового телевидения.
