Социальная карта жителя Ивановской области признается электронным средством платежа.
Эти изменения делают поправку на сохранение льготного проезда на общественном транспорте.
Начиная с 24 сентября, организации льготный проезд для граждан Ивановской области с использованием социальных карт будут меняться.
В пресс-службе правительства России по Ивановской области сообщает, что изменения делать поправку на сохранение льготного проезда на общественном транспорте и внедрить систему взаимных расчетов на социальную карту в соответствии с требованиями Федерального закона № 161 "О национальной платежной системе".
Кроме того, социальная карта жителя Ивановской области признается электронным средством платежа.
Соответственно, условия его использования будут меняться.
Например, погрузка лимит не установить согласно поездках, как раньше, а по сумме денег, а в зимние и летние периоды сохранится: в зимнее время это будет не более 400 рублей, а в летнее время, не более 800 рублей в течение месяца.
Теперь, когда они выдают квитанцию транзита, держатели социальной карты нужно будет отслеживать баланс средств на карте и не количество оставшихся поездок.
Расходы на льготный проезд для граждан будет составлять 1/2 тарифа, применяемого перевозчиком.
Другую половину от тарифа будет оплачиваться из областного бюджета.
График пополнения социальной карты с средств останется прежним: в период с 24-го числа предыдущего месяца до 23-го числа текущего месяца.
Новая процедура для поездок с социальной карты имеют ряд преимуществ.
Например, становится возможным проводить детальный учет расходования средств на социальную карту вниз, до последней копейки.
Кроме того, становится возможным возврат загружен, но неизрасходованных средств.
Стоит также отметить, что система взаиморасчетов с перевозчиками становится прозрачной, так как гражданин сейчас платит за половину тарифа, и перевозчиком, возмещаются в точно такую же сумму из бюджета.
Нет, комиссия будет взиматься для загрузки средств на карту.
В свою очередь, Василий Силкин, заместитель начальника управления автомобильных дорог общего пользования и транспорта для Ивановской области, сообщил, что более 33 млн поездок были сделаны с использованием социальной карты в 2014 году, а в 2015 году-почти 25 млн поездок.
Предусмотрены в областном бюджете для льготного проезда граждан с использованием социальной карты более 470 млн. рублей.
По состоянию на 1 сентября, общая сумма расходов на эти цели составил более 312 млн. рублей.
