8 Числа Опроса, Которые Показывают, Дональд Трамп Для Настоящих
Некоторые пытались на него ярлык флип-флоппер.
Другие отклонили его как шутку.
А некоторые держатся за имплозию.
Но независимо от того, как некоторые республиканцы пытаются втянуть Дональд Трамп вниз с высоты выборы, он не работал (пока).
Десять из последних 11 национальные опросы показали, привести Дональда Трампа в двузначных цифрах, и некоторые начинают спрашивать серьезно, что это значит для шансы на выдвижение в реальным магнатом недвижимости.
Конечно, это еще в начале избирательного цикла.
Все это не сказать, что Трамп является, скорее всего, выиграет номинацию от Республиканской партии.
Эксперты отмечают, что в это время в 2011, приведет Рик Перри был уступая место восходящей Херман Кейн, ни один из которых не выиграл даже одного государства в процессе номинации.
И есть много причин, он будет бороться на всеобщих выборах.
Но за пределами группы, как Super Джеба Буша ПКК и экономической консервативная группа клуба для роста, признавая, выносливость Трампа и начала разгружать свои доллары, чтобы свергнуть его.
Вот некоторые недавние результаты опросов, которые свидетельствуют, что магнат недвижимости не просто проходной этап:
Рейтинги благоприятности трампа развернулся на 180 градусов.
Прямо перед Дональд Трамп выдвинул свою кандидатуру в середине июня, по данным опроса университета Монмут показали только двух из 10 республиканцев имел позитивный взгляд на магната недвижимости.
К середине июля было 40 процентов.
В начале августа он составлял 52 процента.
Теперь, шесть в 10 республиканцы имеют благоприятный вид Дональда Трампа.
Примерно трое из 10 говорят, что они имеют негативное представление.
И эти цифры держать в ранних государств.
Опрос Квиннипэкского в штате Айова на прошлой неделе выяснилось, что 60% республиканцев было благоприятное представление о козыря.
Две трети голосов гоп был бы счастлив с Трампа в качестве кандидата.
Согласно опросу/орк CNN на прошлой неделе, 67 процентов республиканцев сказали, что они будут либо "энтузиазма" или "довольны", если козырем являются номинант.
Только у двух из 10 говорят, что они будут "расстраиваться", если бы он был номинальным.
Только Бен Карсон создает примерно тот же уровень энтузиазма, как Трамп (43 процента говорят, что они будут "с энтузиазмом" и 40 процентов, которые говорят, тот же Трамп).
Следующий ближайший в восторг?
Марко Рубио только 21%.
С другой стороны, 47 процентов избирателей-республиканцев говорят, что они будут "недовольны" или "расстроился" если установление любимый Джеб Буш становится номинальным.
Большинство республиканцев не вижу темперамент Трампа как проблему.
В то время как Дональд Трамп подвергся широкой критике за его напыщенности и оскорбления, 52 процентов голосов наклонился Республиканской общенациональной думаю, что магнат недвижимости имеет право темперамент, чтобы быть президентом, по данным опроса в понедельник Новости ABC/Вашингтон пост.
Тот же номер держит в первый-в-нации собрания штата Айова, где же 52 процента республиканцы думают, что он есть личность, чтобы быть Верховным главнокомандующим, согласно Квиннипиак на прошлой неделе.
Еще 44 процента думают, что у него нет личности, чтобы эффективно служить, и почти шесть в 10 индивидуалки сказать, что его темперамент не место в Белом доме, сообщает ABC/пост.
Республиканские избиратели привыкают к этой мысли.
Когда они надевают шапки-эксперт, республиканских избирателей думают, что Трамп по-настоящему.
Когда его спросили, кто наиболее вероятно победит в номинации гоп, четыре в 10 сказал Трамп было лучшим решением, по результатам опроса/орк Си-Эн-Эн на прошлой неделе.
Это перемена с тех пор, четыре в 10 разместили свои деньги на Джеба Буша в конце июля.
Полное раскрытие: гоп голосов не было ярких хрустальный шар в прошлом.
В это время в прошлом цикле, четыре в 10 республиканцев Рик Перри выбрал, чтобы выиграть номинацию, и только 28 процентов за будущий кандидат Митт Ромни.
Все-таки, это показывает, что множество голосов гоп ознакомиться кампании Трампа как правдоподобно.
Даже если республиканцы сплотились вокруг другого кандидата, Трамп по-прежнему бьет почти всех.
Некоторые эксперты отмечают, что раскол поля, вероятно, способствует привести Трампа, в то время как анти-Трамп поддержка будет распространяться диффузно среди более чем десятка других кандидатов.
Но опрос, проведенный университетом Монмут в начале сентября показывает, что в гипотетическом голова к голове матч между козырной и большинство других кандидатов-республиканцев, Трамп почти всегда, получает поддержку большинства.
Он ведет Карли Фиорина по 13 очков, Марко Рубио по 14 очков, Уокер 15 очков, Джеб Буш по 19 очков, и, наконец, Рэнд Пол, Джон kasich и Крис Кристи по 33 очка.
Он ноздря в ноздрю с Тед Круз.
Единственный кандидат, кто его бьет?
Бен Карсон приведет бизнесмена к широкому 19 очков в гипотетическом голова к голове.
Большинством голосов сторонники Дональда Трампа говорят, что они сделали свои умы.
Новый CBS/Нью-Йорк Таймс опрос во вторник показывает, что чуть более половины избирателей, кто поддерживает Трампа говорят, что они заперты в своих голосов.
Очевидно, многое может произойти, чтобы изменить это, и никто толком не может сказать, что они никогда не изменят свое мнение.
46 процентов сказали, что они оставляют дверь открытой для кандидатов переключения.
Все-таки, сильнейшая конкуренция Трампа на данный момент составляет от собрата аутсайдера нейрохирург Бен Карсон, но голосов, которые говорят, что они сделали свои умы, дважды как правоподобны для того чтобы пойти на Трамп.
Шесть в 10 республиканцы говорят, что они согласны с трампом об иммиграции.
Даже с Дональд Трамп назвал иммигрантов из Мексики "насильники" в своем заявлении предвыборной речи два месяца назад, иммиграции был фронт и центр в 2016 разговора.
Некоторые беспокоятся, что напыщенности Трампа загонит решающий Испаноязычных избирателей от Республиканской партии и повреждения ребрендинг усилия.
Но по данным нового опроса в понедельник АВС/пост, шесть в 10 республиканцы говорят, что они согласны с трампом по иммиграционным вопросам.
Так долго, как Иммиграция остается в центре внимания, кажется, Дональд Трамп останется тоже.
Недовольство правительством-это восхождение к новым максимумам.
Дональд Трамп и Бен Карсон сейчас составляют примерно половину поддержки избирателей-республиканцев, во многом благодаря их статус аутсайдера.
Шесть в 10 республиканцев в новом опросе в понедельник АВС/пост говорят, что они хотят политического аутсайдера над кем-то с работы в правительстве.
И они сердятся на Вашингтон, тоже.
Де-Мойн Регистрация/Блумберг опроса в штате Айова две недели назад, показывает, что три четверти Айове республиканцы разочарованы с республиканцами в Конгрессе, с 54 процентов "неудовлетворенных" и 21% "безумный, как ад".
