Генсек ООН говорит, что нет военного решения в Сирии
Генеральный секретарь ООН Пан Ги Мун говорит, что его ответ России активизировала военную поддержку Сирии, что "нет военного решения" почти пять лет конфликта и больше оружия только ухудшит насилия и страдания для миллионов людей.
Начальник ООН вновь призвал все стороны, в том числе разделенный Совет Безопасности ООН, чтобы объединиться и поддержать всеобъемлющие переговоры для поиска политического решения.
Пан сказал в среду на пресс-конференции, что он планирует встретиться с министрами иностранных дел пяти постоянных Объединенных Наций Совета - США, Россия, Китай, Великобритания и Франция - "на полях" министерской сессии Генеральной Ассамблеи позже в этом месяце, чтобы обсудить Сирию.
Он выразил сожаление, что разногласия в совете и среди сирийского народа и региональных держав "эта ситуация неразрешима".
Пан Ги Мун призвал пять постоянных членов, чтобы показать солидарность и единство они делали в достижении ядерной сделки Ирана в урегулировании кризиса в Сирии.
