Игрушки R нас планирует нанять меньше сезона отпусков работникам
Игрушки R нас говорит, что это не нанять столько отпускного сезона сотрудников, как это делали в прошлом году, но игрушки и детские товары продавца говорит, что это даст действующих сотрудников и сезонных рабочих, возможность работать больше часов.
Компания заявила, что планирует нанять 40 000 человек для работы в магазинах и распределительных центров по всей стране, вниз от 45,000 нанял к курортному сезону 2014 года.
Большинство рабочих мест будет по совместительству.
Компания заявила, что начнет проведение собеседований с кандидатами на этот месяц, численность персонала растет с октября по декабрь.
А праздники сами месяцев, праздник торговый сезон приближается, и компании готовятся к тому, чтобы нанять временных работников, чтобы помочь им персонал магазинов и продаем, отгружаем и доставляем продукцию.
