В 911 вызова, профессор признается девушка съемки
В 911 позвонить, его голос лишь слегка шаткой, профессор колледжа Шеннон Лэмб сказал полиции, что он застрелил свою подругу и сотрудников, необходимое, чтобы добраться к себе домой.
Ягненок сделал точку, чтобы сказать свое "милая собачка" там был жив и, наверное, расстроился, и сказал, что семья контакты убитой могли быть найдены в ее телефоне.
Внутри дома сотрудники обнаружили Эми Прентисс тела и написанное от руки нацарапал на белом блокноте: "мне очень жаль, я хотел бы взять его обратно я любил Эми, и она-единственная женщина, которая меня любила", - говорится в письме власти говорят, что подписали ягненка.
Не было никаких признаков, что Агнец, который преподавал два онлайн занятия для Дельта государственный университет в Кливленд, штат Миссисипи, уже проехал 300 км на территорию учебного заведения, где полиция считает, что он застрелил популярный профессор истории Итан Шмидт, в дверях его офиса.
Главный Дельта полиции штата университета Линн Буфорд сказал, что чиновники университета услышал о расстреле в 10:18 утра
Он сказал ягненок сделал роковой звонок в 911 через некоторое время после этого.
К концу дня, там будет еще одна смерть: Агнец взял его собственную жизнь, как полиция вышла на него.
На следующий день после стрельбы в школе заставляли студентов и преподавателей, чтобы прятаться за запертыми дверями, власти до сих пор пытаются собрать воедино то, что мотивированные ягненка.
Подробности освобождены следователями на обоих концах государства, а также студентов и сотрудников, которые знали, что ему помогли нарисовать картину талантливого, но, возможно, возмутится учителя.
Студенты заявили, что они ожидают своего класса.
Полиция в Готье, где Прентисс умер, сказал, что у него нет истории насилия или судимости.
Сам Шмидт включил Агнца в книге он писал, где он признал "замечательные люди", - поделился он своей академической жизни.
Как учили в отделе общественных наук и истории, в которой перечислены 17 преподавателей, и многие студенты взяли курсы из обеих.
В то же время, были некоторые наклонности проблем.
Студент, который оценил ягненка, Брэндон Бобров, сказал, что он также казался возбужденным и нервным", как будто там было что-то с ним не так".
Другой студент, Микель Сайкс, - сказал Лэмб сказал ему, что он имеет дело со стрессами на конец 2014-15 учебного года.
Баранина ранее попросили Дельта государственный университет на медицинский отпуск, заявив, что у него проблемы со здоровьем какой-то.
В этом году, он был учителем двух онлайн-занятий.
Последние изменения в политике найма университета означало, что доктора ягненка было так тяжело работал, чтобы заработать и не гарантирует ему автоматического бессрочного контракта, чтобы стать доцентом.
Президент университета Уильям ла форж сказал, что не знает какого-либо конфликта между бараниной и Шмидт а ", очевидно, было что-то в уме г-на лэмба."
Эти вопросы баранины уже не может ответить.
После бегства кампуса, полиция позже взял след Агнца, когда он перешел обратно в Миссисипи из Арканзаса.
Прежде чем он мог быть задержан, Агнец покончил с собой при помощи одного 38-го калибра пистолета во дворе дома примерно в миле к югу от дома своих родителей на окраине города Гринвилл, штат Миссисипи, сказал Methel Коронер графства Вашингтон Джонсон.
Его машина по-прежнему работает на дороге.
Это было не сразу понятно, почему Агнец пошел к тому домой, хотя сказал Джонсон она считает, что он знал людей, которые жили там.
Баранина выросла в этом районе.
Ягненок начал работать в университете, который имеет 3500 студентов в городе около 12 000, в 2009 году и преподавал географию и учебных классов.
Он получил докторскую степень в области образования в весенний период.
Один из давних друзей Агнца описал его как умный, обаятельный и смешной.
Карла Hairston говорила, что ей 15 и ягненка было 20, когда они познакомились через общих друзей.
Она и ее друзья были в школе, и он был классный парень постарше, который несколько лет пыталась научить ее играть на гитаре.
Он был тот еще сердцеед тогда.
Все девочки будут таять, когда он был вокруг," сказал Hairston, сейчас 40 и живет в пригороде Джексон Брэндон.
Баранина и Прентисс по всей видимости, были знакомства в течение некоторого времени.
В 911 позвонить, - сказал Лэмб "я убил свою жену," но не было никаких записей о них когда-нибудь женится.
У них была собака по имени молния, которая жила с ними в кирпичном доме который прилегает к речке в Готье.
По словам полицейских, собака была в порядке.
Прентисс бывший муж, Шон О''Steen, сказал, что они развелись 15 лет назад, но остались друзьями и имел дочь, ей сейчас 19.
"Она была полностью опустошена," о'Steen сказал своей дочери.
Она и ее мать были абсолютно лучшими друзьями.
О'Steen сказал, что у него не встречала ягненка, но слышал через его дочь Эбигейл, что Агнец был заинтересован в музыке и играл блюз.
Баранина встретил Прентисс, когда он и Эбигейл оба выступали на летней ярмарке три года назад.
Позже, они вместе играли в эпизодической концерт.
О'Steen сказал, что его дочь пишет и поет собственные песни.
Прентисс был медсестрой, кто работал в различных компаниях онлайн.
Майк Шаффер, барменом и иногда развлечения координатор Джулеп зал, тускло освещенный бар рядом с Готье, - сказал он в последний раз видел баранину и Прентисс ночь сентября. 5, после баранины закончил играть на гитаре и губной гармошке для жиденькой толпы.
Не было никаких признаков чего-либо сгодится.
"Просто счастливая пара", - сказал он.
Мы резали и бросали один-вкладыши друг на друга.
Я имею в виду, они оба имели хорошее чувство остроумие о них.
Шмидт, профессор убитого, направленных первого года программы семинаров и специализируется на индейской и колониальной истории, Дон сказал Аллан Митчелл, профессор английского в школе.
Он был женат и имел троих маленьких детей.
Учился в университет штата Канзас в Канзасе и был президентом своего братства и студенческого самоуправления.
О государственной кампус Дельта в Кливленде в ночь на вторник, около 900 человек, в том числе профессорско-преподавательский состав, сотрудников, студентов и членов сообщества, присутствовал на памяти умерших.
Жена Шмидта, Лиз, и брат Джефф Шмидт также принял участие в бдении, во время которого университет хор пел "Звезда светлая и Утренняя" и "благодать".
Занятия возобновятся в среду.
"Мы пытаемся заставить наших студентов, чтобы вернуться", - сказал Лафорж.
Закончится кризис.
Это день исцеления.
Эми и Рохелио Солис сообщил, от Кливленд, штат Миссисипи.
Ассошиэйтед Пресс писатели Эмили Wagster Петтуса в Гринвилле, штат Миссисипи, и Ребекка Сантана в Новом Орлеане вклад в этот доклад.
Эта история была Исправлена, чтобы отразить, что полиция теперь говорят баранина позвонил 911 после расстрела Шмидта, а то пока Агнец упоминается Прентисс, как его жена в звонок в 911, и признаков нет двух когда-нибудь замужем.
