Майкл Джей Фокс Шутит По Поводу Своего 'Дата' С Принцессой Дианой
Премьера "назад в будущее" был огромный момент для Майкла Джей Фокса профессионально.
Следует отметить, из-за личным причинам, тоже.
"Мы сидели в театре в ожидании королевской семьи, чтобы прийти и я понимаю, что место рядом со мной пустует, и меня осенило, что принцесса Диана будет сидеть рядом со мной," сказал он в трейлере для предстоящего документального фильма "назад во времени".
Фильм начинается и мне пришло в голову, что я поддельные зевать и растянуть руку от того на свидание с принцессой Уэльской.
"Назад во времени", документальный фильм о "назад в будущее", включает интервью с Фокс, Лиа Томпсон, Кристофер Ллойд, а также режиссера Роберта Земекиса и продюсера Стивена Спилберга.
"Назад в будущее", премьера которого состоялась 30 лет назад.
"Это действительно для меня", - говорит Спилберг, "бесспорно величайший путешествия во времени фильм когда-либо положить на пленку."
"Назад во времени" будет доступен на VOD, DVD и В избранных кинотеатрах октября.
