Почему веки часто становятся раздраженными и красными?
Офтальмолог, Татьяна Левашова, ответы:
Наши веки экраны, защищающие глазное яблоко от множества мелких частиц, которые оседают на них.
Когда забывая регулярно чистить наш век, часто мы сами способствуем развитию блефарита.
Решение очень простое:
не трите глаза грязными руками, и несут особую влажной тканью с вас за веки;
по крайней мере, 1-2 раза в день, очищайте края век от вредных веществ, накопившихся в них в течение дня.
Это полезно, чтобы хвалить этих очистительных процедур с теплых компрессов, которые содержат настой лекарственных трав (шалфея, ромашки), которые проредить густые выделения из сальных желез, с последующим массажем краев век кончиками пальцев круговыми движениями;
при снятии макияжа, не использовать средства, содержащие спирт.
Они сушат и обезвоживают кожу и способствуют дальнейшему сгущению секрета из сальных желез.
