Правительство решит судьбу индексации пенсий в октябре.
Вице-премьер Ольга Голодец заявила, что правительство сейчас рассматривает подходы к реализации Закона об индексации пенсии в 2016 году на реальный уровень инфляции, сообщает "Российская газета".
Она отметила, что решение должно быть найдено к 8 октября, когда проект бюджета на следующий год внесен в правительство.
Кроме того, Кабинет Министров обсуждает возможность продления решения о замораживании накопительных пенсий граждан России.
Голодец отметила, что сумма пенсионных накоплений равна 350 миллиардов рублей.
Индексация пенсий в полном объеме на следующий год стоит примерно столько же.
По словам заместителя премьер-министра, до сих пор нет окончательного решения по этому вопросу, кто должен платить взносы за неработающих граждан.
Голодец считает, что если человек не работает, как результат собственного выбора, и, в то же время, они не относятся к социально незащищенной категории граждан, то это не совсем справедливо, что общество должно заплатить за них.
Ранее в СМИ появилась информация, что Кабинет Министров рассматривает два варианта балансировки бюджета.
