Жириновский требует, чтобы ссылки на братские народы будут удалены из российского гимна.
Лидер ЛДПР Владимир Жириновский считает, что ссылки на о союзе братских народов, должны быть исключены из Национального гимна.
Он говорил об этом во время заседания Госдумы, передает "Русская служба новостей".
Кто эти народы сейчас?
Фашисты и убийцы!
"Это очень длинный гимн: самый длинный в мире. Даже спортсмены не могут пройти через это", - сказал Жириновский.
Депутат считает, что необходимо снять все катрены, которые содержат эту строку:
Летом 2014 года, Жириновский заявил, что нынешний гимн надо менять на "Боже, царя храни", а российский Триколор заменить на Имперский флаг, пишет polit.ru.
