Пхеньян утверждает, что северокорейской ядерных специалисты создали атомную боеголовку.
Власти Северной Кореи сообщили, что главный в стране ядерный реактор - ядерный комплекс в Йонбене - работает "на полную мощность".
Заявление об этом появилось на сайте Центрального телеграфного агентства страны.
Отмечается, что КНДР в любой момент готова ответить на "агрессию и ядерную угрозу со стороны США", и что страна улучшила свое ядерное оружие "как по количеству, так и качеству".
Северокорейские власти провели свои последние испытания ядерного оружия в 2013 году.
Кроме того, за прошедшее время не планирует возобновить в полном объеме работу реактора не было.
Пхеньян утверждает, что ему удалось произвести ядерную боеголовку.
Кроме того, КНДР никогда не проводила испытание средней или малой дальности, пишет polit.ru.
