Жители немецкого города организовать праздник для беженцев.
За последний месяц, Германия стала лидером по приему беженцев, хотя в последнее время усилила пограничный контроль, чтобы сдержать наплыв их.
По данным властей, около 800 тысяч мигрантов прибудут в Германию до конца этого года, хотя некоторые эксперты приводят значительно более высокие цифры.
С начала сентября более 90 тысяч беженцев уже прибыли в страну.
Дженни Хилл, корреспондент ВВС побывал в городе Дармштадт, жители которого предложили мигрантов очень теплый прием.
