Как поделиться своими историями, фотографиями и видео с Би-би-си
Каждый день РИА Новости - по телевизору, на радио и в интернете - приносит вам последние рассказы со всего мира... но то, что мы хотим услышать вопросы, которые важны для вас.
Роль вы играете в создании новостей очень важно.
Будь это новости или представленный товар, свой вклад может сделать разницу.
Вы видели или участвовали в новости событие?
Есть нечто значительное, причудливое или необычного не происходило, где вы живете?
У тебя есть что рассказать или есть что-то вы думаете, что мы должны следовать?
Есть темы, которые вы хотите получить мир говоришь?
Что ты хочешь прокомментировать?
Или вы действительно хотите узнать, что другие говорят о?
Условия для отправки взносов на Би-би-си.
Здесь представлены различные способы отправки в ваш вклад:
Свяжитесь с нами на Twitter
Мы можем использовать ваши твиты показывать свое имя пользователя Twitter в выходной-би-си.
Напишите нам на whatsapp
Отправьте нам фото, видео или сообщение на наш номер whatsapp +44 7525 900971
В некоторых случаях ваш текст, а также изображения, может быть использован на выходе-би-си.
Мы опубликуем ваше имя, как вы его (если только вы не попросите нас не делать) но мы никогда не будем публиковать Ваш номер мобильного телефона.
Вы можете отправить нам ваши фотографии и видео или СМС 61124.
Или если вы находитесь за пределами Великобритании, отправить их на международный номер +44 7624 800 100.
Вы можете скачать приложение Новости Би-би iOS или Android устройств и пришлите нам изображения или вклады с помощью кнопок в приложении.
Напишите ваши истории и комментарии haveyoursay@bbc.co.uk
Мы стремимся, чтобы прочитать все ваши письма, но из-за цифры, которые мы получаем каждый день это не всегда возможно, чтобы ответить каждому в отдельности.
По электронной почте свои фотографии, видео или аудио к нам на yourpics@bbc.co.uk
Если мы используем ваш материал о программах BBC или интернете мы будем публиковать ваше имя, как вы его (если только вы не попросите нас не делать) но мы никогда не будем публиковать ваш адрес электронной почты.
Также вы можете загрузить свое видео или фотографии.
Мы опубликуем ваше имя, как вы его, если Вы не попросите нас не делать этого.
