Джей ди спортивных босс говорит, что повышение заработной платы может повредить расширение
Председатель Джей ди спорта исполнительного Питер Каугилл говорит более высокий минимум заработной платы для работников УК может означать "больше покупательной способности в карманы потенциальных потребителей".
Но что тратить силы вряд ли перевешивают более высокие Затраты труда в его фирме, - говорит он.
Расходов может ударить по планам расширения Джей ди спорта, добавил он, что может означать меньшее количество дополнительных рабочих мест.
