Thanasi Коккинакис поддержан президентом тенниса Австралии Стив Хили
Thanasi Коккинакис заслуживает похвалы, а не критики за его поведение.
Thanasi Коккинакис был сопутствующий ущерб в недавней бури вокруг его друг Ник Киргиос и заслуживает похвалы, а не критики за свое поведение, по словам президента тенниса Австралии Стив Хили.
Коккинакис, молодого талантливого дуэта регулярно упоминается как "специальный КС" была втянута в нежелательную внимания на печально известной санно Киргиос Стэна Вавринки на Мастерса в Монреале.
В огненной отборочный матч в Цинциннати вскоре после того, Коккинакис и его соперник Райан Харрисон дважды приходилось быть разделены судья на вышке, с Харрисоном заявляя: "Вавринка должен украсили Киргиос, и я должна палубе этого ребенка."
В то время как он был в последний раз видели разбив ракетку после спазм помешал потенциал нам открыть расстроен из Ришар Гаске, Коккинакис был стойко защищали Хили.
Подросток в настоящее время находится в Глазго, соревнуясь с Сэм Грот для второго причала синглов за Бернард Томич в полуфинале Кубка Дэвиса против Великобритании.
"Единственное, что я действительно чувствую довольно остро, о, я думаю, Thanasi была втянута в драку немного," Хили сказал.
Он сломал ракетку, когда он потерял, когда ему тесно в нас, но он не первый игрок, чтобы сломать ракетку из-за разочарования в себе, и я знаю, Thanasi достаточно хорошо, чтобы знать, что он не гордиться этим.
Но, действительно, он разбирался очень хорошо себя, в довольно провокационных обстоятельствах в США с Харрисоном и так далее, и я думаю, что он заслуживает большого уважения.
Он отличный команду вокруг него, у него большая семья вокруг него, и я просто думаю, что он был немного жесткий сделано.
Он очень зрелый 19-летний, он очень много работает, и он вписывается в коллектив и так далее, он никогда не имел проблему с другими игроками, он пользуется уважением в раздевалке, он упорно тренируется, он в отличной форме, он очень стабильный и зрелый молодой парень, и я просто думаю, что он заслуживает того, чтобы судить о его собственных заслугах.
Хили также поддержали решение обозреть Киргиос для важных галстук, начиная с пятницы, описывая "обоюдное решение" как правильно для всех, но бэк Canberran вернуться как долгосрочное приспособление в команде.
"Прежде всего мы хотим, чтобы команда полностью сосредоточена на галстуке и не все споры вокруг [Киргиос]," Хили сказал.
И я думаю, что Ник, он поднялся очень быстро, а такие люди как Федерер и Мюррей указал, что он растет в глазах общественности, и он совершал ужасные ошибки и заслуживает вся критика у него получается, но мы стараемся поддерживать его, мы пытаемся помочь ему осознать последствия своих поступков, и некоторое время из центра внимания, где он может просто подумать о том, что я думаю уместно и лучше для команды, и это лучше для него.
