Бен Карсон рисует рядом за Дональда Трампа в Национальный опрос
Бен Карсон работает близко позади Дональд Трамп в новейших новостей CBS/Нью-Йорк Таймс опрос
Двух кандидатов составлять половину поддержки избирателей в новом опросе, оставляя другие в поисках опоры
Республиканских избирателей общенациональные и впредь поддерживать козырь в больших количествах, поднявшись с 23% поддержки в ходе последнего опроса телекомпании CBS, проведенные перед Фокс Ньюс дискуссии в прошлом месяце на 27% в опросе во вторник.
Но Карсон взлетел в тот же период от 6% до 23%.
Опрос также показал Карсон делал на демографических групп, оттеснив Трампа среди образованных избирателей-республиканцев.
Остальная часть области, за исключением Карли Фиорина и губернатор Огайо Джон Касич, скатилась за губернатор Висконсина Скотт Уокер падает дальше всех от 10% поддержки в прошлом месяце, теперь до 2%.
Бывший губернатор Флориды Джеб Буш, бывший губернатор Арканзаса Майк Хакаби и Флорида сенатор Марко Рубио все ставят на третье место с 6%.
Погрешность для 376 человек образец избирателей-республиканцев в этой новейшей опроса составляет плюс-минус 6%, и был проведен в сентябре.
Последним CNN/орк опроса, опубликованным на прошлой неделе, показали Карсона растет в опросах ... посадку на 19% поддержки среди республиканцев, за 32% поддерживают Трампа.
Последний опрос от РИА "Новости" / "Вашингтон пост" также показал Трамп заметно опережает Карсон.
Ввиду роста на прошлой неделе Карсон, Трамп взял несколько выстрелов по отставной нейрохирург, даже как Карсон извинился на допрос веры Трампа.
"Мы нуждаемся в энергии", сказал Трамп в прошлую субботу во время предвыборной кампании в штате Айова.
