Пять членов братства предъявлено обвинение в смерти Баруха первокурсник колледжа
Около двух лет после того, как студент колледжа умер во время братства дедовщины ритуал в горах Поконо в Пенсильвании, обвинения в убийстве были поданы против пяти человек.
Члены Нью-Йорка Барух колледжа Пи Дельта пси братства зверски избили Чунь "Майкл" Дэн во время обряда посвящения в сентябре 2013 года и отложено в больницу, способствуя его смерти, полиция сказала.
Чиновники сказали, что он был с завязанными глазами, оседлал с 30-килограммовым рюкзаком, полным песка, и неоднократно обращался в то время как он пытался пройти к цели по замерзшему полю.
Г-н Денг в итоге жаловались, что затем его голова упала без сознания.
Пи члены братства Дельта пси не позвонил 911 после того, как Дэн отключился, и якобы ждали час прежде, чем принести его в больницу, полицейские говорят.
Они, однако, найти время, чтобы сменить одежду Дэна, Гугл его симптомы, и, свяжитесь с Энди Мэн, президент национального братства обратиться за советом, начальник полиции Крис Вагнер заявил на пресс-конференции.
"В этот момент сотрудники стали прятать атрибутику и положить его благосостояние братства за что Майкла Дэна," начальник сказал Вагнер.
Он не может быть возрожден, и он умер на следующее утро.
Согласно отчету о вскрытии, Дэн подвергался неоднократным тупой травмы головы, туловища и бедер.
"Слишком многие семьи были разорены в результате братства дедовщины, по крайней мере один студент каждый год умирают от дедовщины с 1970 года," Дуглас Fierberg, адвокат, представляющий семью Дэна, говорится в сообщении.
Братств и их члены должны быть привлечены к ответственности, и этот шаг властей является важным.
В Монро Каунти большое жюри рекомендовано третьей степени обвинения в убийстве в течение первых пяти членов.
Тридцать два другие братства членов, в том числе г-н Мэн, также будут предъявлены обвинения в нападении дедовщина и преступном сговоре.
"Мы хотим провести не только отдельных лиц, но если есть организация, которая санкционировала его, будь то официально или неофициально, мы собираемся привлечь их к ответственности, а также," сказал Вагнер на пресс-конференции во вторник.
Колледж баруха запретили братства и национального братства отозвал свою принадлежность к местной главе.
