Мусульмане хоронят погибших при крушении крана в Мекке как семья Бен ладенов санкции
Тела 29 погибших несли по улицам мусульман, как первые похороны проходят в Мекке
Приходят, как Саудовская Аравия частично возложил ответственность за крушение на строительство гигантских Саудовская Группа Binladin
В Минздраве говорят, также были ранены после крана в общей сложности 394 человек рухнул
Отель aloft носили по улицам, сотни мусульман собрались, чтобы похоронить 29 убитых, когда кран рухнул на заповедную мечеть.
В основном одетые в белое, провожающие упакованные маршрут, чтобы засвидетельствовать свое почтение, как первый из погибших сделали свой последний путь на кладбище Аль-Moaissem.
Печальная владение проходил мимо святого места, где несколько дней раньше строительный кран пробил потолок мечети и свалился на молящихся.
Органы отпустили на похороны, как Саудовский Король санкционировал семье Бин строительная группа Ладена над катастрофой, которая также оставила 394 получили ранения.
Тела 29 из прихожан погибли, когда разбился кран рухнул на Центральном мечети Мекки проводились по улицам
Среди погибших был отец четырех Касим Акрам, от Болтон, большой Манчестер, который был во время своего первого паломничества, когда кран рухнул.
Господин Акрам, были в Соборной мечети со своими родителями перед началом ежегодного паломничества хадж.
Саудовские чиновники уже пообещал, что хадж в Мекку будет идти вперед с тысячами продолжая спускаться на город.
Сегодня, Король Салман заявил, что группа Binladin не следовало бросать стрелы крана, когда он не был в использовании.
Арабский вариант Указа, осуществляется государственное информационное агентство Саудовской Аравии, сказал, что группа Binladin отчасти виноваты в развале.
Английская служба новостей агентства не сообщают, что деталь, но говорил, руководителями компании было запрещено выезжать за границу.
Ранее на этой неделе Салман поклялся, чтобы выявить, чем вызван кран, чтобы свалить во двор Соборной мечети, куда сотни тысяч мусульман собрались накануне паломничества хадж в конце этого месяца.
Группа Binladin не выпустила никаких заявлений по поводу падения крана и его представители не были доступны для комментариев.
Королевский указ также обвинила группу для не помощью вверх-чтобы-Дата меры безопасности и не в состоянии координировать с метеорологической чиновников.
Десятки кранов окружают заповедную мечеть, часть огромные усилия для строительства во главе группы Binladin.
Семья Binladin был близок к правящей семье Саудовской Аравии на протяжении десятилетий и бежит крупных строительных проектов.
Покойный лидер "Аль-Каиды" Усама бен Ладен был изменником сын отрекся от семьи в 1990-х годах.
Аварии произошли на фоне сильного ветра и дождя за несколько дней до миллионов прибудет в королевство для паломничества, которое необходимо хотя бы раз в жизни каждого трудоспособного мусульманина.
Чиновники заявили, 158 человек остаются в больнице.
Чиновники заказали один миллион риалов (£174,000) выплачиваться родственникам убитых, и столько же, чтобы те навсегда останутся инвалидами.
Ранены получит половину этой суммы.
