Б&М начальник говорит восточноевропейские торговцы, работающие дешевый это за тенденция
Британцы все чаще прибегают к разнорабочие говорит Вероник Лори
Количество квалифицированных торговцев из стран Восточной Европы за подъем
В результате чего более 200 Screwfix магазинах, направленных на торговцев, открытие
В то же время Зимородок закрывается 60 Б и Q точек по всей стране
Руперт Штайнер, главный корреспондент городе для ежедневной почте
Британцы говорят, опуская свои молоты и кисти за привлечение квалифицированных Восточной Европы торговцев проводить работы в их доме
Если вы дружите с молотком или свист при покраске стен, похоже, ты в меньшинстве, в эти дни.
Потому что британцы все чаще приглашают на работу разнорабочих для выполнения работы DIY в своих домах, по словам босса компании за Б&Кью.
Вероник Лори, новый исполнительный директор Зимородка, которой принадлежит сеть обустройство дома, сказал, что большой рост числа квалифицированных торговцев из стран Восточной Европы, предлагая услуги по демпинговым ценам за трендом.
В результате, Зимородок планирует открыть более 200 Screwfix магазинах, которые нацелены на торговцев, закрывая 60 Б и Q выходов.
Миссис Лори сказала, что хочет, чтобы как можно больше женщин, занятых в B&Q в магазины, потому что восемь из десяти решений о покупке в магазине сделаны представительниц слабого пола.
В настоящее время большинство сотрудников-мужчины.
Она сказала, что есть необходимость в удовлетворении растущих демографических тенденций, которые видели больше, один хоз-женщина, кто делает больше улучшений, чем в прошлом.
Миссис Лори сказал: "Мы по-прежнему имеют большинство мужчин, работающих в наших магазинах.
Нужно больше двигаться в направлении баланса.
Принципиально половины наших клиентов составляют женщины и 80% решений за товары, приобретенные для приема женщинами.
Женщины играют большую роль в процессе принятия решений.
Миссис Лори, который является одним из всего лишь пяти женщин у руля индекса британский индекс ftse100 ведущих фирм, также реструктурирован ее топ-командой, чтобы отражать равное количество мужчин и женщин-режиссеров.
Зимородок почти одинок в ровно на 50 процентов команда состоит из женщин, включая ее главного исполнительного и финансового директора.
Миссис Лори сказал: "Это было сознательное решение - разнесение здесь важную тему.
Это не было трудно найти хороших женщин ставить на нашей доске.
Зимородок размещена осень в обе половины годовой прибыли и продаж после того, как группа плечах стоимости закрытия магазинов.
В результате тенденция Зимородок, который владеет Screwfix и B&Q, является открытие 200 новых магазинов
