Радио BBC 3 является копией классических FM-говорит народный депутат Андрей Бингхэм
Консервативный депутат Андрей Бингем критике станции 'dumbing вниз'
Утверждает, она становится все более неотличимы от торгового соперника
Тоже прицелился на BBC музыкальных наград, заявив, что они просто сдирают британцы
Коллега Дэмиан Коллинз депутат напал на голос, сказав, что тоже не оригинал
Радио BBC 3 является "превращается в" классическом ФМ, ведущий парламентарий утверждал, укладка свежих давлением на вещателя, чтобы доказать, что он что-то делает, что коммерческие вещатели не.
Консервативный депутат Андрей Бингем также рассказал боссов би-си, что государственные радиостанции службы оказался "dumbing вниз" и становится неотличим от своего торгового соперника.
"Радио-3, кажется, - я не люблю использовать слово "выхолостить" - но это, кажется, превращается в классическое FM-радио," сказал он.
Он тоже прицелился на BBC музыкальной премии, запущенный в декабре прошлого года.
Би-би-си музыкальных наград, которая началась в прошлом году, кажется, британцы под другим названием.
Так что, если вы пытаетесь сделать что-то другое - это два примера из верхней части моей головы там, где ты на самом деле просто повторяют то, что уже есть на рынке," мистер Бингем сказал.
Генеральный директор би-си отверг обвинения, утверждая, что Радио BBC 3 далеко впереди своего торгового соперника, когда дело доходит до живой музыки и просвещение общественности.
То, что я узнаю из Радио 3, я не собираюсь познакомить их с классической музыкой где угодно.
И это стремление жить музыки и музицирования-это фактически второй нет.
"И кроме того, обязательство на радио-3, чтобы найти новую музыку и ввод в эксплуатацию новых работ, я думаю, тоже очень важно", - сказал он.
Ранее в этом году регулятор Радио BBC 3 Алан Дэйви утверждал, что он должен работать, чтобы привлечь аудиторию, чем это было в прошлом, потому что британцы являются менее образованными о классической музыке.
Однако Радио 3 не является единственным элементом выходного Би-би-си, который попал под обстрел на ступая на пятки конкурентов, в культуре, СМИ и спорту комитет судебном заседании.
Консерватор Дэмиен Коллинз напал на голос - музыкальное шоу талантов, которое Би-би-си купил в от голландского производителя Талпа СМИ, ориентировочная стоимость - £22million.
Теперь вы понимаете, почему эта программа часто обсуждается, потому что это не оригинально и не особо отличался?
Лорд Холл настаивал, что шоу BBC1 - какие звезды Палома Фейт и бой Джордж в качестве судей - был произведен "в частности BBC сторону".
Он добавил, что он хочет, чтобы Корпорация "найти хит от наших собственных конюшня" в следующий раз, он запускает анимационный сериал.
Однако, он отказался исключить заказ больше серий Озвучка в будущем, или тратить деньги лицензии плательщики сбора на другие форматы развлечений.
