Время принятия решения по процентным ставкам Федерального резерва США
Мир наблюдает, как Федеральная резервная система США отвечает за два дня в среду и четверг, чтобы принять важное решение о том, следует ли повышать процентные ставки впервые почти за десятилетие.
Опросу 80 экономистов, опрошенных Reuters нашли чуть больше половины, кто только на прошлой неделе, что ФРС пойдет на это, теперь думаю, что он будет стрелять немного больше и сохранить ставки на текущих 0-0.25 процентов диапазона.
Это историческое событие, потому что прошло уже семь лет, как ФРС снизила ставки до нуля.
Впервые мы приближаемся к ситуации, когда крупный Центральный банк, возможно, сможет выйти на нулевой бар и начать процесс нормализации процентных ставок", - сказал Ubide Ангел, старший научный сотрудник Института Международной экономики Петерсона.
Экономика США выступает относительно неплохо, взыскании добавив триллионы долларов на балансе и производить маленькую инфляцию.
Однако ФРС не может игнорировать менее радужно глобальной перспективы.
Он предупредил рынки, чтобы быть готовым к походу, но показания они также считают, что шансы против такого шага.
Решение должно было быть объявлено в 20.00 по среднеевропейскому времени в четверг.
