Два новосибирца, который нарисовал несколько советских памятников, в том числе два памятника Владимиру Ленину в цвета украинского флага, были приговорены российским судом к тюремному заключению.
Еще двое горожан были даны контролируемого высвобождения предложений.
Жителям Новосибирска, которые были даны сроки тюремного заключения были приговорены к 2,5 и 2 годам лишения свободы.
Двух других осужденных лиц получили курировал выпуски 14 и 18 месяцев.
Новосибирск Ленинский суд признал четырех граждан виновными в вандализме по отношению к памятникам Ленину, которые были расположены на территории областного комитета КПРФ и на улице Trikotazhnaia, а также в отношении мемориального комплекса монумент Славы.
В последнем случае, "Катюша" Ракетная установка и танк Т-34 были закрашены.
Напомним, в ночь на 12 декабря, в российском городе Новосибирске неизвестные разрисовали военную технику у монумента славы в цвета украинского флага.
