Ирина Леонова, общий-закон супруга популярного российского актера Евгения Цыганова, родила седьмого ребенка.
Девочка родилась в одной из московских клиник.
Новорожденную девочку и ее мать чувствуют себя хорошо.
Напомним, что Цыганов и Леонова недавно расстался.
Евгений отказался комментировать.
Ирина винит во всем мужа и его амбиции.
Евгений Цыганов-36 лет.
Он актер с Москвы Петра Фоменко театр Мастерская.
Он известен по фильмам "прогулка", "Космос как предчувствие", "Брестская крепость", и для телесериала "оттепель" и "Фарца".
8 сентября, Евгений Цыганов был признан "актером года" и "персоной года" Российской версии популярного журнала GQ.
