Дельта шутер Государственного Университета оставил письмо с извинениями
После стрельбы и убийства своей подруги в штате Миссисипи в понедельник утром - и прежде чем он застрелил своего коллегу позднее в тот же день - Шеннон Лэмб написал записку, чтобы сказать, что он был "извините" за первое убийство и хотелось, чтобы он "мог бы принять его обратно," власти показали во вторник.
Полиция в Готье, Мисс. сказал ламб, географии и обществознания образование инструктор по дельте Государственного Университета, позвонил 911 около 10 утра.
В понедельник и сказал, что он застрелил кого-то.
Лэмб сказал диспетчеру, что полиция необходима, чтобы отправить офицеров к себе домой.
Он сказал: "я вчера убил мою жену", а также отметил, что есть "милая собачка" в доме, который находится "не буду никого беспокоить", но, вероятно, расстроен.
Полиция спросила у звонившего его имя, но он не дал.
Агнец не дают внятных объяснений.
Когда полиция добралась до места происшествия они нашли тело Эми Прентисс, 41, и рукописная записка от баранины, 45,, который сказал: "я так сожалею, я хотел бы взять его обратно.
Я любил Эми, и она является единственным человеком, который любил меня.
После написания записки, баранина проехал 300 км до Дельты государства, в котором он убил Итан Шмидт, профессор истории, прежде чем в конечном итоге принимает свою собственную жизнь в понедельник поздно вечером, а менты закрыли на.
Президент университета Уильям ла форж сказал, что не знает какого-либо конфликта между бараниной и Шмидт а ", очевидно, было что-то в уме г-на лэмба."
Несмотря на сообщения в понедельник, что Агнец якобы считал, Прентисс также были романтические отношения со Шмидтом, власти заявили во вторник, что не было "никакой информации, никаких доказательств" в "любовный треугольник."
Прентисс был описан как "хороший человек" Шон О''Steen, кто сказал, что он был женат на ней в течение примерно семи лет.
Два развелись 15 лет назад, но остались друзьями.
О'Steen сказал он и Прентисс была дочь, которой 19, и она была "опустошена".
Он сказал Прентисс и ее дочь были "абсолютно лучшими друзьями".
Прентисс работала онлайн работы из дома, по Linsday Ноулз, идентифицирован как близкий друг Прентисс Солнца Вестник.
Ноулз заявила, Прентисс, у которого была собака по имени молния, была баранина встречаться около трех лет.
"Она всегда хотела помогать другим людям", - сказал Ноулз.
Полиция заявила, баранина позвонил родственникам в какой-то момент в понедельник, чтобы сказать им: "он не сядет в тюрьму".
Когда полицейские его догнали на шоссе № 1 возле Гринвилл позже той ночью, Агнец прижал его машину, выпрыгнул на ноги, убежал в лес и застрелил себя.
Лэмб получил докторскую степень в области образования из состояния Дельты весной 2015 года, согласно его резюме, размещенном на сайте университета.
