Лагерь после победы может одержать победу, если экономика находится в упадке до 2017 года
Новоиспеченные Дэвида Кэмерона стратегии пересмотра условий для сохранения Британии в ЕС получает большие неприятности с каждым днем, который проходит, даже без выборов гениального Джереми "это да или нет?" Корбин руководству труда, или БКТ резки необработанных уголков Европы во вторник.
Иностранцы имеют свои Corbyns и Найджел тоже Farages.
Европейский дипломат приятель объяснил на днях, что канули в разных кризисов, как и ЕС - не все собственного изготовления - некоторые государства-члены, надоели Великобритании эгоцентричным повестку дня спорный уступки и подрывной договор изменения, которые они в основном не хотят.
В Брайтоне на своей ежегодной зернобобовых, БКТ решил, что не хочет их либо если они выветрились социальной защиты.
Мы могли бы даже назвать его повестки дня селфи Дейв и Джордж.
ПМ и канцлер рок до саммитов, двусторонних сессий в иностранных столицах, сфотографируйте себя перед знаменитым местным памятником, с или без местного гранда, потом приходят домой и говорят они побеждают союзники реформы.
Это все обо мне.
Мои европейские приятель, который хочет с перспективным планированием Великобритании внутри ЕС шатер - "не оставляйте нас один на один с Францией", - говорит Берлин, - говорит о том, что более недальновидные министры и чиновники в некоторых столицах получили до точки, где они не заботятся ли мы остаться или уйти.
Ангела Меркель, в Германии осторожно уравновешенный канцлер, - союзник, но у власти уже 10 лет и хочет покинуть свой пост, прежде чем он идет плохо для нее, как это сделали для засидевшихся Тэтчер (11 лет), Миттеран (14) и Коля (16).
Франции Франсуа Олланд сталкивается переизбрание или замена в 2017 году.
Он слишком угасающую силу.
Польша в ближайшее время может появиться националистическим государством права, в Испании один из левого.
Это трудно, чтобы увидеть их сломать ногу, чтобы помочь Селфи британцы, чья энергия может быть лучше потратить предотвращения выхода Шотландии из состава Великобритании - что-то они не хотят, либо потому, что большинство из них аналогичные сепаратистские тенденции.
Таким образом, некоторые такие министры, возможно, даже начать делать заведомо бесполезные замечания, СНП-стиль, в 2017 кампании референдума в Великобритании, чтобы ускорить процесс после победы, мой приятель предлагает.
"Пересмотр был исправить" и "Великобритания получила ничего ценного вне пересмотра."
Европейцы знают к их стоимости как хищные Флит-Стрит может быть и как ЕС-скептик пресс-олигарх бароны, так как они не были в Тони Бенн-вдохновил референдума 1975 года, в котором одобрил нашу запись 1973 в соотношении 2:1.
Они могут смутно помню, Борис Джонсон, арки, Евро-оппортунист, делает его имя как передает корреспондент "ЕС прям бананы" в Брюсселе в начале 90-х годов.
За все его глупости Эд Милибэнд знал, кто его враги были.
Они вошли Попурри из налоговой-застенчивый негодяи, телефон-взлом иностранцев и псевдо нон-домс, которые владеют большинство наших газет.
На самом деле Тони Блэр, думал то же самое о них, но понял, что когда ты в клетке с Рэнди горилла надо пройти бананы, чтобы отвлечь его от того, что вы на обед и снова за чай.
На самом деле Милибэнд был больше, чем Блэр пользу отказался от выдвижения в противоположные хрип референдума Кэмерон, так как Блэр пропустили принципе за прерванный Конституции ЕС, потоплен французскими и голландскими избирателями в 2005 году, который дал ему выйти из карты.
Пресс никогда не простил ему ничего.
Но приятно Джереми Корбин, который дал мне дружественное похлопывание по спине в Вестминстере в понедельник - я сказал ему, что у него больше нет времени, чтобы тратить его на меня - кажется, в опасности повторного принятия Нил Киннок бойкот Мердок стратегии 80-х годов, ошибку тогда, и сейчас.
Это может занять некоторое время, но он должен разработать последовательную стратегию взаимодействия со СМИ, а не со мной, но, конечно, с Эндрю Марра Би-би-диван которого он освобожден в воскресенье.
Официальная позиция Корбин по Европе-это то, что я буду ласково называть развивается.
Он говорит, что он бы хотел остаться в реформированном ЕС.
Ну, большинство людей за пределами вайды-ношение ukip в тенденцию и Уайлдер берегу малой Englanderism Тори, наверное, можете сказать да что.
Это то, что Хилари "а Бенн, но не Bennite" Бенн заявил в эфире радио и ТВ на этой неделе, как бойскаут в нем боролись, чтобы не допустить назначения, что Корбин уже абразивных Джон Макдоннелл, как канцлер тень была плохая идея.
Мне это напомнило 70-е годы, когда его старый отец рвался на телевидение, чтобы быть нелояльным к труду коллег по кабинету, не заходя слишком далеко и потерять работу Кабинета Министров.
Борьба Хилари была более привлекательной.
Но борьба, чтобы остаться в "при любых обстоятельствах" - фраза Бенн - не то, что Макдоннелл говорил, ни чего ж ц сказал пэров и депутатов по их личной встречи в понедельник вечером, судя по всему.
Что бы "снизу вверх", сюси-пуси изображения Корбин хочет передать - помню, он даже коснулся меня - дисциплинированность сообщение продолжает играть важную роль в возрасте 24/7 ТВ и особенно в омут, что такое социальные медиа, рассадник паранойи и предательства.
Это справедливо не давать Кэмерон свободный проход на Европу, что позволило ему принять поддержку лейбористов нечто само собой разумеющееся кампании референдума, как mcdonnell сказал.
Саймон Дженкинс, конечно, думает так.
Но Макдоннелл и Корбин основных экивоков про членство в ЕС - в соответствии с их Bennite осады, экономика, анти-капиталистическое прошлое - это уже не просто дело эзотерических дискуссий среди левые диссиденты, для которых нарциссизм малых отличием является центральным принципом доктринальные разборки.
Как с его экивоки над НАТО - том Уотсон утверждает, что ж ц не буду агитировать бросить курить - иностранные дипломаты будут обязаны попытаться сделать смысл всего этого для своих хозяев дома.
Зачем Париже или Берлине тратить политический капитал - они у подозрительных голосов тоже - на уступки Британии, когда все это может быть бессмысленным?
США уже довольно разочарован с британцами" слабенького выполнения военных в Ираке, Ливии и Сирии, даже с сокращения расходов правительство Тори у власти, как мне напомнили на презентации нечто, называемое Британское влияние форума по безопасности в понедельник.
