Незаконные орудия пыток - прямо на вашем пороге!
Объявления посрамление Британии торговле оружием
Смотреть "Международной амнистии" анти-оружейной ярмарке, видео.
Ужасные убийцы Дронов!
Лодыжки-разрушая кандалы!
Кассетные бомбы!
И электрические дубинки, которые вызывают мучительную боль, но не оставляют никаких следов!
Веселые голоса и мультфильм изображения не оставляют никаких сомнений, что это реклама крупнейшей в мире оружейной ярмарке, резкая пародия, произведенный для "Международной амнистии", чтобы подчеркнуть британское правительство готовность выпороть оружия для репрессивных режимов по обороне и безопасности оборудования Международного джамбори в центра Excel в лондонском районе Доклендс.
Связанный: DSEI ярмарка оружия: авторитарные режимы спускаются на Лондон
Но отдельной кампании, является также ведущим в многочисленные плакаты, появляющаяся на остановках и в метро, которые требуют второго взгляда.
"Важное объявление, путешествия на ЭБР с 15 по 18 сентября?" - говорится одно, через лондонское метро шрифтов и брендинг с линии доклендского легкого метро превращается в танк.
В сентябре этого года Рой торговцев оружием отправятся на ЭБР ... клиенты просят помочь остановить справедливой руки.
В 300 плакатов художников, ее работы экспонировались в Музее жестоких конструкций в названием dismaland Бэнкси.
Коллективным называют специальные патрульные группы помогли распространить его по всему Лондону с помощью "рекламного пространства взломать пакетов" в £6 шт шестигранных ключей, которые он утверждает, "получить доступ к около трети автобусная остановка рекламного места на планете".
Транспорт для Лондона не в восторге от этой flyposting "вандализм".
Одно из объявлений пародия, приготовленные по специальной патрульной группы коллектива.
По словам Гэвина Гриндон, куратор жестоких конструкций и преподавателем в университете Эссекса, художников становятся все более допрос и стремящихся получить политическую работу в аудитории за пределами галереи.
Многие художники переезжают работать с активистами внутри протестных движений, понимая, что они должны выйти в реальный мир для своего искусства, чтобы иметь влияние на общество.
Еще один анти-торговля оружием плакаты приветствие пассажиров на трубе.
Видео амнистия посмотрели более 100 000 раз в 24 часа через Facebook и был создан рекламным агентством VCCP работать на общественных началах, с графический дизайнер и художник голоса за кадром тоже работают бесплатно.
VCCP креативный директор Мэтт рычаг был поражен тишиной рекламная справедливой руки - с Свободное место на календарь Excel - и подумал: "давайте дадим им походу они пытаются избежать".
Они носились с создания более реалистичного хитроумный корпоративной рекламы, а "тараном дома с использованием ярких цветов и анимации, это был больше арестовывать".
"Они проделали фантастическую работу, помогая нам выражать обеспокоенность по поводу продажи нелегального орудия пыток на ярмарке", - говорит том Дэвис по амнистии.
Что нам сейчас нужно, это для британского правительства принять меры и обеспечить, чтобы пытки оборудование не незаконно торговали на пороге нашего дома.
Пожалуй, самый креативный арт окружающих выставке вооружений идет изнутри Excel, где экспоненты пороть фантастически преувеличено продуктов.
В пресс-релизе, Сааб показал заказ от армии США для "запускаемых с плеча AT4CS РС."
Это включает в себя "уникальные кумулятивной боевой частью, что обеспечивает выдающиеся за-броня-эффекты в цель".
Все, что делает, это не будет приятно.
