Адам Lyth был явно под угрозой из Англии бездействие, но это все равно жестко
Принимая на Пакистан в Объединенных Арабских Эмиратах-это трудное задание, но увидев сборной Англии, выбранных для тура, повторение испытаний серии 3-0 поражение потерпели в прошлый раз не смотрит на меня.
Я бы не стал исключать победу гостей, либо.
Сторону Алистера Кука может быть менее опытным, чем три года назад, но есть хорошие игроки Spin в том, что ватин состав и коллективного мышления является сильной; они не будут нести шрамы от 2012, только молодой позитива.
С мячом, Моина Али развивается как блесны и Адиль Рашид, даже если он является неизвестной величиной на уровне теста, представляет собой атакующий вариант.
Связанный: Адам Lyth снизился тестов английская команда и заменен Алекс Хейлз
Решение отказаться Адама Lyth, очевидно, тяжело для меня, чтобы проанализировать, как его наставник в Йоркшир.
Его семь тестов были против двух удачных атак в сложных условиях и простой, но суровая реальность такова, что игроки в крикет судят на выход.
Не было никаких вопросительных знаков над Джо корень, к примеру, предшествовавшие объявлению, потому что - и я об этом неоднократно говорил - игроки свои лучшие селекторы.
Пару полстолетия и Lyth, возможно, видели его выполнения продлен, но он стал хозяином своей судьбы.
Надеюсь, если он бьет больше работает для йоркширского еще одна возможность появится.
Главный тренер сборной Англии Тревор Бейлис, оценил его отношение, даже когда он работал не так хорошо, как он может, и это меня не удивляет, он человек команды превыше всего.
Вопрос о том, как долго тест бэтсмен получает, чтобы сделать свой след жесток.
Lyth получил семь шапок - как Сэм Робсон перед ним - в то время как Ник Комптон получил девять.
Только Комптон получил шанс дома и на выезде.
Единственное схватывание, которое вы могли бы было, что Англия пошла на Джонатан Тротт в Карибском первый - когда Lyth был в отличной форме - но они упустили эту возможность в прошлом.
Алекс Хейлз приходит и он-игрок с битой я оцениваю высоко.
Он представляет собой Х-фактор игроком в крикет, который мы в Йоркшир видел в начале этого сезона, когда он сделал 236 против нас на Трент Бридж тангаж, что делал немного.
Он должен по крайней мере быть предоставлены такие же возможности как те перед ним, но это будет, конечно, зависеть от макияжа из стороны в ОАЭ.
Идея Моина открывая ватин вместе готовить, что бы получить дополнительный счетчик в, сохраняя при этом четыре быстрого сервисного обслуживания, было размещено и это не то, что я против.
Я не понимаю, почему strokemaker не бат туда и этот левша уже показал, что он-чертовски хороший игрок в крикет.
Моина не могут сделать работу за его графство, Вустершир, но он был NO3 для них и нет особой разницы.
Мой старый товарищ по команде Джастин Лангер сыграл свой первый 38 тесты сначала падение, прежде чем подойти для открытия в 2001 году.
Он отслоился трех столетий мгновенно и не оглядываться назад.
Зафар Ансари заходит в состав, как и обратно-до счетчика, и в моем ограниченном общении с ним, он поразил меня как очень впечатляющий молодой человек.
Люди могут смотреть на его сырые статистика - в среднем 31 с битой и 35 с мячом - и думаю, что это плоскодонка, но есть не кучу блесен, положив руку вверх и селекторы сделали выбор в пользу молодежи.
Он много узнаете на этой экскурсии.
От отряда, Англии слушай, сделал пару метких дополнений в тренерский штаб.
Назначение Mahela Джаявардене, в Шри-Ланке игрок в крикет, в качестве консультанта для контрольных матча мог быть уловкой.
Он является одним из самых красивых парней в игре, который принесет с собой богатый опыт, сделав его в любых условиях и против любых атак.
Пол Коллингвуд приходит в бело-мяч туре и принесет энергию и жестокая жилка на установку.
Я всегда чувствовал, что он был рожден, чтобы быть вовлечены в международный крикет, будь то игра или коучинг, и как Mahela был ноус, которые могут быть использованы.
Иногда новые голоса в раздевалке, даже если эти сообщения соответствуют тому, что было сказано раньше, может освежить стороны.
Одноклубник составной по Дареме, Бен Стоукс опирается на одну однодневные, корень был такой же перерыв против Австралии, и я, например, никаких проблем с этим.
Хотя не все будут согласны, тренеры и селекционеры не ставили в расписание.
И вы должны помнить, как игроки, их рабочие места зависят от результатов.
Такие решения никогда не будут принимать всерьез.
