ВВС должны сдаваться везет, говорит бывший начальник 4 канала
Бывший председатель канале Channel 4 Люк Джонсон сказал Би-би-си должны прекратить такие программы, как везет и звукового вещания, заявив, что ее коммерческих соперников будет "отдать правую руку" для хит шоу, таких как Альберт-сквер мыло.
Джонсон заявил, лицензионный сбор должен только быть использован, чтобы сделать своего рода программы, которые не сделали другие УК вещателей.
Он подверг критике Би-би-си программ для сдачи государственной службе, вероятно, смотрит на меньшую аудиторию, в жесткой слоты против своих соперников" самый большой рейтинг шоу, и на такие каналы, как BBC4.
После того как генеральный директор Би-би-си Тони Холл, сообщил, что госкорпорация хотела делать больше в партнерстве с другими организациями, - сказал Джонсон он пытался в течение шести лет в свое время на 4 канала сделать связь с Би-би-си без успеха.
"Я занимаюсь борьбой с мыслью, что комиссий программ BBC и вещание, которые бы явно показали соперники unsubsidised," Джонсон сказал комитета палаты лордов коммуникации, в рамках своего расследования на будущее Би-би-си.
Если вы держите лицензионный сбор, который я не уверен, что в среднесрочной или долгосрочной перспективе, это хорошая идея, это должно уменьшить его выход, по крайней мере, для программ, которые другие не делают и ввод в эксплуатацию.
Они вещают голоса в центральное место, потому что они хотят получить как можно более широкой поддержки, как это возможно за его будущее.
Мысль, что больше никто не хотел показать, что это шутка, это смешно, это явно бред.
Джонсон сказал: "я не понимаю, почему регрессивного налога должно финансировать программы, которые могут быть профинансированы без субсидий.
Голос один, везет другой, по общему признанию, сделал в доме.
Честно говоря другие каналы отдали бы правую руку за это.
Я борюсь, чтобы увидеть, как это общественное вещание.
Я не думаю, что будет уменьшаться Би-би-си на всех.
Джонсон, серийный предприниматель, который вел телеканал 4 с 2004 по 2010 год, заявил Би-би-си был виновен гонятся за рейтингами "из-за амбиций людей, которые там работают, а потому что они считают, что это лучший способ обеспечить долгосрочную поддержку".
Его отзывы о самых популярных Би-би-си показывает вторят бывший исполнительный небо мяч Тони, который использовал его лекции MacTaggart в Эдинбурге в 2003 году, чтобы предложить что Би-би-си продать шоу, таких как везет.
Джонсон сказал Би-би-си больше ниче государственной службе программы "идем на BBC4, где довольно часто Вы не можете измерить зрителей, но они выполняют их компетенции и они могут спорить, когда они идут о своих ханжеских миссий про оправдывая £4 млрд в лицензионный сбор доход, "Ну конечно, мы же все такие непонятные программы, которые никто не смотрел."
Они сажают их в гнездо, где никто не собирался их смотреть.
На лицензионный сбор, Джонсон сказал Комитету: "я призываю вас, чтобы найти более регрессивной системы в плане того, кто получает максимальную выгоду от него.
Конечно, вы все думаете, мы все думаем, £150 в год-это большая ценность, но для людей, для которых £150-это много денег, я задаюсь вопросом, если они делают потому что они не потребляют большое Би-би-си.
Прежнее небо и канал 5 исполнительный Дэвид Elstein, который также дал показания Комитету во вторник, сообщает Би-би-си должна пересмотреть свою миссию Reithian, чтобы "информировать, просвещать и развлекать".
Он мало говорил Би-би-си выход был теперь официально классифицируется как образование - он сказал, что это был 1% своего ТВ-выход и 0,1% на радио - и это следует взять на себя ведущую от Службы общественного вещания в Австралии и Канаде и изменить его, чтобы "информировать, просвещать и развлекать."
По вопросу партнерства, сказал Elstein Би-би-си должны сделать больше в таких областях, как выпускных вечеров, которые он сказал, были лишь немногие показывают по телевизору, и вступать в альянсы с коммерческими компаниями, чтобы сделать их все можно смотреть онлайн.
