Эксперты критикуют общественного здравоохранения Англии электронные сигареты обзор
Требования финансируемые правительством агентства, что электронные сигареты возникли 95% менее вредными, чем курение со встречи 12 человек, некоторые со ссылками на табачной промышленности, исследователи говорят.
Эксперты письменной форме в Британском медицинском журнале (bmj) Зарегистрирован журнал "Ланцет" в критику доказательств, используемых Министерством здравоохранения Англии (ПТО) в своем докладе об электронных сигаретах.
ПХЕ опубликовал "ориентир" отчет за последний месяц, охарактеризовав его как "всестороннее рассмотрение доказательств".
Но некоторые исследователи ставят под сомнение надежность данных и указал на взаимосвязь между некоторые эксперты и табачной промышленности.
Редакционная статья в медицинском журнале "Ланцет" в прошлом месяце напали на "чрезвычайно хлипкий фундамент", на котором пе на основе его главный вывод.
Писать в bmj, еще два исследователи подвергают сомнению тот факт, что претензии были "построены на камни или песок".
Мартин Макки, профессор Европейского общественного здравоохранения в лондонской школе гигиены и тропической медицины, и Simon Capewell, профессор клинической эпидемиологии в университете Ливерпуля, сказал: "основополагающим принципом здравоохранения является то, что политика должна основываться на доказательствах эффективности."
Они сказали, что общественность будет ожидать пе утверждает, что "наилучшей оценки на данный момент является то, что электронные сигареты являются примерно 95% менее вредными, чем курение" будет основан на подробном анализе доказательств и моделирования.
На самом деле, оно происходит от одной встречи из 12 человек, созванной для разработки многокритериальных анализ (СВГО) модель синтезировать их мнения относительно вреда, связанного с различными никотин-содержащие продукты; результаты совещания были обобщены в исследовательской работе.
Макки и Capewell заявил один из авторов встреча была компания под названием фьючерсы на Евро здравоохранения, руководитель которого сообщалось ранее получил финансирование от Бритиш Американ табак для самостоятельного изучения.
Он также одобрил полномочия общественного здравоохранения летучей мыши в отчет в области устойчивого развития, - сказали они.
Один из 12 человек, на заседании заявил, пополнение от электронной сигареты производитель, а не финансирования сообщалось, что он получал ранее от табачной компании "Филип Моррис Интернэшнл", - добавили они.
Обоснование выбора членами группы не предусмотрено, но они содержат несколько известных электронная сигарета чемпионов, некоторые из которых также объявить о создании отраслевых фондов в бумаги.
Некоторые другие, присутствующие на заседании, не известны за их опыт в борьбе с табакокурением.
На встрече также присутствовали табачными изделиями привести в пе.
В дипломной работе произведен группой "что характерно признает," есть отсутствие "убедительных доказательств вреда, большинство продуктов по большинству критериев", Макки и Capewell писал.
Однако, ни одна из этих связей или ограничений, обсуждаются в докладе ПХЕ.
Макки и Capewell уточнил исковые требования ПХЕ, что "нет доказательств того, что электронные сигареты действуют как маршрут от курения для детей или некурящих" были преждевременными.
Проф Кевин Фентон, директор здоровья и благополучия в ПТО, сказали утверждений в bmj были даны ответы раньше.
Он сказал: "Е-сигареты значительно менее вредны, чем курение".
Два пожизненных курильщиков умирает от своей зависимости.
Все факты свидетельствуют о том, что рисков для здоровья, вызванных электронные сигареты являются небольшими по сравнению, но мы должны продолжать исследования долгосрочных последствий.
ПХЕ, несомненно, обязан информировать общественность о том, что практика показывает и то, что его не показывают, особенно когда там было так много путаницы общественности относительно опасности, по сравнению с табачными изделиями.
Около 80 000 человек в год умирают от связанных с курением болезней и курение обходится nhs в 2 млрд. фунтов стерлингов в год.
По буквам четко текущих услових, что, хотя электронные сигареты не являются безрисковыми, они несут лишь часть вреда, вызванных курением - мы выполняем нашу национальную компетенцию.
