'Sonogenetics' позволяет клеткам мозга необходимо контролировать с помощью звуковых волн
Видео показывает, как нематоды менять направление движения в момент, когда они разрушаются с помощью звуковых импульсов.
Ученые вывели червей с генетически модифицированными нервной системы, которые могут быть контролируемые всплески звуковых волн.
Крошечные нематоды менять направление движения в момент, когда они разрушаются с помощью звуковых импульсов, которые являются слишком пронзительный для людей, чтобы услышать.
Импульсы работы путем включения двигательного нейрона клетки, которые были генетически модифицированы, чтобы нести каналы мембраны, которые реагируют на ультразвуковые волны.
Связанный: исследователи чтения и записи активности мозга с легкими
Исследователи говорят черви продемонстрировать силу новой процедуры, получившей название sonogenetics, в которых ультразвук может быть использован для активации круга мозга, сердца и мышечных клеток в организм извне.
Sreekanth Chalasani, исследователь из Института Солка в Ла-Хойя, Калифорния, рассказал Guardian, что эта процедура могла бы в один прекрасный день заменить глубокой стимуляции мозга, инвазивная процедура, которая подает электрические импульсы в мозги людей для лечения симптомов болезни Паркинсона.
Черви нематоды обычно не реагируют на ультразвук, но Chalasani обнаружили, что они сделали, когда они были окружены жидкостью, содержащей микроскопические пузырьки.
Пузыри, он обнаружил, усиления ультразвуковых волн, которые потом проходят внутри черви.
Акт усиленных ультразвуковых волн на структурах, называемых ГТО-4 ионных каналов, нашли в мембранах некоторых червей" клеток.
Звуковые волны делают эти ионные каналы открываются и активировать клетки они присоединены, согласно докладу, в природе связи.
Чтобы сделать УЗИ-контролем нематод, Chalasani генетически модифицированные черви, так что некоторые из их двигательными нейронами осуществляется ТРП-4 ионных каналов.
Когда он применил ультразвук для модифицированных существ, звуковые волны усиливались от микропузырьков и передается в червей, где они перешли на модифицированных моторных нейронов.
Процедура имеет некоторые сходства с оптогенетикой, новаторским инструментом, что позволяет ученым выключатель нейронов и выключается с помощью импульсов света.
Но сказал, Chalasani, что sonogenetics может иметь некоторые преимущества по сравнению с этой техникой.
В отличие от света, который должен быть направлен вниз оптического волокна в нужное место внутри мозга, низкочастотные ультразвуковые волны могут проходить через ткани беспрепятственно, и поэтому могут быть отправлены в мозг от на верхней части черепа.
"Мы считаем, что с помощью генной терапии и терапевтического вируса, это может быть возможным, чтобы сделать цель человека нейроны временно чувствительны к ультразвуковой сигнал в клинических условиях в течение определенного неврологического лечения", - сказал Chalasani.
Другие приложения могут сосредоточиться на мышечных клетках и инсулин-продуцирующие клетки, добавил он.
