Конечно, Дэвид Кэмерон знает, Лоракс лучше, чем этот?
Одно дело, любой родитель скоро узнает: если ваш ребенок любит книги, он не будет долго прежде чем вы знаете его почти наизусть.
Если, кажется, вы не Дэвид Кэмерон.
Попросил провайдера схем отпуска по уходу за ребенком название книги его любимые дети', премьер-министр выбрал Лоракс 1971 года экологической басней Доктор Сьюз.
Это был сложный выбор, Кэмерон пишет в сообщении, опубликованном на сайте компании сверхкрупных лагерей, продолжая: "Веселые, подвижные, творческие и с мощным сигналом, это одна мне нравится читать своим детям, потому что всегда кажется, чтобы быть изображение или сообщение о том, что мы ранее упустили."
Все очень хорошо, за исключением того, что последующий пункт, в котором Кэмерон якобы описывает сюжет книги вместо дает резюме 2012 фильм версия, в которую добавлены новые персонажи и детали, чтобы дополнить из довольно краткого оригинального текста.
"Расположен в городе-крепости Всемнужки-Виль, где вся природа ушла и даже воздух является товаром, мальчик по имени Тед надеется завоевать сердце своей мечте девушка, Одри, выполняя ее желание увидеть настоящее дерево," он читает хронику любовь неизвестный Доктор Сьюз, настоящее имя Теодор Сьюз Гейзель, который умер в 1991 году.
Если это не было подозрительно мало, Кэмерон представил текст, в частности, говорится, как участок резюме Лоракс фильм представленная на интернет-базе данных кино сайте, который начинается словами: "в город-крепость Всемнужки-Ville, где все искусственно и даже воздух является товаром, мальчик по имени Тед надеется завоевать сердце своей мечте девушка, Одри."
Учитывая, что он представляет собой сугубо практический родителя, маловероятно, Кэмерон настолько знаком с книгой сюжет, в котором молодой безымянный мальчик слышит, как местные условия был опустошен скупой, рубку деревьев, всемнужки-вязание находкинса, несмотря на протесты одноименной Лоракс, приземистый, moustachioed существо, которое "выступает за деревья."
Скорее всего, такой относительно скромный пиар-задачи были переданы помощнику, казалось бы, тот, кто никогда не читал Лоракс 20 раз подряд для ребенка.
Пресс-секретарь Даунинг-Стрит заявил, текста полагают, пришли из офиса округа Кэмерона.
Сверхкрупных лагерей подтвердил, что текст был предоставлен из сотрудников Камерона, но не имеет никаких дальнейших комментариев.
