Восемь золотых правил для проживающих в общежитии
Прошло 11 лет с тех пор как я переехала в студенческий городок, как безразличный 19-летний, все еще веря в беретах и нравственный релятивизм, но это только сейчас я вспоминаю натянутые улыбки тех, кто меня раздражает - и многочисленные, пространные жалобы на других.
Большинство из того, что я узнал, можно условно разделить на восемь простых правил.
Переезд в залах может варьироваться от слегка раздражает, чтобы очень страшно.
Это заманчиво, чтобы пролепетать: рассказывать людям, откуда ты родом, как и где ты взял разрыв год, где вы стоите на Корбин и почему вы "честно ни любви, ни ненависти дрожжами, потому что, серьезно, ребята, это просто дрожжевой экстракт хахаха я буду в своей комнате."
Взять дыхание.
И помогать другим, брать одно тоже - задавать вопросы и проявлять интерес.
Он направляет разговор и поможет вам разведать людей, которые Вам нравятся по сравнению с теми, ты не стал бы говорить, даже если ваши ресницы были в огне, и они были распределяя огнетушителей.
Дайте людям пространство.
Номера людей часто превращаются в напитки фуршеты, кино-ночь площадок и коммунальных притон пятна, но они также где люди одеваются и корректировать свое нижнее белье.
Связанных с: даже не думайте об открытии университета в отношениях
Интроверты защищают в университете.
Ваша комната должна быть местом, еще много залов сформировать Интер-комнатная-прогуливаясь культуры это дружелюбные, общительные и способствует начало дружбе на всю жизнь.
Что может быть ад для того, кто пытается перезарядить.
Ничего в культуре позволяет сказать: "ты мне нравишься и я хочу, чтобы наша дружба продолжалась, но мне нужно, чтобы уйти так что я могу получить обратно энергию я затрачиваемой на взаимодействие с вами".
Попробовать на чувство, когда парень студент выпускается из общения - а может быть текст, а не стучать.
Говоря о стук: это делать.
Один парень в моем общежитии была политика, если дверь была не заперта он был приглашен.
Он кое-что видел.
Дружить через выпечки.
Поскольку вы начинаете уни на высоте пекарских мания, стучаться во все двери, чтобы представить себя с тарелкой пирожных мне кажется, чуть менее странными, менее 1950-х годов "Добро пожаловать в наш район, я испекла тебе что-то, а теперь улыбнись, как я задам вам личные вопросы."
Воспользуйтесь домашними сладостями-это отличный способ завести друзей.
Ваши жильцы будут чувствовать себя обязанным общаться, и, возможно, ассоциирует свое лицо с вкусными сюрпризами.
Очевидно, это при условии, что ты порядочный Бейкер.
Плохо сросшиеся комки из муки, сахара и жира более правоподобны для того чтобы заставить людей притворяться спящим, когда вы стучите.
Воровство еды-это распространенное преступление в студенческих общежитиях.
Очевидно, угоняет чей-то курица-это кража, но, принимая капли молока к чаю воровство?
Дважды проверьте с рук молоко.
Скорее всего, они скажут вам, чтобы помочь себе, даже если они бурлят внутри.
Если кто-то украдет ваши вещи, это раздражает, и я вам сочувствую, но попробуйте справиться с ней более зрело, чем мой hallmate, кто замаран ей молоко, жидкость для мытья посуды, чтобы наказать тех, кто украл его.
Она сейчас в тюрьме.
Вы не должны шуметь, что удерживает людей от сна или учебы.
Это не просто быть порядочным человеком, но ведь вы не пресловутый люди в стеклянных домах.
Девушка на мой коридор, спросил ее соседи, если они не против, вниз поворачивая барабан и бас, потому что это было 3 часа ночи и у нее утром экзамен.
Они ответили, поворачивая его вверх.
Когда они, наконец, заткнутся в 5 утра, она любезно позвольте им спать в течение двух часов, прежде чем взрывать ее собственную музыку, прикрыв дверь, как она оставила для нее три часа экзамен.
Было бы романтично, если ваш будущий супруг довелось двигаться в том же зале, что и вы?
И наоборот, не было бы кулака-хлестко неудобно, если вы приняли hallmate для вашего будущего супруга, зацепил, порвал и пришлось видеть их каждый день и по возможности смотреть их получить опеку всех ваших общих знакомых?
Конечно, сердцу не прикажешь - а если горячая hallmate это точно не ваш будущий супруг, постарайтесь хотя бы вразумить своего паха.
В волнующий момент, когда вы понимаете, что кто-то оставил свои ключи внутри их незапертой комнате, грань между шуток и издевательств тоньше, чем кажется.
Хорошие шутки-это смешно, но занимает минут вспять.
Учить ценный и веселый урок о безопасности на что-то скрываешь - но номер никогда отребье кто-то с зубной пастой и шампунем.
Блокировка их двери и положил ключи в стакане воды, который вы потом положите в морозилку - но не кнопок их имущество до потолка более чем в два раза.
