в iOS 9: Как вам новая Операционная система iPhone, как выпустила обновление Apple-это
Новая Операционная система может быть запрошена в рубрике для приложение настройки, нажав "общие" и выбрать пункт "обновление программного обеспечения".
Если она готова, то телефон даст вам возможность скачать, а затем установить его.
Некоторые столкнулись с проблемами после установки, попадания в него сообщение об ошибке, говорящее о том, что "обновление программного обеспечения не удалось".
Чтобы обойти это, пользователям рекомендуется либо дождаться спешат умереть, или попытаться обновить через iTunes.
Сам телефон проведет вас через остальную часть процесса.
Что может включать в себя удаление приложений, чтобы освободить место - но Apple, сделал это менее вероятно, сокращая обновление, а также легче сделать, используя специальный инструмент, который будет предлагать приложения, чтобы удалить, а затем повторно установить их после того, как процесс закончится.
Стоит обеспечить, что ваш телефон заряжен или рядом с зарядным устройством во время обновления происходит, так что он не работает от батареи.
Если заряд слишком низкий, Яблоко не позволю обновление идти вперед, так как телефон умирает на полпути через может привести к нарушению обновления.
Подробнее: в iOS 9 релиз еще на ходу, несмотря на задержки исправлены ошибки на iOS 9 комментарий: наименее удобное и лучшее обновление в истории ОС iOS 9: как подготовить для нового iPhone операционной системы
Вы также должны убедиться, что вы прошли наш контрольный список всех вещей, чтобы сделать прежде, чем вы загрузите, чтобы попытаться остановить вещи не так, и защиты против них, если они делают. в iOS 9 приносит новые функции, в том числе и гораздо умнее, личный помощник и огромные новые возможности производительности для iPad, а также хитрости, которые ускоряют и восстановить операционную систему.
