В тюрьмах просят создать отдельные блоки для трансгендеров.
В октябре 2015 года в Общественный совет при Федеральной службе исполнения наказаний (ФСИН) по защите прав осужденных, возможность создания в колониях отдельных блоков для трансгендеров и трансвеститов будет обсуждаться в числе других вопросов.
Член Совета Владислав гриб рассказал об этом газете "Известия".
По его словам, в зависимости от количества заключенных в России, которые сомневаются в своей гендерной идентичности, можно выделить отдельные ячейки или блоки в отечественных тюрьмах, или даже (если там много таких преступников) создание специальной исправительной колонии для транссексуалов в будущем.
Однако Владислав гриб подчеркивает, что назначение гражданина отбывать наказание в таких изолированных местах будет возможно только после того как осужденный прошел необходимое медицинское обследование, которое доказывает, что преступник на самом деле человек, который идентифицирует себя как представителя противоположного пола.
Владислав гриб уверен, что отделяя трансгендерных людей от других заключенных будут обеспечивать безопасность тех, кто отбывает свое наказание.
По его словам, предлагаемый способ с успехом применяется за рубежом: в СИЗО (где обвиняемый остаться до решения суда), отдельные ячейки становятся доступными для транссексуалов, и в исправительных учреждениях существуют специальные блоки.
В настоящее время, это единственный способ борьбы с такого рода преступниками.
Очевидно, они должны быть разделены, как наличие трансвеститов и транссексуалов в обычных клетках для них опасен: он причиняет страдания своим семьям и целым морем бед для сотрудников ФСИН.
Унижение транс людей по их сокамерников гарантируется, - говорит Владислав гриб.
Это необходимо, чтобы выяснить, где разместить их, в зависимости от размера города это, и сколько преступников есть такие, которые подвергают сомнению свою гендерную идентичность.
Отдельных следственных изоляторов не надо, просто отдельные ячейки и блоки в тюрьмах.
Да, отдельная исправительной колонии строгого режима является возможность если там оказываются многие трансгендерные лица.
Как поясняет гриб, блок может иметь 50 или 100 человек, и если одного специализированного здания устанавливается в России, затем осужден транссексуалы из любого региона может быть отправлен туда, чтобы отбывать наказание.
Граждан, содержащихся в следственных изоляторах по месту, где было совершено преступление, и, как таковой, прибытие трансвеститов или трансгендеров из разных регионов в ходе следствия и судебного разбирательства нереально; тем не менее, внедрение данной практики в отдельной колонией, для тех, кто уже осужден, безусловно, можно, считает гриб.
Напомним, вчера сотрудники правоохранительных органов не смогли определиться, какой СИЗО - мужчина или женщина - назначить 24-летний транссексуал Дмитрий Kozhukov (известный как Алина Дэвис), задержан за хранение наркотиков, и, в результате, человек с девичьими внешний вид не был арестован.
Он был отправлен домой на письменное условие, что он не уехал из города.
Эта новость широко обсуждалась в социальных сетях и в СМИ, с тех пор, пока отсутствует порядок, в России для проведения трансгендерных лиц в следственных изоляторах и исправительных колониях.
Российский правозащитник и активист ЛГБТ-движения (ЛГБТ - лесбиянки, геи, бисексуалы, транссексуалы) Николай Алексеев, поддерживает идею создания специальных мест для трансгендеров, чтобы отбывать наказание, отмечая, что за рубежом, это также возможно, чтобы разместить людей в колониях - мужчина или женщина - в зависимости от собственных предпочтений.
С учетом климата в российских тюрьмах, это правильная рекомендация.
Да, это очень маленький процент, но проблема реальна, так же как и вопрос обеспечения безопасности гомосексуалистов в тюрьмах, - говорит Алексеев.
Тюрьмы должны быть безопасными; следовательно, отдельные блоки могут быть созданы с этой целью, а также для гомосексуалистов, тем более что есть больше из них в тюрьмах, чем трансгендеров.
Кроме того, Алексеев сомневается, что там будет много граждан России, которые готовы будут выдать себя как транссексуалы, только бы попасть в что-то другое, чем обычный исправительной колонии строгого режима.
Конечно, на медицинское освидетельствование может быть введена до размещения людей в колонии для трансгендерных людей; однако, вещи не всегда так прямолинейно.
Например, в США один заключенный, Челси Мэннинг, выглядел как человек, но уже попав в тюрьму, объявил, что хочет сменить пол, говорит Алексеев.
Человек может чувствовать, что они кому-либо вообще.
Однако, пока, нет отдельных помещений для трансгендеров, чтобы отбывать наказание, и я сомневаюсь, что тюремный персонал всерьез будет думать о безопасности таких людей или понять сложности их ориентации или гендерной идентификации.
В то же время, международный эксперт по вопросам репродуктивного здоровья в РФ Борис Лордкипанидзе отметил, что введение новой системы распределения транссексуал преступников в колонии общего режима может существенно задержать начало осужденных, отбывающих наказание.
Создали комитет: это вопрос сексологии, с психиатрами проведение долгосрочных экзамены - это не просто один тест - на основании которого весьма точный диагноз.
Современные методы в психиатрии сделать это возможным.
Именно поэтому, прежде чем сменить пол, потенциальные пациенты проходят такую экспертизу; они определенно показывают, является ли изменение пола, требующие хирургического вмешательства-вынужденная мера, - говорит Лордкипанидзе.
Однако, это трудно для меня, чтобы представить, как внедрить эту систему в отношении осужденных; в конце концов, в среднем на это уходит целый месяц на проведение такой экспертизы.
Врач, несмотря на то, что он поддерживает общую идею создания отдельных блоков для транссексуалов, также сомневается в том, что было бы уместно в нынешних экономических условиях выделять средства на строительство новых объектов и медицинских экспертиз: трансгендерные люди в России очень мало, и далеко между.
Трудно придумать номер, так как нет официальной статистики, но если учесть, что гомосексуалисты составляют около 5%, тогда было бы справедливо сказать, что есть еще меньше трансгендерных людей, и что те, которые имеют такую склонность, и тоже совершают преступления составляют совершенно незначительное число, - сказал Лордкипанидзе.
В настоящее время, при подаче запроса в администрацию колонии строгого режима, гомосексуалистов и транссексуалов уже имеют возможность получать отдельные условия содержания.
