Всемирный банк выделяет $500 млн кредита Украине.
Всемирный банк подтвердил новый проект кредит для Украины в размере $500 млн для развития финансового сектора.
Пресс-служба международной организации сообщили об этом.
"Новое финансирование поддержит ряд приоритетных мер по реформированию банковского сектора в условиях финансового кризиса в Украине", - сказано в заявлении.
Чимяо Фан, директор Всемирного банка по делам Беларуси, Молдовы и Украины, заявил, что реформы банковского сектора помогут восстановить кредиты в реальной экономики и будут стимулировать экономический рост.
Он также отметил, что украинские власти приняли впечатляющие шаги по реформе экономики, и Всемирный банк заметил первые признаки стабилизации.
Однако, учитывая серьезность проблемы, Фан призывает правительство Украины к ускорению реформ.
Ранее правительство Польши одобрило кредит в €100 млн на Украину, сообщает РИА Новости.
