Импортные яхты будут освобождены от уплаты таможенных пошлин.
Минэкономразвития намерено временно освободить импортные яхты и прочие плавучие средства для отдыха или спорта от уплаты таможенных пошлин или налогов.
Необходимые изменения в перечень товаров, которые могут использоваться для временного беспошлинного ввоза были подготовлены Минфином по поручению Правительства Российской Федерации.
Елена Лашкина, помощник министра экономического развития, сообщили об этом в "Известия".
В июне 2015 года, в результате поездки в Крым, премьер-министр РФ Дмитрий Медведев поручил ряду ведомств - Минэкономразвития, Министерство финансов Российской Федерации, Министерство культуры, Министерство иностранных дел, Министерство по чрезвычайным ситуациям, Федеральная служба безопасности, Федеральная таможенная служба и Федеральное агентство по туризму - подготовить предложения, чтобы создать благоприятные условия для яхтинга в прибрежных регионах страны.
В свою очередь, эксперты отмечают, что главная проблема-полное отсутствие инфраструктуры для хранения, обслуживания и ремонта яхт.
Владельцы предпочитают хранить свои суда за границей: примерно €200 млн ежегодно поступает в казну европейских государств за содержание, ремонт и обслуживание яхт.
Министерство экономического развития России подготовило проект постановления Совета Евразийской экономической комиссии "о внесении изменений в перечень товаров, временно ввозимых с полным условным освобождением от уплаты таможенных пошлин и налогов в отношении ввозимых яхт и других плавсредств для отдыха и спорта".
По данным Министерства, это, безусловно, будет поддерживать создание благоприятных условий для развития яхтинга в прибрежных регионах страны, Лашкина отметила.
Этот вопрос был вынесен на рассмотрение подкомиссии по вопросам таможенных тарифов, нетарифного регулирования и защитных мер во внешней торговле Правительственной комиссии по экономическому развитию и интеграции, заседание которого состоялось в сентябре, и, после обсуждения, было также утверждено государственными органами.
Как отметил представитель Минэкономразвития, предложенная мера для полного условного освобождения на момент ввоза, по сути, благо.
Таким образом, после утверждения протокола заседания подкомиссии в Правительстве Российской Федерации, Минэкономразвития внесет предложение в Евразийскую экономическую комиссию для обсуждения с государствами-членами ЕАЭС, пояснила Лашкина.
Список импортных товаров, которые полностью освобождаются от уплаты таможенных пошлин и налогов включает в себя товары которые необходимы для содействия внешней торговле и международному сотрудничеству, для применения в областях науки, культуры, кино, спорта и туризма, для оказания международной помощи, и другие. Эти другие товары включают в себя: оргтехника (персональные компьютеры, пишущие машинки), мониторинга и измерительные приборы, буровое оборудование, сценические костюмы и комплекты, передвижные лаборатории и мастерские, водные лыжи, гонки на машинах, мотоциклы, спортивные самолеты, книг, газет, журналов, музыкальных инструментов, предметы для религиозных обрядов.
В пресс-службе Министерства транспорта РФ рассказал "Известиям", что подготовили обязательные постановления по морским портам Керчи, Севастополя, Ялты, Феодосии и Евпатории, которые предусматривают упрощенный порядок регистрации въезда и выезда малогабаритные, спортивных парусников и прогулочных судах в морском порту.
Министерство транспорта отдало распоряжения капитанам морских портов в Крыму, в целях обеспечения упрощенной процедуры вступления малогабаритные, спортивных парусников и прогулочных судах в морской порт и выезда из перечисленных судов из морского порта.
Минтранс подготовил проект постановления Правительства РФ в части подтверждения границ воды морских портов Крыма.
Указы о Ялте и Феодосии уже приняты, в то время как другие все еще находятся в стадии согласования, - отметили в пресс-службе ведомства.
Это мнение Министерства транспорта, что государственный контроль, классификация, проверка и регистрация маломерных судов, используемых в некоммерческих целях следует проводить по Республике Крым и Севастополе.
Вопрос в том, что яхтинг-это очень сложно в России из-за слабо развитой инфраструктуры.
Если один смотрит на юг Италии или Франции, есть все и постоянно растущая отрасль, где задействовано большое количество людей.
В России, однако, все застопорился.
Наша береговая линия не очень интересная, только часть, где можно управлять яхтами круглый год в Черном море в районе Сочи, Геленджика, Новороссийска и Анапы.
Но большой проблемой в этой области является то, что правила пограничной службы очень строгие: для того, чтобы круиз на яхте, необходимо зарегистрироваться на большое разрешение.
Кроме того, в России вообще нет нигде заправляться.
Яхта может круиз на своих топливных запасов на два дня и потом он будет сталкиваться с проблемой где найти больше, - сказал Денис Новиков, Директор по продажам компании Nordmarine.
В плане мест для хранения яхт, есть сейчас специальные доки в Москве и Санкт-Петербурге, который может вместить яхты до 30 метров. Яхты направляются также Турция, Финляндия, Швеция и Германия будут храниться.
Новиков отметил, что покупатели яхт являются состоятельными людьми, но, что с началом экономического кризиса спрос на яхты снизились.
