В этом году Ассоциация исследования российских менеджеров "Топ-1000 российских менеджеров", будут опубликованы в 16-й раз.
В качестве инструмента для оценки профессиональной репутации топ-менеджеров России, исследование подводит итоги работы российских управленцев за год, выявляя лидеров в отраслях и функциональных направлениях.
Начальный пул кандидатов состоит из победителей прошлогоднего рейтинга.
Победителей с прошлого года просят подтвердить свое участие в качестве кандидата рейтинга текущего года и выдвинуть членов своей команды управления.
Кроме того, каждый из тех, которые включены в первоначальный список кандидатов предлагается назначить до десяти новых менеджеров из других компаний, с которыми было бы целесообразно Добавить в общий пул кандидатов.
Можно назначить следующих руководителей функциональных направлений компании: финансовый директор, коммерческий директор, директор по маркетингу, человеческим ресурсам директора, IT-директора, директора по общественным и корпоративным связям, директора по связям с правительством, и директор по корпоративному управлению.
Каждый из менеджеров, предложенных экспертами направляется приглашение для участия в рейтинге и имеет возможность выдвинуть свою управленческую команду и до десяти новых менеджеров из других компаний.
Выдвижение кандидатов по секторам базируется на Ассоциации менеджеров классификации отраслей: Информационные технологии, коммерческий банкинг, лесной и деревообрабатывающей промышленности, производство, медиа-индустрии, металлообрабатывающей промышленности, многопрофильных холдингов, профессиональные услуги, связи и отраслевых данных, сервиса и производства потребительских товаров, страхование, строительство, торговля, транспорт, финансовый сектор, фармацевтика, Химическая промышленность, и энергетика и топливный комплекс.
Каждый участник получает логин и пароль для входа на сайт, www.top1000.amr.ru, где они могут найти информацию о других участников и представить свои оценки по предложенным критериям для каждой функциональной области.
Методология рейтинга основана на принципе "лучшие выбирают лучших": топ-менеджеры клиентов топ-менеджеров, функциональных менеджеров, клиентов функциональные руководители.
Такой принцип дает возможность получить наиболее достоверные оценки профессиональной репутации коллег.
Окончательные итоги рейтинга утверждаются на заседаниях экспертной комиссии.
Все заинтересованные кандидаты из клиентов за текущий год и повторить кандидатов от рейтингов прошлых лет приглашаются для участия в очных заседаний экспертной комиссии.
Комиссия организована по функциональному принципу: комиссию за утверждение топ-менеджеров и восемь комиссий, утверждение руководителей функциональных подразделений.
На заседаниях экспертных комиссий, представленная списки должны быть утверждены в алфавитном порядке (рейтинги хранятся в строгом соответствии с в интернете оценки и остаются конфиденциальными до публикации рейтинга), или обновляется, вносятся изменения к ним в соответствии с приложенной список резервных кандидатов.
Названия компаний приведены в соответствии с российскими правилами языка и нормы "Коммерсант".
На момент публикации, изменения в статусе менеджеров и предприятий.
