Возможность встречи между парламентариями Украины и России сообщили в ПА ОБСЕ.
Глава украинской делегации в Парламентской Ассамблее ОБСЕ (ПА), Артур Герасимов сообщил о возможности двусторонней встречи со своими российскими коллегами в парламенте в этом году, чтобы обсудить ситуацию на юго-востоке Украины.
"Я знаю, что отдельная встреча планируется в этом году, возможно, между украинской и Российской парламентскими делегациями", передает ТАСС г-н Герасимов, как говорят.
Он также призвал к выполнению минских соглашений и "возвращение к нормальной жизни в наших странах".
На вопрос, является ли или нет, по его мнению, диалог на парламентском уровне между Украиной и Россией стало возможным в настоящее время, либо в "Нормандском формате" или в формате контактной группы под эгидой ПА ОБСЕ, г-н Герасимов отметил, что диалог состоялся: есть минские соглашения.
В то же время, по словам политика, есть поддержка в Киеве для любой формы диалога.
Ранее представитель Украины на переговорах, бывший президент страны Леонид Кучма рассказал, что самопровозглашенные Республики Донецка и Lukhansk по сути до сих пор не изменил своих позиций на трехсторонних переговорах, однако, что тон диалога стал более позитивным.
