"ВымпелКом" меняет региональную структуру.
Компания объединение Приволжского и Уральского регионов в расширенном Волго-Уральском регионе, Сибири и Дальнего Востока в Восточном регионе.
Проект будет завершен к 1 ноября.
Михаил Слободин, Генеральный директор ОАО "Вымпелком", отмечает, что эти изменения делаются "чтобы оставаться сильным игроком на рынке", и развитие компании "в новый, и не всегда благоприятные внешние условия".
В интервью "Россия-24" телеканал, г-н Слободин подтвердил, что они намерены сократить "десятки процентов" сотрудников в России.
Роспотребнадзор провел проверку 78 ресторанов "Бургер Кинг" в Москве и выданные заказы в соответствии 367.
В результате, ресторан на Волоколамском шоссе был оштрафован на 50 тысяч рублей, а заведение на большой Тульской улице был закрыт на 90 дней, но с тех пор возобновил работу после устранения всех нарушений.
43 кафе нарушаются требования к организации помещений.
Между прочим, нарушениями были неудовлетворительное санитарно-гигиеническое состояние складских помещений, несоблюдение требований к вентиляции, и, в некоторых заведениях, бактерии группы кишечной палочки были обнаружены.
Франчайзинг бренда "Бургер Кинг" принадлежит Бургер Рус, владелец сети Шоколадница Александр Колобов, с 293 закусочных, работающих в России.
Игорь Артемьев, руководитель Федеральной антимонопольной службы (ФАС), заявил, что ведомство выступает против индексации грузовых тарифов на 10% и предоставление государственных субсидий, как и просил ОАО "РЖД".
Сначала они хотели 17% индексации, теперь они хотят 10%, помимо многомиллиардных дотаций рубля из бюджета, сказал он.
Мы говорим, что это неправильно, это слишком много: сократить издержки, научитесь экономить, отказаться от экстравагантных особняков, футбольных команд, а также частных телекомпаний, и перестать тратить деньги направо, налево и в центр.
Он добавил, что ФАС имеет свои "гораздо строже" предложения, которые сейчас обсуждаются в правительстве.
Полиметалл рассматривает возможность нетто-расчета с Сумеру золото Б. в. на месте пут-опцион на акции на общую сумму $300 млн, сообщил золотодобытчик.
В данном случае, "Полиметалл" нужно будет заплатить Сумеру до дополнительные $80 млн (разница между ценой эмиссии акций в пользу компании sumeru и биржевых котировок), которые могут быть взяты из свободных денежных потоков.
Сумеру есть до 3 октября, чтобы реализовать опцион, или требовать дополнительной оплаты.
"Полиметалл" не будет раскрывать детали переговоров.
Опцион был заключен в рамках приобретения ОАО "Полиметалл" проекта Кызыл в Казахстане.
Никита Стасишин, директор Департамента жилищной политики Министерства строительства, сообщил, что Министерство в сотрудничестве с Центральным банком, разрабатывает процедуры реорганизации разработчиков.
"Мы понимаем, что нет способа обойти это, и, как такого, мы разрабатываем соответствующий механизм", - заявил чиновник.
