10-13% - это комфортные ставки по инвестиционным кредитам.
По мнению экспертов, рынок кредитования малого и среднего бизнеса сократился на 40% в период между январем и апрелем этого года.
На ваш взгляд, какова ситуация сегодня?
После того как панические настроения в конце 2014 года и начале 2015 года, объем кредитования МСП существенно снизились.
Причина очевидна: резкий рост процентных ставок.
Финансирование под 25-30% годовых не выгоден никому.
Если раньше банк мог бы разместить всех своих возможных проблем в будущем, от задолженности по умолчанию, на более высокой скорости, то сейчас это уже не возможно сделать это: цены уже заоблачные.
Для бизнес-сообщества, нынешний уровень процентных ставок по кредитам для МСП не комфортно.
Для значительной части инвестиционных проектов, текущий уровень является неприемлемым с точки зрения их доходности.
Такой уровень процентных ставок в диапазоне 10-13% позволит предприятиям инвестировать в широкий спектр проектов и сделать привлекательную прибыль от них.
На ваш взгляд, в какой степени спрос на кредиты владельцам бизнеса были выполнены?
Ситуация немного улучшилась после того, как Центральный банк снизил процентную ставку.
Кредитные ресурсы стали более доступными.
Однако, по нашим наблюдениям, клиенты начали обращаться за кредитами намного реже.
Во-первых, бизнес не может разглядеть перспективы их развития или будущих доходов.
Сегодня у компаний есть один вариант: они должны научиться работать, сосредоточившись на текущей экономической ситуации в стране и регионе.
Необходимо более внимательно следить за результатами и контролировать денежные потоки.
В то же время, когда финансовые ресурсы доступны, то имеет смысл использовать новые технологии, которые позволяют на модернизацию оборудования и снижение производственных и энергетических затрат.
Все это, в конечном счете, позволяет компаниям сделать их продукцию более конкурентоспособной и сохранить свой бизнес даже в условиях нестабильной экономической ситуации.
Какие основные тенденции на рынке кредитования МСБ станет более выраженным и будут влиять на ее развитие вплоть до конца 2015 года?
Будет ли изменения процентной ставки?
Прогноз в отношении снижения средней ставки во многом будут зависеть от политики Центрального банка; в настоящее время, регулятор говорит о соответствии, когда дело доходит до снижения ключевой ставки.
Однако, нет никакого смысла в ожидании существенного снижения стоимости кредитов для МСБ.
В нынешней ситуации, проблемы, в первую очередь, это инфляция, которая обуславливает более высокие процентные ставки, чтобы получить реальные доходы.
Кроме того, стоимость денег в России останется высоким даже при понижении ставок Центральным банком.
Если мы говорим об уровне задолженности, то традиционно, малого и среднего бизнеса, ограничивается их возможность пополнения средств, а также возможности корректировки экономического поведения, будут, конечно, представляют большой риск для кредиторов.
Я бы не стал ожидать существенного сокращения доли плохих кредитов.
Основная причина-международные санкции и их негативное влияние на экономику страны.
