Мандатов, отведенных партиям.
Вчера, Нижегородская избирательная комиссия подвела итоги выборы в городскую Думу согласно муниципального района, который выделил 12 депутатских мест присуждено по партийным спискам.
Как обычно, много жалоб о нарушениях в ходе выборов звучали из уст представителей КПРФ, которые обвиняют избирательной комиссии "сокрытие мошенничества".
Возражения оппозиции не были приняты.
В то же время, избирательная комиссия отказала коммунистам в покушении партия России организовать референдум по вопросу ликвидации платы за капитальный ремонт многоквартирных домов.
Города избирательная комиссия официально обнародовала результаты выборов в Нижегородскую гордуму по муниципальному избирательному округу.
В целом, 1.03 млн. человек были включены в список избирателей на Нижний Новгород, 746.7 тысяч бюллетеней для голосования были выданы на участковых комиссий, и 268 тыс. избирателей отдали свои голоса на выборах.
Были более 11,7 тыс. избирательных бюллетеней определяется недействительными, а 24 числятся пропавшими без вести.
Вчера, 12 мест были распределены среди политических партий по результатам голосования они получили.
По спискам "Единой России", шесть депутатских мест перейти к Дмитрий Сватковский, Дмитрий Краснов, Василий Shupranov, Елизавета Solonchenko, Вячеслав Растеряев и Игорь Нагорный.
Лидер партии Владимир Жириновский получил только место для ЛДПР.
Два места у КПРФ было выделено Владимир Буланов и депутат Госдумы Александр Tarnaev.
Три места для "Справедливой России" взяли Александр Разумовский, Игорь Богданов и Михаил Shalyugin.
Теперь эти кандидаты должны определить в течение пяти дней, будет ли или не они будут работать как депутаты в городскую Думу: в случае отказа от мандата, то место будет перейти к следующему кандидату по партийному списку.
Председатель городской избирательной комиссии Александр Макеев проинформировал членов комиссии о том, что он создает перекладывает на "отправке телеграммы Жириновского и других" с целью отказа от своих мандатов.
После утверждения протокола о результатах выборов, представители КПРФ подали жалобы на многочисленные нарушения.
Леонид Краснокутский, консультативный член городской избирательной комиссии от КПРФ, предложила отклонить результаты голосования по четырем районам, в № № 21-24, вспоминая, как, что на основании постановления главы администрации Сормовского района, вход в здание администрации, где четыре участковые комиссии располагались был закрыт.
Депутаты Госдумы, сами кандидаты, и наблюдатели не смогли попасть внутрь в течение длительного времени, и общественный резонанс, который вылился в штурм двери в здание районной администрации, был показан по телевидению.
Все наблюдатели и консультативные члены комиссии могли участвовать в заседаниях окружных комиссий.
Глава администрации приостановлены только их открыть, когда голосование закончилось и участковых комиссий до сих пор не приехал, чтобы сдать свои бюллетени.
Это было сделано для предотвращения различных провокаций.
"Затем глава администрации была Исправлена, и заинтересованным лицам разрешается присутствовать на всех заседаниях", - возразил Андрюшина Наталья, член городской избирательной комиссии.
Коммунисты возразили, что Людмила Аристова, депутата областного Законодательного Собрания, был незаконно задержан в блокированном здании администрации на протяжении более четырех часов, а жалобу относительно этого был отправлен в Следственный комитет.
Оппозиция также был возмущен, что в день выборов, начали несколько участковых избирательных комиссий, чтобы запечатать урны в возрасте от 6 до 7 часов утра, размещение в начале бюллетени для голосования внутри них.
Кроме того, никто не уведомил об этом юристов-членов комиссии и наблюдателей, и, как таковые, они только приехали, прямо на старте выборов в 8 часов утра.
Коммунисты уверены, что утром до открытия избирательных участков, голосования, возможно, были засунуты в урны для голосования без присмотра.
Однако, по словам Александра Макеева, городской избирательной комиссии, которая уже исследовано более 124 различных жалоб, не нашла никаких нарушений, в том числе вбросы с неучтенными бюллетенями.
Кроме того, члены комиссии не поддержали предложение своего коллеги из "Справедливой России", Мария Попова, через областной избирательной комиссии, внести изменения в региональное законодательство, чтобы четко установить время, в которое конверты с досрочного голосования бюллетени, которые затем в конечном итоге в урны, открыты.
"Что касается данного личной инициативы: по крайней мере, обратиться в ЦИК", Александр Макеев посоветовал г-жа Попова.
В конце встречи Сергей Самохин, член КПРФ, начала швыряться громкими обвинениями в адрес председателя орать, что избирательная комиссия игнорирует десятки жалоб и сокрытия фальсификации выборов.
"Ты не на протест; быть более осторожными со своими претензиями!" - ответил обиженный председатель избирательной комиссии.
В конечном итоге, протокол был принят почти единогласно.
Избирательная комиссия должна подтвердить общие результаты выборов 27 сентября, после чего, в течение трех недель, первое заседание шестого созыва Нижегородской городской Думы будет объявлен.
Кроме определения результатов выборов, городская избирательная комиссия отказала коммунистам в регистрации России политические партии в пропагандистской группы для проведения местного референдума.
Согласно документам, члены партии планировали на воспитание двух вопросов для обсуждения с жителями Нижнего Новгорода: согласны ли вы, что сбор платы за капитальный ремонт многоквартирных домов должны быть "немедленно отменен", и тарифы на жилищно-коммунальные услуги "быть заморожены до 2020 года".
Однако, адвокат для Думы Ирина Маслова, дал понять, что призыв коммунистов России противоречит закону.
