Киев ломает атомной Союза.
Киев официально подал отказ от сотрудничества Украины с Россией, чтобы завершить Хмельницкой АЭС.
В среду в Верховной Раде, во время второй попытки, в конечном итоге проголосовали за расторжение договора с Москвой.
Соглашений, чтобы закончить третий и четвертый блоки были подписаны еще в 2010-2012, но запуск проекта не было.
В среду в Верховную Раду Украины приняла закон расторжении соглашения, заключенного с Российской Федерации в 2010-2012 годах на строительство третьего и четвертого блоков Хмельницкой АЭС.
Правительству страны удалось только представляя законопроект после второго голосования; в первом туре его поддержали 210, в то время как необходимы минимум 226, но после переголосования, 234 депутаты Верховной Рады проголосовали за проект.
Согласно первоначальным планам, Хмельницкой АЭС, которое было начато еще в советский период, должен был состоять из четырех 1 ГВт энергоблоков с водо-водяными реакторами, но только двух когда-либо были построены.
Переговоры с Москвой о завершении строительства привело к подписанию межправительственного соглашения в 2010 году; в то время как между 2011-2012 Рада приняла соответствующие законы.
Поскольку средства из бюджета Украины не было, предполагалось, что блок будет построен с использованием кредитов, предоставленных российской стороной, но средства не были выделены.
После переворота в Киеве в феврале 2014 года и в результате охлаждения отношений между двумя странами, Киев начал поэтапного отношениях с Москвой в атомной сфере, объявив отказ от сотрудничества на Хмельницкой АЭС и на проекте строительства завода по производству ядерного топлива в Украине.
Единственная область, где отношения сохранились на приобретение топлива из России для уже действующих украинских атомных электростанций (которые обеспечили примерно половину мощи страны производства), с Украины Национальная атомная энергогенерирующая компания, Enorgatom, пока нечем заменить российские поставки с еще.
Планирует завершить строительство Хмельницкой АЭС в Украине с разных работ не были окончательно списаны еще: уже в 2014 году, было сделано объявление в Киеве о переговорах с чешской компанией Skoda JS и.
