Министерство промышленности и торговли: адресная продовольственная помощь не будет похож на продовольственные карточки в СССР.
Заместитель министра промышленности и торговли России Виктор Евтухов сообщил, что целевая программа продовольственной помощи не будет похож на карточную систему распределения продовольствия, существовавшей в СССР.
Этот вопрос касается текущей адресной продовольственной помощи населению и поддержке эффективного отечественного товаропроизводителя.
Я спрашиваю, что люди не читают слишком много в словосочетание "продовольственная карточка".
Я бы особенно отметить, что предлагаемые продуктовые карты не следует путать с воспоминаниями повсеместного дефицита от прошлых времен, или карточная система распределения, в которой количество товара по талонам.
До сих пор, мы предложили идею, и, если оно будет принято, мы будем предлагать изменения в законодательство", - цитирует ТАСС слова г-н Евтухов, как говорят.
Ранее "Коммерсант" писал, что программа внедрения продовольственных карт для малообеспеченных лиц были представлены в правительство.
Для более подробной информации о Министерстве промышленности и торговли по инициативе, читайте в статье Ъ "заказы Игоря Шувалова подготовки продовольственные карточки".
