Михаил Антипов стал чемпионом мира среди юниоров по шахматам.
Чемпионат мира по шахматам среди молодежи до 20 лет завершился в Ханты-Мансийске.
Конец чемпионата выдался более чем слегка интригует.
Победитель решилось только в заключительном туре, и это был россиянин Михаил Антипов, который удалось наконец обогнать поляк Ян-Кшиштоф Дуда, который должен претендовать на титул.
Среди девочек победу праздновала украинская шахматистка Наталья Букса.
К середине мира по шахматам, который проходил в начале сентября в Ханты-Мансийске, это выглядело как будто не было почти никаких сюрпризов, поскольку представитель Польши Ян-Кшиштоф Дуда, который, имея серию из четырех побед (турнир проводится по швейцарской системе в 13 туров), уверенно занял лидирующие позиции.
Учитывая, что Дуда был присвоен в качестве фаворита, чтобы выиграть чемпионат, и, как правило, является одним из самых перспективных молодых шахматистов, вероятность того, что он был бы выбросьте его привести, казалось, весьма незначительны.
Даже когда Дуда замедлился и позволил россиянин Михаил Антипов, чтобы сократить разрыв до всего пол очка, он по-прежнему остается фаворитом в борьбе за титул.
Ведь совершенно Антипов должен был победить в 13-м туре для того, чтобы обогнать лидера.
Но даже это не помогло бы, если Дуда выиграл свой матч.
Кроме того, это обязательство, чтобы выиграть, конечно, может сказаться на игре Российской шахматист и привести к ненужным ошибкам.
К счастью, Михаил Антипов сумел избежать их.
Он уверенно расправился с Франческо Рамбальди, после чего он был вынужден ждать Дуда, который сталкивается Бенджамин бок, чтобы закончить свой матч.
К счастью для Антипов, польский шахматист закончилось противостояние против голландца вничью.
Таким образом, Антипов и Дуда набрали равное количество очков - 10 из 13 возможных - но Антипов был более дополнительных критериев.
Именно по этой причине, что администрация Ханты-Мансийского автономного округа, губернатором которого является Наталья Комарова, которая традиционно уделяет большое внимание развитию шахмат в регионе, награжден призом к нему.
С другой стороны, не было никаких сюрпризов в конце соревнований для девочек.
Лидер турнира, Наталья Букса (Украина), нужны только для того чтобы не проиграть в заключительном матче, чтобы выиграть титул, который она с успехом и делала.
Таким образом, победа россиянка Алина Бивол не позволить ей превзойти Букса.
Российский спортсмен занял второе место, всего на пол-очка отстает чемпион.
