Вице-президент ОАО "РЖД", А. бобрешов Александр, покидает свой пост.
Вице-президент по корпоративной безопасности АО Российские железные дороги (РЖД), А. бобрешов Александр, покидает компанию, сообщает Интерфакс со ссылкой на источник.
Вице-премьер России и Председатель Совета директоров РЖД Аркадий Дворкович заявил, что новый глава компании Олег Белозеров, возбуждено дело вылета Бобрешову Александра от РЖД.
По словам заместителя премьер-министра, кадровые перестановки в менеджменте РЖД не связаны с заменой руководителя компании.
Ранее " Ъ "сообщал, что на месте в. Якунина, ОАО" РЖД " возглавил первый заместитель министра транспорта петербуржец Олег Белозеров, курировавший финансовый блок.
Новый глава компании был первым, чтобы объявить о реформах в монополии: за полтора года создадут новую систему грузовых тарифов.
Подробнее об изменениях в компании, в статье "Коммерсанта": "РЖД пересмотрит цены".
