Черновики сценария фильма "гражданин Кейн" выставят на аукцион.
Представители аукционного дома, профили в истории, объявил о планах выставить на аукцион черновики сценария для фильма "гражданин Кейн", который считается одним из лучших произведений режиссера, сценариста и актера Орсона Уэллса.
Аукцион начнется 29 сентября в городе Калабаш, с трех сценариев проекта, оценивается в $20-30 тыс. кусок, представляясь, сообщает AP.
Первый из черновиков, написанный в 1940 году Герман Манкевич, является вселение в проекте лицами, находящимися в частных коллекциях, и имеет право, "американка", которое было рабочее название фильма.
Второй черновик является более полной версией сценария, третий-это заключительный проект фильма.
