Президент "Росгосстраха" хочет развестись с женой.
Источник, знакомый с ситуацией, сообщил РАПСИ, что президент страховой компании Росгосстрах Данил Хачатуров подал на развод с дизайнером Ульяной Сергеенко в Московском суде.
Рассмотрение иска судебной арбитражной участка № 100 начнется 16 сентября.
Данил Хачатуров просит о расторжении брака и разделе общего имущества супругов.
Суд подтвердил существование продолжается разводе, отметив, что претензии по разделу имущества не было получено и будет принято решение в районный суд.
