Заработок в FedEx смешанные, понижает финансовый 2016 мировоззрение
Компания FedEx сообщила неутешительные результаты для его последней четверти, и гигантские поставки сократить на весь год прогноз прибыли из-за снижения спроса на транспортные услуги и более высокие затраты в первом дивизионе.
Компания также заявила, что планирует нанять около 55 000 сезонных рабочих, на праздники.
В это время в прошлом году, компания FedEx объявила о своем намерении нанять 50,000 сезонных рабочих, на праздники.
Ее акции упали примерно на 2,5% в премаркете впереди 45 минут с начала четверга.
Компания FedEx Corp. и сказал, что он рассчитывает заработать от $10.40 и $10.90 за финансовый год, который заканчивается в следующем мае, снизившись на 20 копеек от более ранних прогнозов.
Аналитики ожидали $10.84, согласно опросу factset, в.
Снижение происходит, несмотря на перспективы повышения ставок среднем на 4,9%, которое вступит в силу января. 4 и выше, доплаты за наземную перевозку тяжеловесных или большие пакеты, которые начинаются в ноябре.
Компания заявила, что по-прежнему ожидает, что прибыль вырастет за предыдущий год из-за сокращения расходов, повышения доходов и роста онлайн-коммерции.
Председатель и главный исполнительный директор Фред Смит сказал, что компания "исполнительского солидно, учитывая более слабые, чем ожидалось, экономические условия, особенно в производстве и мировой торговле".
Праздник-трудоустройство планы были озвучены в день после соперника окон сказал, что он планирует нанять от 90 000 до 95 000 дополнительных работников, о том же, что он нанял в прошлом году.
В квартале, который завершился августа. 31, компания FedEx заработал 692 млн долларов, увеличившись на 6 процентов по сравнению с годом ранее.
Прибыль на акцию составила $2.42, меньше $2.44 на акцию, средний прогноз 12 аналитиков, опрошенных Закс инвестиционных исследований.
Продажи компании выросли на 5 процентов, до 12,3 миллиарда долларов.
Шесть аналитиков, опрошенных Закс ожидается 12.23 млрд. долл.
Компания FedEx пострадала в последние годы снижением приоритета международного судоходства, которая вызвала компания в Экспресс-мойку топтаться на месте.
Но бум на интернет-магазины увеличили результаты в FedEx землю.
В последнем квартале, цокольный выручка выросла на 29%, но операционная прибыль была в основном квартиры на более высоких расходов для больших пакетов и самострахования.
В экспресс-мойку увидел высокий доход из-за повышения базовых ставок, в то время как доход упал в организация бизнеса на более высокие Затраты труда.
В премаркете примерно за час до открытия торгов, акции компании FedEx упали 3.85$, или 2.5 процента, до $150.15.
Они закрылись во вторник снизился на 11 процентов за год и на 17% ниже рекордного максимума на 11 июня.
