В их самых ожидаемых заседании в лет, ФРС чиновники могут потратить два дня на этой неделе, сидящих вокруг 27-футовым столом из красного дерева Гондураса решить, если пришло время поднять ключевую процентную ставку впервые почти за десятилетие.
Нависшей над ними на одном конце Центрального банка богато, двухэтажный зал заседаний будет фреска из США.
Карта является напоминанием о том, что председатель ФРС Джанет л. Йеллен и ее коллеги должны ставить экономические интересы нации выше всех остальных.
Центральный банк имеет двойную плату от Конгресса: максимальной занятости в США, а здесь держать цены на стабильном уровне.
Но со времен Великой рецессии, руководители ФРС признали, что есть негласное третьего мандата: финансовая устойчивость.
И что третий мандат может стать х-фактором в слишком-близко-к-прогнозировать решения, которые будут объявлены в четверг, о том, является ли экономика США готова начать, когда его отучают от беспрецедентного стимулирования обеспечивается близкий к нулю краткосрочные процентные ставки в место с конца 2008 года.
Хотя большинство данных показывают, что экономика растет стабильно, недавние потрясения на мировых финансовых рынках может сделать уже-осторожность ФРС пугливый о приобщении к волатильности, подняв ориентир ставки по федеральным фондам - даже не более, чем всего лишь четверть процентного пункта.
"Очевидно, что рынок труда и инфляция будет в первую очередь самое главное они смотрят," сказал Линдси М. Piegza, главный экономист брокерской компании stifel Николай & ко.
"Но я думаю, если бы они искали повод, чтобы не повышать тариф, возросшая неопределенность на мировом рынке достаточно, чтобы обеспечить их с обоснованием ждать дальше", - сказала она.
Нет единого мнения о том, что ФРС будет делать, что само по себе является причиной финансового рынка испуг.
Около половины экономистов, опрошенных недавно агентством Bloomberg, прогнозировали повышение ставки на этой неделе.
Однако финансовые рынки ожидают, что ФРС повременить с ключевой индикатор, показывающий лишь около 30% шансов на повышение.
Что укажет на падение фондового рынка, если ФРС поднимает ставки, если директивные органы должны были смягчить удар, пообещав, что очередное повышение будет нескоро.
Во вторник, промышленный индекс Доу-Джонса подскочил 228.89 пунктов, или 1.4%, до 16,599.85.
Митинг был спровоцирован ожиданиями, что ФРС будет удерживать ставку на прежнем на этой неделе, сказал Джон Lonski, главный экономист Moody ' s капитал группы исследований рынков.
"Было бы удивительно, если ФРС повысил ставки в данный момент", - сказал он.
Если ФРС таки, "им придется пойти на многое, в своем заявлении политики держаться за руки финансовых рынков, так что они не паникуют."
Другие эксперты утверждают, что повышение ставки будет успокоить финансовые рынки, потому что это позволит устранить неопределенность относительно того, когда ФРС будет действовать.
Всего месяц назад казалось ФРС на пути к повышению ставки на 0,25 процентного пункта в этом месяце, первый небольшой шаг в медленном ужесточение денежно-кредитных условий, что бы проверить силу восстановления американской экономики.
Йеллен сказала через весной и в начале лета, что она ожидает повышения ставки в этом году, несмотря на жалобы от либералов, что было нужно больше экономического прогресса.
Хотя создание рабочих мест замедлился в августе, рост на рынке труда был твердым в этом году.
Уровень безработицы снизился до 5,1% в прошлом месяце, самом низком уровне за более чем семь лет, и вблизи уровня ФРС считает полной занятости.
Повышение заработной платы показали признаки роста.
И хотя инфляция продолжала работать ниже годового целевого уровня Центрального банка 2%, ФРС сказал, ключевой причиной стало временное влияние падения цен на нефть.
Экономика "сможет справиться с повышением ставок, и в них нуждается, учитывая напряженность рынка труда," сказал Иэн Шефердсон, главный экономист pantheon с Макроэкономика.
Но финансовые рынки по всему миру начали биться в конвульсиях в конце прошлого месяца после того, как Китай девальвировал свою валюту.
Промышленный индекс Доу-Джонса упал на целых 16% ниже рекордного максимума в мае, так как инвесторы опасались замедления роста китайской экономики уменьшат глобальный экономический рост.
Рынок немного восстановился, в этом месяце, теперь с Dow упали почти на 10% с мая.
Для ФРС США, нестабильность на рынке добавляет в сложных расчетах, когда повышать процентные ставки.
"Отсутствует то, что произошло на финансовых рынках и новости о слабости в китайской экономике за последние пару недель, они будут затягивать на этом заседании", - сказал Стивен Д. Oliner, старший научный сотрудник Калифорнийского университета Займан центр недвижимости и бывший ФРС официальный.
Теперь он предсказывает, они будут ждать как минимум месяц, чтобы получить лучшее представление о последствиях.
"Есть много неопределенности о том, что воздействие на экономику США не будет, и у них почти нет данных уповать на то, что после даты события в Китае", - сказал Oliner.
Здоровье мировой экономики не одна из основных задач ФРС, так что технически это не должно учитываться при принятии решений.
Но, по сути, ФРС стала монетарные власти мира.
Влияние Центрального банка в последние годы был огромен.
Один лишь намек, тогдашний председатель ФРС Бен Бернанке в 2013 году, что ФРС, возможно, "сплющивают" его денежная экспансия рынка спровоцировало судороги по всему миру.
В мире, где рынки и экономика все более переплетаются между собой, чиновники ФРС можно ожидать не только следить за развитием событий в других странах, но и проконсультироваться с другими центральными банкирами и экспертами, чтобы получить лучше читать на мировую экономику.
Процессе принятия решений это "больше искусство, чем наука", - сказал Karabell Захария, глава глобальной стратегии богатства-управление фирма Envestnet Инк.
Джеффри Лэкер, президент Федерального резервного банка Ричмонда, штат Вирджиния., в этом месяце отметил, что "ФРС имеет свою историю, слишком эмоционально реагирует на движения финансового рынка, которые, кажется, связаны фундаментальные экономические показатели".
Лэкер, голосующий член политики Федерального Комитета по открытым рынкам, который настаивает на повышении ставок, приведенных решениях в 1998-99 гг. в качестве примера.
Финансовый кризис в Азии привел ФРС снизить базовую ставку на 0,75 процентного пункта за три встречи: "несмотря на отдельные идентифицируемые последствия для экономического роста США", - сказал Лэкер.
Спустя год, ФРС отменил эти сокращения.
ФРС должна поставить обеспокоенность финансовой стабильностью сначала только во время серьезных кризисов, таких как кризис 2008 года на рынке, сказал С. Адам Позен, бывший член Совета Банка по установлению процентной ставки в Англии комитет.
Последние потрясения не приблизились к этому уровню, - сказал он.
"Вы, конечно, не хочу оказаться в ситуации, бояться повышения ставки, поскольку рынки расстроился", - сказал Позен, президент Института Международной экономики Петерсона.
Закон О федеральном резерве еще есть двойной мандат и не говоря уже о финансовой стабильности, и пока этого не меняется, я не думаю, что они должны получить на опережение.
