Нужен большой Тайский рынок?
Попробовать ЛАКСА-C в Чайнатаун.
Да, Китайский Квартал
Рынок/склад открыто в 1997 году и принадлежит ЛАКС-с МКП.
Часто называют Тайский Костко, ЛАКС-C является Оптовая торговля Тайский рынок, который также продает населению.
Да, это в китайском квартале и не Тайский Город.
Рынок/склад является одна остановка магазин, предлагая головокружительный ассортимент свежих, замороженных и сушеных продуктов, популярные тайские и азиатские закуски, и посуда, мебель, религиозные и праздничные украшения.
Есть даже автомобильный раздел, если вам нужно, чтобы забрать некоторые моторные масла.
Магазин является массовым, и это займет больше часа, чтобы прочесать все проходы.
Если все, что по магазинам вы проголодались, можно перекусить в ЛАКС-с барбекю-Экспресс.
Магазин крытый продовольственный ларек (благо, недорого) возле регистров, и имеет различные варианты еды на вынос.
Что его запасы: нужно что-то, - ничего - Тайский?
ЛАКС-с, вероятно, имеет его.
Товары по разумным ценам, и ряд предметов продается на развес.
Свежие продукты включает в себя специальности азиатской и региональной тайские травы, фрукты и многое другое.
Мясного прилавка обширен, как рыба - персонал за стойкой будет чистым и филе рыбы, и даже поджарить ее для вас, если вы хотели бы.
Значительная часть магазина отдана под массивной морозильник раздел, где вы найдете замороженные листья карри, горькая дыня и калгана, весь уток, рыбу, говядину в крови и желчи, свиной черевы, рыбные шарики, колбасами, коммерчески подготовленные продукты и многое другое.
Кто там магазины: владельцы ресторанов и шеф-поваров, а также отдельных семей и лиц.
Широкие проходы разместить как торговые тележки и вилочные погрузчики.
Найти: свежие monthong дуриан следующий к кассе стоять.
Это где: в магазине, в промышленной части города Лос-Анджелес, обнимая окраине китайского квартала и центра города - в нескольких кварталах от Филипп оригинал.
Парковка: ЛАКСА-C имеет свой участок, который он разделяет с другими магазинами и ресторанами.
В то время как магазин может получить занят, парковка, как правило, не трудно найти.
