Флуд убивает 12 человек в штате Юта.
В американском штате Юта, по меньшей мере 12 человек погибли в результате наводнения.
Другого человека определяется как пропавших без вести, передает Fox 13 Солт-Лейк-Сити.
Вода смыла несколько автомобилей с людьми внутри них в округ Вашингтон.
Один из них, фургон, в котором живет семья, был остановлен в опасной зоне около воды, и поток внезапно унесла.
Самому младшему из погибших было четыре года.
Все погибшие были жителями города Колорадо и Hildale районах, где боевиков напала.
Имеются также сообщения о трех детей, которые были успешно спасены.
650 команд были задействованы в поисково-спасательных работах.
