Президент Сирии называет причину враждебности Запада по отношению к России.
Претензии Запада к странам, как Сирия, Россия и Иран, на самом деле связаны с тем, что они являются суверенными государствами.
Президент Сирии Башар Аль-Асад выразил такое мнение в интервью RT, Первому каналу, "Россия-24", НТВ, "Россия сегодня", ТАСС, Интерфакс, Российская газета.
По словам Асада, Запад не может смириться партнеров и суверенные государства.
В этих странах, они хотели бы убрать одного человека и заменить их с другим человеком, который будет действовать в интересах западных стран, а не в интересах своей родины, - отметил он.
Асад обратил внимание резкий сдвиг в западных СМИ с началом переворота на Украине.
По его словам, для них Президент России Владимир Путин "превратится из друга Запада во врага, царя, диктатора, который подавляет российскую оппозицию, и кто пришел к власти недемократическим путем, несмотря на то, что он был выбран с помощью демократических выборов, признанных на Западе".
Путин призвал мировое сообщество объединить силы с Асадом в борьбе против исламского государства.
Комментируя частые заявления Запада, что Асад должен уйти, он отметил, что президент приходит к власти с согласия народа, через выборы, и если он хочет уйти, то это по воле народа, а не по решению США, СБ ООН, Женевской конференции или Женевского коммюнике.
"Если народ захочет, чтобы он остался, президент останется, а если наоборот, то ему следует немедленно уйти", - подчеркнул он.
Асад назвал Россию и Иран дружественными странами и напомнил о том, что они сотрудничают с ними.
Сирия также совместно бороться с терроризмом с соседних с Ираком.
Говоря о военной помощи со стороны Ирана, сирийский лидер отметил, что эта страна поддерживает сирийского государства в политике, в экономике, и в военной сфере.
Он опроверг утверждения о том, что иранские военные подразделения были отправлены в Сирию.
Тегеран оказывает нам военную технику.
"Конечно, идет обмен военными специалистами между Сирией и Ираном, однако, этот обмен всегда был на месте", - пояснил он.
Что касается остальных государств, то мы открыты к сотрудничеству с любым из них, если они обладают серьезным Готовность к борьбе с терроризмом.
"Мы не видим это в связи с так называемой антитеррористической и антиигиловской коалиции во главе с США", отметил Асад.
Число погибших превысило 230 тысяч человек, а число беженцев достигло 11,5 млн. человек.
Часть территории была захвачена террористической группировкой исламское государство, которая запрещена в России.
Международная коалиция во главе с США наносит удар по позициям ИГ с воздуха.
