ЦСКА проигрывает "Вольфсбургу" в стартовом матче Лиги Чемпионов: Футбол: Спорт: Lenta.ru
Московский ЦСКА уступил в Германии "Вольфсбург" в первом туре группового этапа сезона-2015/16 Лиги Чемпионов.
Матч завершился со счетом 1: 0.
Московский ЦСКА стартовал в Лиге чемпионов с поражения.
В первом тайме хозяева поля были более активны.
В итоге, на 40-й минуте немецкий полузащитник Джулиан Дракслер сумел забить первый гол.
Во второй половине матча, ЦСКА старался быть больше на атаку, но, в конце концов, обе команды не смогли забить.
В параллельном матче группы B, в Англии " МЮ " проиграл на пути к Голландии ПСВ со счетом 1-2.
Эктор Морено и Лусиано Нарсингх забитых мячей для команды-победителя.
Единственный гол гостевой команды забил Мемфис Депай.
В следующей игре, которая состоится 30 сентября, команда ЦСКА примет ПСВ на своем домашнем поле.
