Лавров и Керри обсудят ситуацию в Сирии: политика: мир: Lenta.ru
Госсекретарь США провел телефонный разговор с министром иностранных дел России Сергеем Лавровым.
Reuters сообщил об этом, ссылаясь на Джона Кирби, представитель Госдепартамента США.
Отмечается, что темой беседы был конфликт в Сирии.
Однако Кирби не предлагать какие-либо дополнительные детали.
Кроме того, он заявил, что у США есть инструменты для "дальнейшей изоляции России", если страна продолжит поддержку президента Сирии Башара Аль-Асада, передает РИА Новости.
Как сообщает МИД РФ, во время его беседы с госсекретарем США, Лавров вновь подчеркнул необходимость создания единого фронта в борьбе против террористических группировок, действующих на территории этой страны.
Подходы к разрешению украинского кризиса и возможные шаги по снижению напряженности на Корейском полуострове были также обсуждены.
Кроме того, затрагивались некоторые вопросы двустороннего характера.
Ранее американские чиновники заявили, что Россия наращивает военное присутствие в Сирии, и выражали обеспокоенность по поводу усиления Москвой поддержки Асада.
Вашингтон заявил, что если Россия продолжит оказывать поддержку Асаду, то будет все больше изолируется от международного сообщества.
В ответ, пресс-секретарь президента РФ Дмитрий Песков заявил, что страна не столкнется с международной изоляцией.
Мятежники выступают за свержение режима Асада.
Часть территории была захвачена террористической группировкой "исламское государство".
Международная коалиция во главе с США наносит удар по позициям ИГ с воздуха.
