Спикер Госдумы Сергей Нарышкин, подозревает, что США намерены дестабилизировать ситуацию на Ближнем Востоке, так что Европу хлынули потоки беженцев.
Интерфакс сообщает, что такое мнение он высказал журналистам в Улан-баторе в рамках осенней сессии Парламентской Ассамблеи ОБСЕ.
"Я не сторонник конспирологических теорий, но вопрос просит быть спросил: - это сама Европа конечной целью тех, кто с такой маниакальной настойчивостью в последние несколько лет, уже дестабилизировали ситуацию в странах Северной Африки и Ближнего Востока?" - задался он вопросом.
"Ведь наверняка кто-то предполагал и знал, что наплыв беженцев, этих несчастных и жалких людей, которые пытаются избежать смерти, выливали в благополучные страны ЕС", - добавил он.
Нарышкин поинтересовался: "сколько политических лидеров в Европе честно говорят о причинах этого кризиса, о эту волну беженцев, которая буквально захлестнула их страны прямо сейчас?"
"Нет, Старая Европа, за редким исключением, предпочитает отмалчиваться", - заявил он.
По словам Нарышкина, НАТО превосходит многие европейские ценности и нормы международного права.
"Европа, к сожалению, уже на протяжении длительного времени бескорыстно смотрел и продолжает пристально смотреть на то, как военный ботинок, сшитых по стандартам НАТО, попрал нравственные идеалы и основополагающие принципы и нормы международного права", - подчеркнул докладчик.
Правительственные войска и военизированные подразделения, лояльные им противостоят повстанцы, состоящий преимущественно из исламистов.
Позже террористическая группировка исламское государство, деятельность которой запрещена в России, Зарегистрирован вынуждены с противниками сирийского правительства.
США поддерживают повстанцев, которые выступают против Асада и является.
Официальный Дамаск считает этих ополченцев террористами.
