Бородай называет информацию газеты США, а клевету на Стрелкова.
Экс-глава самопровозглашенной Донецкой Народной Республики Александр Бородай опроверг информацию, которая была опубликована в газете США "Вашингтон пост".
Он рассказал об этом в телефонном интервью с корреспондентом газеты Lenta.ru.
В статье в "Вашингтон пост" - это замечательно, что все совсем неправильно процитировали.
Конечно, никто не связал Игоря Стрелкова, бывшего министра обороны ДНР, и он "остался" на территории Республики Донбасса в совершенно приподнятом настроении, без веревок и без трех грузовиков с деньгами, которые приписывают ему различные люди", - отметил он.
По словам Бородая, там точно был разговор про Стрелкова в ходе беседы с корреспондентом газеты США.
"Да, я говорил, что Стрелкова нужно быть немедленно удалены с территории Донецкой Народной Республики", заявил экс-глава правительства ДНР.
Бородай подчеркнул, что он не знал, почему корреспондент американского издания решил написать, что стрелков был "на привязи" во время снятия на территорию Российской Федерации.
Я подозреваю, что это провокация.
Если это не провокация, то это удивительным случае недопонимание, поскольку я подчеркивал, что стрелков оставил по себе", - отметил Бородай.
"Это клевета против меня и стрелков", - заключил он.
Ранее была опубликована статья на страницах "Вашингтон пост", в которой Бородай был процитирован, что он насильно убрали Стрелкова на территорию Российской Федерации.
По данным издания, Бородай заявил, что он был вынужден связать его связать.
