Главный нарколог Российской Федерации предлагает запрещающего продажу табачных изделий лицам младше 21 года.
Главный нарколог России предлагает запретить продажу табака до 21 года.
Евгений Брюн отметил, что до этого возраста, "любое психотропное вещество - табак, алкоголь, наркотики - особенно вредное влияние".
Вот что он сказал в прямом эфире радиостанции "говорит Москва", комментируя информацию о том, что спикер Совета Федерации Валентина Матвиенко поддержала идею о запрете продажи алкоголя гражданам моложе 21 лет.
Индивид развивается неравномерно.
Вы можете служить в армии с 18-летнего возраста; индивидуальный физически к этому готовы.
Морально они готовы к полноценной жизни в обществе, по достижении 21 года.
"Это хорошо известно из научных доказательств того, что мозга и его биохимии не только полностью разработанный 21-летнего возраста", - отметил Брюн.
Ранее член Общественной палаты и руководитель проекта трезвая Россия Султан Khamzaev, рассказал "Известиям", что Матвиенко поддержала инициативу повысить возрастной ценз для продажи алкоголя и "согласованное совместно с общественной палатой вновь поднять этот вопрос в верхней палате парламента".
По словам активиста, рабочая группа под руководством Матвиенко в ближайшее время будет создана в Совете Федерации был подготовлен соответствующий законопроект.
