Это было предложено, что Библия быть проверено на предмет соответствия закону О защите детей от информации,
Житель Новосибирска подал запрос в областную прокуратуру с просьбой проверить Библию на соответствие Федеральному закону "О защите детей от информации, причиняющей вред их здоровью и развитию"; корреспондент Сиб.ФМ рассмотрела ходатайство на 16 сентября.
Автор запроса указано, что 26 августа 2015 года, они купили Библию, изданную в 2013 году российским библейским обществом, от Китай-город магазин на Красный проспект.
Он нашел фрагменты в текст книги, что, по его мнению, нарушает Федеральный закон "О защите детей от информации, причиняющей вред их здоровью и развитию".
Запрос был принят к рассмотрению прокуратурой города Новосибирска 16 сентября.
Решение по заявке Новосибирского резидента будет выдаваться в течение 30 дней.
Точки это не имеет ничего общего с запретом книги.
Это гораздо интереснее показать абсурдность самого закона, заявитель заявил в комментарии корреспонденту Сиб.ФМ.
Кроме того, это совершенно действительный вопрос, который будет будоражить общество.
Те, кто еще не сделал этого раньше, начнет перечитывать Библию.
