Педиатров Бразилии из Рио-Гранде способствует здоровому кормлении грудью диеты
Бразильский детской организации СПРС придумал шокирующий путь, чтобы попытаться получить, чтобы женщины понимали важность правильного питания во время кормления грудью, показывая образы младенцев сосания из груди росписью с изображениями нездоровой пищи.
Грудное молоко состоит из множества белков, жиров, витаминов и углеводов, которые дают младенцам все питательные вещества, они должны расти сильной иммунной системы.
За счет превышения энергетических потребностей беременных и молодых мам рекомендуется увеличить суточное потребление калорий примерно на 500 калорий в день.
Однако, новое исследование предполагает, что увеличение потребления калорий является не только диетическим регулировки матери должны сделать.
Недавнее исследование, проведенное Робертом аквапарк waterland, профессор медицинского колледжа Бейлора в Техасе показали, что для здорового питания беременных женщин, на самом деле повлияла на генетическое выражение своих детей и защищает их от развития опухолей.
К сожалению, нездоровое питание было установлено, негативно влияют на иммунную систему ребенка.
