Я купался только в свою победу в течение двух или трех дней.
Чемпион мира по легкой атлетике Сергей Шубенков.
В этом сезоне можно назвать триумфальным для 24-летний легкоатлет из Барнаула Сергей Шубенков.
Ему удалось победить на командном чемпионате Европы в своей лучшей событие, 110 метров с барьерами, установил несколько рекордов, и, самое главное, стать чемпионом мира, кроме того, первый в истории нашей страны, спринт с барьерами.
Кроме того, спортсмен недавно одержал победу на заключительном этапе бриллиантовой Лиги, заняв третье место в общем рейтинге.
"Новые Известия" попросили Шубенков, чтобы поделиться своими впечатлениями о прошедшем сезоне.
Сергей, это сезон не закончился для тебя?
Это верно, я собираюсь принять участие в военных всемирных игр, которые пройдут в октябре этого года в Корее, а потом я подумаю, отдыхает.
Конечно, сейчас мне будут тренироваться дома, в Барнауле, но находясь у себя дома-это все-таки совсем другая ситуация.
Ничего проще, чем путешествовать каждую неделю по всему миру.
Ты однажды сказал, что осень-ваше любимое время года.
Конец августа и начало сентября-прекрасное время.
Страсти от начала основного сезона на медленном огне вниз, и груз ответственности не так тяжело.
Вы можете побороться за удовольствия, в "положил обратно" государства.
Кроме того, ты знаешь, что твой перерыв скоро...
И вы устаете?
В конце концов, это был исключительный сезон, с множеством положительных эмоций...
Усталость всегда начинает упираться в ближе к концу сезона.
И здесь, это не важно, выиграли ли вы больше или больше потеряли.
Каждое соревнование-это стресс.
Нескончаемые полеты и путешествия: все это сказывается на организме.
Вы получаете физически и эмоционально устал.
Но сейчас, конечно, я в хорошем настроении.
Да что я говорю - я не мог быть счастливее!
Часто ли вы думаете о том моменте, когда вы пересекли финишную линию на чемпионате мира в Пекине?
Иногда.
Кроме того, вы, журналисты, не дай мне забыть об этом.
Но, в целом, я не думаю, что это хорошо для спортсмена, чтобы жить для своих старых побед и работать через их успешной гонки снова и снова.
Я купался только в свою победу в течение двух или трех дней, а затем я должен был начать двигаться снова.
Сделал свои препараты для этого замечательного сезона существенно отличаются от обычных?
Я не могу сказать, что было что-то особо отличаются.
Мы начали тренироваться еще в декабре, но я пропустила зимний сезон соревнований.
Сначала я тренировался дома в Барнауле, то на сборах, а потом опять дома.
Как обычно.
Но мой тренер и я поставил себе цель: попытаться выйти на новый уровень, где я никогда не был прежде.
Я провел почти всю зиму заложить основы для этого.
Я бегал много по пересеченной местности, выполнили упражнения по общей физической подготовки, которая включала подъема и приседания, и мы строили вверх по моей спине мышцы.
Затем мы перешли на тренировки с барьерами, и много работал над техникой.
Ты внимательно наблюдать, как ваши конкуренты выступали?
Я всегда стараюсь это делать, и это преимущество Интернета, что нет никаких проблем с этим.
Я смотрел Чемпионат Европы зимой, и французы охватили весь пьедестал почета в спринте с барьерами!
Тогда я подумал: мне нужно что-то сделать, чтобы разбить эту группу.
С каждой гонкой в этом сезоне, вы постоянно улучшал свои результаты.
Сделал это, чтобы дать вам уверенность?
Все мои предыдущие сезоны развернувшихся в значительной степени то же самое.
Не было такого времени, когда я впервые была запущена 13.20 и потом хотелось бежать 13.50.
Я всегда тренируюсь постепенно моя форма.
Самое главное, что я хотел, чтобы запустить его в возрасте до 13 секунд.
Все усилия были направлены, в первую очередь, на достижение этого результата.
Но парадокс в том, что даже если вы чувствуете, подготовленные за этот подвиг, Вы не всегда сможете показать свою готовность сделать это на соревнованиях.
Как это было на Олимпиаде в Лондоне например?
Если честно, я пытался забыть, что полуфинальный заезд сразу (Шубенков не сумел добраться до финала - прим. авт.).
Я был очень хорошо подготовлен, и мог бы запустить его в возрасте до 13 секунд.
И даже если бы я повторил свой лучший результат в то время, я был бы бронзовым призером игр.
Но это просто не сработало.
Вы помните свой первый чемпионат мира?
Что вы думаете?
Было в Дэгу.
Я очень хотела выйти в финал тогда; что была какая-то конечная цель.
Но я вырубилась, а утром, во время предварительных забегов.
Вот когда я понял, что безоглядно бросаясь с головой в это означало, что я не собираюсь вам в любом месте.
Два года спустя на чемпионате мира в Москве, я уже сделал это в финал с лучшим временем.
Я хорошо помню, как я чувствовал, что перед финальной гонкой: я очень хотел выиграть золото, даже тогда!
Как вы умудряетесь строить-до приличной скорости и еще не потерять голову или мелодия-аут?
Ну, это самое сложное.
Вы должны быть внимательны и сосредоточены на технику, чтобы не сбить препятствия.
Я заметил, что, когда вы не зациклены на конечном результате, а на процессе, это намного проще.
Но наибольший пик-это когда ты понимаешь, что ты бежишь и все, кажется, работает на своей собственной!
Честно говоря, это дорогого стоит.
Многие наши спортсмены из провинции стремятся переехать поближе к столице после первых заметных успехов.
Были ли у Вас такие мысли?
Дома всегда лучше.
И я даже не могу представить где я был бы без моего тренера, кто нуждается во мне?
Было бы неплохо иметь чуть лучше условия, но я стараюсь довольствоваться тем, что имею.
Ты и Klevtsovy были вместе в течение длительного времени?
Когда мне было 12 лет, когда я впервые начал отслеживать и поле.
На самом деле, я начал тренироваться со своей женой, которая работала с детьми, а потом она передала меня на.
Я начал с бега, затем прыжки в длину и тройной прыжок.
Там была смешанная детского праздника: вот когда они бросали мяч и прыжок в длину с этого места...
В 14 лет я попробовал препятствий и любил их.
С моей самой первой гонки, я был в состоянии, чтобы претендовать на второй взрослый разряд.
Так что я остался с ней.
Ты когда-нибудь был охвачен страхом перед препятствиями?
Каким-то образом мне удалось разобраться во всем этом сразу.
Но мне всегда было положить много работы в моей технике.
Я работал так долго на всего один шаг!
Но нет никакого пути вокруг этой рутины.
Ваш метод должен быть постоянно оттачивали, так что вы могли бы разбудить меня в середине ночи, и я вскакивал и начинал бегать с барьерами.
Все, что видел твой забег в Пекине утверждает, что это была очень красивая гонка.
Спасибо.
Я очень понравилась себе.
Обычно я не повторно посмотреть моих гонок, но с этим я не мог сдерживать себя.
Но вы должны продолжать работать на эффективность: всегда есть место для совершенствования.
Сейчас вы боялись, что победа одного года до начала Олимпийских игр будет весить как тяжелый груз на ваших плечах?
Как говорят в таких ситуациях: я постараюсь оправдать ожидания.
Так как я выбрал этот путь, это означает, что я должен довести его до конца.
Мой тренер любит говорить: если ты не слабак, ты не должна чувствовать себя любое лишний вес.
И я с ним полностью согласен на этот счет.
