Врачи призывают запретить бокс.
Совет австралийской медицинской Ассоциации (АМА) призвало запретить бокс в стране после кончины местного спортсмена Дэвида Брауна-младшего.
В понедельник, 28-летний Браун скончался от травм, полученных в бою с Филиппинцем Карло Магали.
По данным Международной федерации бокса (IBF), бой за один из региональных титулов по версии 57.15 кг весовой категории, который состоялся в минувшую пятницу, завершилась победой нокаутом на Филиппинский в 12-м раунде.
Браун, однако, был отправлен в больницу с черепно-мозговой травмой.
Его состояние оценивалось как критическое, и он был подключен к аппарату жизнеобеспечения.
На профессиональном боксерском ринге, Браун одержал 22 победы, потерпел только два поражения, и был один бой, который завершился вничью.
Он оставляет после себя двух детей.
Это уже второй смертельный случай среди австралийских боксеров за последние шесть месяцев.
В марте, Брейдон Смит, 23-летний студент, скончался от травм, полученных на ринге.
Сейчас АМА рекомендует против участия в этом виде спорта, или, еще лучше, с их точки зрения, запрещение его наповал.
Я понимаю, что это происходит ненамеренно, - сказал вице-президент организации Стивен отель parnis.
Однако в том виде, в котором в настоящее время бокс существует, в этой ситуации, если спортсмен страдает кровоизлияние или травму мозга, что приводит к смерти или серьезным травмам, и будет дальше.
Именно по этой причине АМА считает, что мы не можем продолжать жить с этим.
Австралийская медицинская Ассоциация-это независимая профессиональная организация, которая объединяет врачей и студентов-медиков.
