Отар Кушанашвили
Ну я не настолько наивен, чтобы были ошеломлены реакцией на интервью, которое проходило в Украине.
Народ обозленный, я понял; что они ничего не любят лучше, чем дать врагу пинка.
И хотя я не закутаться в флаг, я сказал то же самое, то же самое миллион раз здесь: я никогда напрямую не называл кого-то сволочью - что-то еще беспокоило меня.
Все мои псевдо-друзья, в одно мгновение, через секунду, исчез куда-то.
Давление, что я имею дело с настолько силен, что даже человеку вроде меня, кто был вокруг блока несколько раз, считает, что люди сошли с ума.
Это как если вы идете самостоятельно и моб просто начинает атаковать вас и, ну, бить вас палками.
Но вы должны знать меня, я не пустяковое дело, если они приходят на меня с кулаками, я буду нанести ответный удар с гаубицей; я ветеран, ребята, бойтесь.
Полное отсутствие поддержки-это совсем другое дело.
У меня не было никаких иллюзий, но сейчас...
Лучшее мое качество всегда было самодостаточности, так просто попробовать меня.
Но только идиоты могли отдать паспорта для дегенератов, как Фред Дерст или Монсон.
Было бы лучше, чтобы дать его мне, лучший журналист, кто-то из почетной профессии.
Неделю назад в Киеве, Отар Кушанашвили не стеснялись в выражениях, описывая события в Крыму:
Что они сделали с крымским полуостровом является преступлением.
Это то, что они называют это аннексией.
Я полагаю, что ссылка на то, как подвыпивший Хрущев пытался что-то подписывать ни в коем вписывается в общую картину человеческого общества.
Это похоже на посещение вашего соседа и увозит его домой...
Война началась с Кремля, а оно придет только к концу.
Я почти на 100% уверен, что как летом 2008 года, все началось с телефонного звонка от какого-то ублюдка в пределах Кремля.
У меня есть догадка кто это мог быть...
Кобзон не так уж и много осталось жить.
Я не понимаю, он великий художник, и почему он должен лизать сапоги Путина.
Он потерял свою квартиру или что-то?
Так они снесли его статую.
Точно, ведь люди помнят его как человека, который оскорбил его малой родины.
Но теперь, примирения полностью зависит от Владимира Владимировича.
