Jarryd Хейн было несколько вариантов, где начать свою карьеру НФЛ.
Детройт и Сиэтл показали много интересного после его переезда в США - и там было много других команд, делающих запросы после его впечатляющие открытия тренировочный день в конце прошлого года.
Но Хейн выбрал Сан-Франциско 49ers тренер Джим и Tomsula и мудрое решение.
Некоторые тренеры бы выжал Хейн для остальной части игры, за проигрыш шарить как Лиги австралийского регби конвертировать сделал свой первый пунт возвращения в 20-3 победа во вторник против "Миннесоты".
Но Tomsula показал веру в своего мужчину, давая Хейн следующей возможности вернуться плоскодонки и включая его в игру после травмы Реджи Буш.
Tomsula продолжали показывать свое истинное лицо: в раздевалке после игры.
Вместо того, чтобы жевать из его новобранцев, на глазах у остальной команды, он призвал их.
Tomsula также поддержал Хейн публично в своей послематчевой пресс-конференции.
49ers и избили репортера кулачок Инман сообщил, что Хейн также получил поддержку от специальные команды координатор Томас McGaughey, который посоветовал ему забыть о его уронил поймать и беспокоиться о следующей игре.
Jarryd Хейн шарит плоскодонка, которая была восстановлена Викинги Миннесоты в первом квартале
Было, конечно, не Хейн и начать его массовое Австралийский следующие надеялись в его дебюте НФЛ.
Хейн был замечен с проклятием он сделал его путь с поля после шарить и позже рассказал Австралийскому радио дуэт Хэмиш и Энди на 2DayFM 104.1 он не мог себе представить хуже начала его карьеры НФЛ.
"Это был просто один из тех вещи, думай только о следующей игре и все", - сказал Хейн.
Хейн сравнил ошибку в своем дебютном происхождения в 2007 году, когда проход в его собственный гол привел к Квинсленда попробовать.
В целом, это был все-таки удивительный опыт для 27-летнего.
Хейн позировала для фото с поклонниками проведение Австралийский флаг после игры и опубликовала его в своем Instagram.
