Седьмой Восход доминирует рейтинги, несмотря на попытки девяти, чтобы покрыть руководства разлива на сегодня Показать
Даш Карл Стефанович и Лиза Уилкинсон в Канберре, чтобы покрыть последствия либерального разлива руководству не удалось создать много поднять рейтинг на сегодня.
Утреннее шоу девять проверяется от столицы страны после свержения Малкольм Тернбулл Тони Эбботт.
Соперник Восход, организованного Дэвидом Кохом и Саманта Armytage, застрял в Лондоне в рамках недельной серии международных телевизионных передач, которые также входят Дубай, Нью-Йорк, Ниагарский водопад и Канкун.
Что тирания расстояния не так уж и важно для aussie телезрителей с Восход усреднения 397,000 зрителей во всех пяти столицах сегодня 339,000.
Сегодня набрал небольшой всплеск по сравнению с ее рейтинги за понедельник (317,000) а в прошлый вторник (283,000) но ее фигура была за прошлый четверг (343,000).
Сегодня было закрытие разрыва на восход солнца в последние месяцы.
В августе, сегодня усредненные 318,000 до рассвета по 330,000.
В начале года разрыв был запущен в между 40 000 и 50,000.
До сих пор в сентябре, Восход составляет в среднем 349,000 зрителей к сегодняшней 314,000.
Это самое интересное что произошло за все утро.
Ветры перемен, затрагивающие в это утро больше, чем парламент люди!
Карл и Лиза все хорошо, Спасибо за проверку!
Опубликовано сегодня, в понедельник, 14 сентября 2015, 
Большие Новости в течение семи был потрясающий дебют 800 слов с бывшим забито звезда Эрик Томсон.
Новая драма, о недавно овдовевший отец, который решает переехать на побережье Новой Зеландии с двумя своими детьми, в среднем очень впечатляет 1.219 млн. зрителей.
Критики интересовались, не было ли Томсон мог нести нажмите показать соло без стропил звезда Ребекка Гибни.
Результат вчерашней ответил, что с громкое "да".
Седьмая Х Фактор сильная с 1.136 миллионов зрителей, с легкостью обойдя блок (838,000) и семей ТБЛ (726,000).
Семь были с переменным успехом на ночь две погони Австралии.
Первые полчаса (с 5 вечера до 5: 30 вечера) нового шоу викторины, организовано Эндрю О'Кифи среднем 446,000 зрителей.
Вторая половина-час (5: 30 вечера до 6 вечера) подскочил до 623,000 зрителей - достаточно для маленькой победы над горячей сиденье Эдди Макгуайр (613,000).
В ночь на понедельник, первые полчаса погони Австралия среднем 520,000 зрителей, а вторая половина-час колоссальные 720,000.
Горячее место усредненные 620,000.
Второе ночное понижение рейтингов Чейз Австралия будет иметь девять спокойны и уверены в том, что горячее место будет в конечном счете преобладать в 5.30.
Чейз Австралия является заменой миллион долларов в минуту, которые не удалось Дент показать Макгуайр.
Первоначально опубликовано как Восход доминирует сегодня остается местный
