4 убитых после того, как полиция огонь резиновыми пулями по протестующим в Непале
Четыре человека, в том числе 4-летний мальчик, погибли на юге Непала после того, как полиция обстреляла резиновыми пулями в толпу участников демонстрации против проекта новой конституции страны, чиновник сказал в среду.
Инцидент произошел во вторник вечером в районе Rupandehi, примерно в 175 милях к западу от Катманду, столицы.
Бишну Прасад Дхакал, начальник полицейского округа, сказал, что больше чем 1,000 протестующих собралась напротив полицейского участка, некоторые из них бросали камни и бутылки с зажигательной смесью.
Г-н Дхакал заявил, полиция применила слезоточивый газ, а затем выстрелил в воздух, прежде чем прибегать к резиновые пули.
Получили ранения двадцать полицейских и пятеро гражданских лиц, - сказал он.
Это было не сразу понятно, почему резиновые пули, которые, как известно, убить, но традиционно используются как менее-смертельное альтернатива, видимо, производят такое количество погибших.
Столкновение было последние несколько недель яростных протестов в южных равнинах Непала, где члены этнической группы, народности Мадхеси сказать новые провинции создан в соответствии с предлагаемой новой конституции ослабит их политическое влияние.
Также были акции протеста в западной части Непала этнические Tharus, которые хотят свое государство.
По меньшей мере 40 человек, включая 11 сотрудников полиции, были убиты в ожесточенных столкновениях с августа.
10, при четырех основных политических партий подписали соглашение, чтобы поделить страну на губернии - огромный шаг по направлению к новой конституции, но весьма спорным вопросом в Непал, который был централизованно на протяжении веков.
Работа над новой Конституцией уже идет с 2008 года, но законодатели ускорили процесс после разрушительного землетрясения, который убил в апреле тысячи людей.
Законодатели проголосовали на положениях проекта Конституции в Катманду на этой неделе, и чиновники говорили, что новый устав может быть принят в воскресенье.
