Саянск планирует создать фонд 900-работа.
Саянск самый молодой город в Иркутской области.
Он был построен в 1970-х годах в качестве химической промышленности центра и имеет развитую инфраструктуру, требующих системной поддержки.
Год назад новый мэр Олег Боровский, взяла на себя лидерство в Саянск.
Он говорил с корреспондентом газеты Областная о результатах первого года работы, новых проектов и будущих возможностей.
Олег Валерьевич, как вы начали свою деятельность на посту мэра?
Прежде всего, я познакомил себя с результатами проверки финансово-хозяйственной деятельности, а инициировал проведение независимого аудита муниципальных бюджетных расходов.
Следующий обзор муниципального имущества не проводилось.
Одним из первых практических шагов было сокращения времени оборота документации на пять дней.
Ранее, документов может занять несколько месяцев, чтобы пройти через соответствующие каналы.
Были разработаны инициативы по увеличению доходной базы и оптимизации расходов.
В прошлом году, в ноябре, на выездном заседании правительства области состоялось в Саянске, где были обсуждены вопросы, касающиеся социально-экономического развития территории.
Город не имеет проектно-сметной документации (ПСД) для еще одного актива.
Без этого, Саянск не мог участвовать в федеральных программах.
Мы начали с DEDs на дорогах, уход за детьми, и северные канализации и водопровода.
Сейчас, дорожные работы уже ведутся на двух участках.
Как выполняется Указ Президента РФ о строительстве детских учреждений применяются в городе?
В июле этого года, 105 младенцев родились в Саянске.
Город не видел положительных демографических показателей, как это за последние 27 лет.
Таким образом, обеспечение помещений в детских садах является одним из наиболее актуальных вопросов.
С 1 сентября присмотр за детьми учреждении № 10 была закрыта на капитальный ремонт предназначен для создания 320 пространств.
Расчетная стоимость ремонта составляет 86 млн рублей.
Раньше город никогда не получал таких средств.
В прошлом году, после ремонта, уход за заведение № 23 был открыт и сейчас посещают около 200 детей.
Реконструкция осуществлялась путем софинансирования из областного и муниципальных бюджетов и обошелся более чем в 67 млн рублей.
Благодаря усилиям администрации и помощи от областного правительства, деньги на покупку мебели и оборудования найден, и народная инициатива также помогла с этим.
Планируется начать строительство нового детского учреждения в 2016 году.
С его введением, мы планируем ликвидировать очередь для детей от 18 месяцев до трех лет.
У нас нет очередей для детей от трех до семи лет.
Инвесторы выражают заинтересованность в этом районе?
У нас есть четкое понимание того, что строительство в городе должно осуществляться, прежде всего, Саянск бизнесу: нам нужно обеспечить рабочие места специально для них.
В октябре 60-квартирный дом будет открыт для детей-сирот в Ленинградском микрорайоне.
Что касается строительства, добавлю, что Саянск-один из четырех городов Иркутской области, который был включен в программу строительства жилья эконом-класса.
Вся необходимая документация подготовлена.
Строительство участка 90-блока начнется в ближайшее время.
В целом мы объявили о строительстве 10 тысяч квадратных метров жилья, и есть много желающих участвовать в программе.
Одно из требований заключается в том, что жилье не должно стоить дороже 30 тыс. рублей за квадратный метр, и что она должна быть "под ключ" собственность по этой цене.
Если мы справимся указанной области, то мы будем продолжать участвовать в программе.
Что касается инвесторов, у нас также есть другие интересные проекты.
Назад в день, свинокомплекс был построен в Саянске, который был продан в 2004 году за бесценок.
Мы работаем с прокуратурой в знак протеста этой сделки.
Особенно потому, что земля под объект является федеральной собственностью.
Мы работаем с Москвой, чтобы решить вопрос о передаче 88 гектаров в собственность региона, и последующей передаче земельных участков в муниципальную собственность.
Есть потенциальный инвестор, который готов вложить в реконструкции и запуске проекта 1,5 млрд рублей.
Мы получим 900 рабочих мест с запуском свинокомплекса, который будет большим подспорьем для города.
Является институт социального партнерства, разработанных в Саянск?
Мы заключили около 140 социально-экономических соглашений о партнерстве.
Реализация многих проектов стала возможной благодаря активной социальной позиции представителей бизнеса.
Ощутимую поддержку оказали такие предприятия, как: ЗАО Восток-Центр, Ново-Зиминская ТЭЦ, ООО Sayanski бройлер, ООО ПК МДФ; управление этими предприятиями реагирует на все наши просьбы.
Прямо перед Днем города, ООО Sayanski бройлеров представлены города, с детской площадкой, а также компании, Восток-Центр, проведена реконструкция конного двора, где специалисты работают с детьми с помощью иппотерапии, потратив на это более 1 млн рублей.
Благодаря средства, пожертвованные спонсорами, нам удалось улучшить оснований ЗАГС города.
Спонсоры помогли нам ярко отпраздновать День города.
Прошел как в старые добрые времена, парад, с участием коллективов и организаций города.
Мы выпустили городская хроника и книга поэты Саянск по.
Первые строители и люди, которые внесли значительный вклад в развитие Саянск, были награждены памятными медалями.
Покровители также участвовать в работе благотворительного фонда города.
Первым шагом стало приобретение музыкальных инструментов для талантливых молодых музыкантов.
За девять месяцев было выделено на поддержку этих талантливых детей, чтобы помочь детям, которые требуют дорогостоящего лечения, и для поддержки детей из малообеспеченных семей, более 800 тысяч рублей.
Как кадровые вопросы в сфере социального обслуживания, рассматриваемых в Саянск?
В городе не хватает врачей или учителей-предметников.
Обеспечение специалистов жильем является критически важным для решения кадрового вопроса.
За прошедший год, мы выделили пять квартир для врачей, и четыре учителя получили служебное жилье.
У нас есть программа по выделению жилья с правом приватизации через пять лет.
Есть планы, чтобы изменить параметры здания, в котором еще восемь квартир для учителей будут строить.
Учителей и врачей также участвуют в программе "жилье для российской семьи".
В более долгосрочной перспективе, мы будем строить жилье для бюджетников.
Самое главное, что в нашем городе есть команда трудолюбивых, с которой я в состоянии решать самые сложные вопросы.
Важно сделать правильные выводы из каждого кризиса, и жизнь продолжается.
Потенциал Саянск и нашей области велик.
