Глава ПА ОБСЕ советует Могерини о недопустимости введения санкций против парламентариев.
В официальном письме на имя высокого представителя Европейского Союза по иностранным делам Фредерика Могерини, спикер ПА ОБСЕ Илкка Канерва, предупреждена о недопустимости санкций против законодателей, участвующих в мероприятиях Ассамблеи.
Сказал член российской делегации на осенней сессии ПА ОБСЕ в Улан-баторе, Николай Ковалев, об этом журналистам.
ТАСС сообщает, что подписей европейских парламентариев, в том числе представители Германии, Франции, Италии, на Кипре, и в Греции, были собраны в поддержку позиции Канерва по.
"Достаточно сильная поддержка, уже реализованы", - сказал Ковалев.
Ранее он заявил, что глава ПА ОБСЕ выразил намерение собрать подписи депутатов, которые указали на недопустимость введения санкций в отношении парламентариев.
В частности, Ковалев отметил, что Канерва пообещал поднять этот вопрос на уровне руководящих структур Европейского Союза и "отправить соответствующее ходатайство".
