Законопроект об индексации социальных пенсий в связи с ростом цен был внесен в Думу.
Законопроект был внесен на рассмотрение в Госдуму, которая предусматривает ежегодную индексацию социальных пенсий в связи с ростом цен, начиная с 1 февраля.
Автор документа, депутат от "Справедливой России" Александр Ломакин-Румянцев, также предполагает проведение дополнительной индексации с 1 апреля, если темпы роста прожиточного минимума пенсионера превышают темпы роста цен на товары и услуги.
Согласно действующему законодательству, индексация социальных пенсий происходит ежегодно 1 апреля, по отношению к темпам роста прожиточного минимума пенсионеров в РФ за прошедший год.
Проект закона, внесенный в нижнюю палату, предусматривает введение индексации социальных пенсий в связи с ростом потребительских цен.
В этом случае первая индексация будет перенесен на 1 февраля, а вторая пройдет 1 апреля.
