НХК говорит 60-процентный шанс циклона к югу от островов зеленого мыса
Широкий низкого давления системы около 350 миль (560 км) к югу от самого Южного острова зеленого мыса имеет 60-процентный шанс развития в тропический циклон в ближайшие 48 часов, Национальный центр ураганов США заявил во вторник.
Еще хорошо определенными низкого давления системы примерно на полпути между островами зеленого мыса и малых Антильских островов и имеет 60-процентный шанс становления тропическим циклоном в течение следующих двух дней, базирующимся в Майами синоптик добавил.
