Google запускает дарения-согласование кампанию по сбору $11 млн для беженцев
Корпорация Google (в googl.О) объявил пожертвование-соответствие кампания, которая направлена на повышение 11 миллионов долларов для гуманитарных организаций помощь тысячам беженцев, которые захлестнули европейские народы, как они бегут войной и нищей страны.
Google приняла нехарактерно индивидуальный подход объявляем о проведении благотворительной акции в своем блоге.
Вместо того, исполнительный сделает объявление, Рита Масуд, сотрудник Google, который бежал в Кабул со своей семьей, когда ей было семь лет, написал о своем личном опыте.
"Наше путешествие заняло много темных поезд и автобус едет, а также голод, жажда, холод и страх", - написала она.
Мне повезло.
Но как кризис беженцев и мигрантов в Европе выросло, многие люди, как моя семья отчаянно нуждалась в помощи.
Пожертвования пойдут на четыре некоммерческие организации, которые оказывают помощь беженцам и мигрантам: врачи без границ, Международный Комитет спасения, "Спасите детей" и управления Верховного комиссара ООН по делам беженцев.
Гугл сказал, что это будет соответствовать первому сумму пожертвования 5,5 млн. $во всем мире в google.com/refugeerelief пока она не поднялась на 11 миллионов долларов.
Европа переживает худший кризис с беженцами со времен Второй Мировой войны, во многом обуславливается четырехлетней гражданской войны в Сирии, которая в этом году смещаться более чем на 4 млн. человек.
Многие же из охваченных войной Афганистане, Йемене, Ираке и Ливии.
Отчетности по итогам вчерашних Abutaleb; редактирование Кристианом отвес
