Грабители воровали шубы и 9 млн рублей из дома в Мытищах.
В Мытищах грабители напали на жителей Московской области дом и украли 9 млн рублей и три шубы женские шубы из них.
Интерфакс сообщает об этом с ссылкой на пресс-службу Министерства внутренних дел Российской Федерации.
Инцидент произошел во вторник утром.
Двое неизвестных проникли через открытую входную дверь дома, который расположен на улице Горького, связали 20-летнего сына владельца дома, и, угрожая им обоим ножом, похитили 9 млн рублей и три шубы.
По предварительным данным, сумма ущерба-9 млн 265 тыс. рублей, а уголовное дело, по статье "вооруженный разбой", начато.
