Жириновский "теряет" Амурской области.
Сегодня смотрел клоунаду Жириновского в Госдуме с восхищением.
Он делал такие вещи, когда наше поколение было еще научиться продавать газеты, и остается в отличной форме по сей день.
Тема-адрес был что-то вдоль линий "протест ЛДПР против результатов выборов в Амурской области".
Он не может волна вокруг протоколов, что он не имеет; по всем признакам, ЛДПР не имеет каких-либо других протоколов, чем те, подписанный избирательных комиссий.
Затем он поднимает второе место, Иван Абрамов, и кричит что-то вроде: "вот победитель выборов!"
И потом, от нет причин, он начинает атаковать "Родина", а потом, после разборки с председателем на этот раз, он ведет фракции из зала заседания, а буквально вопиет: "вы все и ваш фронт жуликов и воров".
Пресса, конечно, акцент делается не на Абрамова, но на скандал и забастовка фракция, как следствие этого скандал и оскорбление.
В реальности, Вольфович красиво и элегантно потерял Амурской области вместе с Абрамовым.
Для всей страны, это был просто очередной выходки Жириновского в том же ключе, что и его "подонок!" тираду, и не на все акции протеста политической партии против результатов реальных выборов.
Пока фракция официально устроили скандал, и выборы, если верить учетной записи на сайте партии и Ивана Абрамова Facebook, не подтвердились, но вождь явно отошел от вопроса.
Он позволяет мертвым в Амурской погребать своих мертвецов, но потом он проповедует против "Единой России" в целом, и в отношении "Родины", который ни в чем не виновата вообще.
Элегантное решение, чтобы сохранить лицо и, в настоящее время, во избежание громкого скандала.
Это совершенно другое дело, что Абрамов сейчас обнаруживает себя в странном положении.
Другие, чем резкий протест со стороны руководства, он ничего не ожидал: нет альтернативные протоколы.
С одной стороны, он не в фокусе общественного внимания, но с другой, для небольшого круга людей, он стал формальной причиной как оскорбление уважаемого чемпиона, и, что еще более важно, хамские выпады против "Единой России" и Общероссийского народного фронта (НПФ).
И здесь, конечно, необходимо для него, чтобы думать очень серьезно о том, что должно быть сделано.
Ведь он мог быть главным бенефициаром выборов число 2 политик в регионе, и 1 номер кандидата в региональной только одномандатному избирательному округу, в изгоя, который был успешно используют его собственного лидерства партии и ее провокатор-виртуоз на пользу, что же АПФ и чужого руководства партии.
Ну, если Жириновский не существует, то это, безусловно, было бы необходимо изобрести его и послушно следовать за каждым его шагом.
Трамп имеет много работы, чтобы сделать, чтобы догнать его.
Есть известие, что ЛДПР вернется в зал на следующей пленарной сессии.
Что сказать: вся эта суета даром.
Только вопрос Абрамов был похоронен под себя.
Это действительно очень красиво.
