Четырехкратное увеличение детей, потребляющих дезинфицирующее средство для рук в последние 4 года
Токсикологических центрах США сообщили о почти 400-процентный рост с 2010 года число детей в возрасте до 12 глотании сильно-алкогольными дезинфицирующее средство для рук, по данным токсикологического центра Грузии.
По словам доктора Гейлорд Лопес, директор Грузии Токсикологический Центр, дезинфицирующее средство приема детей в возрасте до 12, что, как сообщалось, токсикологических центров выросла с 3,266 в 2010 году до 16,117 в 2014 году.
"Дети, попадая в эти продукты чаще, и, к сожалению, есть процент из них идет в травмпункт," Лопес сказал CNN.
Он сказал, что некоторые дети пьют дезинфицирующее средство умышленно, в то время как некоторые делают это, чтобы произвести впечатление на своих друзей или на социальных медиа посмел.
Видео на YouTube показывают, как подростки пьют дезинфицирующее средство на дешевый кайф.
У подростков, как сообщается, смешанные дезинфицирующее средство с спиртосодержащей жидкостью для полоскания рта для более жесткие напитки.
Детей младшего возраста может быть привлечено к привлекательным дезинфицирующее ароматов.
"Ребенок-это не мышление, это плохо для них", - заявил Лопес.
Много более привлекательным (дезинфицирующие средства для рук) - это те, которые ароматизированы.
Есть клубника, виноград, Апельсин-ароматный дезинфицирующие средства для рук, которые являются очень привлекательными для детей.
Дезинфицирующее средство для рук содержится где-то между 45 и 95 процентов спирта.
У маленьких детей, особенно, только несколько пузырей может вызвать отравление алкоголем.
"Это высококонцентрированный спирт," Доктор Стивен Торнтон, медицинский директор Центра контроля за ядами в университете Канзаса больницы, рассказал Fox 4 в Канзас-Сити.
Так ты не бросишь виски, сидя вокруг, но люди будут иметь эти дезинфицирующие средства для рук, и если дети попадут в него, это быстрый способ, чтобы потреблять много алкоголя.
Nhaijah Рассел, шесть-летний девушка, которая в последнее время попадает аж четыре порции клубника-душистые дезинфицирующее средство для рук в школе, был доставлен в отделение неотложной помощи для лечения.
Ее уровень алкоголя в крови было .179, что вдвое превышает порог считается юридически пьян по-взрослому, по словам доктора Крис Ричи, доктором неотложной помощи, который лечил ее в медицинского центра gwinnett за пределами Атланты.
Nhaijah был невнятно произносила слова и не смогла ходить, когда она приехала в травмпункт.
Врачи контролировать ее на ночь в отдельной детской больницы для каких-либо признаков травмы мозга, как алкоголь вызвал девушку, чтобы падать и ударилась головой, - сказал Ричи.
"Это было очень страшно", - Ortoria Скотт, мать Nhaijah это, сказал CNN.
Это могло быть очень опасна для моего ребенка.
Лопес рекомендовал родителям и учителям использовать безалкогольной продукции или дезинфекции салфетки короткие перемещения дезинфицирующее средство для рук вне детской досягаемости.
Помимо алкогольного отравления, некоторые дезинфицирующие средства, которые были привязаны к смерти.
В 2013 году две женщины Онтарио умер, проглотив дезинфицирующее средство для рук, которые содержали токсичное, незаявленных ингредиентов.
Медицинские чиновники предполагали, что продукт содержит метанол, смертельно агента, а не этиловый спирт, который был указан в качестве активного ингредиента.
В январе, три четверти-классов в северной части штата Нью-Йорк составили заговор, чтобы отравить их "означает" учитель ", поставив антибактериальных средств по классу", - гласит полицейский отчет.
Учитель является очень аллергия на дезинфицирующее средство для рук и забанили его из своей комнаты.
Полиция сочла за сорванный план, чтобы быть "пустой болтовней", имея в виду дисциплину в школьный округ.
