"Это невозможно для всех, чтобы приехать в Европу", - Далай-Лама - Новости RT
Европа не может принять всех беженцев, Далай-Лама сказал, добавив, что реальный выход из нынешнего кризиса беженцев лежит на Ближнем Востоке.
Тибетский Буддистский лидер выступил за прекращение насилия в беженцев" странах.
Далай-Лама обратился к проблеме продолжающегося кризиса беженцев в своем выступлении на открытии центра Далай-ламы к состраданию в Оксфорде, которая посвящена этике исследований, в начале своего 10-дневного визита в Великобританию.
Он утверждал, что в нынешних обстоятельствах интересы человечества должны быть положены прежде чем интересы отдельных народов и даже континентов.
Он также подчеркнул, что, каким бы восхитительным не было, в Западно-европейских странах" ответ на кризис с беженцами является неадекватным ситуации.
"Это невозможно для всех, чтобы приехать в Европу", - сказал он в своем выступлении.
Хотя Далай-Лама высоко оценил усилия Германии и Австрии в борьбе с кризисом, он подчеркнул, что это лишь временное решение проблемы.
"Так что, заботясь о нескольких тысяч беженцев-это замечательно, но в то же время вы должны думать о долгосрочных решений, как принести подлинный мир и подлинное развитие, в основном посредством образования, для этих мусульманских стран", - подчеркнул он.
В конечном итоге мы должны думать о том, как уменьшить убийство в своих странах.
Мы вынуждены сокращать применение силы.
Применение силы никогда не решали эти проблемы", - добавил он.
Решение проблемы насилия, Далай-Лама также прокомментировал действия Джорджа Буша после 9/11 террористических атак, заявив, что США" насилие породило цепочку неконтролируемых событий.
После 9/11 я выразил свои соболезнования в письме к Президенту Бушу и сказал ему пути для решения этой проблемы было путем ненасилия.
Я знаю, что его мотивы были хорошие, но он применил силу и это создавало непредвиденные последствия", - говорил Далай Лама.
