Как библиотека старейших детских в Барнауле стала Семейным клубом.
Печальный чугун сова сидит на задней скамейке у входа в библиотеку им. Н. К. Крупской областная детская.
Ребята, которые приходят за книгами пытаетесь накормить его конфетами.
Несколько поколений уже приходили в эту библиотеку за последние 95 лет.
Первые читатели библиотеки, с двадцатых годов прошлого века, устраивали громкие читки, ставились спектакли на стихи Маяковского, проведены литературные викторины, и переписывался с женой Ленина.
Переписка длилась четыре года, и, как писала газета "молодой Сталинист" писал в 1939 году: "дружба между Надежда Константиновна Крупская и друзья детской библиотеки в городе Барнауле" с каждым днем становилась сильнее.
Одно время, Надежда Константиновна даже отправил ее далеких друзей в Барнауле детство ее фотография.
И когда жители Барнаула спрашивает, если Надежда Константиновна будет возражать, если библиотека была названа в ее честь, она написала, что нет, она не возражала.
Письма пылились в музее в течение длительного времени, и это надо объяснять, чтобы внуки и правнуки первых покровителей точно чей суровый профиль украшает барельеф на здании библиотеки.
В годы перестройки, всякие люди будут часто звонить, наполненный возмущением: почему детская библиотека была переименована?
Библиотека должна быть имени некоторых хороший детский писатель, без политического подтекста!
Сотрудники библиотеки вместе сели за стол, подумал и решил оставить все, как было.
"Крупская" - это, пожалуй, самые известные и самые любимые библиотеки в Барнауле, как в Ленинской библиотеке в Москве.
На полу в холле библиотеки есть путь изготовлено из желтого кирпича.
"Волшебник Изумрудного города" - любимая тема художника Оля Московка.
Раньше Оля была менеджером в юридической фирме, она пришла на работу в восемь и оставили на пять, и только отличался от других менеджеров в ее любви к рисованию.
Затем она нашла в интернете объявление: "требуется иллюстратор".
Книга была написана маленькая американская девочка и ее назвали "моего рака мама" ("мама рак").
Оля сделала иллюстрации, и думал: жизнь может оборваться в любой момент, и не будет никаких чудес в этом нет, если не создавать их себе.
Теперь она работает в библиотеке, иллюстрирует книги детских авторов со всего мира, и пишет свои собственные рассказы.
Как правило, считается, что дети теряют интерес к книгам; что они все живут в какой-то виртуальной Вселенной...
Но дети, которые читают нам в гости, и их родители понимают ценность чтения, директор библиотеки Татьяна Kushvid, сообщает русская Планета.
В последние годы у нас даже почувствовал уверенность, что нужна детская библиотека, и что она будет продолжать идти - дети идут сюда!
Я думаю, что интерес к чтению возвращается.
Большое окно отображения с временным фотовыставка висит в холле библиотеки.
Один раз в квартал, новые фотографии посетителей библиотеки, которые приходят в библиотеку всей семьей - мама, папа, и дети - вешаются.
Библиотека восторге от того, что отцы начали приходить более часто в библиотеку со своими детьми.
Если они были прочитаны все Чуковского, когда они были двух лет, тогда, когда они станут старше, им нужны более сложные книги.
Но теперь существует закон, согласно которому мы не можем дать восьмилетний вундеркинд книги от 12 лет и старше категории.
Для того, чтобы получить эту книгу, ребенок должен принести с собой родителей; так они приходят, и приходят снова, и, медленно, но верно, Крупской становится чем-то вроде семейного клуба для них.
В библиотеке хранятся сокровища: дореволюционный сборник народных сказок со старой буквой "ять" и твердый знаки, рассказам Короленко в приложение к журналу "Нива", и связанный файл "Мурзилка" журналы по 1936.
Ведь сегодня мы не просто концептуальное пространство, в "храм книги", мы теперь открыты для движения, и мы пытаемся стать особое место: не дом, не работа, не школа, - объясняет Татьяна Kushvid.
Вы можете приехать к нам, так что каждый может читать вместе, играть вместе, рисовать вместе.
Мы создали игровую площадку для маленьких детей: ребенок только пришел, чтобы играть, но их руки по-прежнему тянется за книгой!
Родители некоторых из наших постоянных клиентов нужно перетащить своих детей, но они роют свои каблуки и не хочу уходить.
Мамы с колясками часто посещают нас, и мы очень рады, что библиотека приходит первым среди всех других местах они нужны, чтобы занять своих малышей.
Татьяна Kushvid говорит: сегодняшние дети такие же, как мы использовали, чтобы быть; они любят классическую детскую литературу:
"Издательская отрасль растет сейчас, и большое внимание уделяется авторам, которые являются связующим звеном между поколениями".
Если мы говорим о маленьких детях, то это важно для них, что будет какой-то персонаж, который путешествует из одной книги в другую.
Дети не хотели прощаться со своими любимыми персонажами.
Библиотеки всегда издание буклетов для родителей, что говорить о том, что происходит в мире детской литературы, какие книги стоит обратить внимание, и почему.
Буклеты являются настолько захватывающими и интригующими, что взрослые, спросить, есть ли или нет эта библиотека на самом деле для них.
Взрослые не разрешали брать книги из библиотеки.
Только у детей это волшебный привилегия.
...В самый дальний зал библиотеки, есть квадратный люк со старинной деревянной лестницей, которая ведет в подвал, в архив номеров.
Ступени будут скрипеть на каждом шагу: это очень старая Машина времени.
Вы встретите книги из своего детства, как будто это был старый товарищ: привет, это замечательно, что мы ничуть не изменились.
Элли все еще радостно идет по дороге, вымощенной желтым кирпичом; ленивый Толя Рыжиков ворует волшебные спички; и Мальчиш-Кибальчиш до сих пор не рассказала проклятый bourgeouins военной тайне, такова его торжественное слово.
Эти книги похожи на пароли: вы можете использовать их, чтобы признать свои люди везде.
Встречаются и настоящие книжные раритеты в архиве номер: например, в дореволюционной сборник народных сказок со старой буквой "ять" и твердый знаки.
Или рассказы Короленко в известном приложение к журналу "Нива".
Или связанный файл "Мурзилка" журналы по 1936.
Время выдерживается на страницах, превращая их в чай-как цвет.
Эти публикации больше не раздают библиотеки.
Это части нашей будущей коллекции; я всегда мечтал выйти на пенсию и работать с книгами в редких детей.
Но детей не будет, так сказать, больше покупать в этом: цвета в старых книгах не очень яркий, и темы...открываешь первую страницу, а там Ленин, партия, комсомол.
Теперь, я думаю: почему мы все присоединяемся к этой "Пионерской правды"?
Но все равно, было интересно, Илясова Галина Александровна, начальник архивного помещения, сообщает русская Планета.
На страницах "Мурзилки" уже потемнели с возрастом.
Галина Васильевна была в архиве номер всю ее жизнь.
Она знает, какого цвета у Буратино колпачок, в который учебный год Гарри Поттер стал капитаном Гриффиндора в чемпионате по Квиддичу, в каких ситуациях Карлсон использует его двигатель глушитель, а то, что отец Алисы Селезневой зарабатывает на жизнь.
Библиотекарь получает мало платят за их работу, и те, кто не может жить без этих строк книг быстро найти себе другую профессию.
Только самые преданные остаются: воспитателей, учителей и служителей культа книги.
Вы даже можете сказать, кто они по их улыбка: он сказал, что это профессиональная черта детского библиотекаря.
Если они улыбаются тебе в первые минуты общения, то они и профессиональные.
Я просто обожаю детские книги: библиотекарем, мне нравится, что они здесь, что они сидят красиво и аккуратно на полках, и я тоже люблю их читать, - говорит Галина Васильевна.
Я читаю все: военные и исторические рассказы, сказки, фантастика.
Я читаю современных российских авторов, самые свежие переводы...
Конечно, я думаю, что все было по-другому в детстве.
Тогда книги были в самое интересное и захватывающее, что случалось со мной.
И вот почему я люблю их безумно; я чувствовал, что библиотека была волшебным местом.
И я хотел работать там, где все сидит и читает.
Я надеюсь, что книги будут существовать всегда, несмотря ни на читателей.
И я рад, когда наши бывшие читатели библиотеки приводят своих детей, и даже их внуков...
