Безработица шотландцев остается неизменным, как и в Великобритании поднимается общая
Уровень безработицы в Шотландии остался на прежнем уровне 164,000 в период с мая по июль, в то время как количество из работы для Великобритании в целом выросли на 10 000 за тот же период составил 1,82 миллиона.
Уровень безработицы в Шотландии на 5,9 процента выше ставки в Великобритании на уровне 5,5 процента, сообщает бюро Национальной статистики (ons) показал цифры.
Между тем, занятость в Шотландии упало на 12 000 в течение трех месяцев, при этом количество тех, кто работает сейчас, стоя на 2,612,000.
Уровень занятости для Шотландии упал за квартал на 74,0 процента - показатель выше среднего в Великобритании 73,5 процента.
Государственного секретаря по делам Шотландии Дэвид Манделл, комментируя последние данные, сказал: "долгосрочный план правительства заложила основы для более сильную экономику".
Это почти ровно год с момента Шотландии принял историческое решение, чтобы остаться в составе Великобритании.
В эти 12 месяцев мы видели дальнейшего улучшения ситуации на рынке шотландских лейбористов с увеличением занятости и сокращением безработицы.
