Слухи: Селтик нет дисгармонии
Гриффитс играет вниз говорить о дисгармонии в Celtic как Дэила признается дуг в плохом месте, но он вернется.
Сердца, чтобы бороться за СФА Нельсон обязанности и настороженно Уорбертон января срыве подписания отряд единство
Донов стрейч отрыв от кельтов до пяти очков
В первом тайме Адам Руни пенальти дал Абердин узкой победы над Хэмилтоном на "Питтодри", что позволяет надевает, чтобы открыть до пяти очков отставание от "Селтика".
Гриффитс играет вниз дисгармонии говорить
Это вызвало слухи о дисгармонии в Селтик, который был уволен из руки Гриффитс, который настаивал, что он и его одноклубники не страдает ли смысл более пристальное внимание, как они готовятся к лицу голландских лидеров Лиги.
Я не думаю, что мы чувствовали себя под давлением, я думаю, игроки с нетерпением ждут его.
Отсутствие правоустанавливающих шотландцы гонки отверстий голландский - де Бур
Бывший полузащитник "Рейнджерс" и экс-международные Нидерландов Рональд де Бур заявил, что голландские футбольные болельщики потеряли интерес к кельтской - потому что нет титула соперничество с "Рейнджерс".
Де Бур, ныне являющийся послом "Аякса", сказал: "в Голландии, они не показывают основные моменты Селтик игр больше и почему?"
Это потому, что рейнджеры не существует.
Люди здесь не только говорят о Рейнджерс вернется.
Они говорят о старой фирме.
Они говорят о обеих команд вместе и вот что их интересует.
Существует большое напряжение в старой фирме игры, и это не просто люди в Шотландии, кто не хочет видеть эти игры.
Я не дам превратить вещи вокруг, обеты Дэила
Ронни Дейла только что принял Селтик борются, но норвежский босс пообещал превратить вещи вокруг.
Поражение "Мальме" и последующего вылета из Лиги Чемпионов был быстро следуют потерять до 10 человек-Абердин, которые сейчас сидят пять очков в верхней части таблицы.
Но Дэила сказал: "Кельтская нас и раньше были плохие периоды, и мы приедем снова."
Сейчас мы хотим выйти из него как можно быстрее.
Я знаю, это очень неприятно и много людей очень, очень сердиться или грустить о том, что происходит.
То есть такие же как и мы - но мы должны пойти на.
Нам очень, очень нужна поддержка Селтик потому что делает игроков намного лучше.
Чтобы остаться вместе сейчас так важен.
Настороженно уорбертон января, передает
Несмотря на замечания буквально пару недель назад, предполагая, что он определил несколько целей январского трансферного, босс Рейнджерс Марк Уорбертон опасается веселье подписания, настаивая на том, что он не хочет нарушить единство Айброкс отряда.
Экс-Брентфорд дед сказал: "январского трансферного окна очень отличается от летнего окна".
В плане игроков, приезжающих летом, у вас есть, что предсезонный период спать в них, которые вы видели с нашей группы в этом сезоне.
Отряд занимается очень хорошо.
Иногда больше вреда делается путем добавления ненужных игроков, что вам действительно нужно.
Селтик целевой Мичу в Пенсионный намек
Нападающий "Суонси" Мичу, связанные с "Селтиком" во время трансферного окна, и за подсказки, что он может уйти в отставку, когда его контракт с лебедями вверх.
На 29-летнего наблюдалось хлопотно лодыжки в течение двух лет, так и не смог найти отойти от Уэльса летом.
Сердца для битвы СФА за комментарии Нельсон
Сердца вели 2-1, когда Патерсон был уволен и в итоге проиграли 3-2, но красная карточка защитника было позже отменено - третья красная карточка Коллам за восемь месяцев будет отменено.
Нельсон торчит с того, что он сказал, настаивая: "я не вопрос честности, я не стал комментировать выступление".
Гриффитс клянется не поле
Убежденных Hibee было ковровое покрытие, признав поет песню с оскорбительным лирика про бывших сердца игрока Руди Skacel.
Инцидент произошел в пабе в районе Roseburn Эдинбурга до Эдинбург дерби на поле в марте 2014 года.
"Это было дерби, и это было сгоряча," форвард-сказал он, добавив: "безопасно сказать, что я не вернусь на поле, если он играет за "Селтик"."
Доска Tannadice есть вера в Данди Юнайтед управления - Доннели
Саймон Доннелли настаивает доска Данди Юнайтед по-прежнему верят в команду управления, чтобы изменить ситуацию в лучшую сторону - но уступает по области снижение должно закончиться.
Я думаю, что Стивен Томпсон верит в нас.
Мы будем вам ребята готовы идти снова," сказал Доннелли.
Макиннес рад "выигрывать некрасиво" в отношении Гамильтон
Дерек Макиннес признает свою Абердин стороне пришлось отчаянно цепляться против Гамильтон Accies увидеть седьмую подряд победу в чемпионате, что переехала их пять очков от Селтика в верхней части таблицы благодаря Адам в первом тайме Руни с пенальти.
Макиннес сказал: "там не команда, там, кто нибудь выигрывал, будь то кубки или лиг, кто не выиграл, игры, как, что".
