Почему я свидетель казни в Оклахоме
Позже сегодня, если поздно юридического вмешательства, я буду смотреть, как человек, будучи предан смерти.
Если это произойдет, и я надеюсь, что этого не будет, я буду сидеть в галерее просмотра в комнате казни в Оклахоме Государственной пенитенциарной как Ричард Glossip выполняется путем введения смертельной инъекции.
Он попросил меня быть одним из четырех официальных свидетелей его смерти.
Приглашение было впервые сделано еще в январе, через его лучшего друга, и хотя я был в шоке, я согласился.
По мере приближения дня, я пришел в ужас, он.
Так зачем это делать?
Я согласился, потому что я думал, что это был хороший способ рассказать полную историю о смертной казни.
Это предоставит уникальную перспективу.
Правда, журналисты не допускаются, чтобы посмотреть расстрелы в Америке и потому что часто есть больше приложений, чем свободных мест, жуткая лотерея проходит, чтобы решить, кто будет избран.
Оклахома сократила количество места для СМИ от 12 до пяти.
Тот, кто взял будут смотреть его бесстрастно.
Я не могу этого сделать.
Я буду сидеть рядом с ближайшим друзьям Ричард Glossip, и у меня сложились свои отношения с ним на протяжении нескольких месяцев телефонных разговоров, и один визит длиться два с половиной часа.
Мне нравится парень.
Мы часто смеемся много, когда мы говорим.
Тюремные власти говорят, что я не могу быть и свидетелем, и журналист, поэтому я не позволил себе блокнот и ручку, чтобы записывать то, что я вижу.
Я буду просто должны попытаться вспомнить все подробности.
Одним Оклахома журналист обвинил меня в Твиттере компромата моей беспристрастности.
Вот урок.
Рассказать историю заключенного, как он любит ее, получите доступ.
Я пожаловался ей.
Она призналась, что она "могла бы сформулировать лучше," но до сих пор думает, что я неправильно делаю, что я делаю.
Ричард Glossip приняло вопрос с некоторыми из вещей, которые я сказано и написано.
Он не говорит мне, что писать, и я не сделал бы этого, даже если он и сделал.
Я сказал ему, что он может удалить меня из своего списка свидетелей в любое время.
Но он хочет, международным репортером, чтобы быть там, чтобы об этом писать.
Если он умирает, он думает, что огласка поможет против смертной казни движения.
Ким Bellware, репортер из "Хаффингтон пост", будет рядом со мной.
Если вы хотите знать больше об этом случае, пожалуйста, прислушайтесь к серии подкастов я сделал.
Не буду перечислять все детали, снова здесь.
Я не могу с уверенностью сказать, что Ричард Glossip невиновен.
Его действия после убийства Барри Ван Treese бы сделать его виновным в том, что соучастником после события преступления.
Но я верю, что существует большая вероятность того, что он не виновен в убийстве.
Я, конечно, верю, там не было достаточно доказательств, чтобы оправдать смертный приговор.
Я считаю, что его исполнение-это неправильно.
И это с такого ракурса, что я буду смотреть, как он умирает.
Я не могу утверждать, чтобы быть по-настоящему объективными.
Будут и другие корреспонденты, вы можете обратиться за, что.
Что вы получите от меня то, что это походит, чтобы смотреть человек, которого я люблю умирает ненужная смерть.
