Тренер Шторм Мельбурн Крейг Беллами попадает обратно в соперники по требованиям борьбы
Тренер Шторм Мельбурн Крейг Беллами назвал критику борьбы с его стороны как "установление повестки дня" на два день рождения НРЛ премьерства.
Тренер Сидней петухи Трент Робинсон заявил, что арбитры позволили Шторм "пободаться" боку во время расстроил Шторм победу в отборочном финале в Сиднее в ночь на пятницу.
Брисбен Бронкос тренер Уэйн Беннетт сделал это тонко завуалированный намек на Шторм после его стороны отборочном финале победу над Северном Квинсленде cowboys на субботний вечер, когда он назвал эту игру "витриной" из регби-лиги и сказал, что две Квинсленда не было "слишком большим" в борьбе.
Беллами защищал решение своей команды и сказал, что они просто сосредоточены на своих "контакт" при решении.
Добавил Беллами он набрался храбрости от двух ведущих тренеров критиковать его стороне, а это означало, что они были обеспокоены штормом бить их.
"Ты постоянно поднимаешь эту тему - я не слышал, Трент Робинсон воспитывать борцов, когда они обыграли нас 24-2," Беллами заявил в среду.
Я могу гарантировать, что мы не зря весь год изменился с нашей защитной системы или методики, это просто, что последние шесть недель мы добились реальных акцент с нашим контактным в снасти и, что было оборачиваться для нас.
Трент был там три года, и он, очевидно, имеет многие стороны тренера, так что он, вероятно, не привык проигрывать, так что это было немного шоком для него.
Забавно, как это всегда приходит в это время года.
Беллами бросил вызов идея Беннетта "веселого футбола", напоминающий своим наставником, что Сент-Джордж Иллаварра Драконы Беннета выиграть чемпионат в 2010 году, играя в "скучный" футбол.
Уэйн говорит о интересном мутные.
Он сделал сравнение его игры в субботу вечером с нашими один в пятницу вечером и как интересно их игра была", - сказал Беллами.
Я помню в 2010 году Святой Георгий был подвергнут критике за то, что был скучной командой и Уэйн сказал, что он не рвешь задницу.
Но теперь у него есть команда, которая может играть то, что нам хочется видеть, как волнительно-то мутные, особенно молодой его половинки с их скоростью.
Это мутные вы хотели бы играть, когда у Вас такие игроки.
Он говорил об этом в 2010 году, сейчас он хочет, чтобы все играть в своем стиле-мутные - не каждая команда состоит из двух половинок, как Энтони Милфорд и Бен Хант, так что они могут так играть.
Для меня он строит больше доверия, потому что они говорят эти вещи, потому что они немного обеспокоены играет с нами.
Шесть недель назад они, возможно, не думали о нас, когда они добрались до большой игры.
Беллами также отметил, бури и петухи игра была выше конкурс забил, чем Мустангов и ковбоев игры.
Игры Бронкос, наверное, была хорошая игра, я еще его не смотрел, но каков был результат? 16-12?
Наша игра была 20-18, там было больше двух попыток в нашей игре, но, что интересно, мутные?
Или это делая перерывов и не забил нах это интересно?
Для меня это программ.
Если они о нас это означает, что на каком-то этапе мы могли бы встретить их там.
Шторма в эти выходные, как они выиграли право провести либо Северный Квинсленд Ковбойз или cronulla акулы в предварительный финал в следующую субботу на стадионе ААМИ парк с билеты в продаже со следующего вторника утро.
