Кобрам скрывшийся водитель задержан
Полиция арестовала мужчину за хит-и-бежать столкновения с велосипедистом в cobram на выходные.
Велосипедист был доставлен по воздуху в Королевскую больницу Мельбурна с тяжелыми травмами после удара автомобиля на автодороге Долина реки Муррей в субботу утром.
По словам полицейских, Автомобилист уехал, не останавливаясь, чтобы помочь раненым всадником.
В понедельник 50-летняя Наталья мужчина сдался полиции в Шеппартон.
Ожидается, что он будет обвинен в неспособности прекратить в ДТП, не оказание помощи, и других нарушений правил дорожного движения.
Велосипедист, 40-летний-старый выставочный комплекс cobram человека, остается в больнице в стабильном состоянии.
