Мужчина извлек из реки Каннинг после сырой полицейской погони
В Каннинг Вейле констебль оставалась сухой, как он уговорил мужчину от реки Каннинг.
Цену Перт человека терять полицейский хвост развязался после того, как он очутился в мелкой, мутной воде в нескольких метрах от полицейского пытались "уговорить его аккуратно обратно к берегу".
Каннинг Вейл полиции вызвали на место происшествия проникновение в Бекенхем во вторник.
Когда они заметили подозреваемого, он попытался отделаться от них, направляясь в реку консервирования.
Но он не получил слишком далеко.
"Он стоял в воде, говоря: 'я никуда не уйду, 'прийти и получить меня'," старший сержант Shandell Castledine сказал.
Констебль Лахлан Perhavec не слишком заинтересованы в получении мундира мокрый, поэтому он использовал более безопасный тактика - "хороший полицейский переговоров."
"Иногда люди делают забавные вещи, чтобы попытаться убежать," старший сержант Castledine сказал.
Чемпион футболист Бен Казинс обеспечивает незабываемый пример.
В 2006 году Казинс бросил свою машину, чтобы избежать запой автобус и попытался переплыть реку Суон.
Его усилия не увенчались успехом, но так и вдохновить местных жителей, чтобы начать планировать, язык-в-щеку Бен Казинс биатлон.
