Фотис Кацикарис: "я горжусь тем, что греческая команда, которая боролась до последних секунд".
Главный тренер сборной Греции Фотис Кацикарис, похвалил свою команду после матча четвертьфинала Евробаскета-2015 против Испании (71-73).
По его словам, судьбу матча решили несколько ошибок.
Это была большая игра, AFP цитирует Кацикарис, как говорят.
Мы готовились к большой игре испанцами.
Мы пытались переиграть их на обороне, но ошибки в обороне предопределили судьбу этой встречи.
Это грустно, но я горжусь моими мальчиками.
Они сражались до последней секунды.
