Рафаэль Бенитес: "я буду повторять это так часто, как необходимо: Криштиану Роналду-лучший в мире".
Главный тренер Реал, Рафаэль Бенитес выразил удовлетворение огромная победа в 1-м туре матч в рамках группового этапа Лиги чемпионов против "Шахтера" (4-0).
Эксперт похвалил форварда Криштиану Роналду, который забил три гола.
Матч не был легким, потому что "Шахтер" знает, как использовать мяч, официальный цитирует сайт УЕФА Бенитес, как говорят.
Соперника не было много шансов, но их контратаки всегда присутствует риск.
Я не скажу, что Реал сыграл в идеале, но у нас было много голевых моментов.
Я убежден, что мы не дали в любом голов и забили четыре.
Криштиану Роналду подтвердил свой уровень.
Это лучший игрок в мире; я буду повторять это так часто, как необходимо.
