Джоэл Фрилэнд: "я буду брать на себя обязанности Каун в ЦСКА".
Новичок ЦСКА Джоэл Фрилэнд заявил, что он не верит в Красной Армии проклятие.
Британец также выразил уверенность, что его новый клуб сумеет преодолеть негативную серию и наконец-то выиграть в следующем сезоне Евролиги.
Я говорил с тренером Димитрис Итудис несколько раз этим летом, и, конечно, после того, как я присоединился к команде, "Р-Спорт" цитирует Фриланд. По сути, я буду взять на себя обязанности Саши Кауна, покинувшего команду, как в плане оборонительных формированиях и нападении на ключ, и я думаю, что я справлюсь с этим.
Конечно, мне понадобится некоторое время, чтобы приспособиться к позиции центра, так как в НБА я играл больше нападающего.
Теперь мне придется противостоять большой конкурент-центр, но я делал это раньше, поэтому я думаю, что смогу справиться с этим сейчас.
Команда Красной Армии последний раз выигрывали Евролигу в 2008 году.
С тех пор они уже добрались до "финала четырех" шесть раз, но каждый раз они не смогли играть в свой лучший баскетбол.
Бытует мнение, что кто-то наложил чары на команды.
Но вот только суть игры: Вы не можете победить навсегда.
Конечно, это трудно, я понимаю все разочарование клуба и его болельщиков.
Но у нас отличная команда сейчас, и если мы покажем лучшее, что мы способны, то у нас хорошие шансы выиграть Евролигу, я действительно так думаю.
Я всегда хотела выиграть этот титул; москвичи уже побеждали в этом турнире, и я думаю, что это будет ЦСКА год.
Насколько шестигранной обеспокоен тем, я не суеверный человек и не верю в проклятия любого рода.
Я верю в упорный труд и решимость: если совместить эти две вещи, то все возможно.
Я не есть какие-то конкретные ритуалы перед играми, я просто слушаю музыку и попытаться расслабиться, насколько это возможно.
