Ежов надеется превратить его в стартовом составе СКА в матче против "Слована".
Вратарь СКА Илья Ежов подчеркнул, что он надеется внести его в стартовом составе команды Красной Армии в очередном матче чемпионата КХЛ.
Ежов заменил Микко Коскинена на лед на 23-й минуте со счетом 0: 3 и отразил каждый удар по его воротам; СКА пусть в четвертый гол, ведь вратарь был разобран на шестого игрока.
Следующий матч команды на выезде против "Слована".
Я надеюсь, что в следующем матче я буду в стартовом составе, "Р-Спорт" цитирует Ежова, как говорят.
Я не эксперт по вратарям: я-вратарь сам; они не показывают нам повторы пропущенных мячей, и поэтому трудно отслеживать.
"Динамо" хорошо играли и у всех есть плохие игры.
Команда все равно проиграла.
Было бы лучше, если бы я позволила в более голов, но команда выиграла.
