Вадим Скрипченко: "Краснодар имеет различные варианты атаки".
В преддверии матча 9-го тура Премьер-лиги с "Краснодаром", исполняющий обязанности главного тренера "Урала" Вадим Skipchenko, упоминали различные команды соперника оскорбительных тактика.
По словам тренера, "быки" имеют ряд моделей атакующую игру в свой арсенал.
Матч состоится 21 сентября и начнется в 16:30 по московскому времени.
Мы еще должны посмотреть, как мы будем играть против Краснодара, цитирует официальный сайт Уральское Скрипченко, как говорят.
У нас есть целая неделя тренировок перед нами.
Эта команда имеет различные варианты атаки, и проводит свои атаки во множестве путей, но, в то же время, мы не медленная команда, и именно поэтому я считаю, что это будет очень интересная игра.
В рамках подготовки к этой игре, имея в виду, что Краснодар проводит матч Лиги Европы против дортмундской "Боруссии", мы постараемся очень хорошо подготовиться, чтобы одержать победу.
