Даниэле Де Росси: "Барселона" обладает не только уникальным стилем, но и замечательных людей.
За день до матча с "Барселоной" в групповом этапе Лиги Чемпионов, полузащитник Ромы Даниэле Де Росси, отметил важность пребывания компактный и прикрывающие друг другу спины в игре против такого сильного соперника.
Встреча состоится завтра, начало в 21:45 по московскому времени.
Напомним, "Спорт-Экспресс" будет транслировать матч в прямом эфире тикер.
Барселона-это особый соперник и хорошая команда, отличные игроки, официальные цитирует сайт УЕФА Де Росси, как говорят.
Трудно играть против синих гранатов; в конце концов, они имеют не только уникальный стиль, но и замечательных людей.
Для того, чтобы победить их, мы должны будем упорно трудиться на протяжении всего матча и присматривать друг за другом.
Месси почти всегда успешный, когда он начинает тасовать, так что мы должны оставаться близко друг к другу и организованы.
