Луис Энрике: "в матче с "Ромой" будет особенным для меня".
Главный тренер Барселоны, Луис Энрике, не пытался скрыть, что он вернулся в Рим для 1-го тура матч в рамках группового турнира Лиги чемпионов против "Ромы" с особыми чувствами.
По словам тренера, очного матча между его предыдущим и нынешним команд будут далеки от обычных.
Напомним, Луис Энрике тренировал "волков" в сезоне-2011/12, но был не в состоянии поставить свои лучшие ноги вперед в столице Италии.
Я вернулся в Рим спустя несколько лет, в течение которых я приобрел определенный опыт, сообщает официальный сайт УЕФА цитирует Луиса Энрике, как говорят.
У меня только теплые воспоминания, связанные с Римом.
Для меня это будет особая игра, но это еще не все, что важно.
Самое главное, чтобы начать Лигу чемпионов с победы.
Августовская встреча на Кубок Жоана Гампера не скажется на команде в предстоящем матче.
Я жду Тип Игры от Ромы, что они играли в Серии А против "Ювентуса".
Это сильная команда, которая понимает, как давить, и знает что делать с мячом.
