Президент Зимбабве Роберт Мугабе обеспечивает неправильной речи в парламенте
Владимир Мугабе, самый старый лидер Африки в начале этого года упал с лестницы, ведущей с подиума.
Он был цел и невредим, но видео падения пошли вирусные в социальных медиа.
Открытие парламента также был запятнан претензии оппозиционных законодателей, что они получили анонимные угрозы убийством предупреждая их против Мугабе свист в свой адрес.
В прошлом месяце, они освистали и перебивали его во время его послании в парламент - что в речи он повторил во вторник.
Движение за демократические перемены (MDC) главный кнут невинных Gonese сказал семь оппозиционных политиков получили текстовые сообщения на свои мобильные телефоны предупредив их, чтобы не сорвать НР-адрес Мугабе.
"Сообщение приходит с номера, который не отражает, но это называется "смерть"," - сказал он журналистам после выступления господина Мугабе.
Он предупреждает участников, чтобы знать, что иммунитет заканчивается в парламент и как только они выходят из парламента, что депутатская неприкосновенность не работает.
Главный кнут сказал, что партия, возглавляемая Морганом Тсвангираи, является "парюсь" по поводу угрозы ее политиков.
