"Хьюлетт-Паккард", чтобы сократить до 30 000 рабочих мест
"Хьюлетт-Паккард" планирует сократить 25 000 до 30 000 рабочих мест в рамках реструктуризации и экономии усилий на его предприятии бизнес-услуги.
HP-это разделение на два перечисленных компаний в конце этого года, отделяя его компьютер и бизнеса принтер от быстро растущей корпоративного оборудования и услуг операции.
Ожидаемое сокращение рабочих мест повлечет за собой снятие около 2,7 млрд долл., начало в четвертом квартале компания HP говорится в сообщении.
"Эти мероприятия реструктуризации позволит более конкурентоспособной, устойчивой структуры затрат для новой Хьюлетт Паккард Энтерпрайз", - сказал Мег Уитман, л. с. председатель и главный исполнительный директор, который возглавит блок после раскола.
"Хьюлетт Паккард Энтерпрайз будет меньше и более целенаправленной, чем HP является сегодня, и мы будет иметь широкий и глубокий бизнес-портфель, который поможет переход предприятий к новому стилю бизнеса", - сказал Уитман.
В качестве отдельной компании, мы находимся в лучшем положении, чем когда-либо для удовлетворения растущих потребностей наших клиентов по всему миру.
"Хьюлетт-Паккард" предприятия будут иметь более 50 млрд долларов годового дохода и "будет ориентирован на предоставления выбором комплексные технологические решения" для компаний, говорится в сообщении компании.
Она распадается компания, которая была создана в 1930 году выпускники Стэнфордского университета Билл Хьюлетт и Дэйв Паккард, чтобы сделать Электрооборудование, и чей гараж в пало-Альто уже окрестили "Родина Кремниевой долины".
Л. с. претерпевает массивную реорганизацию, чтобы справиться с переходом от традиционных персональных компьютеров на мобильные устройства.
В ход НР, вторая по величине производителем ПК в мире и один из крупнейших американских технологических компаний, является последним в секторе основан на убеждении, что плотно сосредоточены фирмы выполняют лучше.
