Ди Мария забивает гол, чтобы помочь ПСЖ сват в сторону Мальме
Анхель Ди Мария празднует с Блез Матюиди и Эдинсон Кавани после победы над "Мальме".
Анхель Ди Мария забил на свой дебют в Лиге Чемпионов, чтобы помочь ПСЖ легкость прошлом шведская стенка "Мальме" во вторник.
Вот отчет о матче и реакция на игру.
Анхеля Ди Марии и эдинсона Кавани были по воротам, как пари Сен-Жермен начал свою кампанию в Лиге чемпионов с предельно комфортным 2-0 победу против "Мальме" на "парк де пренс" во вторник.
Ди Мария забил меньше чем четыре минуты в его дебют в Лиге чемпионов в качестве игрока "ПСЖ", чтобы установить французский чемпионов на их пути, но они пропустили череда возможностей, прежде чем, наконец, расширяя свое преимущество, когда Кавани отправился домой на 61-й минуте.
С "Реалом" и донецким "Шахтером" и в группе "А", Париж нужен мощный старт против шведских чемпионов, поскольку они адресованы не только квалификацию для плей-офф, но и облегчит их проходит в четвертьфинал в каждом из трех последних кампаний.
Но пока у них очки, это был не старинный дисплей от команды Лорана Блана с Златан Ибрагимович расточительно у чужих ворот, так и позднее был заменен, против его команды родного города и клуба, с которым он начал свою блестящую карьеру еще в 1999 году.
"Это не просто побеждать дома или на выезде в Лиге Чемпионов, поэтому победа 2-0, вызывают у наших оппонентов проблемы и искать удобные в спине-это хорошее начало, даже если есть определенные вещи, которые мы нужно будет совершенствовать по ходу сезона", - сказал Блан.
Это служит хорошим предзнаменованием.
Мы хотели победить и мы это сделали, хотя я сожалею, что мы не забиваем один-два гола больше.
Ибрагимович вернулся после травмы в одном из трех изменения в составе "ПСЖ", которые проводились к ничьей 2: 2 дома от "Бордо" в Лиге 1 в выходные, но он оказался отодвинутым на задний план уже на четвертой минуте Ди Мария.
Аргентинского вингера был обозначен как человек, чтобы принять " ПСЖ "на следующий уровень в Европе, когда он был куплен у "Манчестер Юнайтед" в прошлом месяце, и он указал, почему он побежал на Марко Верратти проходят в За Мальме обороны перед рыбалкой красивая отделка прошлом Йохан Виланд и в дальний угол.
Однако, если потом кто-либо ожидал " ПСЖ " играть в большую победу, они должны были быть разочарованы.
"Мальме", обыгравший "Селтик" в плей-офф, чтобы достичь этой стадии, выстроились в очередь с девяти легионеров на поле в стартовом и, с пяти-защитника и два глубоко в полузащите, было душно противников.
Но, за исключением Никола Джурджич выстрел, который скользил в считанных сантиметрах от дальней штанги Кевин Трапп на 34-й минуте, они предложили в атаке мало.
Вместо этого, ПСЖ позволить себе вниз на раз с некоторым расточительно прохождения и плохо заканчивает, не в последнюю очередь от Ибрагимовича, который не смог реализовать не менее пяти попыток в первом тайме в одиночку и был затем подвести его касания были поставлены в счет Кавани только после перезагрузки.
Тем не менее, он оказался намного более искусны, когда дело дошло до создания своего коллеги, и это было с Ибрагимовичем так, что Ди Мария отправлен в обводящим ударом, который был наконечником вокруг столба по Виланд на 52-й минуте.
Второй гол, наконец, прибыл через час Марк благодаря Кавани, Уругвайский домой его шестого сезона, после того как Ибрагимович сбрасывал на левые крестик от Максвелл.
Что закончились какие-либо идеи, что "Мальме" должен был вернуться в игру, и только превосходным остановить Виланд в упор отрицать Давид Луис держал окончательный счет вниз прежде чем заменить Эсекьеля Лавесси был гол не засчитали право на смерть.
Тренер "Мальме" оге харейде позже признался, " ПСЖ " были классом выше его стороне, норвежская поговорка: "наша Последняя игра в Лиге Чемпионов была в декабре прошлого года".
С тех пор мы играли только в чемпионате Швеции, который уже не тот уровень.
Квалификации не хватает.
Снимаю шляпу в Париж.
Это был великолепный матч от них.
