Компания Glencore поднимает 2.5 доли продаж, млрд. $
Швейцарского горнодобывающего гиганта Glencore, нажмите на падающих цен на сырьевые товары, в среду выросли в 2,5 млрд долларов через продажу акций, как часть ее огромного долга сеча план.
Лондонской бирже Glencore, сказал в заявлении, что она продала новых акций на сумму около 1,6 млрд фунтов стерлингов, чтобы оплатить долги.
Компании, которая потеряла в этом году 57% его рыночной стоимости, борется с падения цен на сырьевые товары, как замедление экономического роста в Китае негативно влияет на спрос и искры хаос на рынках.
Вопрос прав Отправлено цене акций компании Glencore стремительно растут в верх на Лондонской фондовой бирже в начале торговой сессии в среду.
Акции подскочили на 2,77 процента до 131.60 пенсов на индекс FTSE 100, который открылся на 0,69% выше.
Компания Glencore на прошлой неделе выявили в $2,5 млрд-продажи акций как часть более широких планов сократить кучу долгов 30 миллиардов долларов примерно на треть.
Компания продала новые акции по 125 пенсов за акцию, который отмечен во вторник на 2,4-процентную скидку к цене закрытия.
Она отгрузила 1,3 млрд акций на сумму до 9,99 процентов группы.
Опасения по поводу длительного застопорился экономический рост Китая снизили цены на железную руду приблизительно на половину, как уголь, медь и другие сырьевые товары упали на 20-40 процентов.
