Белый дом подтверждает визит Си Цзиньпина в Вашингтон
Председатель КНР Си Цзиньпин совершит государственный визит в США в конце месяца, Белый дом подтвердил в своем заявлении во вторник.
Визита Си цзиньпина первый официальный Вашингтон, состоится в сентябре. 25 и отвечает взаимностью поездка президента Барака Обамы в Пекин в ноябре прошлого года, сказано в сообщении.
Президент США и первая леди Мишель Обама также примет Си цзиньпин и его жена Пэн Лиюань на ужин в тот вечер, после того как лидеры двух стран приступили к двусторонним переговорам.
"Визит президента Си предоставит возможность расширить американо-китайского сотрудничества по целому ряду глобальных, региональных и двусторонних вопросов, представляющих взаимный интерес, а также позволяет Президенту Обаме и президенту Си конструктивно решать разногласия," говорится в заявлении.
Си, посещение которого было впервые объявлено в феврале, как ожидается, остановка в Сиэтле встретиться с несколькими лидерами США Tech на пути в Вашингтон, прежде, чем идти на в Нью-Йорке на Генеральной Ассамблее ООН в сентябре.
Обама и Си цзиньпин, как ожидается, затронуть ряд спорных вопросов, в том числе обеспокоенность Вашингтона по поводу предполагаемого кибершпионажа Китая и его растущая настойчивость в спорных водах Южно-китайского моря.
