Лихача, который сбил байкера на Кутузовском получает 2 года тюрьмы.
Кроме того, суд частично удовлетворил гражданские иски заявителей в отношении Дени Мирзоева в размере 1,2 млн. рублей.
Дорогомиловский суд Москвы приговорил Дени Мирзоева, который сбил насмерть мотоциклиста на Кутузовском проспекте в Москве.
По российским новостям обслуживание, Мирзоев получил наказание в виде двух лет лишения свободы в колонии-поселении.
Он был признан виновным по статье "нарушение правил безопасности движения и эксплуатации транспортных средств" Уголовного кодекса Российской Федерации.
Кроме того, суд частично удовлетворил гражданские иски заявителей на сумму 1,2 млн. рублей.
Во время представления дел, прокурор просил что Мирзоев быть приговорен к трем годам лишения свободы и просил его выплатить всю сумму требований заявителей: восемь миллионов рублей.
Авария в вопрос произошло 22 мая около трех часов ночи, возле дома № 30 на Кутузовском проспекте.
Мирзоев был за рулем автомобиль BMW, который выехал на встречную полосу движения и сбил мотоциклиста, стоявшего на обочине дороги.
Человек, который родился в 1989 году, скончался от полученных травм на месте аварии.
Друзья погибшего сообщили в социальных сетях, что водитель BMW ехал на большой скорости и выехал на полосу встречного движения перед аварией.
Опасаясь, что водитель попытается уйти от ответственности, байкеры организовали на мотоцикле от Воробьевых гор в городское управление МВД на Петровке 38.
Вскоре после этого стало известно, что по итогам допроса лица, подозреваемого в совершении ДТП был задержан.
