Второй форум регионов России и Беларуси пройдет в Сочи.
17-18 сентября, в ходе второго форума регионов России и Беларуси пройдет в Сочи, в котором Тюменская делегация во главе с губернатором, примет участие.
Почетный генеральный консул Республики Беларусь в Тюмени Владимир Shuglya, который включен в состав официальной делегации, рассказал о предстоящем мероприятии и промежуточные итоги сотрудничества.
Владимир Федорович, какие задачи сочинском форуме установить?
Это крупное событие в Сочи отражает промышленной политики Союзного государства.
Оно строится на плодотворном сотрудничестве регионов и важных связей между двумя государствами.
Планируется, что Президент России Владимир Путин и Президент Республики Беларусь Александр Лукашенко примет участие в пленарном заседании.
В ходе пленарного и секционных заседаний, разговор будет об опыте региональных и муниципальных органов власти в России и Беларуси в реализации промышленной политики, нормативно-законодательная база, а также программ Союзного государства.
Губернатор Тюменской области выступит на форуме.
Я думаю, что это является свидетельством успешного и устойчивого межрегионального сотрудничества между регионом и Белоруссией.
В форуме также примут участие представители профильных министерств и ведомств, а также российских и белорусских бизнесменов.
Там будет также торговые выставки и специализированные выставки, в том числе из Тюменской области.
Надеюсь, что форум поможет нам подписать новые выгодные контракты и соглашения.
Я добавлю, что первая такая встреча состоялась в Минске в июне прошлого года.
Более, что в мероприятии приняли участие двести делегатов, в том числе из 19 регионов России,.
В то время, был очень важным подписание соглашения о сотрудничестве между Тюменской и Минской областей.
Важность работы, которую мы провели, свидетельствует тот факт, что в Тюмени прошло заседание постоянно действующего семинара парламентского Собрания союза России и Беларуси.
Кроме того, делегация из аграрного сектора Тюменской области посетила Республику Беларусь с целью изучения опыта белорусов с кадров в области сельского хозяйства, выявления дополнительных областей, представляющих взаимный интерес, и организации новых инвестиционных проектов в аграрном секторе.
Вы недавно встречались с главой региона и главой администрации города.
Какие вопросы вы обсуждали?
В ходе встречи с губернатором Тюменской области Владимир Якушев, разговор шел о сотрудничестве между регионом и Республикой Беларусь в сегодняшних непростых условиях.
Вопрос о поставках Белорусской сельскохозяйственной техники и с помощью финансовых механизмов - они необходимы, чтобы снизить стоимость машин для конечного потребителя - также были затронуты.
Были обсуждены вопросы, связанные с работой Тюменский Торговый дом "Белшина" и варианты для предотвращения потери.
Это важные вопросы, начиная с инвестиционных проектов нужно хорошо работать и генерировать прибыль для региона.
Поставки АО пассажирские грузовики МАЗ и развития ОАО " МАЗ " сервисный центр, которая была создана в Тюмени в ОАО ТПАТП объекта, были также говорили.
В разговоре также речь шла о подготовке к визиту рабочей группы из области в Республику Беларусь до конца текущего года.
Еще одной темой обсуждения стало завершение переговоров и подписание соглашения о торгово-экономическом, научно-техническом и культурном сотрудничестве между Тюменской областью и Республикой Беларусь.
Как таковой, динамика наших взаимных отношений обещает выйти на новый уровень.
Эти вопросы также касались областного центра.
В ходе встречи с главой администрации города Тюмени Александр Моор, мы говорили о модернизации Тюменского автобусного парка.
Около 100 автобусов уже "на пороге смерти", и, как таковой, новый набор транспортных средств из Беларуси нужен, который будет работать на чистом газовом топливе.
Еще один аспект: Тюменская лифтостроительный завод сотрудничает с одним из ведущих производителей лифтовой продукции ОАО "Могилевлифтмаш", приобретая комплектующие от них.
На мой взгляд, эта деятельность может стать еще более развитым, учитывая, программа для установки новых лифтов в областном центре.
Добавлю, что состоялась встреча с губернатором Курганской области, в рамках расширенные полномочия консула, в ходе которой вопрос об увеличении оборота торговли и поставки современного Белорусского оборудования для Зауралья обсуждалась.
Встреча с губернатором Омской области запланировано на конец сентября.
Расширен консульский округ включает пять субъектов Российской Федерации, но Тюмень можно назвать оригинальной штаб округа.
Регион является полигоном для запуска многих перспективных проектов, в том числе работы почетного генерального консула.
В целом, подобные встречи важны и ценны, поскольку дают возможность напрямую и быстро решить многие проблемы, удаляя их состязательность и развития взаимовыгодного сотрудничества.
В нынешних условиях крайне важно, чтобы не подорвать основу продолжая развивать будущие возможности.
