Владимир Якушев признаки более 40 постановлений и распоряжений.
Губернатор Тюменской области Владимир Якушев подписал более 40 постановлений и распоряжений на заседании президиума регионального правительства.
Часть из них касалась выделения средств до образовательных и медицинских учреждений в муниципальных районах области.
В частности, средства должны были изготавливаться на приобретение автобуса для школы в Nizhnetavdinsky район, и на капитальный ремонт областной больницы в Казанский район.
Как отмечается в сопроводительных документах, то деньги будут идти к завершению капитальный ремонт на втором этаже терапевтическое отделение.
Горячего и холодного водоснабжения, канализации, электроснабжения и электрооборудования, и системы вентиляции будут проходить ремонтные работы; здания фасад будет отремонтирован; помещения будут отремонтированы; и целый ряд мер в области пожарной безопасности и энергоэффективности будут завершены.
