Детройт Тайгерс цыпочках мимо Миннесота Твинс
МИННЕАПОЛИС-вторая половина сезона не было большое удовольствие для Детройт Тайгерс.
Некогда одна из лучших команд в бейсбол, Тигры сейчас находятся на последнем месте в американской Лиге Центральный.
Снижение быть спойлер, Тигры сыграл прекрасно роль во вторник, победив Миннесота Твинс 5-4 в целевой области.
Близнецы упустил шанс подняться в течение одного-полутора игры Хьюстон Астрос для второй американской Лиги "Уайлд-кард" место.
Для Детройта, если только на одну ночь, это было возвращение трех-буква F-слово, которое было настолько неуловимым на протяжении большей части второй половины сезона.
"Все выигрыши удовольствие, независимо от того, как это происходит," Тигры менеджер Брэд Аусмус сказал.
Тигры кувшин Альфредо Саймон сделал свое раннее наступление поддержать подожди, как Детройт забил три гола в первых двух подач, затем прикрепил один в шестом, и еще один в девятом.
Саймон (13-9) разбили 6 1/3 подач и позволил три пробега.
Это было лишь его третье качественное начало в его последних девяти матчах.
"Я просто хочу, чтобы закончить сильным в этом году," сказал Саймон.
Трудно КПЗ кидать каждую игру, и именно поэтому я хочу углубиться в игру.
Тигры назначенный хиттер Виктор Мартинес имел три удара и въехал в два прохода, первый его икр с середины августа.
Это был первый Мартинеза три хита ночь, так как у него было четыре хита против Сиэтл Маринерс на 6 июля.
"Он замахнулся битой", - сказал Аусмус.
Он выглядел хорошо в (тренировке), выглядели заметно лучше в ВР, и он нес его прямо в игре.
Отставая на три трассы в нижней части седьмого иннинга, Близнецов был их лучший шанс, чтобы вернуться в игру.
Центрфилдер Байрон Бакстон увел иннинге с двойным вниз левой силовой линии.
Правый филдер Аарон Хикс добраться на бунт один, и Семен получил второй бейсмен Брайан Дозье, чтобы ударить наотмашь, до их отмены для левши Блейн Харди.
Харди ходил Мауэр, единственный мужчина, он стоял впереди новичок назначенный хиттер Мигель Сано, который разорвал две работают один, чтобы остановились правша обратил Верхаген.
С парой бегунов и связующий игрок на второй, Верхаген получил третий защитник Тревор Плауфф на массу в двойную игру.
Он был в высшей лиги ведущих 27-й раз в этом сезоне, что Плауфф нажмите в ДП.
После Детройта пристегивается страховой запустить в верхней части девятой, Мауэр разорвал в РБИ двойной разрыв против тигров ближе Брюс Рондон, чтобы сделать его 5-4.
Однако, правша вычеркнул Сано на три площадки для его пятой сохранить.
Детройт воспользовался ржавый Фил Хьюз в самом начале.
Тигры размещены три трассы в первых двух иннингах против правши ветерана, который вышел на список травмированных перед игрой пропустивший больше месяца из-за снижения воспаления.
"Очевидно, не начала я хотел бы", - сказал Хьюз, - "но я чувствовал себя более комфортно, как я шел и чувствовал, что я был в состоянии выполнить некоторые довольно хорошие площадки есть в третьем иннинге."
После получения отбивает в первом, замолк, бросил один на второй с низов Яна Кинслера.
Два из ходьбы направо Джей Филд Мартинес воспитан Виктор Мартинес, который выделил в центре первого запуска игры.
Виктор Мартинес щелкнул 0-к-21 полоса с бегунами в выигрыше позиции.
Третий защитник Ник Кастелланос после чего один направо, забив еще бегают, но Виктор Мартинес был выброшен, пытаясь перейти к третьей, заканчивая угрозу.
Тигры добавлен второй, получив одну из двойного от Ловец Джеймс Маккенна и двое-выходит один на центрфилдер Энтони gose, чтобы сделать его 3-0.
"Это был большой хит," Близнецы-менеджер Павел Молитор сказал.
Он не бил его особенно хорошо, но он получил его в нужном месте.
Хьюз, который был на подсчет шагов, разбили нулевых по счету третий иннинг прежде, чем быть замененным правша питчер Эй Джей Ахтер.
Хьюз был обвинен три трассы на шесть хитов и прогулки с четырьмя вычеркиванием.
Примечания: РШП Анибал Санчес Тигры закрыли с напряжением в его бросать плечо.
Он осмотрит Доктор Джеймс Эндрюс, который исполнил операции на плече Санчес еще в 2007 году.
Санчес, на больничный с плеч с середины августа, был запланирован, чтобы быть активирована для запуска в среду.
С Санчес вышла, КТТ Daniel Норрис придет с дл, чтобы начать против Близнецов.
Норрис 1-1 в четыре начинается с тиграми с момента входа в сделку КТТ Дэвид цене на 30 июля.
Он уже с августа. 20 С натянутой наискосок.
Тигры и Близнецы будут завернуть их три игры серии в целевой области в среду.
Норрис (2-2, ЭРА 4.43) будет противостоять Миннесота РШП Эрвин Сантана (5-4, ЭРА 4.73).
