'Американский ниндзя' коронки первого чемпиона
Про скалолаза и официанта Айзек Калдиеро стал первым спортсменом, чтобы выиграть американский ниндзя воин понедельник вечером унести домой главный приз $1 миллион.
Конкурс шоу, которое только что завершила свою работу 7-й сезон, ни разу не видел ни конкурент пройти все этапы своего препятствий.
Во время финала сезона, двое мужчин, Кальдьеро и кинооператор Джефф Бриттен, добрался до финального раунда.
Последняя задача альпинизмом занимался. 75-футовый веревку в 30 секунд.
Бриттен пошел завершив вызов, на время, что делает его первым в истории спортсменом, чтобы закончить изнурительную стадию американский воин ниндзя это 4, однако, Кальдьеро справились с задачей на целых три секунды быстрее, что делает его победителем.
Кальдьеро говорил с E!Новости после жесткого воевали победы, до сих пор в шоке выиграв главный приз $1 миллион.
"Я имею в виду, это удивительно думать о том, как я никогда не сделал или жил более 10 000 долларов в год," Исаак рассказал e! его серьезно платить-удар.
Так все неожиданно...как я не могу даже представить что это будет похоже...будущее неизвестно.
Исполнительный продюсер Кент травку сели с "Голливуд репортер", чтобы обсудить финал и почему, несмотря на Бриттена, будучи первым, когда-либо конкурент, чтобы закончить курс, не будет удостоен денежного приза.
По правилам, деньги идут на быстрый человек.
"Если есть больше чем один финишер, тот с самым быстрым временем его получит", - сказал сорняк.
Сколько денег-это прекрасный приз, и жизнь меняется, он получает великое удовлетворение.
Я не думаю, что он питает недоброжелательность об этом.
Он просто так счастлив, что сделал то, что он сделал.
Он получил кучу хвалебных отзывов от поклонников.
Он такой хороший парень, и семейный человек.
Он герой, чтобы его дети и его жена.
Джефф сказал мне, "если я буду бить кого-то, я рад, что это Исаак."
И я думаю, что Айзек чувствовал бы себя точно так же, если они поменялись ролями.
Америка ниндзя воин был продлен на восьмой сезон, который начнут снимать весной 2016 года.
