Мэтт Дэймон преуменьшает разнообразие в кино
Мэтт Дэймон сталкивается афро-американского режиссера, Эффи Браун в ходе обсуждения вопроса о разнообразии говоря, не было необходимости, за кулисами.
Во время эпизода в воскресенье вечером в проекте канала HBO "Гринлайт", опытный актер вырезать Браун пока она была подчеркивая необходимость альтернативных подходов к черным герой в выбранные Вами сценарий проекта.
"Когда мы говорим о разнообразии, вы делаете это в кастинге фильма не в кастинге шоу" Дэймон утверждал.
В шоке, Браун отреагировал обиженный недоверием, выпуская "ого-го! Вау. Ладно," как замечания марсианской актер поселился в воздухе.
Деймон и коричневый присоединились товарищи Продюсеры Бен Аффлек и братья Фаррелли обсуждать финалистов шоу.
"Я хотел бы призвать людей, чтобы думать о ... тот, кто директор, как они собираются лечить персонажа гармонии," Браун изначально говорили.
Единственный черный персонаж, кто проститутка, кто попадает под ее белый сутенер.
Уважаемый производитель белый человек оттолкнул финалистов Лев Ангелос и Кристен Бранкаччо за право снимать фильм; Дэймон парировал их, направляя может "в конечном итоге дает нам то, что мы не хотим".
После обсуждения в эфир, социальные медиа взорвались в неодобрение комментарии Деймона.
Пользователь Twitter MrPooni выражали гнев по отношению к зажиму писать "Мэтт Дэймон выступая за только черный человек в номере, поэтому он может объяснить разнообразия ей так белый это больно".
Твит заработал более 5000 ретвитов и 4 000 лайков после публикации.
Комментариев Деймон пришел в то время, когда точная представленность в СМИ находится на переднем крае общественной дискуссии.
После подросток Майкл Браун был убит белым полицейским в 2014 году, Черная жизнь движение материи приняла общенациональный эффект, призвав законодателей и властей прекратить дискриминационную практику в отношении цветного населения.
В феврале, певица князь намекал на движение, представляя номинантов "Альбом года" на Премии "Грэмми".
"Альбомы еще вопрос", - сказал он.
Люблю книги и черный живет, альбомы все еще имеет значение.
Еще недавно лидеры Черного жизнь движение материи выпустила заявление в ответ на вопрос Фокс ньюз Элизабет hasselbeck является ли эта группа должна быть группой ненависти.
"Черные жизни сети дело группа любовь", - заявили лидеры.
Деймон был недавно объявлен одним из списка артистов, продюсеров и медиамагнатов предложено посетить папой, чтобы обсудить образ Католической Церкви на Западе.
Ли он принял приглашение или уже встречался с папой непонятно.
