Оригинал жалобы Кадырова по книге "мольба к Богу", был получен Южно-Сахалинского суда.
Первоначальной апелляции представителя президента Чечни Рамзана Кадырова, против решение о признании книги "молитва к Богу: ее значение и место в Исламе", а "экстремистским материалом", был получен Южно-Сахалинского городского суда, передает "Интерфакс" со ссылкой на председателя городского суда Александр Чухрай.
В настоящее время суд ждет возможных возражений участников процесса.
Чухрай отказался комментировать заявления некоторых депутатов Госдумы РФ о необходимости проверить городской суд для возможного сотрудничества с иностранными спецслужбами и ИГИЛ.
"Пусть комментируют сами подобные глупости", - сказал он.
11 сентября, в Южно-Сахалинске городская прокуратура подала кассационную жалобу на решение судьи Натальи Перченко признать книгу "экстремистским материалом".
Обращение от Южно-Сахалинска прокуратуры был получен в пятницу вечером.
Есть нюансы: прокуратура считает, что они просили суд признать лишь мнение автора книги как экстремистские, а не аяты из Корана.
Это мнение прокуратуры, что судья принял неверное постановление", - заявил Чухрай.
Решение о признании книги "экстремистским материалом" было принято 12 августа 2015 года.
В частности, следующие цитаты из Корана были прозваны "экстремистскими": "мы поклоняемся тебе и просим тебя о помощи" и "не вызывать никому наряду с Аллахом".
Кадыров назвал тех, кто принял решение о книге "шайтанами и провокаторами".
Он попросил депутатов Госдумы законодательно запретить решение суда, касающееся тексты из священной книги.
"Я твердо убежден, что Госдума должна принять закон, который запретит судебные решения, связанные с текстами из Корана и других Божественных Писаний", - написал Кадыров в своем аккаунте Instagram.
