Facebook будет удалять комментарии, оскорбляющие мигрантов и беженцев
Сотрудники Facebook намерен удалять посты и комментарии, в которых отрицательная оценка мигрантов и беженцев дается.
Кроме того, социальная сеть будет оказывать финансовую поддержку организациям, которые собирают жалобы пользователей о контенте, который нарушает нормы сообщества Facebook так.
Руководство Facebook намерено бороться с ростом ксенофобии и расизма в сети в сотрудничестве с Министерством юстиции Германии.
Как такие, вчера глава ведомства Хайко Маас заявил, что в настоящее время Министерство юстиции совместно со специалистами социальных медиа, чтобы создать специальные группы модераторов.
Участники группы будут обязаны отслеживать и удалять неуместные комментарии по поводу мигрантов и беженцев.
По словам Хайко Маас, ожидается, что авторы нетолерантные посты будут получать уведомления, объясняя причину удаления своих записей.
Организаций и специалистов, участвующих в сборе поступающие жалобы от пользователей сети о наступательных должности также будет оказывать помощь в своевременной блокировки содержимого, нарушающего нормы сообщества Facebook так.
Руководство Facebook намерено оказывать им необходимую финансовую поддержку.
Решение удалять сообщения, содержащие негативные высказывания в адрес мигрантов и беженцев было принято руководством социальной сети и Министерства юстиции после значительного роста ксенофобских настроений в немецком разделе Facebook.
Одна из самых очевидных причин этого является миграционный кризис, беспрецедентный по размерам, сжимая в последнее время в странах Европейского Союза.
Например, в Германии сегодня, все на местах, выделенных для размещения беженцев уже переполнены.
Вчера, власти страны решили временно поселить мигрантов в бывшем концлагере Бухенвальд.
Вынужденные мигранты из стран Ближнего Востока и Африки размещаются в непосредственной близости от казармы, где заключенные и военнопленные были проведены во время нацистского режима.
