Зоны отдыха появится на московских кладбищах.
В ближайшем будущем, несколько кладбищ в столице будут оборудованы специальные зоны для релаксации и психологического отдыха.
Первый из них будет Butovskoye, Domodedovskoye, и кладбища Shcherbinskoye.
Самая первая площадка для психологического отдыха уже появилась на Троекуровском кладбище в Москве.
В дальнейшем аналогичные зоны появятся и в других районах города.
Артем Екимов, который занимает пост руководителя государственного бюджетного учреждения (ГБУ), ритуал, говорил портала m24.ru об этом.
В местах отдыха будут выглядеть как небольшие зеленые насаждения, напоминающие парки.
По мнению специалистов, посетители кладбища смогут отдохнуть в эти "углы", быть наедине со своими мыслями, и собрать психологическая сила.
Вскоре, зоны отдыха будет построен на Domodedovskoye, Butovskoye, и кладбища Shcherbinskoye, а затем и в других районах столицы.
По словам главы СФИ, ритуал, в случае требуется расширение площади кладбища-это, строители постараются максимально сохранить существующие лесные массивы, чтобы в максимально возможной степени.
Зелень будет служить живая изгородь, которая будет отделять зоны отдыха и территории снаружи, назначенный для погребения.
Специалисты СФИ ритуал также заявили о своем намерении подать предложение запретить заборы в захоронениях.
Новые кладбища действительно может стать безбарьерной.
Кроме того, СФИ ритуал говорил о готовности вступить в установке электронных терминалов, что посетители кладбища могли бы использовать, чтобы помочь выяснить GPS-координаты и номера захоронений.
В июне этого года, СФИ ритуал также предложил регулировать стоимость услуг погребения в зависимости от времени года.
Так, рытье могилы в летнее время обойдется в тысячу рублей меньше, чем в зимние недели, когда земля замерзла.
Отрадно отметить, что за прошедший год цены на все виды ритуальных услуг увеличились в среднем на 10 процентов.
