Потерял грибника нашли в Ельнинские леса через пять дней.
Пожилой мужчина оказался жив, хотя он провел более ста часов в лесу без провизии.
Бедный грибник найден благодаря совместным усилиям спасателей и волонтеров.
Александр Блинников, корреспондент: "в 79-летняя пенсионерка из Тамбовской области провели пять дней в лесу."
Без пищи и воды.
Родственники, спасатели и добровольцы искали его.
Были даже кинологи с собаками, но безрезультатно.
Мужчина был только нашли после вертолета подключились к усилиям поиска.
В тот день Виталий Александрович вышел в лес, как обычно, собирать опята и березы белые грибы, но он не вернулся к вечеру.
Родственники сразу же обратились за помощью и уже на следующий день, спасатели и неравнодушные жители из соседнего села начали обыск: были около 30 человек в общей сложности.
На пятый день, присоединился вертолет пожарно-спасательного центра им.
Андрей Seletkov, начальник отдела поисково-спасательный отряд Смоленской области пожара и спасательных центра, сообщил: "вертолет был доставлен и мужчина был найден".
Он был очень далеко ушла, в совершенно другой области.
Это было примерно в 12 км от района поиска.
Он проехал огромное расстояние для его возраста.
Это чудо, что он еще жив.
Грибник был госпитализирован в Ельнинские центральную районную больницу без сознания и в критическом состоянии.
Медработники диагностировали у него пневмонию, а также с сильным обезвоживанием и переохлаждением.
Врачи не могут понять, как пожилой человек может быть еще жив, проведя пять дней в лесу.
Валентина Непша, Руководитель медицинского отделения при Центральной районной больнице Ельнинские: "осмотр пациента была завершена, и лечение было определено".
Внутривенного и антибактериальное лечение.
Принимая во внимание все его хронические заболевания.
Состояние пациента улучшилось утром, и оно остается критическим, но с положительными тенденциями.
Пенсионер, Виталий Александрович, доходит до Смоленщина Тамбовской области ежегодно.
Его внук говорит, что его дед ушел за грибами и прежде, но никогда еще не ушли глубоко в лес.
Spitchenko Алексей, внук нашли грибника, поделился следующим: "в лесу не далеко от дороги; он не сам местный."
Он просто приходил, чтобы посетить в течение нескольких лет теперь, чтобы навестить родственников.
И хорошо, он пошел собирать грибы.
Очевидно, он зашел слишком далеко и заблудился.
С начала сбора грибов, ягод сезон, люди часто теряются во всех районах Смоленской области.
Только за последние несколько дней произошло пять подобных случаев.
Спасатели предлагают это напоминание: вы должны пойти в лес в светлой одежде, с небольшой запас еды, спички и компас.
Кроме того, желательно, чтобы оставить след позади вас, так, чтобы позже на нем можно найти дорогу назад.
