Посольство США сожалеет о закрытии американского центра в Москве.
Американское посольство в России выразило сожаление в связи с закрытием американского центра, который работает на базе библиотеки иностранной литературы.
Центр функционирует в Москве уже более 22 лет.
Посольство США в Москве глубоко сожалеет об одностороннем решении российского правительства закрыть американский Центр посольства США при М. И. Рудомино Всероссийская Государственная библиотека в Москве.
"Односторонние шаги, предпринятые РФ в последнее ставят под сомнение приверженность правительства России, чтобы отношения между российским и американским народами, которая была сохранена даже во время холодной войны и в другие сложные моменты долгой истории отношений наших стран", - говорится в заявлении посла США Джона Теффта, поступившем "Интерфакс".
Американский Центр создан глубокие и прочные связи между народами и культурами России и США.
Он был центром американской культуры, истории и литературы в российской столице, а также служил местом для встреч с многих известных американских деятелей, в том числе Космонавтов, артистов, спортсменов, ученых, политиков и писателей.
"Только в прошлом году, американский Центр провел более 400 культурных и образовательных мероприятий и принял более 50 тыс. российских туристов", - подчеркнул дипломат.
Теффт напомнил, что около года назад было принято решение закрыть еще один совместный российско-американский проект: программа Флекс образовательного обмена (программа обмена будущих лидеров).
