Аварийный АН-2 приземляется на поляне в Братск Тайга.
Аварийный АН-2 приземлился прямо на поляне в Сибири.
Аварийной посадки самолета, принадлежащего авиакомпании Енисей был завершен 68 километрах от Братска.
Нет погибших или раненых, но самолет получил серьезные повреждения во время посадки.
АН-2 проводил летную службу.
Там находились три члена экипажа на борту: капитан, второй пилот и бортмеханик, передает "Интерфакс".
Аварийный самолет летел маршрут между Железногорск, Илимский, и Ачинск, где авиакомпания базируется.
Экипаж уже доставлен в Братск.
После аварийной посадки АН-2, Братская транспортная прокуратура начала расследовать соблюдение правил безопасности полета.
Следственная группа из прокуратуры Восточно-Сибирской транспортной прокуратуры оставил на месте аварии.
В сентябре 2010 года экипаж Ту-154, из-за технической неисправности приземлился их самолет с пассажирами на борту на заброшенном аэродроме в тайге в Коми.
Двигатели и бортовая электроника на авиалайнере не удалось, но экипаж сделал невозможное.
Там находились 10 членов экипажа и 72 пассажиров на борту самолета.
Никто не пострадал при аварийной посадке самолета.
