Российско-Белорусский "щит Союза-2015" военные учения завершились.
Совместных российско-белорусских учений "щит Союза-2015", в западной части страны, закончилась, Россия-24 сообщает.
Маневры проводились на учебных полигонах в Ленинградской, Псковской и Калининградской областях, а также в акватории Балтийского моря.
Были задействованы более восьми тысяч военнослужащих и около четырехсот единиц техники.
В заключительный день учений, корабли Балтийского флота провели артподготовки на морских и наземных целей, а также отразила воздушные атаки условного противника.
