Губернатора Волгоградской области и акима Западно-Казахстанской области подписали соглашение о сотрудничестве.
16 сентября на XII форуме межрегионального сотрудничества России и Казахстана открылась в Сочи.
Ключевыми темами станут сотрудничество в агропромышленном секторе и обеспечение продовольственной безопасности.
Губернатор Волгоградской области Андрей Бочаров, также принимает участие в работе Международного форума.
Стоит отметить, что Казахстан является одним из стратегических партнеров нашего региона.
Ежегодно увеличивается укреплять экономическое сотрудничество и культурные связи.
На 16 сентября, аким области Андрей Бочаров по Западно-Казахстанской области Нурлан Ногаев подписали соглашение о сотрудничестве.
Документ позволит создать благоприятные условия для взаимных поставок товаров, а также расширению сотрудничества между промышленными предприятиями.
