Вести Экономика - Лауреат Нобелевской Премии: Глобализация
Печати процессы глобализации должны были помочь уменьшить неравенство в мире.
На практике, ситуация выглядит совсем по-иному; разрыв в доходах в развивающихся странах, напротив, растет.
Эрик Максин.
Чтобы это исправить, необходимо повысить уровень образования низкоквалифицированных рабочих, считает главный научный сотрудник Международной лаборатории анализа и выбора решений Национального исследовательского университета "Высшая школа экономики" (НИУ ВШЭ), и в 2007 году лауреат Нобелевской премии по экономике Эрик Максин.
За последние двадцать лет в мире наблюдается беспрецедентный рост на глобальных рынках.
Торговые границы между странами становятся все более открытыми.
Сторонники глобализации предсказал большие преимущества для развивающихся стран.
"И эти прогнозы во многом сбываются", Максин подчеркивает.
Так, например, Китай и Индия добились значительного роста ВВП на душу населения.
Однако, не все так радужно.
Предполагалось, что глобализация сократит разрыв между "имущими" и "неимущими" в бедных странах, которое выражается в форме неравенства доходов, или, если быть более точным, заработной платы.
Но, в реальности, это неравенство только стал более выраженным, Эрик Максин отмечает в своей статье "почему глобальные рынки не сократили неравенства в развивающихся странах", который был опубликован в экономическом обзоре Всемирного банка, а была переведена и цитирует НИУ ВШЭ.
Эрик Максин, в сотрудничестве с экономист и профессор Гарвардского университета, Майкл Кремер, разработал альтернативную теорию, которая демонстрирует, почему доход увеличивает неравенство в бедных странах пропорционально росту глобализации, НИУ ВШЭ напоминает.
Определенные процессы в игре на новом глобальном рынке.
Для того, чтобы продемонстрировать им, Максин выделяет четыре уровня квалификации специалистов: А И Б для богатых стран, а C и D-для бедных.
После глобализации, специалисты д из бедных стран не имеют необходимого уровня квалификации сотрудничать со специалистами А И Б В более богатых странах.
И в то время как заработная плата с рабочих из бедных стран рост благодаря сотрудничеству с b коллегами из богатых, D рабочие либо не испытывают тот же эффект или их зарплаты полностью окунуться.
Результирующим эффектом является то, что интернационализация производства приведет к увеличению разрыва в заработной плате между этими двумя категориями специалистов в бедных странах и, как следствие, повышение уровня неравенства.
Кремер и е. Максин предложили удивительно красивая модель, альтернативы в Рикардианской теории сравнительных преимуществ.
Это позволяет объяснить, почему глобализация привела к неравенству доходов, говорит Фуад Алескеров, ординарный профессор НИУ ВШЭ, заведующий Международной лабораторией анализа и выбора решений, и заведующий кафедрой математики НИУ ВШЭ.
И, как и любая мощная теория, я уверен, что это приведет к всплеску эмпирические работы в этой области.
Решение проблемы, по мнению Эрика Максин, чтобы повысить уровень образования низкоквалифицированных рабочих.
Впрочем, сами рабочие, Ученые записки, не было денег для этого, и это не выгодно для компаний, чтобы заплатить за их обучение.
В такой ситуации правительства, международные агентства, НПО и частные фонды могут играть важную роль, Максин считает.
Ученая отмечает, что развитая теория никоим образом не призывает к прекращению процесса глобализации, который принес и принесет пользу в виде роста ВВП страны.
