Игра бизнес "в аэропорт" разворачивается в Домодедово.
Новую форму обучения проходит тестирование в столице.
Четыреста студентов попробовали свои силы на время сотрудниками аэропорта.
Для достижения этой цели были три модели построены на аэропорт Домодедово.
Молодые люди не только осмотрели и зарегистрировали пассажиров, но и поддерживали самолеты.
Все это было в форме бизнес-симуляции игры, однако, с точки зрения сложности, он был наравне с реальной жизнью.
Задержали рейс, двое пассажиров с переломами костей на борту, в то же время, и трап, что где-то заблудился по пути к самолету.
Для реального аэропорта это был бы ад.
Но для тех, которые были созданы в ангаре в Домодедово, это был просто стандартный набор задач, которые новички, необходимых для решения.
Три большие аэропорты из различных стран мира, содержатся только в одном ангаре.
Четыреста студентов из колледжей и университетов в столице работают внутри него сегодня.
Это беспрецедентная возможность узнать все про внутреннюю работу аэропорта.
Регистрация пассажиров, обслуживание самолетов, обработка багажа - они были даже возложены эксплуатации автобусов на летном поле, в проходах между рядами, и досмотр пассажиров.
И пассажиры полны проблем.
Есть проблема с документами, еще один пропустили свой рейс, и на треть наполнили свои сумки с подозрительными предметами.
И все это должно решаться, как и в реальной жизни, в кратчайшие сроки.
Для каждого из этих выполненных заданий, они дают определенное количество виртуальных денег, как если бы авиакомпании были их уплаты данной суммы за обслуживание рейсов.
"За неспособность завершить поставленные задачи, они были наказаны штрафом", - объясняет игры финансовый аналитик Дмитрий Хилько, в интервью программе "вести-Москва".
Чиновники из Министерства образования внимательно следят за этими событиями.
Для них этот тест-это попытка попробовать новый тип тренинга.
Они уже нашли для нее место в среднего профессионального образования курса.
"Шесть межрегиональных центров передового опыта будет создан, который, по сути, станет новой бизнес-модели для современных колледжей, с вверх-к-Дата система менеджмента, высококвалифицированных сотрудников, и новейшее оборудование", - говорит Наталья Золотарева, директор Департамента государственной политики в области рабочей силы, подготовки кадров и дополнительного профессионального образования Министерства образования и науки Российской Федерации.
Хотя студенты не очень заботят грандиозные планы.
После трех дней таких тренировок, похоже, они нуждаются в выходной день.
С другой стороны, оценки за этот экзамен была выражена в совершенно материальном плане.
Новейшие "умные" очки, лучше, чем все остальное я когда-либо видел!
"Я получил их вовремя отреагировать на жалобы по поводу нашего аэропорта на Instagram", - сказал довольный участник игры, PR-менеджер "аэропорт Франкфурт-на-команду", Сергей Шувалов.
Судьи приняли к сведению, так сказать, из лучших, чтобы предложить им работу по окончании обучения.
