Комментатор Геннадий Орлов госпитализирован в Испании.
В среду, чемпионов России, "Зенит" из Санкт-Петербурга проведет свой первый матч в групповом этапе Лиги Чемпионов испанская "Валенсия".
К сожалению, Геннадий Орлов не сможет комментировать в Санкт-петербуржцы' игры.
Комментатор канала НТВ Геннадий Орлов был госпитализирован в испанской клинике в среду с подозрением на острый аппендицит.
Экспертиза даст ответ, является ли или не семидесяти восьми-летний Геннадий Сергеевич требует хирургического лечения.
Константин Генич будет комментировать матч.
Зенит играет в групповом этапе Лиги Чемпионов.
Их соперниками будут испанская "Валенсия", французский Лион и Гент в Бельгии.
