Мужчина обливает кровью несколько картин дали на выставке в Риге.
Сломал посетитель латвийского Союза художников в Риге выставка стекла в музее и поврежденных "видения Сальвадора Дали Ангела" скульптура.
В настоящее время в музее проходит выставка работ Сальвадора Дали и Пабло Пикассо.
Человек, который родился в 1985 году, вошел в зал скульптуры в 14:20.
Он сразу же начал действовать неадекватно: он повредил скульптуры и разбили окна.
Затем, он начал двигаться по помещению и в пятнах, некоторые произведения из постоянной экспозиции с кровью.
Среди них был портрет Poruk написанные Миервалдиса полиса.
По словам президента латвийского Союза художников Игорь Добычин, как цитирует Интерфакс, витрины также были повреждены.
Полиция и эксперты-искусствоведы работают на месте преступления.
Последние являются определение степени физической и денежной компенсации.
Уголовные обвинения в хулиганстве были предъявлены против человека.
Выставка работ Пикассо и дали в латвийском Союзе художников, где будут представлены более 200 оригинальных работ художников, проходит с 4 августа по 27 сентября.
