Где я могу отправить отзыв о работе судебных приставов в Мурманске?
Управление Федеральной службы судебных приставов по Мурманской области сообщает, что в целях совершенствования работы в сфере защиты прав и законных интересов граждан и организаций, есть книга для отзывов и предложений в агентстве.
В ней граждане могут оставить отзыв о качестве работы судебных приставов-исполнителей и других должностных лиц в администрации, информация о некачественных работах, а также высказать свои предложения и пожелания.
Есть копия книга отзывов и предложений в центральном офисе, в зале, в специальном кармане на видном и доступном месте на контрольно-пропускном пункте в здание.
В организационных управлений администрации, книга находится в фронт-офиса.
В зависимости от характера обратной связи или предложения, письменный ответ направляется автору при необходимости.
