Си цзиньпин призывает к открытости экономики шире на мир
Экономика должна открыть более широкий к внешнему миру на содействие экономическому росту, Президент Си Цзиньпин сказал группе поручено руля реформ во вторник.
"Китай должен быть совершено для привлечения иностранных инвестиций и опыта, а также повышения открытости политики", - сказал он, выступая на 16-м заседании Центральной руководящей группы по углублению реформы в целом.
Содействие открытию продвигая вперед реформы будут добавить новый импульс и жизненную силу, а также предоставить новые возможности для роста экономики, - заявил Си цзиньпин.
Ведущий группы принял ряд руководящих принципов, в том числе и негативный список, регулирующих доступ на рынки, ослабление пограничного контроля политики, стимулирование государственными предприятиями (ГП) для поглощения частного капитала и пересмотр системы регистрации резидент.
Согласно заявлению, негативного перечня, определение отраслей и предприятий, которые закрыты для инвестиций, будет составлен.
Система будет постепенно проверяться и совершенствоваться путем проб программ.
Этот шаг является важным, поскольку это даст рынку более важную роль в распределении ресурсов, обеспечении правового бизнес-среды и делает рынок более открытым, - сказано в сообщении.
Правительство также планирует ослабить контроль на полномочия он делегирует компаниям, убедившись, что с решать, как вести свой бизнес.
В заявлении также сказал, что Китай позволит приграничных районах, чтобы исследовать новые модели приграничного экономического сотрудничества и новые механизмы стимулирования регионального роста.
В попытке открыть контролируемых государством секторов, больше областей будет открыта для частных инвестиций.
"Правительство не изменит свою политику в отношении иностранных инвестиций, а также защитит законные интересы иностранных финансируемых предприятий и обеспечить более качественные услуги для них", - говорится в заявлении.
Кроме того, это будет проще для иностранцев, чтобы подать заявление на получение постоянного вида на жительство, или "Зеленая карта" по оптимизации требований и оптимизация процесса подачи заявки.
Гарантируя право адвокатов практики и воспитания судей и прокуроров также были обсуждены на встрече.
На встрече также присутствовали премьер Госсовета КНР ли Кэцян, Лю Юньшань и Чжан Гаоли и старших руководителей, говорится в сообщении, распространенном по итогам заседания.
