Не Башкирия может поставить зерно на торги не ранее, чем в начале 2014 года
Министр сельского хозяйства Николай Коваленко республики не считает, что во время вмешательства государственных закупок Башкирия может поставить зерно на торги не ранее, чем в начале 2014 года.
На сегодняшний день цены на рынке таковы, что они не стимулируют продажи в интервенционный фонд.
Пока рыночная цена выше, и есть спрос.
"Вполне возможно, что зерно будут выставлены на тендер после Нового года", он заявил на вчерашней пресс-конференции.
Министр напомнил, что в этом году посевы сельскохозяйственных культур под урожай 2013 составил 3,1 млн. га, в том числе посевных площадей зерновых культур 1,7 млн. га, что составляет 3,3% выше, чем в прошлом году.
Для урожая 2014 года, 550 тыс. га были посеяны (105 тыс. га больше, чем в 2012 году).
Площади для озимой пшеницы и тритикале была увеличена, рожь осталась на прежнем уровне.
