Беларусь и Турция заинтересованы в развитии и углублении отношений во всех сферах и областях.
Министр иностранных дел Беларуси Владимир Макей сообщил журналистам по этому поводу на пресс-конференции в конце встречи с министром иностранных дел Турции Ахмет Давутоглу, передает корреспондент БЕЛТА.
Мы очень рады, что наши турецкие коллеги и партнеры на всех уровнях заинтересованы в развитии и углублении белорусско-турецких отношений во всех сферах и областях.
Беларусь со своей стороны также заинтересована в этом, поэтому мы договорились, что государственные органы управления двух стран обеспечит повсеместную помощь и поддержку предпринимателям, которые устанавливают прямые торгово-экономические контакты между собой ", отметил Владимир Макей.
Он подчеркнул, что правительство Беларуси создаст для этого все необходимые условия и обеспечить максимальное содействие.
Министр также сообщил, что в Анкаре состоялось запланированное 8-го заседания белорусско-турецкого совместной межправительственной экономической комиссии в соответствии с результатами которого был подписан протокол.
Стороны выработали дорожную карту белорусско-турецкого взаимодействия, который, по словам главы агентства белорусской внешней политики, направленную на углубление двустороннего сотрудничества в торгово-экономической и инвестиционной областях, в сферах промышленной кооперации, транспорта, сельского хозяйства, энергетики , а также поиск новых форм и направлений взаимодействия.
"Протокол последнего заседания было выполнено в полном объеме, и я убежден, что нынешний протокол также будут выполнены, потому что Беларусь и Турция рассматривают друг друга как надежных партнеров", сказал он.
Министр иностранных дел Турции Ахмет Davutogu в свою очередь сообщил, что в успешных переговоров главы внешнеполитических ведомств двух стран решили также дальнейшее развитие взаимовыгодного сотрудничества и реализации различных проектов.
По словам министра, необходимо увеличить товарооборот между Беларусью и Турцией, и вести это к показателю 1 млрд долларов.
Также Турция является важным партнером в сфере инвестиционного сотрудничества, который необходим для дальнейшего развития, а также, так как в этой сфере есть неиспользованный потенциал, считает он.
Отношения между нашими странами всегда были очень теплыми, и мы надеемся, что в будущем они будут укреплять и расширять еще больше.
А также все необходимые условия для торгово-экономических отношений и для успешной работы турецких компаний на территории Беларуси и белорусских предприятий и организаций в Турции будет создана ", отметил Ахмет Давутоглу.
