Американцы подслушал высокопоставленных японских чиновников
В пятницу, 1 ноября один из представителей американских спецслужб, которые предпочли не разглашать его имя, заявил, что Соединенные Штаты подслушал телефонных разговоров высокопоставленных должностных лиц Японии.
Этот человек подтвердил, что в стране восходящего солнца есть несколько сайтов, предназначенные для подслушивания.
Кроме того, он отметил, что США, Великобритания, Австралия, Канада и Новая Зеландия не проводить разведывательные операции против друг друга.
По его словам, такие образовалась во время Второй мировой войны, когда эти страны были союзниками.
Тем не менее, Япония, как и Германия, несмотря на союзнические отношения с американцами в послевоенный период, являются мишенями для разведывательных операций, сообщает телеканал NHK.
Официально ни одна из сторон пока не прокомментировали эту информацию.
Напомним, что новости наблюдением американских спецслужб против канцлера Германии появились на прошлой неделе.
По данным немецких журналистов, АНБ могло прослушивали телефон Меркель в течение последних десяти лет.
Сама канцлер, по некоторым данным, приняли известие о ее телефонных разговоров весьма болезненно.
Она заявила, что такое наблюдение главы правительства по союзникам, которые, по ее словам, Германия и Соединенные Штаты были на протяжении десятилетий, является неприемлемым.
Между тем, Эдуард Сноуден заявил, что он готов поделиться подробную информацию о прослушивание телефонных разговоров Ангелой Меркель с сотрудниками офиса немецкой прокуратуры.
Немецкий специально прилетел в Москву, чтобы встретиться с бывшим сотрудником ЦРУ.
