Своих экипажей называемые чтобы спасти потерянную щенка после того как она застряла 50 футов над землей на опасном выступе в карьере
Кокер-спаниель Рубин сбежал после того как она была в незначительном ДТП
Она была замечена через три дня собака ходок, захваченного в карьере
Пожарные спуститься по веревке вниз утеса срывать собаку от верной смерти
Щенок было удачное путешествие после пожарные команды были призваны поднять ее в безопасное место, когда она каким-то образом попал сама застряли 50 футов на сомнительном выступе утеса.
Девять месячный кокер-спаниель Рубин сбежал после того, как участие в дорожной аварии в воскресенье днем ​​и пережил три дня один до того, как спас из карьера в среду.
Ее владельцы Скотт Олдерсон, 25, и его подруга Бекки зал, 20, были в Flappit карьер в Denholme, Западный Йоркшир, чтобы воссоединиться с Рубином и поблагодарили Западный Йоркшир пожарно-спасательной службы.
Они лихорадочно их пропавшего пса и размещены призывы на сайтах социальных сетей после того как она побежала в карьере после незначительной аварии.
Около 2:15 вечера в среду, орел-поводыря ходок увидел Руби на выступе в карьере, село на мель 50 футов до.
Технические Спасательная команда от станции Cleckheaton пожарной бросились к сцене и abseiled вниз, чтобы спасти Руби и используются животное трубку для транспортировки ее на скалу.
Специалист технической помощи в директор Энди Клейтон сказал: "Она была в тяжелом положении.
Она была права в середине скале - 50 футов от верхней и нижней.
Она не пошевелиться во время спасения - она замерзла.
Но теперь она в порядке.
Она ела печенье впоследствии.
Это было очень необычно вызов выезда.
Тот факт, что собака была замечена невероятно.
Специалист технической помощи в директор Питер Лау сказал: "Рубин был очень удачное путешествие."
Потенциал там она могла бы быть очень серьезные травмы или хуже.
Рубин был доставлен в ветеринаров для обследования и было установлено, что в порядке, кроме истощения и обезвоживания.
Мисс Холл, из Галифакса, Западный Йоркшир, сказал: "Смотря спасение было страшно."
Я не мог поверить, что она была там, в первую очередь.
Это было удивительно, чтобы вернуть ее в наших руках.
Ветеринар сказал, что если она стала слишком устал, и рухнул она, вероятно, упал бы.
Пожарные были восхитительными.
Это было действительно смелый, что они сделали.
Мы просто так благодарен и каждый из них был абсолютно огромен.
Г-н Олдерсон, от Кейли, добавил: «Мы боялись, что она может упасть, но она осталась там."
Пожарные были замечательными.
Я просто не могу поверить, где она была.
