Доклад: Обама кампания считается захоронение Байдена для Хиллари Клинтон
Ближайшие советники президента Барака Обамы втайне считал замены вице-президент Джо Байден с Хиллари Клинтон на билете 2012 года, в соответствии с Нью-Йорк Таймс.
Откровение является наиболее заметным эффект разорвавшейся бомбы от Марка Гальперина и сильно ожидаемый 2012 кампании Томе Джона Heilemann, в "Double Down: Игра Изменение 2012."
The Times получила копию будущей книги и сообщил в четверг вечером, что ближайшие помощники президента провели "широкие групповые занятия и опрос в конце 2011 года", чтобы оценить, может ли демпинг Байден помочь укрепить убывающие перевыборы надежды Обамы.
Согласно национальной политической корреспондент The Times 'Джонатан Мартин, книга дает исчерпывающее представление об усилиях по старших должностных лиц внутри кампании и в Белом доме, а именно бывший сотрудник Белого дома начальника штаба Билл Дэйли, чтобы измерить, какой эффект замены бывший госсекретарь Клинтон для вице-президента будет иметь в опросах.
Потенциал переключатель был в строжайшем секрете в инфраструктуре кампании Чикаго и внутри Овальном кабинете.
Только полдюжины ближайших советников президента - в том числе Дейли, бывший главный кампания Обамы Джим Мессина, и бывших высокопоставленных советников Белого дома Дэвид Аксельрод и Дэвид Plouffe - знал, что изменение было в стадии рассмотрения.
"Удвоить" утверждает Дейли возглавил усилия, чтобы заменить Байден, несмотря на их "близких личных взаимопонимания", прежде чем в конечном счете решить, против движения, когда их данные показали, добавив Клинтон билета не будет "существенно улучшить шансы Обамы."
В интервью с Мартином, Дейли подтвердил, что администрация и в самом деле рассмотреть вопрос о замене Байдена с Клинтоном.
"Я был вокальным о глядя в целой кучей вещей, и это было одним из них," сказал бумагу Дейли.
Вы должны помнить, на тот момент президент был в ужасном состоянии, поэтому мы были как "Святого Христа, что же нам делать?"
В то время как Дейли охарактеризовал исследования как "должной осмотрительности", сказал Мартин CNN Андерсон Купер что переизбрание кампании сделали значительные инвестиции в поиске, является ли шаг будет выплачивать дивиденды на выборах.
"Кампании не тратить такие деньги на избирательные и фокус-групп, если они не серьезно рассматривает что-то", сказал Мартин на AC360.
Неясно, однако, знал ли Обама его команда изучает своп.
Мартин сказал CNN, что он попросил Дейли ли знал, что его тогдашний босс о потенциальном пустую.
В то время как Дейли сказал, что не думаю, что президент "знал" о потенциальном изменении, бывший начальник штаба признал, что это "возможно" Обама знал.
Мартин добавил, что "Double Down" не окончательно ответить зондирования ли политическая достиг стол Обамы.
Купер спросил Мартин серьезно ли он думал, Обама не знал об исследованиях в демпинг Байдена из билета.
"Возможно," ответил Мартин.
