Бегун на поле во время "Шинник" матче
Некоторые детали стали известны о личности вентилятора, который бежал на поле во время финального матча Кубка России в 1/16 между Ярославля "Шинником" и московского "Спартака".
Как глава CDC РФС Артур Григорьянц заявил со ссылкой на данные Министерства внутренних дел, вентилятор москвич.
В настоящее время он задержан.
"Кроме того, Григорьянц рассказал о том, как вентилятор удалось ворвался на поле:" Выяснилось, что это, давайте называть его зритель, дозвонился до скорой помощи в сопровождении двух зрителей со ссылкой проблемы с сердцем.
Он подошел к скорой помощи - врач скорой помощи подтвердили это нам.
А потом он оттолкнул двух компаньонов и побежал в поле.
Он выбежал из угла Восточной и Южной стоит на углу Восточной и Северной стоит.
Он побежал по всему полю.
Стюарды отвечают за это.
Перед закон о спорте вступает в силу, это зона операций стюардов - полиция не может вмешиваться в то, что на поле.
Он побежал к трибунам, перелез через восточных трибун.
И в то время перебои начались в восточных стендах и на бегущих дорожках ", заявил глава CDC.
Напомним, что по решению КДК Москвы "Спартак" будет играть на предстоящих матчей 15-го тура чемпионате России против "Локомотива" и "Зенита" без зрителей, и заплатит штраф в размере 600 тысяч рублей.
