Штрафы за несанкционированный уличной торговли в Вологде, чтобы увеличить в несколько раз
Муниципальные власти считают, что увеличение штрафов поможет навести порядок в Вологде и освободить улицы от спонтанных стендов и киосков.
Большинство уличных торговцев не платят налоги, и продукты, которые они продают часто не проходят проверки здоровья.
Это означает, что здоровье граждан Вологде подвергается опасности
Поэтому минимальная штраф, наложенный на граждан за несанкционированное вендинга увеличится в шесть раз начиная с ноября, от 500 рублей до 3000 рублей, сообщает служба по связям с прессой Администрации Вологды.
