NSA откровения повысить корпоративную паранойю о государственного надзора
На мягким день в конце августа немецкий полицейский вертолет гудел низко над консульство США во Франкфурте, финансовой столице Германии.
По поручению Управления по защите конституции (ЛСК), внутреннего разведки Германии, ее миссия в том, чтобы сфотографировать на крыше заставы США, который находится менее чем в 5 км от Европейского центрального банка и Бундесбанка.
Немецкие СМИ утверждают, что ЛСК надеялись определить наличие прослушивания антенн и действие побудило обмен между США и МИД Германии в Берлине.
Джеймс Клаппер, директор национальной разведки США, настоял снова в сентябре, что США не использовать иностранные разведывательный потенциал "украсть коммерческие тайны иностранных компаний от имени американских компаний для повышения их конкурентоспособности на мировом рынке или повысить свои показатели."
Но с тех пор Эдвард Сноуден, подрядчик обратился осведомителей, начал не выпуская его сокровищница тайн наблюдения США, европейских правительств и лидеров бизнеса больше не уверены, стоит ли брать с директором на слове.
Отчеты о том, что Агентство национальной безопасности США шпионили за бразильский нефтяной компании Petrobras и получили доступ к данным, хранящимся на американских облачных услуг в том числе Google и Yahoo уже усилили корпоративной паранойи о государственного надзора к новым максимумам.
Заключительная солома прибыла, когда выяснилось, что телефон канцлера Ангелы Меркель был прослушивается, возможно, около десяти лет.
Если самым влиятельным человеком в Европе могут быть направлены, то, конечно, бизнес-лидеры также являются потенциальными мишенями.
Сноуден прозрачными интенсивное сотрудничество между США разведывательных служб и компаний.
Я думаю, что это возможно, что эти данные используются для взаимной выгоды.
"Германия должна проснуться," говорит Оливер Грюн, президент BITMi, которая представляет малый и средний немецких ИТ-компаний.
Немецкие компании считают, что США сейчас представляет почти как большой риск, как Китай, когда дело доходит до промышленного шпионажа и кражи данных, согласно данным исследования, опубликованного в июле Е.Ю., консалтинговой.
В всей документации просочилась г Сноуден, нет, однако, никаких данных на сегодняшний день, что США прошел на коммерческой тайны иностранных компаний к своим собственным компаниям.
Политики выразили обеспокоенность тем, что ЕС не хватает определенных ИТ-и интернет-возможности и должны стремиться уменьшить свою зависимость от США.
Бизнес-лидеры скептически по этому поводу.
Кто-то в немецком парламенте говорит, что мы должны построить немецкий Google.
Я могу только закрыл глаза и медленно открыть их снова ...
"Это не так, как," говорит Хассо Платтнер, председатель немецкого делового программного обеспечения компании SAP,.
Если один хочет сильный Европейский ИТ-индустрии, то не должен был позволить ей умереть 20 лет назад.
Все субсидируется в Германии, из угля, до автомобилей и фермеров.
Все, кроме ИТ-индустрии.
Тем не менее, охват и техническая изощренность агентств США шпиона, предоставляемыми откровений Snowden пришли в шок некоторых компаний, которые ранее считались самым большим риском наблюдения была поставлена ​​Китае.
Большой сдвиг происходит в области облачных вычислений, где европейские руководители стали больше осознавать, что данные, хранящиеся в США подлежит юрисдикции и, следовательно, потенциально уязвимы.
По данным опроса, проведенного Cloud Alliance Безопасности, торговой тела, около 10 процентов членов неамериканских отменил планы по использованию американскую компанию-провайдера облачных после откровений о программе интеллектуального анализа данных США Prism.
Джим Снабе, со-исполнительный директор SAP, говорит: "Мы видим новый вопрос от клиентов, которые не придумали год назад - что, где мои данные сохраняются и могут ли вы гарантировать, что он остается физически в этой юрисдикции."
Многие немецкие руководители утверждают, что последние сообщения просто подтверждение того, что они уже знали: что могущественные государства хотят украсть свои самые ценные секреты и, следовательно, эти данные должны быть защищены любой ценой.
Это экономический шпионаж имеет место не удивительно.
Это всегда имело место.
"Это была тема на протяжении многих лет и принципиально не изменилась через нынешней дискуссии", говорит Курт Бок, главный исполнительный директор химической производителя BASF.
Американцы шпионить за нами на коммерческой и промышленной уровне, как мы шпионить за ними тоже, потому что это в национальных интересах, чтобы защитить наш бизнес.
Корпоративные лидеры обычно не стремятся похвастаться контрмер, предпринятых ими в случае, если это руки преимущество для атакующего.
Для крупных компаний, сообщение уже давно барабанил дом, который набирает бесплатный флэшку на выставке, или оставив ноутбук без присмотра в номере отеля являются неразумно, если не сказать больше.
Ульрих Хакенберг, член правления автопроизводителя Audi, говорит, что это была стандартная практика в течение многих лет для мобильных телефонов, которые будут собраны перед заседаний совета директоров, чтобы они не могут использоваться в качестве удаленных устройств прослушивания.
Германии ЛСК советует руководителям рассмотреть с помощью простых предоплаченные мобильные телефоны, когда на зарубежных поездок из-за риска, что смартфоны под угрозу.
Предоплаченные мобильные затем выбрасываются после этого.
Тем не менее, есть опасения, что малые и средние компании остаются уязвимыми для взлома и наблюдения.
В Германии многие из этих компаний являются мировыми лидерами рынка в своей определенной нише.
"Малые и средние компании часто не хватает опыта, кадровых и финансовых ресурсов для защиты корпоративных секретов эффективно от несанкционированного доступа," ЛСК предупреждает в отчете.
США предупреждают собственные компании об экономическом шпионаже со стороны других стран.
В США Национальная разведывательная оценка в феврале назвал Францию ​​наряду с Россией и Израилем во втором ярусе правонарушителей, которые занимаются взлома для экономической разведки, после Китая, по данным The Washington Post.
Член правления немецкой голубых фишек компании согласились, что когда дело доходит до экономического шпионажа, "французы худшее."
Бернард Squarcini, бывший глава французской внутренней разведки DCRI, заявил в интервью в этом месяце, как говорят: "Услуги, прекрасно знаем, что все страны, даже если они сотрудничать в антитеррористической борьбе, шпионить за их союзников."
