ЕС готовится меры по поддержке Украины в случае экономического давления со стороны России
Европейский союз имеет запасной план на поставку Украину газом и для достижения соглашения с МВФ для чрезвычайного кредита, если Россия обязуется никаких мер в ответ на возможное подписание соглашения об ассоциации между ЕС и Украиной на саммите в Вильнюсе.
Ведутся переговоры с МВФ для ожидания кредита, а другой представитель ЕС, который принимает непосредственное участие в переговорах заявил, что их целью является заключение соглашения в ближайшем будущем.
В дополнение к потенциальной кредита от МВФ, Украина также может получать 610 миллионов евро от самого Евросоюза.
Аналитики, опрошенные Reuters есть сомнения по поводу того, Украина и МВФ может преодолеть свои давние разногласия относительно условий финансирования.
Другой организацией, сомневается в возможности принятия реформ, необходимых для такой помощи является международное рейтинговое агентство S & P, который в пятницу понизил суверенный кредитный рейтинг Украины на одну ступень, с В до В-.
Тем не менее, представители ЕС говорят, что МВФ может показать некоторую гибкость в их условиях кредитования после учета обстоятельств Украины.
В дополнение к своему плану, чтобы поддержать страну в финансовом отношении, у ЕС есть резервный вариант на поставку Украине газа, большинство поставки, которые в настоящее исходя из России.
Это могло бы включать в себя газ из Nord Stream или назад поставки из Словакии.
По мнению чиновников, последний вариант выше будет наиболее целесообразным и приемлемым методом в случае, если Россия "изолирует" Украина.
Аналитики считают, что такой способ привлечения обратные поставки в Украину могут быть использованы только в течение нескольких недель, и, скорее всего, приведет к снижению поставок в другие регионы.
"Страны ЕС и украинцы ведут переговоры о том, как создать благоприятные условия для того, что Украина может импортировать газ из других источников, а не России или из того же источника, но через другие маршруты поставок", отметил источник из Reuters.
