Рейсовый автобус перевернулся на Алтае.
Рейсовый автобус ПАЗ перевернулся в Рубцовском районе Алтайского края.
В результате дорожно-транспортного происшествия, по уточненным данным, 13 человек получили ранения, сообщили в областном управлении МЧС.
Ранее правоохранительные органы региона сообщили 10 получили ранения.
По информации агентства, авария произошла около 9 часов утра по местному времени на Новониколаевка - Вишневка шоссе в 1 км от Новониколаевка.
12 пассажиров и водитель были в автобусе, путешествуя из Рубцовска в Вишневка, всех понесенных травм различной степени тяжести и были госпитализированы.
Одиннадцать из раненых были доставлены в Рубцовск городской больницы № 1, два человека были госпитализированы в ЦРБ Рубцовск.
