$ 325 млн пакет спасательных мер для Tassie здоровья
Федеральное правительство настаивает пакет спасательных мер $ 325 млн. для больного системы здравоохранения Тасмании имеет жесткие условия, связанные, которые обеспечат правительство штата не может тратить средства.
Федеральный министр здравоохранения Таня Plibersek объявила Содружество принимает "срочные меры", чтобы предотвратить кризис, вызванный старением населения островного государства, более высоким уровнем хронических болезней и системных ограничений.
Финансирование, в течение четырех лет, было решено после того, как правительственные консультации с Тасмании независимый депутат Эндрю Уилки.
"Правительство придумать пакет спасательных мер экстренной мы верим решению конкретных проблем, с которыми сталкиваются государства", заявил сегодня г-жа Plibersek.
$ 325 млн. Пакет включает в себя $ 31 млн. плановой операции блиц.
Еще 2600 операций, включая ортопедической и хирургии катаракты поможет очистить отставание.
Там также деньги для ходить в клиниках в Хобарте и Launceston, лучшего ухода после стационара, обучение медицинского специалиста, служб охраны психического здоровья и свитке личных электронных систем медицинских записей в местных больницах.
"Эти инвестиции откликнуться на мысли, что фронтовые врачи сказали мне будет лучший способ, как правило, системы здравоохранения Тасмании," сказала г-жа Plibersek.
Министр настаивал правительство Тасмании будет угрожать строгой отчетности и режима подотчетности.
Государство будет иметь для поддержания текущего уровня финансирования, с тем чтобы получить наличные деньги Содружества и ежемесячно отчитываться о том, где он был тратить дополнительные средства.
Трех человек комиссия будет создана для обеспечения государство предоставления услуг, как эффективно и эффективно, насколько возможно.
Г-н Уилки заявил сегодня $ 325 млн. будет рассчитывать на мало ", если это не следует подлинной реформы поставить систему здравоохранения Тасмании на более устойчивую основу."
Вместе с тем он похвалил правительство за отвечая на его просьбу о срочной помощи которой он впервые поднял с премьер-министром в начале мая.
"Я надеюсь, пакет федеральной помощи будет идти долгий путь к принимая системы здравоохранения государства от критической список", сказал г-н Уилки.
По данным Государственного правительства эти дополнительные выборные процедуры во многом будет обратный недавние сокращения.
Но федеральный представитель здоровья Оппозиция Питер Даттон считает сегодняшнее заявление является "решение лейкопластырь."
"Причина, почему мы здесь является то, что правительство штата труда разорвал $ 430 млн. из своей системы здравоохранения", сказал он ABC TV.
Вы не можете иметь правительство штата рвать почти пол-миллиарда долларов и Содружества положить в $ 300 млн и притвориться, что это хороший день новости.
Г-н Даттон призвал г-жа Plibersek гарантировать, что ни один доллар из пакета спасения были бы потрачены на дополнительную бюрократии.
