Япония обсудит с Россией вопрос о заключении мирного соглашения
Глава Министерства иностранных дел Японии Фумио Kisida встретился с министром иностранных дел России Сергеем Лавровым, чтобы обсудить вопросы, связанные с заключением мирного соглашения между двумя странами.
"Мы хотели бы открыто обменяться мнениями по вопросам дальнейшего развития политического диалога, обсуждения вопросов, касающихся заключения мирного соглашения," Kisida объявил на заседании.
Министр иностранных дел Японии напомнила, что после того, как премьер-министр Японии Синдзо Абэ посетил Россию, отношения между странами стали теплее и приобрел двусторонний характер.
Русский министр, в свою очередь, отметил, что РФ будет разместить Японию в решении сложных политических вопросов, пишет РИА Новости.
Заключение мирного соглашения между Японией и Россией подразумевает решения вопроса о спорных северных территорий.
В связи с этим, акции протеста с требованием вернуть страновые земель, утраченных после Второй мировой войны происходят сегодня в Токио.
Через японских ездить капитал автомобилей, из которых с помощью громкоговорителя ревет: "Дайте назад северные территории!".
Полиция не остановить протестующих, они гарантируют, что уровень шума не превышен.
