Проблемы безопасности Мозамбик подключить в качестве мощных столкновение личностей
С статуей Самора Машел, основатель и президент Мозамбика, глядя на них, тысячи людей собрались в центре Мапуту петь мирные лозунги в редком публичной демонстрации.
"Мы хотим мира спину, мы хотим стабильности", сказал Ванесса де Соуза, исполнительный директор инвестиционной компании.
Опасаясь о будущем своей страны, она сменила ее корпоративную одежду для футболке, украшенной "мы требуем безопасности" на португальском языке, как она присоединилась толпы на площади Независимости столицы в четверг.
В течение двух недель, были почти ежедневные сообщения о столкновениях между правительственными войсками и Renamo, некоторые из худших стычек с момента мирного соглашения более чем 20 лет назад.
Renamo когда-то был пресловутый повстанческое движение, первоначально опираясь на бело-правили Родезии, а затем правительство апартеида в Южной Африке в рамках усилий по дестабилизации независимое правительство страны.
После мирного соглашения 1992 года, она стала оппозиционная партия.
Аналитики считают, что страна вряд ли скользить назад в полномасштабный конфликт, но последние события имеют нервировало иностранных инвесторов и местных жителей.
Ставки высоки для быстрорастущей экономики как открытие огромных шельфовых запасов газа и угольных месторождений на северо-западе может принести в более чем $ 50 млрд. инвестиций в течение ближайших нескольких последующих лет с компаний, включая Rio Tinto, Vale Бразилии, Eni Италии и Anadarko США.
Правящая Фрелимо партии, доминирующей политической силой с 1975 года, и Renamo обвиняют друг друга в напряжении.
Renamo говорит правительство инициировало последние столкновения на совершение нападения на его членов в провинции Софала, традиционно оплот Renamo, 17 октября.
Нападения на бывших повстанцев затем переросли как правительственные войска атаковали Renamo баз и попытался убить Афонсу Dhlakama, лидера группы, Фернандо Mazanga, представитель МНС, сообщил в интервью Financial Times.
Правительство обвиняет МНС для запуска столкновения, обвинив ее в атакующих солдат.
Президент Армандо Гебуза стремился преуменьшить опасения по поводу нестабильности.
Г-н Guebuza сказал AFP, французский агентству, в среду, что г-н Dhlakama видел себя «неудачником», который хотел использовать "все, что осталось от его сил, чтобы попытаться доказать, что он может наложить на правительство свои собственные решения."
Оба Фрелимо и МНС настаивают, что они хотят, чтобы избежать войны.
Но опасения выросли после г-н Mazanga был процитирован Renamo был отказаться от мирного соглашения 1992 года.
Он сказал FT, что он не имел в виду соглашение было больше не уважают Frelimo.
"Наше видение заключается, чтобы вернуться к переговорам, но со всей серьезностью", сказал г-н Mazanga.
Предыдущие переговоры между сторонами мало что делается для уменьшения напряженности, питаемые ряда столкновений в этом году.
"Это две большие люди (Guebuza и Dhlakama) бодаться головки вместе", сказал Джозеф Хэнлон, преподаватель Открытого университета и Мозамбик эксперта.
Ни один из них хорошие переговорщики и ни один из них готовы сделать вид уступок, которые необходимы.
Renamo, который был настаивать на избирательных реформ, уже заявила, что будет бойкотировать муниципальные выборы погашения в ноябре.
Президентские и парламентские выборы запланированы на следующий год.
Некоторые комментаторы интерпретировали его применение силы в качестве попытки больной движения, чтобы выиграть уступки и финансовые добычу со стороны правительства.
Доля МНС по голосов сокращается с 1992 года, в то время как новая партия, Демократическое движение Мозамбика (MDM), который был сформирован бывшим членом Renamo, как ожидается, улучшить его показ на выборах.
Г-н Mazanga говорит г-н Guebuza - кто из-за уйти в отставку, когда его второй срок заканчивается в следующем году - хочет уничтожить демократию в стране.
"Он не хочет многопартийную демократию, он не хочет прозрачных выборов он не хочет мира, потому что он не хочет, чтобы оставить президентский пост," сказал г-н Mazanga.
Неясно, сколько способность Renamo имеет, но он провел разрушительным хит-и-запустить нападения на полицейские участки и транспортных средств на ключевой севера на юг шоссе.
Большинство стычек произошли в провинции Софала, что в несколько сотен километров к северу от Мапуту, но проходит Бейра, порт, что шахтеры, в том числе Rio Tinto и Vale, полагаться на экспорт угля.
В июне, Рио приостановила свое использование железной дороги в течение приблизительно недели после Renamo угрожал напасть на линию.
Г-н Mazanga был скромным, когда его спросили о том, будет ли Renamo повторить эту угрозу.
Renamo хотел "предупредить международное сообщество, что дела не шли хорошо в Мозамбике", сказал г-н Mazanga.
Нестабильность добавил к разочарованиям с правительством, говорит Фернандо Лима, глава Mediacoop, независимая медиа компания, с большим количеством людей также обеспокоен коррупцией, медленными темпами развития и недавней серии похищений.
"Люди думают, что те, ответственных за будущее страны являются правительство и президент, и он должен быть один, чтобы найти решения для проблем," говорит он.
Омар Sultuane, демонстрант, сказал, что люди просто хотели стабильности.
"Никто не заботится о Renamo и Frelimo, они просто хотят мира снова, они хотят свободный доступ к дорогам," сказал он.
