Школы призвал уделять больше внимания математики, орфографии и грамматики
Курсы английского языка литература потребует учеников для изучения по крайней мере один пьесы Шекспира, роман 19-го века, романтической поэзии и современной британской фантастики с 1914 года.
Экзамен также будет отличать "невидимые тексты", чтобы поощрять более широкое чтение;
Комбинированный английская литература и язык, конечно будут отменены.
С 2015 года ученики будут обязаны принимать автономный GCSE в языке, с сильными стимулами на выбор английскую литературу как отдельный квалификации.
Департамент образования планирует выпустить новые учебные программы на английском и математики завтра - первые субъекты пройти радикальный пересмотр.
Она будет вносить изменения в других основных предметов в следующем году.
В отдельном движении, Ofqual, регулятор экзамены, представит встряску структуры GCSEs, с новой системой классификации и меньше курсовых работ.
Говоря летом, Майкл Гоув, секретарь Образование, сказал, что был "широкий консенсус, что мы должны реформировать нашу систему экспертизы, чтобы восстановить общественное доверие», настаивая GCSEs будет "более сложным, более амбициозной и более строгий."
Исследования показывают, что английские школы меньше времени уделяли математике - 116 часов в год или три часа в неделю во время семестра - чем в большинстве стран.
Для сравнения, австралийские школы обеспечивают в среднем 143 часов в год и ученики сделать около 138 часов в Сингапуре.
В то время как не будет формальным требованием уделять больше графиком в математике, источники коалиции сказал обширная математика выпускных экзаменов в школе - в сочетании с более взвешивания для субъекта в ранжирований - скорее всего, поощрять школы, чтобы обеспечить дополнительную учение.
Учебный план будет уделять больше внимания на "реальных мировых проблем", включая финансовой математики.
