Верховный суд поддержал Обаму закон здравоохранения
В крупной победой администрации Обамы, Верховный суд США сегодня постановил подпись закон здравоохранения Барака Обамы является конституционным.
По 5-4 голосов, судьи правили защиты пациентов и индивидуальный мандат доступных медицинских закона - который требует от граждан покупать медицинскую страховку к 2014 или же заплатить штраф - является конституционным под налогообложение власти правительства.
Председатель Верховного суда Джон Робертс примкнул к более четырех либеральных членов суда в то время как судьи Скалиа, Томас, Alito и Кеннеди не согласился.
Суд также оставил в силе остальные разделы страницу законом 2700, и далее постановил, что требование закона здравоохранения о том, что государства увеличить Медикейд или же потерять все федеральное финансирование Medicaid не неконституционно принуждения.
Иск блокировать закон внесли 26 государств и Национальной федерации независимого бизнеса.
Закон был решительно против каждой из основных республиканских кандидатов в президенты в течение 2012 сезона первичных, в том числе предполагаемый номинального Митт Ромни.
