Мысль турагенты были вещью в прошлое благодаря интернету?
Рейс центр, кажется, наблюдается обратная тенденция.
Компания модернизировала свой ​​прогноз прибыли за полный год и надеется записать доходы от отдыхающих в Австралии и Великобритании.
Туристическая фирма теперь ожидает, что ее полный год основная прибыль до налогообложения составит от $ 325 млн и $ 340 млн, по сравнению с $ 305 млн до $ 315 млн., что ранее прогноз.
Если текущий руководство достигается это будет представлять собой 12 до 17 рост процентов по сравнению с рекордных $ 290 400 000 прибыли она, достигнутого в 2011/12.
Управляющий директор Грэм Тернер сказал Рейс центр сделал 8 процентов прибыли в первом полугодии и начал вторую половину сильно, особенно в Австралии и Великобритании, не деловых поездок.
"Год до даты, наши 10 стран являются прибыльными и некоторые из них на пути к рекордно весь год прибыль до вычета процентов и налогов взносов", сказал он.
Это включает в себя Австралию и Великобританию, которые, как правило, наши крупные прибыли генераторы.
В Австралии досуга бизнес восстановился во второй половине, которая смещения несколько более слабый внутренний рынок корпоративных поездок.
Аналогичным образом, в Великобритании, полет Центра досуга бизнес хорошо зарекомендовал себя в то время как корпоративные клиенты тратили меньше.
Ее бизнес США оправился свои потери во время его сезонно слабым первой половине и, как ожидается, представит свой третий подряд полный годовой прибыли.
Акции рейса центр выросли 3с на $ 38,20 вчера.
