Американский Боинг застрял в Чите готовится к отъезду
Американский самолет, который проводится наблюдательные полеты над территорией России в рамках Договора по открытому небу и сделал незапланированную посадку в среду в Чите оставят города воздушной гавани в пятницу, 1 ноября в 8:30 по московскому времени.
Руководство аэропорта разрешается выезд ремеслу после получения денег на топливо.
Как сообщается на сайте аэропорта, самолет будет вылетать в Улан-Удэ.
По другим данным, он направится в США
Как сообщалось, самолет, летевший в Улан-Удэ приземлился в Забайкальском крае из-за тумана.
Они не выпустили его из аэропорта Читинской из-за неоплаченных счетов.
На борту самолета находятся 30 человек, в том числе экипаж, они провели две ночи на территории аэропорта, сообщает ИТАР-ТАСС.
Как сообщалось Министерство иностранных дел РФ, в соответствии с условиями Договора по открытому небу, человек на борту воздушного судна не выходит за пределы аэропорта Чита, они могут проходить через пограничный контроль только в двух аэропортов России - в Кубинке и в Улан-Удэ.
Договор по открытому небу был подписан в 1992 году, 34 стран участвуют в нем.
Наблюдательные полеты происходят над территориями России, США, Канаде, странах Европы.
Основными целями Договора - разработка прозрачность, помощь наблюдения на выполнение предпроектных согласований в сфере контроля над вооружениями, расширение возможностей для предотвращения кризисов и разрешение кризисных ситуаций в рамках ОБСЕ и других международных организаций.
