2-я конференция народов Южного Урала состоялась в Челябинске.
Форум был приурочен к с День народного единства, 400-летию со дня восстановления российской государственности и 20-летию принятия Конституции Российской Федерации.
Работа конференции участвуют делегации из всех городов и районов области, представители национально-культурных объединений, религиозных конфессий, органов законодательной и исполнительной власти - в целом около 350 человек.
Курс форуме была направлена ​​на укрепление межнационального согласия.
Здесь мы можем показать пример не только в другие регионы, но и в другие страны.
У нас нет никаких расхождений и споров.
Мы живем в полном взаимопонимании ", утверждает Феофан, митрополит Челябинский и Златоустовский.
В течение встречи ряд вопросов были рассмотрены, в том числе воспитания патриотизма, культурного сотрудничества.
На основании результатов конвенции, они приняли резолюцию.
Неофициальная часть форума была продолжена в театре оперы и балета.
Здесь они открыли выставку национально-культурных объединений Челябинской области.
