На веб-сайте Министерства обороны Эстонии была восстановлена ​​после атаки украинских хакеров
Работа веб-сайте Министерства обороны Эстонии была восстановлена ​​после утреннего кибератаки, сообщает пресс-служба агентства.
По словам вице-канцлера Министерства обороны по информационные и административные вопросы Taimar Петеркоп, это была примитивная атака, сайт был просто перегружен большим количеством запросов.
Наши специалисты быстро установили все, в это время работы сайта была восстановлена​​.
"Ущерб, нанесенный на служение минимальна", сказал Петеркоп к Postimees публикации.
По Петеркоп, до сих пор еще рано говорить о том, кто организовал теракты.
"Конечно, мы будем анализировать причины случившегося, и мы будем делать выводы из этого, но это невозможно полностью предотвратить подобные случаи", признался он.
Напомним, что 1 ноября группа Anonymous Украина размещена в Интернете сообщение, в котором он подтвердил хакерскую атаку на веб-сайте Министерства обороны Эстонии и выступал против партнерства Украины с НАТО.
Мы хотим, чтобы лидеры НАТО услышать наш голос, голос украинского народа.
Мы не должны быть служителями НАТО.
Украинцы не хотят умирать за интересы стран-членов НАТО.
Украина не нуждается в альянс НАТО.
Украина не нуждается в Европейский Союз.
Украина не нужна Россия либо.
Украина не должна быть ничьим рабом.
Мы выступаем за независимую Украину.
"Руки прочь от Украины", говорится в объявлении Anonymous.
Ранее Министерство обороны Украины сообщило, что морская компания из Феодосия отдельный батальон морской пехоты примут участие в командно-штабных учений сил реакции НАТО пристальное Джаз-2013.
