Сегодня утром в Saratskiy районе водитель "Пежо" выехал на встречную полосу на 115 км автодороги Одесса-Рени и столкнулся с автобус, перевозивший шесть человек.
Это о чем сообщили в пресс-службе по чрезвычайным ситуациям администрации дорожной службы в Одесской области.
В результате инцидента, 31-летний водитель «Пежо» умер.
Пострадавшие были 55-летний пассажир и 44-летний водитель автобуса, которого нога была забита.
Медицинский персонал оказал первую помощь женщине на месте, она отказалась от госпитализации.
Аварийные медицинский персонал также рассмотрели все оставшиеся пассажиров.
Спасатели подняли автобус с помощью подъемного крана и освободили водителя автобуса, чья нога была застряла в двери автобуса.
