В Екатеринбурге возбуждено уголовное убил двух сестер и сожгли их тела
В Екатеринбурге полиция ищет преступника, который зверски убил двух сестер.
Их тела были сожжены после убийства.
Как сообщили «Нового Региона» в пресс-службе штаб-квартиры Министерства внутренних дел Российской Федерации в регионе Свердлова, в предыдущий день в Кировском районе уральской столицы, после тушения пожара в трехкомнатной квартире, расположенной в жилом доме на улице Уральской, были обнаружены тела двух женщин, отображающих признаки насильственной смерти.
Вскоре были созданы тождества покойного.
Выяснилось, что они сестры, одна из них житель Екатеринбурга, 44 лет, второй - 33-летний житель Оренбургской области.
Они арендовали сгоревший квартиры несколько дней назад.
Начальник полиции региона Михаил Бородин взял под личный контроль расследование.
Правоохранительные органы работают различные версии убийства, проверяют алиби из ранее осужденных граждан и лиц, расположенных к таким действиям.
Кроме того, они создают для чего женщины снимали квартиру, и где они проживали ранее, что они сделали, с которыми они поддерживали отношения.
