Ученые пролили свет на как движения хвоста собаки связаны с его настроением.
Более ранние исследования выявили, что счастливые собаки виляют хвостом правее (с точки собаки зрения), в то время как нервные собаки имеют левой доминируют свист.
Но теперь ученые говорят, что коллеги клыки могут обнаружить и реагировать на эти тонкие различия хвост.
Профессор Джорджио Валлортигара, невролог из Университета Тренто, сказал: "Это очень хорошо известно в людях, что левая и правая сторона мозга по-разному участвуют в стимулов, который вызывает положительные или отрицательные эмоции."
Здесь мы попытались взглянуть на него и у других видов.
Он добавил, что так же, как у человека, для собак правая часть мозга отвечает за левым движением и наоборот, и два полушария играли разные роли в эмоциях.
Чтобы узнать больше о том, как собаки реагируют на покосившиеся хвост виляет других собак, исследователи наблюдали за животными, как они смотрели фильмы других собак.
Они измерили частоту сердечных домашних животных "и проанализированы их поведение.
Это, вероятно, не задолго до того, мы понимаем, почему их хвосты иногда идти в одну сторону, то другой
Профессор Валлортигара сказал: "Мы представили собак с фильмами собак - либо натуралистический версии или силуэт, чтобы избавиться от любых других вмешивающихся вопросов, и мы могли врачу движение хвоста и представить хвост больше влево или вправо."
Когда животные увидели иначе выражало пошевелит пес хвостом вправо (с точки хвостовой виляя собаки зрения), они остались совершенно расслабленным.
Но когда они увидели хвост Веер преимущественно влево (снова с точки хвостовой свист собаки зрения), их частота сердечных взял, и они смотрели тревожно.
Профессор Валлортигара сказал, что не думаю, что собаки были намеренно общаться друг с другом с помощью этих движений.
Вместо этого, он считает, что они собаки, извлеченных из опыта, что движется они должны и не должны чувствовать беспокоит.
Он сказал: "Если у вас есть несколько встреч с другими собаками и часто их хвост виляет один способ связан с более приемлемого поведения, а с правой стороны производит меньше дружественный поведение, вы отвечаете на основе этого опыта."
Исследователи говорят, что результаты могут дать владельцам, ветеринары и тренеры лучше понять эмоции своего животного.
Эксперт поведение собаки Джон Брэдшоу, приглашенный научный сотрудник в Университете школы Бристоля ветеринарии, сказал, что это не было первое исследование для изучения вопроса слева и справа были важны для собак.
В прошлом году команда из Университета Линкольна обнаружили, что собаки поворачивают головы влево, если смотреть на агрессивную собаку и справа, если смотреть на счастливого собаки.
И в другом дипломной работы в Университете Виктории в Канаде, он сказал: "Собаки чаще подходить робота собаку, когда было сделано его" хвост "вилять влево, а не вправо, а не становится тревожно - наоборот наоборот, чтобыитальянское исследование ".
Он сказал, что различия могут быть, потому что собаки в различных исследованиях не были полностью интерпретации животных в фильмах или робо-собак, как собак.
Изучение того, как собаки ответил на реальных собак может помочь, пояснил он.
"В то время как существует достаточно доказательств из различных млекопитающих, что обе стороны мозга используются для различных целей, многие детали еще предстоит выработали - и собаки не исключение", сказал он.
Однако, учитывая легкость, с которой их поведение может быть записан, он, вероятно, не долго, прежде чем мы поймем, почему их хвосты иногда идти в одну сторону, иногда другой.
