Птица переброшены по воздуху в безопасности от Северного моря буровой выпущен обратно в дикую природу
Птица по воздуху на берег после того, признан исчерпаны на нефтяной вышке в Северном море была выпущена обратно в дикую природу.
Вода железнодорожных был сделан на вертолете в Абердин в прошлом месяце, прежде чем кормила обратно на здоровье шотландским SPCA на ее спасательного центра в Alloa.
Центр менеджер Колин Седдон сказал: "Эта вода железнодорожных, скорее всего, зимой мигрант из Северной Европы, которые попал в сильных ветров над Северным морем."
Кажется, птица стала исчерпаны, и удалось найти убежище на нефтяной вышке.
Он добавил: "Это было не в состоянии летать снова, чтобы мы связались за помощью."
Вода железнодорожных был здоров и хорошо к тому времени он был выпущен.
