Поход по грязи, рек и джунглей, чтобы обеспечить бесплатную медицинскую помощь
Доктор Жорж Bwelle приносит бесплатную медицинскую помощь в сельской местности в Камеруне
Bwelle и его команда проводят почти каждые выходные видеть сотни пациентов
Есть не так много врачей в западно-африканской стране; лишь один на каждые 5000 человек
Отдайте свой голос здесь или через вашего мобильного устройства
Доктор Жорж Bwelle является одним из 10 лучших CNN Героев 2013 года.
Вы можете проголосовать за него, или любой из других 10 лучших героев, чтобы быть CNN Герой года.
Этот человек будет получать $ 250,000 продолжить внеочередную работу.
В течение 21 лет, Жорж Bwelle следил за его жестокое скольжения отца в и из сознания, путешествуя в больницы, которые не были оборудованы, чтобы помочь ему.
Jamef Bwelle был ранен в 1981 автокатастрофе под Яунде, столицы Камеруна.
Он страдал только сломанную руку сначала, но инфекция разработана и распространяется к его мозгу, создавая гематома, что бы повлиять на его для остальной части его жизни.
"Там не было никаких нейрохирурги в Камеруне", сказал Жорж Bwelle.
Мы взяли бы его из Камеруна, если у нас были деньги.
Вместо этого, Bwelle провел годы сопровождая своего отца переполненных клиниках и больницах, получать все, что лечение они могли бы получить.
"Это не просто", сказал Bwelle.
Вы можете оставить дома в 5 утра, работает в больницу, чтобы быть первым, и вы не первый.
Есть много пациентов.
Некоторые люди могут умереть, потому что они ждут.
Ситуация не сильно изменилась с отцом Bwelle скончался в 2002 году.
В Камеруне есть только один врач на 5000 человек, по данным Всемирной организации здравоохранения.
Для сравнения, соотношение в Соединенных Штатах один врач на каждые 413 человек.
И даже если бы они могли обратиться к врачу, многие камерунца не могли себе это позволить.
Двое из пяти человек в стране живут за чертой бедности, и почти три четверти расходов на здравоохранение страны является частным.
"Единственная проблема у них является бедность", сказал Bwelle.
И с бедностью, они не могут наслаждаться своей жизнью.
Видя его отец и так многие его соотечественники страдают, Bwelle был полон решимости сделать что-то об этом.
Доктор Жорж Bwelle и его команда добровольцев провели 700 бесплатных операций в прошлом году.
Он стал сам врач, работающих в качестве сосудистого хирурга в Центральной больнице Яунде в.
И он начал некоммерческой, ASCOVIME, который едет в сельской местности по выходным, чтобы обеспечить бесплатную медицинскую помощь.
С 2008 года он и его группа добровольцев помогли почти 32 000 человек.
Почти каждую пятницу, он и до 30 человек варенье в фургоны, галстук медицинские принадлежности в крышах и путешествовать по пересеченной местности, чтобы посетить деревни в ней нуждается.
Их удача не всегда дотягивает.
Они должны были выдвинуть транспортных средств через реки и грязи более одного раза.
Но когда они приходят, они получают прием истинного героя: пир, петь и танцевать, и лучшее жилье сообщество может предложить.
В этих деревнях, бесплатное медицинское обслуживание действительно повод для праздника, и Bwelle - с его большой улыбкой и безграничной энергии - это более, чем счастлив присоединиться к веселью.
На следующее утро, команда начинает встречи с сотнями пациентов.
"Мы получаем 500 человек в каждой поездки", сказал Bwelle.
Они идут от 60 километров вокруг деревни, и они идут пешком.
Каждый из этих выходных клиник предоставляет разнообразные медицинской помощи.
Многие люди обращаются для малярии, туберкулеза, недоедания, диабета, паразитов и заболеваний, передающихся половым путем.
Другие могут получить костыли, пара подаренных очков или свободных свидетельства о рождении - документации, что требуется для школы, а, что многие бедные семьи просто не могут себе позволить.
По вечерам, команда будет делать простые операции под местной анестезией.
Операции, как правило, делается в здании школы, ратуша или дома; после процедуры пациенты встать и идти к области восстановления, чтобы освободить место для следующего человека.
С генератора Группы освещение в операционную и санитарной обработки оборудования, Bwelle и его волонтеры работают в ранние часы утра воскресенья.
Это непосильный темп, но деревенские музыканты обычно помогают держать команду на почве.
"Они били в барабаны всю ночь, чтобы спать нам и продолжать нашу работу", сказал Bwelle.
В воскресенье, команда направляется обратно в город, устал, но гордиться своей работой.
Группа - смесь камерунских врачей и иностранных студентов-медиков - выступал 700 бесплатно операции в прошлом году, и они знают, что их помощь может сделать мир разницы для тех, они помогают.
Один человек объяснил, что свободный хирургия грыжи он получил позволит ему работать снова.
"Это изменит свое будущее со своей семьей", сказал мужчина.
В дополнение к проведению этих выходные клиники и работал в больнице хирургом, Bwelle также работает ночи в частных медицинских клиниках вокруг Яунде.
Именно это вторая работа, по его словам, что средства около 60% его некоммерческая, остальные покрыта за счет частных пожертвований.
"Я не уверен, когда он спит", сказал Кэти О'Мэлли, второй год студент-медик из Drexel University в Филадельфии и на общественных началах с группой Bwelle в.
Он всегда либо в больнице или пытаются делать деньги для организации, чтобы он мог пойти на эти кампании.
Для врачей и медицинских сестер студентов, таких как О'Мэлли, которые приезжают из США и Европы присоединиться Bwelle на своих миссий, это практический возможность они никогда не получить в домашних условиях.
"Мы были в состоянии ассистировать на операции, где мы помогаем пятно крови далеко или держат инструменты для доктора Bwelle", сказал О'Мэлли.
Это не то, что вы когда-либо сможете сделать в Америке в качестве второго курса студент-медик.
В студенты-волонтеры обычно платят своим путем в Камерун, часто прибывающих с пожертвованных медикаментов.
Но как только они прибывают в Яунде, их плата, транспортировка и обучение покрываются Bwelle.
"Он герой, без сомнения", сказал О'Мэлли.
Он отдает свою жизнь в эту организацию, и его желание помочь людям Камерун вечна.
Для Bwelle, почти постоянная нагрузка не затруднение.
Помогая другим жить счастливой жизнью, выполняя обещание, данное его отцом, это то, что приносит ему большую радость.
"Я так счастлив, когда я делаю эту работу", сказал Bwelle.
И я думаю, о моем отце.
Я надеюсь, что он видит, что я делаю.
Чтобы заставить людей смеяться, чтобы уменьшить боль, поэтому я делаю это.
Проверьте веб-сайт ASCOVIME и посмотреть, как помочь.
