Goldman Sachs предупредил о рисках для российской экономики
Goldman Sachs предупредил о растущих рисках для основной движущей силы хрупкой экономического роста в России - потребление.
Это в первую очередь кризис неплатежей необеспеченных потребительских кредитов и массовых сокращений рабочих мест.
Наша главная задача сейчас не замедление роста, а структура этого роста.
Недавно рост был полностью определяется потребления, что не видя практически отсутствие замедления ", сказал главный экономист Goldman Sachs в России, Клеменс Грейф, представляя квартальный отчет инвестиционного банка на российскую экономику Вчера.
В настоящее время, номинальный рост заработной платы в России составляет около 10%.
С 6% инфляции, это может держать будущее потребительского спроса приблизительно на нынешнем уровне, прогнозирует Goldman Sachs.
Тем не менее, рентабельность российских компаний идет вниз, поэтому они, скорее всего, начнется оптимизации расходов на персонал.
Сегодня мы наблюдаем существенный рост доли заработной платы в ВВП: если заработная плата вырастет на 10%, то ВВП растет только на 2%, - объяснил г-н Grafe.
Компании столкнулись с сокращением доходности.
Если она не растет, это может привести к увольнениям и росту безработицы.
Русский бизнес не имеет выбора, кроме как увеличить заработную плату, комментирует главный экономист Barclays Capital для России и стран СНГ Владимир Пантюшин.
Безработица близка к историческим минимумам, конкуренция за работников высок.
Для того, чтобы заманить сотрудников извне или сохранения существующих, работодатели должны повысить заработную плату.
Потребление в России поддерживается также быстрым ростом потребительских кредитов.
По словам г-Grafe, из-за чрезвычайно высоких ставок по потребительским кредитам, этот вид кредита не оказывает мультипликативный эффект на экономику страны.
"Мы не видели никакой выгоды для экономики от роста потребительских кредитов, деньги не распределены по всей экономике, но возвращается к тем же банкам в виде процентов платежей", сказал экономист.
Однако, проблема заключается в другом-Goldman Sachs ожидает рост преступности на необеспеченных кредитов.
Они в первую очередь вывезена скромным доходом людей, которые не имеют ничего, чтобы обеспечить в качестве залога.
Процентные ставки по таким кредитам очень высоки.
В результате, они чаще не возвращается ", отметил г-н Grafe.
Поэтому второй угрозой для экономического роста в России является возможным кризис неплатежей необеспеченных кредитов.
Директор Банковского института Высшей школы экономики Василий Солодков теперь уже видим признаки неизбежного банковского кризиса.
Незначительные кредитные организации, которые не имеют такой же доступ к дешевым ресурсам, что государственные банки были вынуждены привлекать средства от населения в целом по высоким процентным ставкам.
В ответ, государственные банки вышли на тропу войны и начали сокращать кредитные ставки, продолжает экономист.
Незначительные кредитные организации не могут предложить кредиты с тех же процентных ставок, в противном случае они будут иметь отрицательной процентной маржи.
Если государственные банки не отказываются от демпинга, Россия столкнется с полномасштабной банковского кризиса, полагает Василий Солодков.
Экономист считает, что отзыв лицензий ряда банков в последние недели, чтобы быть предвестником массивной аварии.
"Госбанки сами не смогут справиться с такой ситуацией: система смешанное страхование не была изначально разработана для взаимодействия с системным кризисом", предупреждает глава института.
Тем не менее, рост потребления замедлится даже без кризиса неплатежей, они предлагают в инвестиционном банке - в связи с отказом корректировать заработную плату государственных служащих и военнослужащих заложенных в текущем варианте проекта бюджета.
Частично, удар на потребление будут смягчены путем замораживания тарифов естественных монополий (и, как следствие, на снижение уровня инфляции).
Но лишь частично: если инвестиции не растут (и нет никаких предпосылок к этому до сих пор - см. справку), рост потребления все же будет замедлен, они уверены в Goldman Sachs.
Владимир Пантюшин из Barclays Capital до сих пор не видит предпосылок для актуализации пессимистичных сценариев.
"Основной риск по-прежнему является падение цен на нефть", говорит он.
По его оценке, российская экономика начнет сжиматься при цене на нефть ниже, чем 90 долларов за баррель.
В Goldman Sachs они также отметил, что Центральный банк до сих пор не в состоянии снизить процентные ставки в экономике.
Парадоксальная картина наблюдается: ​​инфляция снизилась, но банки начали повышать ставки.
Это может означать, что они не верили в Центральный банк, когда он объявил о переходе к таргетированию инфляции ", сказал Клеменс Графе.
Процентная политика Центрального банка не влияет рыночных ставок, это влияет только ставки межбанковского кредитования.
"Для Центрального банка, это крах всех надежд," оценивается Клеменс Графе.
Деньги, полученные в ЦБ аукционах не используются банками для кредитования экономики, а управлять своей ликвидностью
Как только скорость уменьшается, обменный курс сразу меняется, это означает, что средства пытаться избежать спекуляций по отношению к рублю.
"Рано или поздно, Центральный банк поймет, что эта стратегия не работает", сказал г-н Grafe и напомнил, что правительство планирует "в свободном обращении" рубль к концу 2015 года.
Тем не менее, они должны либо сделать это раньше, или поднять ключевую ставку Центрального банка (5,5%), считает он.
По его оценке, курс рубля в настоящее время искусственно повышен на 10%.
Рубль имеет только один выход - ослабить, - заключает эксперт.
Но если Центральный банк вселяет в финансистов и тени сомнения, что ликвидация валютного коридора не является частью политики по ослаблению рубля, это может обрушить рубль гораздо сильнее.
