Адаптация Гийома Nicloux в романа Дени Дидро может похвастаться исключительным дизайном производства и период деталей, но также тяжелее текущих чем она должна быть.
Развернув в 1760-х Франции, он рассказывает мрачную историю Сюзанны, молодой аристократ послал в монастырь ее семьей.
Когда она повстанцы, она испытывает крайнюю жестокость в руках бессмысленно садистского игуменьи и становится объектом эротического обаяния для другого.
Фильм никогда не проскальзывает в похотливости или сенсационности - и в этом вся проблема.
Убедительная торжественность повествования рисков делает его волосы рубашка, как испытание для аудитории, тоже.
