После обвинений в дурном вкусе Евгения Васильева начал говорить
Евгения Васильева, которого персоной приковал к себе пристальное внимание средств массовой информации в течение почти года, до сих пор ни разу не прокомментировал нескольких публикаций в прессе о хищениях в Министерстве обороны, а также о ее лично - отношения с бывшим министром обороны Анатолий Сердюков, ее поэзия и страсть для ценных вещей.
Тем не менее, 1 ноября статистка в "сервис обороны" дело сломала тишину.
В интервью Life News Васильева заявила: "С самого начала, конечно, было ровно цель: вырвать у меня любая отрицательная информация в отношении экс-министра обороны."
Был шантаж в отношении того, что я должен дать показания, в противном случае они будут посылать меня в тюрьму.
В настоящее время эти угрозы перестали.
Далее мы собираемся в суд, мы докажем нашу невиновность.
Мы на 100 процентов уверены в победе.
Кроме того, из интервью можно сделать вывод, что, возможно, Васильева была наиболее оскорблены словами о том, что у нее есть плохой вкус.
Это, вероятно, со ссылкой на заявление официального представителя РФ Следственного комитета Владимир Маркин, что подделки были обнаружены в коллекции картин, собранных статистка в "сервис обороны" дело.
Среди арестованного имущества целый ряд картин, которые владелица, будучи уверенным в ее глубокое знание искусства, приобретенных шедеврами мировой живописи.
Тем не менее, изобразительное искусство оценка назначен следователями после ареста картин установлено, что они не имеют художественную ценность и, попросту говоря, дешевые подделки ", отметил Маркин в начале октября.
Некоторые картины, похищенные из Министерства обороны ...
Тогда они, тем не менее признал, что они не были украдены из Министерства обороны, а также сказал, что у меня есть плохой вкус.
Кто имеет право обсуждать мой вкус, обсудить некоторые личные аспекты?
На мой взгляд, это просто безобразие ", говорит Васильева.
Более того, в ответ на вопрос, ли она признать свою вину в еще одной из 12 уголовным статьям вменяемых ей, Васильева заявила: "Конечно, нет.
Там на самом деле ничего признаться.
Кроме того, повреждение Российской Федерации в вопросе не существует.
Они просто обманывают народ, конец истории.
Кроме того, в ответ на сегодняшнее заявление Комитета РФ Следственного тем, что Васильева уклоняется ознакомление с материалами уголовного дела, адвокат статистка заявил, что "следователь не позволяя ему и его клиент ознакомиться с материалами дела ".
Что послужило причиной для откровений по Васильевой, который находится под домашним арестом и до сих пор не общался с прессой?
Возможно ли, что как женщина она не могла не ответить на обвинение в плохом вкусе?
Или являются "Комсомолка" журналисты правы, утверждая, пару дней назад, что она "попала в еще более глубоком трансе под домашним арестом" в связи с известием о примирении между Анатолием Сердюковым и его женой и его возвращения в семьи груди?
Известный военный обозреватель «КП» Виктор Баранец А у своей статье «Сердюков вернулся к жене?" писал: "Следователи не исключают, что после такого шока она может стать более разговорчивым во время допроса".
Ранее Васильева на себя ответственность за несколько обвинений в незаконном продажи имущества недвижимости Министерства обороны.
