"Русский марш" становится все более популярным
4 ноября, в День народного единства, Русский марш одобрен мэрией состоится в Москве.
По результатам опроса, проведенного «Левада-центра", поддержка "русских маршей" растет - уже 40% граждан в той или иной степени одобряют идею их реализации.
По данным "Левада-центра", 40% граждан в разной степени утвердить постановку «Русских маршей": из них 11% воспринимают такие действия окончательно положительные и 29% - "в основном положительный".
Популярность идеи «Русских маршей» постепенно растет - в 2006 году только 14% россиян приветствовали эти действия, но в декабре 2010 года уже в два раза больше граждан (28%) поддержали постановку таких событий.
Только 7% россиян воспринимают "Русские марши", "окончательно негативные", "в основном отрицательные" - 19%.
Еще 35% не смогли сформулировать свою позицию по этой акции.
В этом году, мэр Москвы одобрил постановку "Русского марша", насчитывающей до 15 тысяч человек в Люблино, об этом сообщили сегодня глава отдела безопасности столичного Алексей Майоров.
Это действие националистов проходит каждый год в День народного единства с 2005 года.
В ответ на вопрос социологов "Вы слышали, что 4 ноября в России" Русские марши "проводятся под лозунгами защиты прав русских в России? Три четверти (75%) граждан ответили отрицательно.
Теперь только каждый пятый русский (20%) знает об этой акции.
Стоит отметить, что в декабре 2010 года почти треть граждан (31%) слышали о «русских маршей".
Напомним, что три года назад 11 декабря на Манежной площади был стихийный митинг националистов, которые переросли в массовые беспорядки.
"Левада-центр" также попросил россиян о том, какие праздник отмечается 4 ноября.
За два года число тех, кто знает правильный ответ (День народного единства) увеличился с 41% до 49%.
Тем не менее, только 15% граждан намерены отмечать этот праздник.
Примерно так же, как многие (17%) намерены праздновать 7 ноября День Октябрьской революции.
Большинство граждан (62%) не намерены праздновать любой из этих праздников.
Как мэрия утвердила "Русский марш" в Люблино
28 октября столичные власти одобрили постановку в "Русского марша" 4 ноября в Люблино.
Об этом сообщил лидер "русских" ассоциации, организатор марша Дмитрий Демушкин.
Помимо процессии в Люблино, в День народного единства митинг и рок-концерт группы "Коловрат" состоится, также одобрены властями.
Как "Русский марш-2012" пошел
В День народного единства в 2012 году националисты переехал в процессии от Якиманской набережной к Центральном Доме Художников, где состоялся митинг.
Организаторы оценили количество участников в 20 тысяч человек, Министерство внутренних дел дал номер 6000.
