Раннее половое созревание: Старение рано
Афро-американского и испанского девушки, как правило, достигают половой зрелости раньше, чем их белые коллеги, научно-исследовательских шоу.
Физические изменения не означают, половое созревание является неизбежным
Там нет доказательств того, что гормоны или другие химические вещества, сами виноваты
Эксперты считают, эпидемия ожирения может быть один триггер раннего полового созревания
Тенденция к ранней половой зрелости не столь выраженным, с мальчиками
Бывший корреспондент CNN Пэт Этеридж является журналистом, специализирующимся на вопросах здоровья и семейных детских.
Если мать пугайтесь, если ее дочь начинает прорастать груди почки и лобковые волосы на 7 или 8?
На ежегодной конференции Американской академии педиатрии на этой неделе в Орландо, штат Флорида, детским эндокринологом доктор Пол Kaplowitz пояснил, что эти ранние физические изменения являются довольно распространенным явлением среди американских девушек и представляют собой новую норму.
"Я провожу много времени обнадеживает родителей - обычно, это не означает быстрого прогрессирования в полной половой зрелости", сказал Kaplowitz.
Очевидные признаки развития, такие как начинающим груди, лобке и подмышками волосы и запах тела появляются раньше у девочек.
Но там было только небольшое смещение в возрасте менархе (первый период) на протяжении последних четырех десятилетий.
В Соединенных Штатах, средний возраст 12,5 лет, по сравнению с 12,75 в 1970 году.
"После того, как грудь начинает развиваться, требуется по крайней мере два-три года перед менструации", сказал Kaplowitz, также автор книги "раннее половое созревание у девочек: Основное руководство по Как справиться с этой общей проблемы."
Время является наиболее точный тест, как половое созревание собирается прогрессировать.
Существует дискуссия о том, что представляет собой фактическое наступление половой зрелости, но это считается "преждевременным", когда увеличение груди сопровождается всплеск роста до 8 лет.
В большинстве случаев, процесс замедлится или остановится - что-то педиатр может следить за ходом.
Более быстрое прогрессирование может служить основанием для испытания у эндокринолога, чтобы исключить серьезные проблемы, такие как опухоли или кисты.
Есть процедуры, чтобы задержать ранние менструации и отогнать еще одно следствие: преждевременное старение костей, которые в конечном счете могут привести к замедлению роста и быть коротким, как взрослый.
Рекомендации для препарата или гормональной терапии основаны на возраст ребенка, уровень развития, темпы роста и эмоциональной зрелости.
Психосоциальные аспекты важны, тоже.
Kaplowitz осторожно с помощью лекарств, но признает, "подавления полового созревания может облегчить поведенческие проблемы и чувства девочек бытия отличается от сверстников."
Другой большой проблемой и понятно: Родители просто не хотят, чтобы их очень молодых дочерей менструации.
"Они беспокоятся о риске беременности или даже как они будут обращаться гигиены", сказал Kaplowitz.
"Это был шок", вспоминает одна женщина, чья дочь начала менструации в 10.
Несмотря на то, появились признаки, и мы говорили о менструации, она эмоционально не готовы.
Она пришла домой из школы испугался и расстроился, чтобы быть первым среди своих друзей.
Есть много широкую огласку теорий о причинах преждевременного полового созревания.
Тем не менее, нет никакой последовательной доказательств того, что гормоны в молоке или других пищевых продуктов, химических веществ в окружающей среде или сексуальных сообщений в средствах массовой информации виноваты.
Мальчики - как девочек - бьют полового созревания раньше.
Kaplowitz утверждает предпосылки, что держит наибольший вес является эпидемия ожирения.
Он помог провести 2001 изучение 6 - 9-летних девочек, которые связывает жир сроков полового созревания.
Другие данные подтверждают этот вывод, но есть много других факторов.
В этой стране, афро-американских и латиноамериканских девушки, как правило, достигают половой зрелости раньше, чем их белые коллеги.
Существуют различные объяснения.
Во всем мире модели раннего полового созревания появляются под влиянием всего, от экономических условий в климате в генах.
Еще загадка: Хотя мальчики становятся лица и волосы на лобке в более молодом возрасте, тенденция к полномасштабной раннего полового созревания не столь выраженным, как это с девушками.
Другие врачи, участвующие в конференции АПУ усиленные сложности темы.
Появление прыщей и лобковых волос является общим, даже у младенцев и детей ясельного возраста.
"Мы должны быть осторожны, о том, как мы определяем истинную наступление половой зрелости," сказал д-р Лоуренс Сильверман, детским эндокринологом в больнице Goryeb защиты детей в Морристаун, Нью-Джерси.
Родители не должны стесняться, чтобы получить указания от их педиатра о том, как говорить со своим ребенком.
"Это может означать, имея рано, чем ожидалось, разговор," посоветовал Kaplowitz.
Если вы сохранять спокойствие, ваш ребенок, как правило, хорошо ответит.
Девочки, которые цветут в начале нужно подтверждение того, что, даже когда это происходит с опережением графика, процесс является нормальной частью жизни.
