Глава Контрольно-дисциплинарный комитет РФС Артур Григорьянц сообщил, что "Кубань" был оштрафован на 500 тысяч рублей, реле "СЭ" корреспондент Филипп PAPENKOV из Доме футбола.
Такие санкции в отношении краснодарского клуба были применены для сжигания флага Дагестана по болельщиков на трибунах во время 14-го тура домашнем матче против "Анжи".
На встрече были представители обоих клубов, человек из РФПЛ.
Мы рассмотрели все доступные материалы.
"Кубань" был оштрафован на 500 тысяч рублей за незаконное поведение зрителей.
