Путин достигли безнаказанности за своего друга Асада
А теперь - новости из-за океана, и, в частности - из Сирии, где, как нам стало известно сегодня, Израиль начал забастовку против ракет российского производства, который, согласно сообщениям, были предназначены для "Хизбаллы".
Сегодня Сирия выполнила важное условие - уничтожить свое производство химического оружия к 1 ноября.
Это было сделано в рамках соглашения, достигнутого при посредничестве России и позволяет США не провести военную операцию в которых они приблизился этим летом.
Наш главный международный корреспондент Ричард Энгель больше скажу об оружии и о том, что все это означает для сирийского президента.
Вашингтон заявил, что режим Асада будет наказан за это.
Более 1400 мирных жителей, в том числе сотни детей, погибли в августе по сравнению с ядовитым газом.
И пришел наказание.
Но не в виде американских бомбардировок, но в форме сделки, организованной другу Асада - Владимира Путина.
Сирия откажется от своих химическое оружие к середине следующего года.
И сегодня - важная веха.
Группа международных экспертов сообщили, что Сирия отключил свои объявленные заводов по производству химического оружия.
Более долгосрочная и трудная задача является уничтожение тонн химического оружия и его компонентов.
Как мы понимаем, это примерно тыс. тонн.
Ранее Вашингтон заявил, что дни Асада сочтены.
Я думаю, что Асад должен уйти в отставку.
Вопрос не в том, если это произойдет, но, когда это произойдет.
Он больше не законным и должно уйти в отставку.
Но Асад остается.
И чувствует себя еще более уверенно.
Его войска по-прежнему использовать артиллерию, ракеты и напалм.
Его враги делятся и плохо вооружены.
Его люди невольно покинуть свои дома, многие голодают.
Некоторые из них, чтобы прокормить себя с листьями и кошек.
Многие считают, что Башар Асад избежал наказания для массового убийства.
Они призывают соглашение о химического оружия является дипломатическим успехом, инспекторы были удостоены Нобелевской премии мира, а сам Асад производил впечатление человека, желающего сотрудничать.
Сегодня в Вашингтоне посол США в Сирии должен был ответить на трудные вопросы.
Когда ребенок умирает от голода, мать едва утешиться тем, что они не убить его с помощью химического оружия.
Асад пока держится.
И обменивается оружие за власть.
