Кокаин-наркоман адвокат, шепнули Mr Big о полицейского расследования заключен в тюрьму
Башарат Дитта, 42, будет кормить информацию криминальный лорд Нил Scarbrough
Адвокат боялся, что его секрет наркомания будет подвергаться
Был дан трехлетний тюремный срок в Ливерпуль Королевском суде
Топ адвокат, который сказал наркотиков Mr Big о крупном полицейского расследования, потому что он боялся, что его секрет наркомании будут подвергаться, был заключен в тюрьму на три года.
Башарат Дитта, 42, будет кормить чувствительный интеллект, чтобы преступления господин Нил Scarbrough о расследований его деятельности наркобизнеса после того как он стал скомпрометирована его привычки кокаина.
Адвокат, которого прозвали "Bash" и приветствовал преступниками как "сверху Короче говоря," был арестован в своем доме в 2011 году после операции надзор полиции в Скарборо, который он представлял в суде предыдущие наркотиков.
Офицеры заметили Sarborough, 32, высаживая три мешка кокаина в доме адвоката в Блэкберне, Ланкашир, в то время как он был вне на обеде Право Общество с коллегами.
Запросы показал Дитта был "обычный пользователь" препарата класса А после того как испытания нашли следы кокаина в его волосах, на своем кошельке и на его кредитных карт.
За восемь месяцев в период с января по август 2011 года он стремился незаконно получить информацию о арестов двумя мужчинами на имени Скарборо, а также один из его соратников.
Все четверо подозреваемых наблюдали полицией в это время как часть главного расследовании героина и кокаина ракетки операционной через Ланкашир, Камбрия, Мерсисайд, Беркшир и Западный Йоркшир.
Они и еще 32 человек были позднее заключен в тюрьму после того, как полиция конфисковала героин и кокаин на сумму £ 1,5 млн наряду с более чем £ 200,000 наличными в ходе серии рейдов.
Дитта, 42, кормили информация для преступников из-за боится, что его кокаиновой зависимости будут подвергаться
Сегодня в Ливерпуль Crown Court Ditta, который работает в юридической фирме Forbes адвокатов, основанной в Блэкберне, сталкивается позор после того, признан виновным по двум пунктам обвинения воспрепятствования осуществлению правосудия следующие три недели судебного разбирательства, при Ливерпуль Королевском суде в.
Он признал, владение кокаина в более раннем слуха.
Крушение юриста пришли после того как полиция следственные Скарборо обнаружил, что он был в обычной телефонной контакте с Ditta в феврале 2011 года.
Два детектива прицепной подозреваемого и заметил его прибытия в доме DITTA в и был замечен разместить наркотики, которые имели чистоту 60 процентов под бункеров адвоката в черном гольф перчатки.
Вскоре после высадки, Скарборо был в обычной телефонной контакте с Ditta который был при ужин в футбольном стадионе Блэкберн Роверс, Ивуд Парк.
Адвокат вернулся домой, чтобы обнаружить наркотики и было девять связей между ними.
Суд заслушал Дитта был "обычный пользователь" кокаина после того как испытания нашли следы препарата класса А в его волос, кошелек и на его кредитные карты
Дитта был арестован позже, но отрицает использование кокаина и и сказал, что он говорил с подозрением на дилера, потому что он был его клиент и утверждал их обсуждения подлежали "правовой привилегии."
Во время своего ареста Дитта взял бумажник и попытался удалить несколько кредитных карт, но все они были схвачены и образец волос было принято ФОМ его.
В полицейском интервью он сказал, что бежал офис в его домашний адрес, а также места работы и клиенты могли бы назвать в его доме на легальный бизнес.
Но суд заслушал он назовет основных игроков в цепочке поставок наркотиков, некоторые из которых он ранее представленной, после ключевые аресты сказать им, что детективы знали о них.
Уголовное преследование, Энн Уайт сказал: "Если кто не должен знать, к нарушению закона, это уголовное адвокат."
Г-н Дитта обвиняется в злоупотреблении своим положением в качестве уголовного адвоката, став слишком активное участие с конкретными клиентами.
Отношения мы говорим о не просто торговцем наркотиками, но наркоторговец предоставлять свою адвоката с наркотиками.
Некоторые из его коммуникаций, несомненно, были законными, потому что он был их адвокат.
Но это продолжалось далеко за пределы обычных границ адвокат-клиент.
Он сорваны следствия полиция в как можно больше, чтобы они могли продолжать свою преступную деятельность.
Г-н Дитта не почитал свою профессию, но позорящие его.
Он получил слишком близко к некоторым клиентам, в частности Скарборо, и он позволил его независимость будет поставлена ​​под угрозу.
Дитта отрицал нарушения и утверждал: "Если бы я был поврежден адвокат, который я не являюсь, и я хотел, чтобы накормить информацию г-на Скарборо, я бы не ждать 15 часов, я бы сразу это сделать."
Но после слушания SUPT Ли Halstead из Ланкашира полиции сказал: "Г-н Дитта отвернулся от уголовного адвоката, чтобы преступник сам, как только он начал получения наркотиков из организованных преступников."
Его пристрастие к кокаину оставил его безнадежно скомпрометированной и уязвимостью к мотивам ведущих членов организованных преступных групп, которые поручено ему получить ценную информацию о полицейских расследований.
Адвокаты должны поддерживать самые высокие стандарты честности и должны привить доверие и уверенность в общественности.
Г-н Дитта предал это доверие и попытался спрятаться за внешним лоском своей профессии.
Серьезный и организованной преступностью Единица Ланкашир привело расследование г-Ditta который также видел его виновным в трем пунктам обвинения в хранении кокаина и теперь воспрепятствования осуществлению правосудия, демонстрируя нашу приверженность чего преступников к ответственности.
Пусть этот случай послужит предупреждением для преступников, что никто не находится вне досягаемости закона.
Мы найдем вас и поставить вас в судах.
Скарборо себя был заключен в тюрьму на 14 лет после признания себя виновным в заговоре с целью поставлять героин, кокаин и каннабис.
Тридцать пять других мужчин, участвующих в ракетки были заключены в тюрьму в общей сложности 153 лет за наркотики преступлений.
На своем сайте Дитта дал сессии вопросов и ответов о себе, в котором он говорит, что его фантазия работа будет адвокат, представляющий клиентов в камере смертников в Америке, его конечная ужин гость как Мохаммед Али и неравенство, как и его мотивации к работе.
