США Мексика наркотиков туннель с собственным железнодорожным нашли
Один из самых сложных контрабанды наркотиков туннелей между США и Мексикой был найден, в комплекте со своими освещения, вентиляции и электрические железнодорожных систем.
Власти США описал четыре ногам три ноги туннель как один из самых сложных тайные ходы они когда-либо обнаруженных.
Туннель, который зигзагами длину почти шести футбольных полей, ссылки склады возле Тихуана, Мексика и Сан-Диего, США.
Площадь заполнена невзрачных складов, что делает его легче скрыть грузовиков загружается с наркотиками.
Туннель был закрыт прежде, чем любые наркотики сделали это через незамеченными, заявили власти.
Власть захватили восемь с половиной тонн марихуаны и 327 фунтов кокаина в связи с открытием туннеля, согласно судебным документам.
Трое мужчин, которые говорят власти работали в качестве водителей были предъявлены обвинения в хранении марихуаны и кокаина с целью распространения.
Они сталкиваются тюремные сроки от 10 лет и пожизненное лишение свободы в случае осуждения.
В Ногалес, штат Аризона, контрабандисты задействовать огромные подземные дренажные каналы.
Туннель является восьмым основным проход открыт в Сан-Диего с 2006 года.
Некоторые из крупнейших тоннелей были обнаружены после сбора урожая марихуаны Мехико в октябре, который представляет наркокартелями с проблемой, как быстро получить свой ​​продукт потребителям.
В 2010 году власти нашли примерно 700 ярдов проход, оснащенный железнодорожных путей, которые простирались от кухни дома Тихуана в двух складов Сан-Диего.
