Frontier Airlines взимать плату за ручную кладь
Frontier Airlines планирует взимать до $ 100 для пассажиров для хранения ручной клади на борту их полет.
Frontier Airlines планирует начать зарядку до $ 100 за ручную кладь и $ 2 для кофе или соды, хотя его анонс в среду сказал, что пассажиры получат держать целую банку.
Новый ручной плата для сумок в накладных бен, поэтому небольшие мешки под сиденьем еще будет бесплатным.
Frontier сказал, что это будет взимать $ 25, если плата выплачивается заранее, $ 100, если ждать путешественники платить, пока они не в ворота.
Frontier пресс-секретарь Кейт О'Мэлли сказал $ 100 плата, чтобы получить путешественники заботиться заряда заранее.
"Мы не хотим, чтобы зарядить, что," сказала она.
Авиакомпании начали взимать плату за первый и второй проверенных мешков в 2008 году.
Пассажиры пытаются избежать этих сборов были вбросы столько, сколько они могут в ручной клади спрятал в накладных бункеров, то есть те бункеры часто не хватает места.
Сборы являются одним из способов, чтобы получить пассажиров принести меньше на борту.
О'Мэлли сказал, что новый заряд на самом деле не о повышении деньги.
Речь идет о наиболее лояльные клиенты Frontier в что делает его очень ясно, что найти накладные пространство бен становится все труднее.
Пассажиры, которые покупают билеты на сайте авиакомпании не придется платить.
Это означает, что один из пассажиров в очереди в ворота пограничной могли бы получить, чтобы принести сумку на бесплатно, а следующий человек в линии может обязаны $ 100 за подобную сумку.
О'Мэлли сказал сайт Frontier и регистрация процедуры меняются, чтобы убедиться, пассажиры знают о гонораре, прежде чем они к воротам.
Новый ручной сбор Frontier никогда не начнется, пока летом, хотя дата не была установлена​​.
Пассажиры часто жалуются на обвинения багажа и других сборов, но авиакомпании люблю их.
Они утверждают, что багаж стоит денег в обращении, и пассажиры, которые хотят услугу должен платить за него.
Многие на Уолл-стрит смотреть добавление багажных сборов как знак, что авиакомпании взимают достаточно денег, чтобы покрыть расходы на авиабилеты после нескольких лет убытков.
Большинство из них не коснулся ручной клади сборов, однако.
Spirit Airlines Инк начал первый ручной плату три года назад, и его коллега дискаунтер Allegiant Air позже последовало.
Единственный другой авиакомпании с таким плату является Венгрии Wizz Air, сказал авиакомпания консультант Джей Соренсен, который внимательно отслеживает добавить-на гонорары.
Он оценивается в докладе в декабре 2011, что ручной сбор Духа приносит в $ 50 млн в год.
Соренсен, бывший топ-менеджер с Midwest Airlines, летел Духа недавно и спрашивает, что он найдет у ворот, как пассажиры столкнулись необычный ручной клади плату Духа.
"Процесс интернат был гладкий я видел в своей авиакомпании карьере", сказал он.
Я ожидал увидеть скрежет зубов и драку вспыхивают у ворот.
Самолет был полон, он сказал: "и это сели сломя голову."
Frontier также следующие $ 2 заряд Духа для кофе, чая, соды или сока.
Frontier сказал пассажиры, которые получают соду или сок может держать целую банку, и это даст добавление кофе бесплатно.
Он по-прежнему будет отдавать воду.
США Airways кратко пытался взимать плату за напитки в 2008 году, но отступил семь месяцев спустя после того, как пассажиры жаловались и никакая другая крупнейшая авиакомпания не последовало.
Шаг Frontier, чтобы зарядить ручной плату, если пассажиры не покупают непосредственно от авиакомпании является его последнее усилие, чтобы направить клиентов к собственным веб-сайте.
Авиакомпании платят онлайн-продавцов путешествовать, такие как Orbitz $ 10 до $ 25 для каждого проданного билета.
Это дало всех авиакомпаний, стимул, чтобы направить пассажиров, чтобы купить непосредственно от них вместо того, чтобы через туристическое агентство онлайн.
Frontier пошла дальше всех в этой области, все же.
В сентябре он начал давать в два раза меньше частые мили летчика для клиентов, которые купили через туристическое агентство онлайн.
В среду он полоснул пробег награду 25 процентов милях от поездки.
Так, в 1000 км Frontier поездка приобрести туристическое агентство онлайн будет зарабатывать 250 миль.
Он также позволяет пассажирам выбирать место заранее, только если они покупают прямо с сайта пограничной.
Frontier имеет базу лояльных клиентов в своем родном городе Денвере, но его бизнес сокращается, а потерять деньги.
Выручка снизилась на 9 процентов и его летающий емкость сократилась почти на 13 процентов в первом квартале, по финансовым показателям, опубликованным в среду корпоративного родительского Республики Airways Holdings инк
Республика пытается исправить финансы Frontier как часть продажи авиакомпании.
