Экс-жена Аршавина отпусков с актером Андреем Чадовым
Бывший гражданская жена из «Зенит» футболист Санкт-Петербурга Андрей Аршавин Юлия Барановская каникул вместе с актером Андреем Чадовым.
Юлия отдых в Италии в компании актрисы Анастасия Задорожная, ее жених - фигурист Сергей Славнов, и актер Андрей Чадов.
Фотографии с совместных прогулок из пар были опубликованы на Instagram Анастасии Задорожной.
Это не первый совместный фото Андрея и Юли.
5 октября Задорожная опубликовали фотографию, на которой пара стенды обнял на берегу Финского залива в Комарово.
В середине октября полузащитник "Зенита" Андрей Аршавин признался, что живет отдельно от своей гражданской жены Юлии.
Напомним, что Юлия Барановская и Андрей Аршавин были вместе с 2003 года, у них трое детей.
Недавно стало известно, что Аршавин встречается бывшая модель Алиса Казьмина.
Новая подруга Аршавин был женат на корпоративной исполнительной власти.
