Медведев надеется, что SSJ-100 самолет будет поставляться в Европу
Россия рассчитывает, что после укрепления на рынках Латинской Америки и Азии, Superjet 100 самолетов также будет поставляться в Европу.
"Мы ожидаем, что в целом мы будем получать такие контракты на более чем 170 самолетов подобного типа, передает" Интерфакс приводит слова премьер-министром России Дмитрием Медведевым, сказанные им на пресс-конференции с премьер-министром Франции Жан-Марк Айро.
Глава российского правительства отметил, что серьезное сотрудничество была создана с французскими коллегами, так как это является совместным проектом.
Сегодня мы обсудили некоторые финансовые вопросы, которые были связаны со страхованием, но мы надеемся, что после этого самолет укрепляет на рынках Латинской Америки и Азиатско-Тихоокеанского региона, он также будет поставляться для наших партнеров в Европе.
"Я надеюсь, что в один прекрасный день он будет поставляться во Францию​​, а также," подчеркнул российский премьер.
SSJ-100 является самолет построен компанией "Гражданские самолеты Сухого" ​​в партнерстве с Alenia Aermacchi.
Лайнер был разработан на основе современных технологий и предлагает высокие стандарты качества и комфорта в сегменте на 100 пассажирских мест.
