Land Rover ралли серии объявил
Интерьер спортивные сиденья и шесть-точечные ремни безопасности ремни, а также домофон.
Варианты включают модернизированные тормоза, пакет услуг предоставления доступа к Боулер Работает механики, материально-техническую поддержку и хранение транспортного средства между событиями.
Дрю Боулер, управляющий директор Bowler Motorsport, сказал: "Ралли клиенты, приезжающие в Боулер изменились."
Они не все опытные гонщики, но люди, ищущие азарта и приключений, и достижимой пути к событиям мирового класса.
Мы рады предлагать этот путь в партнерстве с Land Rover и MSA, и считаем, что формат предлагает новый способ испытать различные дисциплины ралли в Великобритании и за рубежом, и подготовить абитуриентов к суровым и реалий ралли-рейда.
Мы действительно наслаждались разработке машину Защитник Challenge - это будет очень весело чемпионат.
Кроме того, защитник вызов обеспечит обучение и тестовый день в феврале, а также возможность конкурировать в пустынных событий в Северной Африке и на Ближнем Востоке.
