Бен Greenman: Десятая годовщина фестиваль комедии Нью-Йорк: Нью-Йорка
Можно утверждать, что Нью-Йорк является родиной юмористов в Америке: почти сто лет назад, водевильной Фрэнк Фэй, который служил в качестве ведущего церемонии в Palace Theatre, на Бродвее, начал рассказывать анекдоты прямо на толпу, в разговорной манере.
Инновации Фэй была расширена на протяжении многих лет, в последнее время на фестиваль комедии в Нью-Йорке.
Дата и контролируется Кэролайн Хирш, основатель стойке учреждения Carolines, фестиваль празднует свой ​​десятилетний юбилей в этом году, с более шестидесяти концертов в небольших клубах и больших театров.
"Большинство из этих хедлайнеров выглядел Каролинских, и пошел на больший успех, до точки, где они слишком большие, чтобы играть клуб", сказал Хирш.
Мы построили этот фестиваль как способ продолжения работы с ними.
В этом году мероприятие включает в себя выступления от Ванда Сайкс, Кэти Гриффин, и Билл Махер, а также "Stand Up для Героев," ежегодный пользу музыки и комедии для военных ветеранов, в Мэдисон Сквер Гарден, показывая, в частности, Брюс Спрингстин , Джон Стюарт, Роджер Уотерс, и Билл Косби.
Поскольку фестиваль расширился, поэтому имеет мир комедии.
Некоторые из комиков, участвующих в фестивале в этом году подошел через нетрадиционных каналов, таких как шоу на небольших сетей, таких как Comedy Central, FX, и Спайк.
Ник Кролл стал известен на глубоководных кабеля комедии (FXX в радостно похабный фантазия-футбол тематикой "Лиги") и теперь имеет свой ​​собственный Comedy Central скетч-шоу.
Дженни Шифер является членом литой как на "Saturday Night Live" и "парков и мест отдыха", хотя она является самым известным за ее вирусной видео серии "Марсель Shell с обувью на."
Оба Кролл и Шифер, а также другие молодые юмористы с характерными голосами (ирреально пессимистично Энтони Jeselnik, криво, расовой сосредоточены У. Камау Bell), являются продуктами децентрализованной мире американской комедии.
Один из фестиваля больших розыгрышей будет интервью: Дэвид Стейнберг говорить с Ларри Дэвид.
Штейнберг начал как юморист, но стала свершившимся телевидение и режиссер, а также неофициальный историк комедии.
С 2005 по 2007, он принимал шоу на TV Land под названием "сидит вниз комедия с Дэвидом Steinberg."
Встреча проходит в Ратуше, в самом центре Манхэттена.
"Город, безусловно, в комедии ДНК все работы Ларри", сказал Стейнберг.
Он рассказывал мне, что, когда он здесь, иногда он будет ходить по аллее между двумя зданиями и думаю про себя, Эй, если я потеряю все мои деньги, может быть, я буду жить здесь.
