Голкипер "Чикаго" Николай Хабибулин подчеркнул: он понимает, что он должен играть лучше.
В соответствии с 40-летнего русского, он будет продолжать работать на тренировках.
На последних двух заседаниях "ястребов" Хабибулин изначально пусть через шесть шайб от "Тампа-Бэй", а затем четыре из "Оттавы", хотя во второй игре он был заменен после четвертого пропущенного шайбу.
Мы должны играть хорошо, и в последних двух играх я был не в состоянии сделать это, - CSN Чикаго цитирует Хабибулина.
- Мне нужно, чтобы обрести уверенность в практике, вероятно, это стоит подойти к ним, как игры, и стремиться к достижению наилучшего результата.
Вы должны изучать свои прошлые игры и работать над теми недостатками, которые присутствовали.
Есть несколько небольших компонентов, что мне нужно улучшить, но на тренировках я чувствую себя довольно хорошо.
Но почему-то после нескольких целей все превращается в своего рода снежный ком.
Возможно мне нужно немного расслабиться.
Вратари - Я не думаю, что я единственный, - всегда стремиться играть идеальную игру.
Если я пропущу четыре, пять, шесть, я не в восторге.
Это не имеет значения, что происходит перед моими стойками ворот.
Я все еще работаю над собой для того, чтобы не пропустить так много шайб.
Это здорово, что мои товарищи по команде поддерживают, но по сути все просто: я должен играть лучше.
Две игры - это не весь сезон, но я хотел играть в них намного лучше.
Но то, что произошло и произошло.
Я должен положить это в стороне.
Я просто стараюсь играть следующий матч лучше.
