Bombardier прибыль провалы, как самолет поставки, заказы падают
Канадский самолет и поезд производитель Bombardier Inc сообщила о 15 процентном падении чистой прибыли в четверг, давление со стороны меньшего количества заказов и поставок самолетов в третьем квартале и вопросы по договору при его железнодорожного блока.
Монреаль основе Bombardier также не выделяет никаких данных летных испытаний своей совершенно новой CSeries самолетов или предложить обновленную информацию о будет ли самолет выполнить свои амбициозные график собирается в коммерческую эксплуатацию в следующем сентябре.
После первого полета испытываемого самолета около месяца-полтора назад, он только прилетел еще три раза, поднимая вопросы по поводу того, этап тестирования находится на пути.
Результаты оправдали прогнозов и послал акций скольжения более чем на 8 процентов на фондовой бирже Торонто.
Кэмерон Doerksen, аналитик Национального банка Financial, опустил рейтинг до "сектор выполнить" от "выше рынка" в четверг с тем, что фондовый ограниченный потенциал роста в течение ближайших одного-двух кварталов.
"В то время как более слабые поставки самолетов были в основном предполагалось, мы четко разочарованы производительности маржи на транспорте", сказал Doerksen в клиенте отметить.
Мы считаем, что Bombardier получит новые заказы на CSeries по ходу программы летных испытаний.
Однако, если нет новых заказов не было объявлено в ближайшие месяцы, мы подозреваем, что рынок станет более скептически относятся к программе.
Bombardier надеется самолетов семейства CSeries могут катапультировать его в низком конце рынка сейчас доминируют Boeing и Airbus.
Первый тест самолет был представлен в марте и принял полет в первый раз в сентябре после нескольких месяцев задержки.
Но твердые заказы для CSeries умеренные сих пор на 177, как потенциальные покупатели ждут результатов испытаний летных для проверки претензии компании о топливной экономичности нового лайнера и экономии потенциальных издержек.
Есть в настоящее время 403 общее количество заказов и обязательств с 15 клиентов и операторов.
Главный исполнительный директор Пьер Бодуэн был уверен Bombardier бы выполнить свои 300 цель фирма порядка к тому времени первый реактивный ставится в коммерческую эксплуатацию.
Руководители также заверил аналитиков и СМИ в четверг программа продвигается в соответствии с графиком.
"Тест самолет не остаться на земле дольше, чем ожидалось", сказал Beaudoin в ходе телефонной конференции, добавив, что наземные испытания и обновления программного обеспечения были запланированы во время простоя самолета.
Каждые расписание производителя он по-другому.
Мы решили сделать первый полет и сделать периода обновления, и вот что мы сделали.
Это произойдет в течение всего полета по программе.
Второй из пяти тестовых самолетов, как ожидается, принять рейс в ближайшие недели, а остальные следующей вскоре после этого, говорится в сообщении компании.
Тем не менее, аналитики скептически первый клиент может начать работу с CSeries самолет 12 месяцев после ее первого полета.
Bombardier сказал, что это было оценки для вступления в сервис (EIS) график и представит обновленную в ближайшие несколько месяцев.
"Это медленный темп летных испытаний - хотя в соответствии с внутренним распорядком компании Bombardier, по-видимому - укрепляет наше мнение, что для вступления в сервис будет оттеснена на Q1/15", сказал Doerksen.
За третий квартал, закончившийся 30 сентября, чистая прибыль Bombardier упала до миллионов долларов 147, или 8 центов на акцию, против $ 172 млн., или 9 центов на акцию годом ранее.
Скорректированная прибыль на акцию составила без изменений на уровне 9 центов.
Выручка ближнего незначительно до $ 4,1 млрд с $ 4,2 млрд.
Аналитики ожидали прибыль в 10 центов на акцию при доходах $ 4.56 млрд., по данным Thomson Reuters I / B / E / S.
Четвертый по величине planemaker в мире сказал, что это поставлено 45 самолетов в течение квартала, по сравнению с 57 годом ранее.
Чистые заказы упали до 26 самолетов, из 83.
Отставание в аэрокосмической дивизии составила $ 32,9 млрд. по состоянию на 30 сентября изменился по сравнению с 31 декабря.
"В аэрокосмической, результаты были в соответствии с нашим руководством, но потребление низкого порядка и общие рыночные условия были разочарованием", сказал Beaudoin.
Выручка аэрокосмического упал на 13 процентов до $ 2 миллиардов.
Bombardier, крупнейший trainmaker в мире, сказал доход в этом Отделении выросли почти на 11 процентов до $ 2,1 миллиарда.
Отставание порядок в транспортной единицы составляет $ 32,6 миллиарда по состоянию на 30 сентября до незначительно: с 31 декабря.
Рентабельность транспортное подразделение были затронуты вопросы, выполнения в нескольких крупных контрактов.
Руководители сказал Новое руководство будет представлена ​​в четвертом квартале.
Акции Bombardier, который также объявил, что Google Inc Финансовый директор Патрик Пичетт бы войти в состав совета, снизились на 8,5 процента в C $ 4,83 в середине торгового дня в четверг.
Бразилии Эмбраер SA, третий по величине в мире коммерческий planemaker и ближайший конкурент компании Bombardier, сообщили 10 процентов падения квартальной прибыли в четверг.
