В США можно будет использовать мобильные устройства в течение самолета взлета и посадки.
Новые правила для безопасного использования мобильных устройств во время взлета и посадки авиалайнера были одобрены в Соединенных Штатах, сообщает telecorporation BBC.
Как и ожидалось, американские авиакомпании позволит пассажирам использовать смартфоны и планшеты в течение всего полета, новые правила вступят в силу к концу 2013 года.
Тем не менее, подключение к Интернету для получения и отправки электронной почты будет запрещено во время полетов на высоте ниже, чем 3 км.
В связи с опасностью возникновения помех радиооборудования самолетов, сотовой голосовой связи будут запрещены, как и раньше.
Таким образом, пассажиры самолетов смогут читать электронные книги, играть в игры на планшетах и ​​других гаджетов и смотреть видео в течение внутренних и международных рейсов.
Перед правила будут приняты, авиакомпании будут обязаны проверить безопасность использования электронных устройств во время полета.
Кроме того, авиакомпании придется убедить Федеральное управление гражданской авиации США, что они будут в состоянии справиться с предполагаемого воздействия мобильных устройств на устройствах авиационной техники и самолет управления.
По словам источника, на примере США, в Великобритании он будет также предусмотрена возможность пересмотреть действующие нормы для использования электронных устройств во время полета.
