Кенийский пресс возмущены спорного закона о СМИ
"Это страшное место, и это действительно спросить: что же мешает парламент от просто сметая независимости судебной завтра"Газета сообщает, оспаривая законопроект неконституционным.
"Этот закон драконовским и очень наказания и мы отвергаем его," сказала Кира Камау, управляющий директор для Capital Group - домом для CapitalFM, один из самых уважаемых независимых радиостанций Кении и новостных сайтов.
Он сказал, что новый суд СМИ "всегда будет предвзятым, потому что это расширение правительства", и что ограничения на содержания и рекламы нанесет ущерб место Кении в мировой экономике.
"Я надеюсь, что президент будет слушать нас, и мы обращаемся к ним, чтобы отклонить этот законопроект и вернуть его депутатам", сказал он.
По данным газеты Star, новый законопроект позволит эффективно передать правительству "мертвой хваткой над средствами массовой информации", а стандарт сказал демократия и свобода слова в Кении был "нанесен серьезный удар" и раскритиковал законопроект как "драконовскими".
Принятие законопроекта происходит на фоне череды мер по укреплению национальной безопасности в результате нападения сентябрьского исламистских боевиков на торговый центр Westgate.
Кения СМИ обратил на себя гнев властей, транслируя камеры безопасности кадры войск, которые были отправлены в места нападения якобы грабят элитные центр.
Шеф полиции Дэвид Kimaiyo отреагировал, вызвав двух журналистов и медиа-исполнительной на допрос, хотя повестка была втянута следующие медиа-резонанс.
В соответствии с новым законопроектом, медиа дома могут быть оштрафованы на сумму до 20 миллионов кенийских шиллингов и отдельных журналистов до одного миллиона с дополнительным риском быть "де-списке," или запрещено получать официальную аккредитацию.
Суд также имеет право конфисковать имущество правонарушителя, если штраф не будет оплачен.
Согласно Daily Nation ", даже в один прекрасный достаточно калечить большинство ЧМ-станций."
Он также сказал, что меры могут иметь разрушительное воздействие на то, что он охарактеризовал как Кении "живой блогосфере."
По замолчать СМИ, политики знают, что могут делать все, что им нравится безнаказанно.
"Никто никогда не узнает,", пишет Nation журналист Mutuma Mathiu, описывая кенийских СМИ в качестве ключевого источника сдержек и противовесов в общественной жизни.
"Предоставленные самим себе, политики будут банкротить страну и забрать нас к охотой и собирательством", писал он.
Кенийские законодатели были мишенью общественного гнева в прошлом.
В мае они голосовали опрокинуть сокращений по заказу Национальной комиссии заработной платы и восстановить свои здоровенные зарплаты по всему 532000 шиллингов в месяц облагается налогом - входит в число самых высоких в мире.
