В Кинешме и окрестностей двое мужчин покончили с собой
Один из повешенных ранее пытался покончить жизнь самоубийством.
30 октября около 1:00 в селе Луговое, человека, родившегося в 1947 покончил жизнь самоубийством, повесившись в своем доме.
Известно, что ранее он уже пытался покончить жизнь самоубийством.
Мотивация человека для такого действия неясен.
31-го октября в 11:50, 41-летний мужчина житель Кинешмы покончил жизнь самоубийством, повесившись в своем доме.
Никаких доказательств убийства не было найдено, согласно сообщению пресс-службы департамента полиции межмуниципального Kineshemskiy.
