Политик в Турции пошел на голодовку в оппозиции к стенам на границе с Сирией
В середине октября власти начали строительство разделительной стены недалеко от города Нусайбине на юго-востоке Турции.
Местные жители и представители партии BDP про-курдской вышел резко против строительства.
Мэр турецкого города Нусайбине вблизи сирийской границы, Айше Gokkan пошел на голодовку, протестуя против строительства разделительной стены на турецко-сирийской границе, сообщает РИА Новости в пресс-службе Партии мира и демократии ( БДП) в пятницу.
Полиция неоднократно разошлись демонстрации протеста.
Глава Министерства иностранных дел Турции Муаммер Гюлер сначала отрицал строительство, затем объявил, что стена строится для обеспечения безопасности границ.
"Мэр Нусайбине, Айше Гохан, членом БДП, пошел на голодовку, тем самым превращая ее протест против строительства стены в смертельной схватке," они объявили в пресс-службе партии.
Мэр города считает, что строительство стены был разработан, чтобы изолировать курдский народ двух стран друг от друга, курды были пересечь границу свободно в течение полувека.
Представители партии цитатой Айше Gokhan: "Это бесчеловечно ситуация, с которой курды никогда не согласится".
По сообщению пресс-службы, в знак протеста против строительства разделительной стены запланировано на 7 ноября в Нусайбине.
