Является элита Европы готовы делать бизнес с Англией?
Бизнес для Великобритании запущен в апреле с обязательством вывести бизнес вместе и определить, что богатство и вакансии создатели Великобритании хотят видеть изменилось в наших отношениях с ЕС.
С этой целью мы в эксплуатацию самый большой и наиболее полный опрос британских бизнес-лидеров с просьбой за свои мысли по Великобритании, бизнеса и ЕС.
YouGov опрос более 1000 бизнес-лидеров, широко представляющие бизнес размеров, секторов и регионов Великобритании.
Выводы опроса будет сюрпризом для многих.
Мы обнаружили, что подавляющее большинство предприятий в настоящее время ищет для экспорта за пределы Европы, уделяя особое внимание странам, которые проводят модернизацию и растущих в то время как страны ЕС стагнировать.
Они хотят видеть правительство приоритеты новых торговых связей с подобными Китая, Индии и Бразилии, а не погрязнуть в долгой и трудной процессе реформирования тайные институты ЕС.
Когда его спросили, свои взгляды на конкретные политические областях - начиная от монополистического регулирования законам продукции - большинство бизнес-лидеров думал, что контроль этих ключевых компетенций должны быть возвращены в Вестминстер.
Был общее недовольство с единого рынка, с предприятиями, говоря, что затраты на регулирование Брюсселе сейчас перевешивают преимущества быть частью торговой площади Европы - даже 40 процентов крупных предприятий, традиционно наиболее проевропейской компаний, согласился.
Наконец, и самое показательное всего, наш опрос руководителей предприятий нашли явное большинство хотели видеть Великобритания проводить курс изменений в договор и отношения с ЕС, который основан на торговле, а не политика.
Это открытие, что нашло свое отражение через размеров и крупных бизнес-групп, показывает, что бизнес настаивает на "значимых перемен", который приносит полномочия обратно в Великобританию.
Ставки высоки - достижение изменений в договор и более выгодную сделку для Великобритании видит 16 процентов качели в сторону голосования, чтобы остаться в ЕС на референдуме.
Премьер-министр должен быть никаких сомнений: это опрос показывает, что британский бизнес поддерживает свой ​​план пересмотра условий членства Великобритании в ЕС.
Это также показывает, что бизнес ожидает, что пересмотр сделать значительный сдвиг в текущем балансе сил обратно к Великобритании.
Лучше дело для британского бизнеса, возможно, и более необходимым, как еврозона предпринимает на пути к более тесной экономической и финансового союза.
Приоритет должен быть рабочие места и рост в Великобритании и, как результаты нашего опроса показывают, для бизнеса это означает вновь обратить внимание на торговлю и фундаментальные изменения в Брюсселе "нормативный подход.
