Метель выпустила 19-летний платформер бесплатно
Студия Blizzard, выпустила свой 1994 платформер Blackthorne для ПК бесплатно.
Об этом сообщают WoW Insider.
По ее данным, в игре стало доступно на Battle.net в классическом игровая части Blizzard.
Тем не менее, некоторые игроки, обратите внимание, что в настоящее время только те пользователи, чьи учетные записи связаны с американской части обслуживания может его скачать.
Игра также еще ​​недоступны для российских пользователей.
Как сообщает СМИ, версия, что компания Blizzard выпустила для ПК по внешнему виду ничем не отличается от оригинальной версии игры.
Саундтрек к Blackthorne также остались без изменений.
Платформер Blackthorne, которые компания Blizzard выпустила 19 лет назад, изначально вышел на SNES консолей.
Его события были установлены на планете Tuul, жители которого были разделены на темных и светлых королевств.
Однажды темной правитель Sarlac решил убить света короля Vlaros и стать единственным правителем планеты.
Главным героем игры является сыном Vlaros Кайл, который был спасен от смерти отправляются на Землю.
Двадцать лет спустя он вернулся в Tuul того, чтобы бороться против ставленников Sarlac и защитить жителей планеты от них.
Оригинальный Blackthorne стал первой игрой, что студия выпустила после его переименования в Blizzard Entertainment.
До этого он назывался кремния и Synapse.
Издателем Blackthorne стала компания Interplay.
