Клайв Палмер утверждает, PM Тони Эббот имеет конфликт интересов над родительской схеме отпуска
Миллиардер MP Клайв Палмер говорит премьер-министр Тони Эббот имеет конфликт интересов над его родительской схеме уехать, потому что его дочери могут забеременеть и извлечь из этого пользу.
Горнодобывающая магнат, который в споре о платит $ 6 млн. налога на выбросы углерода счет, сделал заявление, когда он пытался отмахнуться от вопросов о есть ли у него конфликт.
Палмер Объединенная партия может контролировать до четырех голосов в Сенате, которые могут иметь решающее значение в принятии решения, если углеродные и горнодобывающих налоги уволено.
Но г-н Палмер утверждал, что это было всего министры, которые могли бы конфликт интересов и сказал дочери Г-н Abbott стоял лично выиграют от политики.
"У него есть крупный конфликт интересов, когда дело доходит до оплачиваемого отпуска, потому что если любой из этих дочерей забеременеть, то ему придется напрямую заинтересованы ли они получить оставлять или нет", сказал г-н Палмер.
Через два месяца после выборов, избирательная комиссия официально объявила мистер Палмер победителя Sunshine Coast сиденье Fairfax на 53 голосов, после пересчета голосов.
Г-н Палмер назвал на капитальный ремонт подсчета выборов ускорить процесс.
Дочери Тони компании Abbott Фрэнсис и Бриджит.
Если эти выборы будут определены два месяца после того, как мы остановились голосование?
"Нам нужно иметь более совершенную систему", сказал он.
Почему это, что мы не должны иметь систему, где вы можете ходить в, пробить свои данные в компьютер, голосовать сразу и иметь результат в 6.30 в тот вечер?
Г-н Палмер также подверг критике использование карандашей, чтобы отметить бюллетени.
Это потому, что они могут стереть результат, если кому-то не нравится это?
В этот день и возраста, имеющих карандаш кажется необычным.
Избирательная комиссия занимается изучением возможностей для электронного голосования и недавно выпустили совместный дискуссионный документ с Новой Зеландией.
Г-н Палмер, 59, сказал, что его политика включала в себя международный аэропорт для Sunshine Coast и он возьмет "очень серьезно" свою новую работу.
Государственная служба о государственной службе.
"Мы не ищем награду, за исключением вознаграждения истории, что мы можем в критический момент служить этому сообществу", сказал он.
