Израильские военные самолеты атакуют цели внутри Сирии, говорит чиновник
Израильские военные самолеты поразили цели внутри сирийского портового города Латакия четверг вечером, высокопоставленный чиновник администрации подтверждает Fox News.
Официальный не уточнил, какие цель была, но сказал, что был по крайней мере один.
Ассошиэйтед Пресс сообщает цель была российского производства ракет SA-125.
По крайней мере, в два раза в начале этого года Израиль начал авиаудары по поставкам ракет внутри Сирии.
