Олейников: треть сельских населенных пунктах Московской области полностью субсидируется
Вице-губернатор Московской области Юрий Олейников заявил, что почти треть сельских населенных пунктах в Московской области полностью субсидируется
В общей сложности 187 деревень из 288 получают субсидии из областного бюджета.
В 2013 187 деревень из 288 получают субсидии из областного бюджета.
Доля субсидий в размере доходов бюджета 122 сельских населенных пунктах превышает 50%, и 83 на сто процентов субсидируются.
В рамках бюджетной обеспеченности, около 25 млрд. рублей направлено из областного бюджета ", сказал Олейников.
Вице-губернатор также отметил, что для всего три муниципальных села - Мытищи, Одинцово и Пушкино - сумма доходов бюджета составляет более 1 млрд. рублей на 2013 год.
Доходы сельских деревнях многих регионах менее 3 млн. рублей, "это не достаточно".
Расходы на поддержание местного административного аппарата в 88 селах размере Подмосковье более чем на 70% », более того снижение качества услуг наблюдается", отметил Олейников.
Ранее он поручил руководителям муниципальных образований Московской области до конца ноября, чтобы думать о том, какие деревни требуют интеграции, включение в муниципальных районах или изменение административной системы управления.
Эти предложения будут обработаны к концу января.
До этого, губернатор Московской области сообщил, что в рамках административной реформы, в Московской области планируется сократить количество субсидируемых сельских населенных пунктах.
Кроме того, в Можайск, Каширске Солнечногорск, Коломенские районы, Люберцы и Котельники есть спрос на консолидации муниципалитетов.
Обсуждение этого вопроса в городах и районах области начнется в ноябре.
Председатель Московской областной Думы Игорь Брынцалов также сообщил, что в общей сложности они планируют консолидировать около 30 сельских деревень и 12 районов Московской области в рамках предстоящей административной реформы.
Это связано с тем, что из 178 сельских населенных пунктах в Московской области менее трети имеют "приемлемого" ​​финансовую базу, и 100 субсидируются.
