Крик Ан Обамы избирателя отчаяния
Я голосовал за президента Обамы в два раза, разделяя надежду на возможность изменения
Он говорит, Обама имел достойные усилия наталкиваются на GOP обструкционизма
Обструкционизм не может служить оправданием Obamacare сайта беды, беспилотников
Кампании 2008 года мемуары Обамы является печальным напоминанием о том, что, возможно, было
Натаниэль П. Моррис является студентом второго курса медицинского факультета Гарвардского университета.
Я читаю ужасно печальный книгу в эти дни.
Это книга, что я думал бы поднять меня во упадке второго курса медицинского института, и возобновить во мне чувство надежды.
Она называется "Дерзость, чтобы победить", и это мемуары президентской кампании Барака Обамы 2008 года.
Когда я закончил с моими пациентами написать окна ночью и лечь в постель, книга возвращает меня в то время, когда политика вдохновил миллионы и речи может захватывает дух.
Выборы оказался оползень, и новости якоря сделал паузу, чтобы подумать о историческом характере час.
Мои одноклассники плакали от радости, и мои родители сохранены все газеты они могли найти.
Молодая команда мечтателей возглавлял для Белого дома, и народ был готов к переменам.
Во время перехода Обамы в должность в 2008 году, он имел рейтинг одобрения 82%.
И тогда я закрыть книгу.
Резка по настоящее время является грубым пробуждением, как щелкать из мечты.
Трудно помню те дни оптимизма - они, кажется далеким воспоминанием, а печальным напоминанием о возможностях прошло.
Изменение действительно произошло, в годы, так как я бросил свой ​​первый бюллетень.
Это не было просто ничего, что я мог себе представить.
Я кредитных Обаму с большими и разнообразными достижениями, с течением доступных медицинских закона в нашей военной выхода из Ирака, конец "не спрашивай, не говори", к убийству Усамы бен Ладена.
Более того, я считаю, что партизанское обструкционизма уже перевернул слишком много усилий, чтобы подтолкнуть нашу страну вперед: иммиграционная реформа, общественный выбор для здравоохранения, и закрытие базы в Гуантанамо, среди других.
Но, после того, бесчисленное количество раз, в котором я оказался, защищая администрацию Обамы к коллегам и сверстникам, я достиг предела в объяснениях, что я могу предоставить.
Я достиг точки политического отчаяния.
Республиканская обструкционизма не может объяснить позволяя прослушки иностранных лидеров, ни того, дроны ударить невинных детей за рубежом.
Он не может объяснить того, Агентство национальной безопасности сбор данных о частной жизни американцев, ни преследования осведомителей, которые раскрывают правительства вину.
Это не может объяснить убийства Анвара аль-Авлаки, американский гражданин, без суда и следствия, ни уклонение государственного финансирования и лимитов на президентских кампаний.
Она не может оправдать выводы доклада, который говорит усилия Белого дома, чтобы заставить замолчать СМИ являются "самым агрессивным ... с администрации Никсона".
И, в последнее время, он не может простить неудачу для разработки более трех лет простой веб-сайт, так как доступных медицинских закона был подписан закон.
Я не знаю, если это то, что я должен был ожидать.
Если в 18 лет, я должен был выяснить, что управление может противоречить политических кампаний, которые предшествуют его.
Очевидно, выборная должность не является предсказуемым Конечно, как противоположная политическая партия и случайные события, такие как резни Ньютаун, будут формировать наше общественное разговор.
Тем не менее, из всех примерах, которые я перечислил выше, они в значительной степени, кажется, из собственного выбора администрации.
Это то, что беспокоит меня больше всего.
Я снова проголосовали за Обаму в 2012 году, но не потому, что я возбуждалась его кандидатуры.
Митт Ромни представил запутанной и нерафинированное альтернативу, которая не могла, кажется, заблокировать его политику или свои позиции.
Я чувствовал, что второй срок Обамы, свободный от давления будущих выборах, будет выполнять надежду, что мы услышали из так долго.
Тем не менее, как рейтинг одобрения Обамы опустился ниже 45% за неделю, возвращаясь к 2008 г. по этой книге стала гораздо сложнее.
Это заставляет меня тосковать по многих обещаний, которые исчезли.
На этой неделе я читал часть книги, описывающей, как Обама перенес огромные потери Клинтон на предварительных выборах Пенсильвании.
На встрече кампании посмертного, он сказал своим сотрудникам, что они должны вернуться на правильный путь и остаться верным целью их причины.
"Я хочу, чтобы получить наш харизмы назад," сказал он.
Мы должны помнить, кто мы.
Это пять лет спустя, г-н Президент, и я не мог согласиться с вами больше.
Мнения, выраженные в этой комментарии являются исключительно Натаниэля Моррис.
