Зенит болельщиков на официальном сайте клуба заявил бывший капитан сборной России, как лучший игрок за месяц.
В октябре, Аршавин принял участие в двух матчах в групповом этапе Лиги чемпионов УЕФА, три встречается на российских чемпионатах и в кубковом матче.
Он забил 2 передачи.
Второе место по итогам месяца отправился в вратарь Юрий Лодыгин, который стал лучшим игроком августа по сентябрь.
Вперед Халк находится на третьем месте.
Бразильский забил два гола и три результативные передачи.
Напомним, что Аршавин вернулся в "Зенит" летом этого года.
