Коулсон используется телефонный взлома проверить наконечник
Бывший Ньюс оф зе уорлд редактора Энди Коулсон якобы используемой "телефон взлом, наблюдение и противостояние" в попытке подтвердить фиктивный отзыв о дела с участием тогдашнего министра внутренних дел Чарльз Кларк.
Прокурор Андрей Edis КК сказал: Old Bailey, что Ньюс оф зе уорлд слышал ложный слух мая 2005, что Кларк был видя его "привлекательным специальным советником" Ханна Pawlby.
Газета поручено частный детектив Гленн Mulcaire с взлома голосовой почты Pawlby и «от двери шагнул" ее, но Коулсон также позвонил и оставил ее голосовой почты, суд заслушал.
"Обвинение предполагает, что г-н Коулсон, который в настоящее время является редактором NOTW, он не тот человек, который стоит дома за пределами людей в надежде поймать их, он является человеком, который любит, чтобы положить эту историю, чтобы люди видели, что они будут скажем, "сказал г-н Edis.
Он сказал, что NOTW используется три способа для расследования истории: телефон взлома, наблюдения и конфронтации.
Редактор лично принимал участие в третьем.
Очевидно, он знает о втором, наблюдения, он должен делать.
А как насчет первого?
Он знает о телефонной взлома?
Он говорит, что не, мы говорим: «О, да, он сделал".
Слухи о дела с участием Кларка впервые были подхвачены NOTW рассказывается о функциях столе, когда источник, был сексуально заинтересованы в жи Pawlby сказали: "Не беспокойтесь тратить свое время, она с Чарльзом."
Лента голосовые сообщения, взятых из ее телефон, по крайней мере, три раза был захвачен от дома Mulcaire в августе 2006 года.
Следователи также обнаружили записи на компьютере частного следователя, который имел жу Pawlby и ее сестру, как "Проекты".
В период она была под следствием, бабушки и дедушки госпожи Pawlby получила анонимные звонки с просьбой предоставить информацию о ней, сказал г-н Edis.
Между тем, бывший главный репортер Невилл Thurlbeck и бывший репортер Джеймс Weatherup курировал наблюдения движений госпожи Pawlby в.
Оставив ей голосовое сообщение 18 июня 2005 года, Коулсон сказал ей: "У меня есть история, которую мы планируем запустить завтра, что я действительно хотел бы поговорить с Чарльзом о."
Г-н Edis сказал участие Коулсон в истории по той же схеме, как и при других важных людей, таких как бывший министр внутренних дел Дэвид Бланкетт.
Жюри услышал в четверг, что Коулсон сталкивается г-Blunkett над роман с замужней женщиной, когда он сам видя подельник Ревекку Брукс, который был женат в то время.
Коулсон и Брукс отрицать сговоре с другими людьми, чтобы взломать телефоны от 3 октября 2000 года и 9 августа 2006.
Mulcaire, Thurlbeck и Weatherup признались телефон взлома.
