Диана Арбенина отметила Хэллоуин со своими детьми
Диана Арбенина не скрывает, что это огромная радость она получает от воспитания своих детей.
Несмотря на то, что сейчас Арбенина проводит особенно много времени на творчестве и общественной деятельности, она, тем не менее находит возможность напряженного себя с Мартой и Артемом, и не только проводит время на их образование, но и развлекает их, как это возможно.
За прошедшую неделю Диана дважды предоставлял отчет о ее педагогических талантов перед ее поклонников.
Сначала она положила на Facebook фотографию, на которой он виден, как она учит своих детей читать.
А вчера она испортила ее поклонников с показывая, как она одевалась до Артема и Марту для Хэллоуина.
Готов к метле гонках! наш первый День всех святых "- так назвал Диана картина из ее детей, одетых в праздничные костюмы.
Какие не удивительно, ведь они, как никто другой российских мальчишек и девчонок, несут отношение к этому празднику, так как они родились в Америке.
