GM вспоминает некоторые новые пикапы в США, чтобы исправить спинки сидений
General Motors Co отзывает почти 19 тысяч ее все новые 2014 Chevrolet Silverado и GMC Sierra пикапов для ремонта проблема с ручным лежачем спинки, в соответствии с уведомления от США регуляторов авто безопасности в пятницу.
На некоторых из грузовиков, передние сиденья могут иметь дефект в лежащего механизма.
В результате, спинки сидений не соответствуют федеральным стандартам авто безопасности на подголовники.
"Если автомобиль ударил сзади, подголовник может не правильно защитить водителя и пассажиров, увеличивая риск получения травмы," в соответствии с уведомлением, размещенных на веб-сайте Национальной администрации безопасности дорожного движения.
Напомнил модели были построены в период с 1 августа по 10 сентября.
Грузовик внедрение ГМ началась в июне и представляет собой наиболее важную Ракета-носитель для № 1 США автопроизводителя с момента его 2009 реструктуризации банкротства.
GM заявил владельцев грузовиков около дефекта в первой половине октября.
NHTSA не мог рассмотреть владельца уведомительное письмо в связи с 16-дневной выключения правительства, которое закаленного рост продаж авто в октябре.
Продажи Silverado и Sierra грузовиков, которые были переработаны для 2014 модельного года, выросли на примерно на 20 процентов в течение первых 10 месяцев этого года, GM заявил в пятницу.
В октябре GM продал 42660 Silverado и Sierra 16503 пикапов.
Акции GM выросли на 1,4 процента в $ 37,47 на Нью-Йоркской фондовой бирже в пятницу днем​​.
