ООН приветствует новые цели по борьбе с нищетой
Организация Объединенных Наций является начать работу сразу же по новым набором целей заменить целей развития тысячелетия, которые были поставлены место 12 лет назад для решения глобальной бедности.
Австралийские дипломаты сыграли ключевую роль в продвижении "целей устойчивого развития", чтобы заменить ЦРТ, срок действия которых истекает в 2015 году, в преддверии саммита ООН по устойчивому развитию, который начался в Рио-де-Жанейро в одночасье.
Они были включены в окончательный проект документа, который будет одобрен мировых лидеров в том числе г-жа Гиллард во время саммита.
Генеральный секретарь ООН Пан Ги Мун заявил в одночасье на высшем уровне, что сейчас самое время, чтобы "подняться над национальными интересами".
"Я рад, что государства-члены договорились начать и стать владельцем процесса установления универсальных целей устойчивого развития - SDGs", сказал он.
Эти SDGs будет основываться на наших достижений в соответствии с целями развития тысячелетия, и они будут неотъемлемой частью период после 2015 рамок развития.
Я не пожалеет усилий для реализации мандата, возложенного на меня государствами-членами, чтобы реализовать наше видение целей устойчивого развития, которые основываются на успехе ЦРТ.
