Дмитрий Медведев: темпы роста ВВП РФ недостаточны для роста нации
Премьер-министр РФ Дмитрий Медведев считает недостаточным для РФ темпы роста ВВП и уверен, что ситуация может быть улучшена за счет упрощения условий для кредитования бизнеса и изменения структуры российской экономики, уделяя особое внимание инновациям, сообщает агентство Reuters.
Мы планировали в этом году рост ВВП около 3%, может быть, даже немного больше.
На самом деле это будет немного меньше, чем 2%.
На фоне рецессии в широком диапазоне стран Европы, казалось бы, не слишком плохо, но для нас это мало, потому что экономическая основа также не такой мощный, как в целом ряде стран, и в целом, в целях развития , должен быть более высокий уровень.
Сейчас это очень важно, что российские компании, русский бизнес получить хорошие кредиты по хорошей цене - это первое, что, безусловно, должно быть сделано, "подчеркнул глава правительства.
