Sony ожидает более низкий годовой прибыли
Японский производитель электроники, корпорация Sony, закончив предыдущий квартал с чистым убытком в размере 19,3 млрд. иен, или $ 197 млн., свернул прогноз относительно прибыли на текущий финансовый год.
Результаты от Sony за период с июля по сентябрь 2013 года оказалась более мрачной, чем ожидалось, что связано с падением спроса на телевизоры, видеокамеры и персональных компьютеров, выпускаемых японской корпорацией.
Sony, телевизионный бизнес, который во 2-м квартале принесли компании первую операционную прибыль в три года в размере 5,2 млрд. иен, в отчетный период вновь упала до 9,3 млрд. иен убытка от основной деятельности.
Японский рынок бытовой техники и электроники переживает не лучшие времена, особенно в связи с уменьшением спроса на телевизоры.
И то время как конкуренты стремятся найти выход из сложной ситуации, Sony продолжает фокусироваться на потребительском сегменте.
Например, один из главных конкурентов Sony, корпорации Panasonic, недавно она переключила свое внимание на промышленных компонентов: здесь продажи компании растут высокими темпами, особенно в связи с автомобильных систем и экологически чистых технологий.
В результате, к концу финансового года, который заканчивается в марте 2014 года, Sony ожидает получения 179000000000 иен операционной прибыли по сравнению с ранее ожидавшихся 230 миллиардов иен.
Тем не менее, на основе данных агентства Thomson Reuters, аналитики предположили, что данный показатель будет значительно выше и составит 221 млрд иен.
В попытке выйти из кризиса, Sony расширяет свою продуктовую линейку.
В середине этого месяца было объявлено о начале продаж «умных» часов от японской корпорации, которые были оборудованы с рядом популярных функций, которые помогают устранить необходимость для получения смартфон из кармана 100 раз в день.
После Sony сократил годовой прогноз прибыли и доходов, акции компании в первой половине дня в начале торгов в Токио упали в цене более чем на 11%, опускаясь до уровня 1668 иен за акцию.
