Германия, как и первый в Европе установят "не определено секс" при регистрации детей
Германия станет первой страной в Европе, где она будет разрешено указывать "неопределенным" вместо мужского или женского пола при регистрации детей, рожденных как гермафродитов.
Родители ребенка будет иметь право временно покинуть поле "секс" незаполненных в свидетельстве о рождении.
Вместо того, чтобы "F" (женский пол) или "M" (мужской пол) родители могут временно написать в "X" (неопределенным).
Это решение направлено на не толкает родителей к поспешности, с операции «прояснить" секс.
По статистике, один из 2000 новорожденных в мире рождается гермафродита.
