CDC выпускает аллергии принципы детские для школ
В среду, Центры по контролю и профилактике заболеваний выпустила набор руководящих принципов для управления пищевой аллергии детей в школе.
Это первый набор таких руководящих принципов правительство США потушить, как количество детей школьного возраста, страдающих от пищевой аллергии подъемов.
Один в 20 детей в Соединенных Штатах теперь есть пищевые аллергии.
CDC обнаружили, что распространенность пищевой аллергии среди детей увеличилась на 18 процентов в период между 1997 и 2007.
Руководство содержит информацию для школ о том, как сделать преподавателей и сотрудников известность о пищевой аллергии детских и как с ними справиться должны аллергическая реакция происходит.
Он также рекомендует школы имеют адреналин заполненный - EpiPen бренд авто-инжектор, чаще всего используемой - реагировать на потенциально смертельной анафилаксии.
Государственные законодательные органы недавно обновлении правил, чтобы позволить школы запасаться адреналин легче.
В докладе также содержится список типичных симптомов, которые переданы детям, которые испытывают аллергическую реакцию.
Дети могут сказать: «Такое чувство, что что-то тыкать мой язык", "Мой язык чувствует, как есть волосы на нем", или "Мой язык покалывание".
