Сноуден выражает готовность пообщаться с немецкими властями в отношении прослушивания телефонных разговоров
Бывший сотрудник ЦРУ Эдвард Сноуден выражает готовность поехать в Германию, как только юридическим возможность возникает для него сделать, и встретиться с представителями немецких властей, сообщает РИА Новости.
Письмо от бывшего сотрудника ЦРУ немецким властям на встрече с журналистами в Берлине в пятницу был представлен депутат Бундестага Ханс-Кристиан Stroebele, через которого Сноуден направляется сообщение для немецких властей.
Stroebele встретился с Snowden в Москве накануне.
