RBS приостанавливает два форекс трейдеров
Королевский банк Шотландии приостановил двух трейдеров в своем валютном разделения по два человека, знакомые с ситуацией, в другом знаке, что глобальный зонд регуляторами в подозрении манипуляции на валютном рынке стремительно набирает обороты.
Некоторые из крупнейших мировых банков, в том числе UBS, Barclays, Deutsche Bank и RBS, подтвердили они сотрудничают с регуляторами в расследованиях крупнейшего в мире финансового рынка, где $ 5.3tn переходит к другому владельцу каждый день.
Два трейдеры будут первыми сотрудники RBS, чтобы быть приостановлено в расширяющейся зонда, который перекликается с Libor межбанковского кредитования манипуляции скандал.
Банк, который отказался комментировать суспензий, подтвердил в этом месяце, что он получил запросы о предоставлении информации со стороны регулирующих органов.
"Наш постоянный расследование этого вопроса продолжается, и мы сотрудничают полностью с FCA и других наших регуляторов", сказал две недели назад банк.
В прошлом месяце, люди, близкие к ситуации заявил, что RBS перевернул записи электронной почты и мгновенных сообщений на регулятор Великобритании, финансового поведения администрации, в страну и из бывшего трейдера.
Это трейдер, Ричард Ашер, оставили RBS в 2010 году и понять, что уделять отпуск от его текущей позиции как европейского главы форекс спотовой торговли в JPMorgan.
Рохан Ramchandani, глава европейского спотовой торговли в Citi, ушел в отпуск на этой неделе, в то время как Мэтт Гардинер, бывший старший валюты трейдер Barclays и UBS, было приостановлено Standard Chartered на этой неделе.
Ни один из этих трейдеров не были обвинены в каких-либо нарушений.
Мгновенный сообщения группы г-Ашера включены банкиров на Barclays и Citigroup, люди, близкие к ситуации сказал.
UBS заявил на этой неделе она приняла меры против некоторых ее сотрудников после того, как швейцарский регулятор, Finma, сказал, что расследование подозреваемых манипуляции на валютном рынке в ряде швейцарских банках.
По меньшей мере шесть власти в глобальном масштабе - Европейская комиссия, Finma, антимонопольный орган Швейцарии Weko, FCA, Министерство юстиции в США и Валютное управление Гонконга - ищете в связи с утверждениями, что банкиры в сговоре, чтобы переместить валютного рынка.
HSBC, Citigroup, JPMorgan и Credit Suisse также начали внутренние зонды или получили запросы о предоставлении информации со стороны регулирующих органов, сказал, что люди, знакомые с ситуацией.
Банки рыщут через лет "ценности мгновенных сообщений и электронной почты для поиска экземпляров правонарушения.
Новости о зондов гремели трейдеров в области, которая была одной из самых больших прибылей водителей торговых единиц инвестиционных банков в последние годы, но которых оспаривается в этом году, как низкой волатильности в валютах режет возможности для спекулянтов.
Некоторые банкиры пытались преуменьшить дело, сказав, подавляющее и высоколиквидные валютный рынок практически невозможно манипулировать, но старшие трейдеры говорят, что это не всегда верно.
Старший трейдер сказал, что, несмотря на огромный объем ежедневных торгов на валютном, фрагментация ликвидности между различными торговыми платформами и банков "более широкое использование своих внутренних платформ означает, что" вы можете начать, чтобы получить влияние на рынок в довольно небольшой билета цены. "
Новость пришла в тот же день, как Credit Suisse объявил он уволил трейдер его Лондон торгуемые на бирже фонды столом на этой неделе после того как он вызвал почти $ 6 м потери в конце прошлого года.
Банк незамедлительно уведомлен соответствующим властям и был сотрудничает с ее регуляторов.
"Мы уверены, что трейдер действовал в одиночку и что этот вопрос удалось сдержать", сказал Credit Suisse.
