Исследование с целью увеличить выгоды для Шотландии рельса проекта HS2 было объявлено правительством Великобритании.
Работа по HS2 Ltd предлагает высокоскоростные услуги в Шотландию и на север Англии начнет, как только открывается Phase One в 2026 году.
Министр транспорта баронесса Крамер сказал, что проект будет "довести Великобританию вместе."
Шотландский министр транспорта Кейт Браун сказал, что он "возбуждается" работать с правительством Великобритании по плану.
Первый этап будет состоять из новой высокоскоростной железнодорожной линии между Лондоном и Уэст-Мидлендс.
Когда Второй этап будет завершен, линии будет работать в Манчестер и Лидс.
В июне правительство пересмотрело сметной стоимости строительства ссылку высокоскоростной между Лондоном и на севере Англии от £ 32,7 до £ 42.6bn.
Правительство Великобритании, которая была ведет переговоры с транспорта Шотландии, поручил HS2 Ltd смотреть на дальнейших железнодорожных мощностей и путешествие улучшений времени для северной Англии и Шотландии.
Это включает возможность возможные время в пути от Глазго и Эдинбурга в Лондон трех часов или менее.
Баронесса Крамер сказал: "Наша цель на HS2 является по-настоящему национальной сети, которая принесет Великобританию и ее города ближе друг к другу."
Мы едем вперед HS2 потому что выгоды это принесет огромные.
Без этого мы столкнулись с кризисом в емкости на нашем железнодорожной сети.
Но это также о связи, по всей Великобритании 18 городов, включая Глазго и Эдинбурге будет лучше связаны из-за HS2.
Шотландский секретарь Алистер Кармайкл добавил: "Сегодняшнее объявление является хорошей новостью для Шотландии."
Для шотландского правительства, Кейт Браун призвал г-Кармайкл, чтобы "однозначно" назад включение Шотландии в сети HS2.
Г-н Браун сказал: "Высокоскоростная железная дорога имеет потенциал, чтобы принести огромные экономические выгоды в Шотландию, но также добавляет экономический вес Шотландии в общую случае для высокоскоростной железной дороге по всей Великобритании."
Таким образом, мы рады работать в партнерстве с правительством Великобритании, чтобы рассмотреть варианты привлечения высокоскоростной железной дороге в Шотландии, создавая преимущества для всех и дополняя линию Глазго-Эдинбург которые шотландское правительство уже планирует.
Я с нетерпением жду рассмотрения доклада о расследовании с британскими министрами в следующем году и вместе принять решение о следующих шагах.
