Ломбарды сиять в Сингапуре, как средний класс ощущать
В ломбарде в торговом центре Bendemeer в Сингапуре, Джанани Amirthalinga время подкачки золотой браслет, кольцо и серьги, чтобы заплатить ее дочерей "плата за обучение.
"Мой муж и я только что купил дом, так что все мои деньги застрял там," говорит г-жа Amirthalinga.
Даже если она зарабатывает S $ 3000 ($ 2400) в месяц в качестве администратора и ее муж работает, а, ежемесячный доход семьи недостаточен, говорит она.
Действительно, такого спроса в различных частях Юго-Восточной Азии - там, где бытовые долг растет - что ValueMax, где она проводит ее сделку, на этой неделе стал третьим ломбард в список на фондовой бирже Сингапура.
Денежные кредиты под залог ювелирных изделий это не просто быстрый способ посадить деньги - S $ 1300 в случае г-жи Amirthalinga - но почти так же дешево, как необеспеченных банковских кредитов.
Обычно ломбарды в Сингапуре взимать эффективную годовую процентную ставку в 17 процентов, чуть выше 15,4 процента, предлагаемых в United Overseas Bank, местного кредитора с филиалом в том же самом торговом центре.
Тем не менее, ломбарды имеют то преимущество, не требующие проверки кредитоспособности или доказательство зарплаты, и может организовать кредиты быстрее, чем банки.
Поэтому миллионы людей во всем регионе обращаются к ломбардов, поскольку семьи чувствуют выжимку из роста стоимости жизни и воздухоплавания бытовых и потребительского долга.
После пяти лет устойчивого роста, так как мировой финансовый кризис, и дешевый кредит подпитывается мягкой денежно-кредитной политики в странах с развитой экономикой, низким уровнем и семьи со средним уровнем дохода обращаются к Ломбарды, чтобы восполнить разницу в качестве их экономики медленный.
На этой неделе Standard & Poors, рейтинговое агентство, упомянутое увеличение кредитного плеча, в основном от роста ипотеки, как фактор риска для азиатских банков "кредитоспособности.
Она заявила, что Малайзия, Таиланд и Сингапур был самый высокий долг домохозяйств к валовому внутреннему соотношениях продукции в Азии.
Малайзия возглавила список при 80 процента от ВВП, по сравнению с 60 процентами в 2008 году.
Экономисты также обеспокоены высоким уровнем потребительского долга в Таиланде, который на этой неделе едва вышли из технической рецессии.
В четверг данные показали, продолжение экспорта слабость и смягчение потребительского спроса.
"Суть в том, что с расходы растут, люди в середине в нижней части [шкалы доходов] будут искать, чтобы пополнить свои доходы там, где они могут", говорит Песня Seng Вун, экономист CIMB, Малайзии банк.
Исторически высокие цены на золото в последние два года были добавлены в спешке, чтобы заложить личные вещи, как люди принимают возможность нажиться ценность их семьи украшения.
В Сингапуре, около 70 процентов пунктов закладывается на 200 ломбарды точек города-государства являются золото.
Люди говорят, что "цена на золото выглядит хорошо, давайте закладывать золотую цепочку бабушки и получить его обратно в следующем месяце.
В Таиланде крупнейший оператор ломбард, EasyMoney, наблюдался до 20-процентный рост числа клиентов, использующих свои магазины в последние месяцы.
Такова рост в пешки бизнеса, который ValueMax, оператор выходе на Bendemeer и 15 другие подобные ему в Сингапуре, планирует расширить не только в соседней Малайзии - где она имеет четыре магазина - но за пределами Азии тоже говорит Да Ли Чинг , исполнительный директор ValueMax в.
Компания будет финансировать, что при использовании 60 процентов S $ 66m он поднял на этой неделе в листинг на фондовой бирже Сингапура.
В то время как некоторые кредиторы скидка попали под огонь критики за высокими процентными ставками, г-жа Да говорит, что не только залог предлагают более дешевые тарифы, чем другие кредиторы, он также не добавляет непосредственно к долгу.
"Клиенты залогового предметы, которые они уже есть, и монетизации личные активы не увеличивает задолженности домашних хозяйств", говорит она.
Там в повышении социальной принятие Pawnbroking в качестве средства для обеспечения краткосрочной перспективе, обеспеченных финансированием.
И при этом типы людей, которые используют ломбарды только финансово растягивается.
Богатые люди в Сингапуре также использовать ValueMax точек, денежные кредиты под залог золотых слитков или Rolex часы, которые могут командовать до 60 процентов от их покупной цены в денежной форме.
Мы видим клиентов из всех слоев общества.
"Они включают в себя состоятельных лиц, которые должны занимать короткий срок для коммерческих предприятий или инвестиций, или малого бизнеса, которым необходимо преодолевать их потребностей денежных потоков", говорит г-жа Да.
Иногда они просто нужны деньги очень быстро.
