Торий - новая надежда ядерной энергетики?
Правительства стран всего мира продолжают думать о том, как для удовлетворения потребностей в энергии.
Сжигание углеводородов (там, где они есть) негативно влияет на климат.
Возобновляемые источники энергии требуют больших площадей для производства.
Ядерная энергетика обходится без них обоих, но оставляет за собой массу отходов дорогих перерабатывать.
Недавно ученые обратил внимание на торий - еще один радиоактивный элемент системы Менделеева.
Оказывается, по всему миру, и, как специалисты подтверждают, его деления не оставляет отходов, которые должны быть сохранены в течение многих столетий.
