Подруга Семен Варламов заявил, что хоккеист страдает от алкоголизма
Подруга Семен Варламов Евгения Vavrinyuk заявил, что он страдает от алкоголизма, сообщает Русская служба новостей.
"Он не имеет ни малейшего представления о том, как бросить пить", женщина заявила, в частности.
Напомним, что Vavrinyuk иск за батареей вратаря сборной России Семен Варламов, который также является членом клуба "Колорадо".
По ее словам, хоккеист вытащил ее за волосы, и избили - после нападения ее руки, грудь, живот и шея были ранены.
Варламов сдался Денвер полиции и допущены к батарее, описывающий событие в деталях.
Он был арестован, но позже был выпущен под залог в $ 5000.
Суд не ограничивает движений спортсмена в стране, но запрещено приближается Vavrinyuk.
Он также грозит лишение свободы на срок до 6 лет за насилие в семье.
