Британская полиция служить Ассанжа с уведомлением о выдаче
Btitish полиции служил уведомление о выдаче сегодня на основателя WikiLeaks Джулиана Ассанжа, который укрылся в посольстве Эквадора в Лондоне и попросил убежища.
Скотланд-Ярд заявили, что они служили "капитуляции уведомление" на 40-летний австралийский требуя ему появляться в полицейском участке, добавив, что неспособность сделать это сделает его дальнейшее подлежит аресту.
Ассанж грозит экстрадиция в Швецию над сексуальных преступлений утверждений, исчерпав свои возможности в соответствии с британским законом, когда Верховный суд отменил его апелляцию против экстрадиции в начале этого месяца.
Опасаясь Стокгольм будет проходить его на в США, он искал убежища в посольстве Эквадора в Лондоне 19 июня, попросив южноамериканской страны политического убежища.
Скотланд-Ярд "обслужил капитуляции уведомление от 40-летнего мужчины, который требует его принять участие в полицейский участок на дату и время нашего выбора", сказал пресс-секретарь.
Он по-прежнему в нарушение условий освобождения под залог.
Посольство отказался комментировать отбывания уведомления полиции.
Ассанж боится, что он будет экстрадирован из Швеции в США к лицу возможные обвинения в шпионаже, после выпуска более 250000 американских дипломатических телеграмм на анти-секретности веб-сайте WikiLeaks.
