АНБ обвиняет "Внутренняя ошибка", а не хакеры, для сайта Крушение
Темная Агентство национальной безопасности сказал в пятницу вечером, что это был глюк, что сбил его общедоступный веб-сайт в течение нескольких часов, а не хакеров, как некоторые утверждали онлайн.
"NSA.gov не был доступен в течение нескольких часов сегодня вечером из-за внутренней ошибки, которая произошла во время обновления по расписанию", сказал шпион агентство в заявлении по электронной почте.
Этот вопрос будет решен в этот вечер.
Утверждает, что отключение было вызвано распределенный отказ в обслуживании [DDoS] нападения не соответствуют действительности.
Ранее в этот вечер онлайн трекеры сервера отметил сайт АНБ снижался в течение не менее шести часов, а сайт продолжает быть недоступным для некоторых пользователей.
Ранее пресс-секретарь АНБ заявил ABC News внутренняя, чувствительны сеть агентства был "вовсе не" под угрозой.
Нет секретной информации не находится в опасности, сказал пресс-секретарь.
По крайней мере один hacktivist группа онлайн утверждали, что они были ответственны за низведение сайт NSA с атаки DDoS.
DDoS атаки предназначены, чтобы затопить целевой веб-сайт с движением, пока серверы не перегружены и сайт разрушается.
Кибер тактика является относительно простой один и нападения не предназначены, чтобы проникнуть во внутреннюю сеть целевой системы.
Ранее Super скрытным АНБ, как только не называли никаких таких агентство, оказалась в очень общественном свете, и на фоне порочный критики, в последние месяцы после потоком откровений о обширна зарубежные и отечественные программы эпиднадзора - коллективно продуктом секретные файлы АНБ украли от агентства и утечка разочаровался бывший АНБ подрядчика Эдвард Сноуден.
Такая растущая споры вокруг агентство предложено раннее предположение, что сегодня вечером инцидент был результатом целенаправленной работы кибер.
