В связи с новыми правилами, введенных российской таможни, сотни грузовиков сидеть в очереди на российской границе почти неделю уже.
Сегодня чиновники Донецк обещал предоставить водителям с питьевой водой и установить переносные туалеты
Сотни грузовиков скопилось в пограничных пунктах при въезде в Россию.
Такая ситуация сложилась в связи с изменением в правилах таможенного оформления грузов.
Украинские пограничные патрульные охранники и таможенники подтвердить: линия вызвано российской стороны, которая не предупредила о новшествах заранее.
С 28 октября таможенные органы России начали использовать дополнительные меры, чтобы гарантировать доставку грузов, - сообщил заместитель начальника Восточной таможни Владимир Денисов.
Новый стандарт документ применяется в странах, присоединившихся к конвенции о международных перевозок.
Точки входа работать в ускоренном режиме.
Корреспондент "ФАКТОВ" посетил границу и говорил с водителей грузовиков, которые оказались заложниками ситуации.
Цены в придорожном магазине-кафе в "Новоазовск" точки входа расти каждый день так же, как линии грузовых автомобилей.
Грузовики стоят в несколько рядов, которые распространяются примерно в двух километрах.
Таможенный терминал Новоазовск-Весело-Вознесенка обеспечивает один из самых важных транспортных векторов из южной Украины в международных автомагистралей.
Отсюда грузы направляются в Ставропольском крае России, Казахстана, Грузии, Армении.
В воскресенье до полуночи они по-прежнему не пропускает, но позже они ввели новые правила, - сетует на дальние расстояния водителя грузовика Алексей Голованев (на фото), который буксирует груз транзитом через Россию из Турции в Казахстан и спит в своем автомобиле почти уже неделю.
Согласно новым правилам, мне нужно дополнительное пакет документов и уплаты страхование грузов в пересечении границы.
Сумма зависит от стоимости груза, а расстояние будет выбрана.
Минимальный охват 4,5-5 тыс. рублей (около 1100-1300 гривен).
Те, кто будет управлять на небольшом расстоянии (скажем, Грузии, Армении) с грузом на сумму до 50 тысяч долларов будут платить где-то около 15 тысяч рублей (3800 гривен) и едем дальше.
Но остальные застряли - ведь никто не имеет такие большие деньги с ними!
Представьте себе, если водитель перевозит грузы на сумму всего лишь четырех тысяч долларов, но даже в Москву ему нужно 90 тысяч рублей (почти 23 тысяч гривен), чтобы платить за транзит!
Там нет условий для выживания на границе, - сетует междугородние водителей грузовиков, устраивая себя, чтобы поесть около своих автомобилей.
В придорожных магазинах и кафе это всегда дорого или иначе, но мы никогда не сталкивались с такими цены как здесь!
Продавцы получили ориентироваться и быстро измученный их: батон стоит 15 гривен, семь гривен - чашка кофе, 25 гривен - тарелку супа.
Но есть только одно кафе.
И никакой туалет.
Мы спим в степи, мы также пойти туда в туалет.
Нет мыть, не бриться ...
Я могу даже пойти в неделю, не выходя из автомобиля, моя жена подготовил меня все для дороги.
Я может длиться неделю, - еще один водитель грузовика междугородной Виктор Скотаренко утешает себя.
Но будет ли очереди добраться до моего автомобиля в течение недели?
Какова ваша цена за полтора литра воды? - Мы спрашиваем в единственном пограничном магазине.
У нас есть для 11 и для 15 гривен.
Что, кристалл бутылка или вода переплетаются в серебре?
У нас есть кафе, а не магазин.
Возьмите его, пока еще есть что-то, - парирует продавщица.
После того как они начали подвергать ситуацию в средствах массовой информации, власти региона обратили свое внимание на тяжелом положении водителей Украины.
Лидеры Amvrosievska и Новоазовск район государственных администраций получили приказ обеспечить питьевой водой всех, кто простаивает в очереди на украинской-российской границе, - заявил исполняющий обязанности председателя областной государственной администрации Донецкой Сергей Дергунов.
Сейчас бригады скорой помощи дежурят в местах въезда.
Также переносные туалеты будут созданы для удобства людей.
По словам представителя, проблема, связанная с очередей будет решена уже в ближайшие дни.
Как сообщает пресс-служба областной администрации правительства Донецкой, по состоянию на 31 октября, в международных пунктах пропуска "Успенка" и "Новоазовск", 32 и 68 автомобилей соответственно, простаивали.
"ФАКТЫ" будет следить за развитием ситуации.
