Два сотрудника YMCA обвинен в сексуальных преступлениях перед обвинений против Джонатана Господа, Королевская комиссия слышит
Два сотрудника YMCA NSW был обвинен в детской сексуальных преступлений до утверждения были высказаны против Карингбах по уходу за ребенком работник Джонатан Господа в 2011 году, сексуальное насилие над детьми Королевская комиссия слышал.
Но в своем выступлении на открытии Комиссии он сказал, что «никогда не имел дело с инцидентом детского сексуального насилия в рамках своей организации," сказали, что комиссия.
Главный исполнительный директор Филипп Харе спросили об одном случае, когда работник YMCA был обвинен ребенок порнографией, а другое, когда инструктор тренажерного зала в YMCA Caringbah зале был осужден за детей сексуальных преступлений против детей в его ухода в 1991 году.
Г-н Харе сказал Гейл Фернесс, адвокат оказания помощи Комиссии, он знал о первом случае, но не знал о втором.
Он признал, вступительное слово ИМКА в комиссию был также неточно, утверждая, "были внешние аудиты ИМКА, признавших YMCA как на переднем крае обеспечения безопасности детей."
Доказательства перед комиссией, что YMCA был уведомлен, что он получил второй самый низкий из четырех возможных оценок в Департамент образования и сообществ аудита качества в августе этого года.
Г-н Заяц, который начал с YMCA, когда ему было 21, уступил управление "от себя вниз" не удалось, привлекая Господа и не убедиться, что сотрудники были четко своих обязательств по представлению детей безопасные политики нарушения.
Ранее в этом году Господь был осужден за сексуальные преступления против 12 мальчиков в течение двух лет он работал в YMCA.
Он был заключен в тюрьму в течение как минимум шести лет.
Но г-н Харе отклонил предложение ИМКА имел культурную проблему, которая помешала сотрудникам сообщать нарушения Господа безопасности ребенка.
Персонал дал показания они наблюдали нарушения включая Господь наедине с детьми, няня их в частном порядке, имея их сидеть у него на коленях, говоря, что он любил одну и позволить им играть с его мобильного телефона.
Даниэль Ockwell, кто руководил Господа и попросил подготовки защиты детей, потому что она была обеспокоена его поведения, свидетельствовал она нашла менеджера ИМКА Caringbah детские услуги Jacqui Barnat который руководил Господа "очень пугающим и трудно подойти много времени."
Генеральный директор сказал, что он не принял доказательства персонала о том, что они были плохо знакомы с отчетности вверх, чтобы их руководителей.
Скорее, по его словам, их дружба с Господом омрачены свои суждения о его отчетности.
Г-н Харе сказал он предоставил свой ​​взгляд на борту YMCA NSW, что урок для организации от "Джонатан Господа инцидента" был "не предоставляют информации о" со стороны персонала, и совет согласился с ним.
Г-н Харе заявил, что решение заставить персонал подписать соглашения о конфиденциальности вскоре после появились обвинения выступил YMCA генерального менеджера детских услуг Лиам Уитли.
По его словам, он был предназначен, чтобы избежать загрязнения доказательств, но был "переусердствовать" и плохо выполняются.
YMCA NSW не был ребенком безопасным организация на момент Джонатан Господь был нанят между 2009 и 2011, профессор жестокое обращение с детьми секс эксперт Стивен Smallbone из Университета Гриффита сообщил комиссии.
Он сказал, что были "серьезные проблемы" в наборе, скрининга, индукции, обучения и контроля персонала.
Слушание перерыв до 20 декабря.
