VII Межрегиональная "Медицина и Здоровье" открылась в Иваново.
Межрегиональная выставка "Медицина и здоровье - 2013" открылась в "Олимпия" спорта и оздоровительного комплекса.
Первый заместитель Председателя Правительства Ивановской области Ольга Хасбулатова приняла участие в торжественном открытии мероприятия.
Работа региональных бюджетных медицинских учреждений для Ивановской области, а также из коммерческих очистных сооружений здоровья регионов Центральной России, представлен на выставке.
В рамках выставки, семинары, круглые столы и презентации будут проводиться.
Во время работы выставки, работа мобильного комплекса (полная диагностика), мобильный флюорограф, станция переливания крови устроен.
Все, кто желает смогут получать бесплатные диагностические процедуры, консультации специалистов, участие в мастер-классе по лечебной физкультуре, узнать о спектра предлагаемых услуг в лечебных учреждениях здравоохранения Ивановской области.
Кроме того, день донора пройдет в рамках выставки.
Общая концепция "Медицина и здоровье - 2013" выставки является профилактическая фокус в медицине, пропаганде здорового образа жизни.
Медицинские товары и услуги, оборудование, фармацевтическая и медикаменты, которые повышают качество жизни представлены на выставке.
Основными направлениями выставки являются: ​​развитие сотрудничества с производителями и поставщиками медицинского оборудования Ивановской области и регионах России; демонстрация медицинских товаров и услуг, оборудования, фармацевтических и медицинских принадлежностей, которые повышают качество жизни; установление деловых контактов между медицинскими учреждениями Ивановской области.
