Судебные блоки правящие на NYPD остановки и Фриск политики
Федеральный апелляционный суд в четверг заблокирован приказу судьи, требующий изменения в программе стоп-энд-Фриск Департамента полиции Нью-Йорка и удалены судью от дела.
2-й США окружной апелляционный суд заявил, что решения судьи Шира Scheindlin будет приостановлено до исхода апелляции по городу.
Судья постановил, в августе город нарушил Конституцию так, как это осуществляется свою программу остановки и допроса людей.
Город обратился свои выводы и ее исправлению заказы, в том числе постановления возложить монитор, чтобы помочь в ГУВД меняет свою политику и программу обучения, связанный с ним.
Апелляционный суд заслушал аргументы вторник на запрашиваемом пребывания.
Апелляционный суд сказал судья должен был быть отстранен от дела, потому что она убегала от кодекса поведения для американских судей по ущерба необходимость судьи, чтобы избежать появления пристрастия в частности, из-за серии интервью и публичных заявлениях отвечая публично на критику в суд.
Судья постановил, что полицейские нарушили гражданские права десятков тысяч людей в результате ошибочного ориентации чернокожих и испаноязычных людей со своей программой стоп-энд-Фриск.
Она назначила внешний монитор для наблюдения за серьезные изменения, в том числе реформ в политике, обучения и контроля, и она заказала пилотную программу для тестирования для ношения на теле камеры в некоторых участках, где происходят большинство стопов.
В августе, Нью-Йорк согласились прекратить практику хранения имена и адреса людей, чьи дела уволены после полицейского остановки.
Слушаний по апелляции города запланирован на некоторое время после 14 марта 2014.
Стоп-энд-шмон тактика подверглась критике со стороны ряда адвокатов гражданских прав.
Стоп-и-шмон была вокруг в течение десятилетий в той или иной форме, но записанные остановки резко возросло под управлением независимого мэра Майкла Блумберга в небывало высокой в 2011 году из 684 330, в основном из чернокожих и испаноязычных мужчин.
Иск был подан в 2004 году четырьмя мужчинами, всех меньшинств, и стал случай иска.
Сторонники изменений в программе стоп-энд-Фриск полиции Нью-Йорка говорят, что изменения будут в конечном недобросовестной практики, будет формировать более надежного и эффективного полиции и может повлиять как другие полицейские департаменты использовать политику.
Противники говорят, что изменения будут снизить полиции боевой дух, но не преступление, тратить деньги, а не решать более широкий вопрос о полицейских сил под давлением после усадки тысячами офицеров в течение последнего десятилетия.
Судья отметил, что она не положить конец практике стоп-энд-Фриск, который является конституционным, но был реформирования путь NYPD выполнило свои стопы.
