Обамы Здравоохранение идти назад
Среди бурю критики, президент Обама вчера вернулся его часто повторяемую, однозначное обещание, что "если вам нравится ваш план медицинского, вы можете сохранить его."
С сотнями тысяч, получающих отмены уведомления от своих поставщиков, республиканцы захлопнул президента в последние дни за вводящую в заблуждение американскую общественность.
Вчера, Обама оптимальной его оригинальный залог.
"Для подавляющего большинства людей, которые имеют медицинскую страховку, которая работает, вы можете сохранить его", сказал он в своем выступлении в Бостоне.
Обращаясь, что он назвал "Шквал в новостях" о отмены, Обама призвал американцев получать эти уведомления в магазин за новой покрытия на рынке.
Большинство людей собираются, чтобы иметь возможность получить лучшие, комплексные планы по охране здоровья по той же цене или даже дешевле, чем прогнозируется.
"Вы собираетесь получить более выгодную сделку", сказал он.
Администрация заявила, что должен прийти, как не удивительно, что 5 процентов населения, которые покупают страховку самостоятельно может быть принужден к переключить планы, потому что их покрытие не соответствовать новым стандартам, необходимые в соответствии с Законом доступных медицинских.
"Позвольте мне сказать прямо на этих американцев: вы заслуживаете лучше", сказал Сибелиус в выступлении перед энергетике и торговле Палаты комитета в Вашингтоне.
Сибелиус, который курирует реализацию доступных медицинских закона, сказал запуск интернет-рынок пошла "с треском" с октября.
"Я, как расстроен и сердит, как и все", сказала она.
Я стремлюсь, чтобы заработать ваше доверие обратно.
Раздраженный Сибелиус произнес эту фразу, выловленную в жаркий микрофон, чтобы помощник сидящего позади нее на вчерашнем House слушания после спорного обмена с членом палаты представителей Билли Лонг, R-Mo., Более она следует ли требовать, чтобы поступить в Obamacare.
Более трех часов в слушании, Лонг неоднократно нажатии Сибелиус о том, почему "архитектором" доступных медицинских закона имеет не добровольно упущенного спонсируемых правительством страхование приобрести план через HealthCare.gov, который она теперь качки для миллионов американцев.
