Триподи отрицает под влиянием Obeid
Бывший NSW министр труда Джо Триподи будут расследоваться коррупции сторожевого пса государства.
Бывший министр Нового Южного Уэльса Джо Триподи опроверг изменения морской арендует политику по просьбе его политическая наставника Эдди Эбейд который спрятал интересы в трех свойств на контролируемой правительством земли.
Независимая комиссия против коррупции (ICAC) в пятницу расширила свой расследование ли лоббировал г-н Обейд несколько государственных министров, чтобы иметь договоры аренды на Circular Quay, где Obeids принадлежащей два ресторана и кафе, вновь без перехода на тендер после истечения срока их действия в августе 2005 года.
Это теперь расследование заявлений г-н Триподи знал тайного интереса господина Обейд в свойствах, после показаниях, данных г-Tripodi в бывший заместитель начальника штаба, Линн Ashpole, в четверг.
За годы дискуссий, начиная в 2005 году правительство было настаивать на договоры аренды, чтобы пойти в открытом конкурсе.
Арендаторы были против этого, а также хотел более длительные сроки.
В 2009 аренда для Circular Quay предприятий, которые заслужили Obeids около $ 2,5 млн в год, были возобновлены без обращения в открытом конкурсе.
Г-н Триподи, кто не был министром порты с февраля 2006 до ноября 2009 года, первоначально в пользу открытых конкурсов.
Но он отрекся были внесены изменения по просьбе г-Обейд, который г-н Триподи признал убеждал сдвиг в политике правительства аренды.
Телефон стенограмма представлен в МКАС показали звонки в августе и сентябре 2007 между г-Обейд, г-н Триподи и Стив Данн, старший бюрократа, который пришел в министерство портов после работы при г-Обейд в отделе рыболовства.
"Был вопрос обсуждается в ходе этих телефонных разговоров развития политики коммерческой аренды," спросил помощник комиссара Энтони Whealy г Tripodi.
"Нет", ответил г-н Триподи.
Я не могу вспомнить, что было обсуждено, но это определенно не было, что.
Определенно не между мной и г-Обейд.
