Азаров пообещал украинцам крах цен на товары после подписания ассоциации с Евросоюзом
Премьер-министр Украины Николай Азаров убежден, что цены в стране значительно уменьшится после того как страна подписывает соглашение об ассоциации с Европейским Союзом.
Об этом он заявил во время чата с читателями своей странице на Facebook.
Я могу определенно сказать, что цены определяются большим числом факторов, среди которых, в частности, таможенные платежи.
Так, после подписания соглашения и вступления в силу положения о зоне свободной торговли, уровень таможенных пошлин на импорт товаров из ЕС значительно уменьшаться.
И это будет означать, что цены должны также уменьшаться.
"Это в отношении товаров, которые поступают из стран ЕС", пишет Азаров.
В отношении других товаров, влияние соглашения о ценах не будет так сразу, он будет опосредовано.
Но, тем не менее, не должно быть повышение цен и там.
Таким образом, сообщения о щитах, которые недавно появились в нашей стране довольно много, заявив, что ассоциация с ЕС является рост цен, это не совсем верно, или если мы говорим точнее - совсем не так ", кратко Азаров.
