Иностранные рабочие на 457 виз может пройти тест "подлинность"
Тест "подлинность" для иностранных рабочих на 457 виз находится на рассмотрении правительства, как это предусматривает расширение разгон.
Испытание, в случае его принятия, будет применяться через критерия, направленных на предотвращение 457s время используется, чтобы заполнить неквалифицированных должности или в качестве резервного двери путь, чтобы переместить семью и друзей в Австралию.
Дискуссионный документ правительство был выпущен сегодня, как бывший труда MP Максин McKew захлопнул риторику правительства об иностранных рабочих, говоря, что это может обидеть соседей Австралии.
"Громкие заявления о 'иностранцы добраться до конец очереди» и «Aussie рабочих мест в первую очередь' являются очень неприятный возврат к временам, когда профсоюзы требовали защищенный рынок труда," сказала она Австралия Индия Институт сегодня.
Исторически сложилось так, что означало, что было белое труда, что должны быть защищены - и если некоторые в регионе видели отголоски этого исторического артефакта, я не был бы удивлен.
В дискуссионном документе излагаются 12 мер, которые ранее считались бывший министр иммиграции Крис Боуэн.
Министр иммиграции Брендан О'Коннор, который был вчера в Шри-Ланке, где он встречи с официальными лицами о людях контрабанды, реализовала пять из рекомендуемых изменений с остатком в стадии рассмотрения.
Если "на подлинность" Критерии был принят визу можно тщательно о "ли номинация является подлинной в условиях, когда кандидат является отношение или личным спутником владельца или соответствующего лица-спонсора бизнеса."
Предприятия также могут потребоваться для учета количества 457 обладателей визы после ранее предприятий, которые предназначены, чтобы спонсировать небольшое количество работников, то работали сотни.
Между тем, 35-летний Шри-Ланки просит о предоставлении убежища умер от подозрением на инфаркт после прибытия на просителя лодке на острове Рождества на этой неделе.
Обезумевший девять-летний сын этого человека отправились в Австралию с ним и был утешал после смерти своего отца в среду по-взрослому двоюродный брат, который также был на борту судна.
Австралийские власти бросились мужчине Остров Рождества больницы, где он умер.
