Сирия уничтожены оборудование для химического оружия
Сирия уничтожены все заявленные мощности по производству химического оружия, признал Организация по запрещению химического оружия.
Это первый этап разоружения Дамаске завершил день до установленного срока.
До 1 ноября Сирия должен был уничтожить производство и другие вспомогательные помещения, предназначенного для подготовки боевых отравляющих веществ для использования, сообщает ВВС.
Уничтожение запасов самих или их химические компоненты ядовитых веществ должны быть завершены к середине 2014 года.
По словам представителя ОЗХО, в настоящее время ядовитые агенты находятся в запечатанных депо.
Международные инспекторы направились в Сирию после, в соответствии с США, более 1400 человек погибли в результате химической атаки на окраине Дамаска 21 августа.
Основная цель инспекторов было, чтобы не потерять время - для того, чтобы не позволить сирийские власти, чтобы произвести больше химическое оружие - и разрушить инфраструктуру для смешивания химических веществ и заряжания.
Теперь они будут внимательно наблюдать эти производственные мощности для того, чтобы не допустить их ремонт.
Следующим этапом - в середине ноября: к этому времени ОЗХО и сирийцы должны согласиться подробный план уничтожения уже существующих запасов отравляющих веществ.
Есть много вопросов, здесь.
Где они будут уничтожены?
Кто будет предоставлять оборудование для этого?
Все сирийские заявления будут тщательно проверять западными спецслужбами.
Они с готовностью рекомендовать инспекторов в новых установках для проверки, если будет основания подозревать, что Дамаск не полностью последовало.
США считают, что это бомбардировка велась регулярными войсками.
Сирия и Россия настаивают, что это работа сирийских повстанцев.
Мировое сообщество требует от сирийского руководства - в соответствии с соглашением, достигнутом при посредничестве России, - уничтожить или отключить все возможности для производства патронов, ядовитых газов и жидкостей и для загрузки раундов с этими веществами.
Теперь, когда эта фаза закончится, следующий шаг должен быть, чтобы уничтожить химическое оружие уже существующие в сирийской армии.
Предполагается, что в этом арсенале может быть больше 1000 тонн нервно-ядовитых веществ, кожи пузырей горчичный газ и другие запрещенные химические вещества, хранящиеся в несколько десятков разных местах.
Для его уничтожения важно, что ОЗХО и сирийские власти для начала согласовать график действий - две недели выделяются для этого.
Научный руководитель полевых операций ОЗХО Джерри Смит сказал ВВС, что его инспекторы "лично наблюдал разрушение оборудования".
"В настоящее время они не имеют возможности проводить дальнейшее производство или смешивание химического оружия", сказал он.
В заявлении ОЗХО говорится, что инспекторы посетили 21 из 23 объектов в Сирии и убедился, что заводы, производящие раундов и ядовитые вещества либо были уничтожены или отключен.
Остальные два объекта слишком опасны, чтобы провести инспекцию там, это говорит в документе, но оборудование оттуда было перевезено и проверены ОЗХО специалистов.
По словам Смита, процесс разрушения инфраструктуры для производства химического оружия было "особенно трудно", так как необходимо было работать в условиях постоянной конфликта.
В начале октября ОЗХО получил Нобелевскую премию мира, однако, по словам Смита, пока инспекторы не нашли время, чтобы отпраздновать это - они были слишком заняты работой.
