Очередное заседание Ассоциации машиностроителей Тюменской области состоялась на автомобильном заводе Ялуторовске.
В рамках мероприятия, состоялась презентация новой линии производства труб электросварных сварных стальных.
Как коммерческий директор предприятия Денис Грибанов, связанной, в 2011 году с появлением нового владельца, маркетинговые исследования было проведено с целью изучения рынка по продаже стальных конструкций в Тюменской области.
Было установлено, что в регионе потребляет более 50 тыс. тонн труб электросварных в месяц.
Тогда было принято решение изменить профиль завода и установить в нем оборудования для их производства.
Уже в этом году более 7 тыс. тонн выпускаемой продукции были погружены.
Инвестиции в завод составили более 120 миллионов рублей, - рассказал Денис Грибанов.
В октябре была запущена новая мельница, которая помогает увеличить ассортимент выпускаемой продукции.
Завод производит небольшие участки труб, которые используются для теплиц, малого строительства и мебельной промышленности, а также крупных для строительной отрасли.
Мы планируем выйти на уровень добычи в 50 тыс. тонн продукции в год, что составит около 10 процентов его потребления в Тюменской области.
Несмотря на переход к другому типу деятельности, количество работников на заводе не был сокращен - теперь она составляет 157 человек, когда закупается новое оборудование есть планы по увеличению персонала более чем на 50 человек.
Переподготовка персонала ведется на заводе, и необходимые специалисты выбирают из тех, кто уже доступны.
В следующем году планируется ввести в эксплуатацию новый блок для резки стали толщиной до пяти миллиметров, что позволит снизить стоимость продукции, а также другого стана со скоростью производства трубы до 47 метров в минуту.
К концу 2014 года на заводе они намерены освоить производство труб, которые используются в жилищно-коммунальном хозяйстве.
Руководство предприятия стремится покрыть до 70 процентов спроса Тюменской области на эти продукты.
Заместитель директора департамента инвестиционной политики Леонид Остроумов, обращаясь менеджеров производственных, рекомендуется положить больший акцент на модернизации машиностроительные предприятия.
Также направлены на это являются формами государственной поддержки отрасли, в том числе возмещение процентных ставок по кредитам на приобретение нового оборудования и расходы на его аренду.
В этом году 150 млн. рублей было выделено на эти цели, две трети этой суммы уже были потрачены.
Последний комитет, который будет рассматривать субсидий соглашения не принимают документы из растений до 15 ноября.
Кроме того, расходы на участие местных производителей в международных выставках, возмещаются за счет средств бюджета.
В следующем году, бюджет выделяет средства в размере 150 миллионов рублей, которые могут быть использованы для компенсации лизинговых платежей и кредитов на приобретение нового оборудования.
5000000 будет выделено для участия в ярмарках, 3000000 для программ энергосбережения.
Средства на возмещение заказывается и оплачивается оборудование, которое производится на юге Тюменской области для нефтегазового комплекса будет снижена до 72 млн. рублей.
По словам Леонида Остроумова, в конечном счете, эта форма поддержки закончится, так как мотив ее введения была компенсация налога на добычу, что нефтяные компании заплатили в областной бюджет.
В настоящее время они не делают этого и субсидии становятся прямые расходные обязательства региона.
Соответственно, региональное правительство считает прямая поддержка промышленных предприятий, чтобы быть приоритетом, а не финансирования нефтяной промышленности через них.
Помощь бюджета будут связаны с инвестиционными проектами, которые будут реализованы в производстве.
Многие руководители предприятий выразили обеспокоенность в связи с развивающейся ситуации в отношениях с нефтяными компаниями.
Субсидия для оборудования, приобретенного ими является конкурентным преимуществом промышленности на юге Тюменской области, и если он будет отменен, это будет сложно конкурировать в цене с умеренной зоне России, где рабочая сила дешевле.
Кроме того, вопрос остается неясным в связи с правопреемством нового владельца ТНК-ВР - компании «Роснефть», которая до сих пор не ставить своих заказов на тюменских предприятиях.
Соглашение о реализации проекта Уватском истекает в 2013 году, и не были получены запросы на его расширение.
В настоящее время заводы на юге региона, которые специализируются на оборудовании для нефтяной и газовой отрасли не может сформировать портфель заказов на следующий год.
Открытый вопрос остается, будет налоги с нефти, добываемой в регионе Уватском перейти в бюджет региона или они будут выплачиваться на основе месту регистрации нового владельца на полях?
