Папа Фрэнсис назвать первым кардиналов в феврале
Папа Фрэнсис создаст новых кардиналов католической церкви за его впервые 22 февраля, Ватикан объявил в четверг.
Кардиналы высшим духовенством в католической церкви ниже папы, и они те, которые избирают пап, так Фрэнсис будет назначив свою первую группу мужчин, которые, в конечном счете помочь выбрать его преемника.
Есть в настоящее время 201 кардиналов.
Однако, как только кардинал не достигнет 80 он больше не разрешается принимать участие в выборах папы - это падает к группе 120 "кардиналов-выборщиков."
В заявлении о новости, отец Федерико Ломбарди, пресс-секретарь Ватикана, сказал встреча всех существующих кардиналов будут проведены до начала церемонии, чтобы поднять новых кардиналов, известных как консистории.
"Папа Фрэнсис решил сообщить о своем решении созывать консисторию за февраль заранее для того, чтобы облегчить планирование других совещаний с участием участия кардиналов из разных уголков мира", сказал Ломбарди.
Джек Валеро католических голосов заявил, что к февралю, число кардиналов-выборщиков, вероятно, упали.
Он, как правило, говорит папа назвал бы столько кардиналов, как было необходимо, чтобы увеличить число кардиналов-выборщиков, к 120 и столько же кардиналов в возрасте старше 80 лет, как он хотел.
Консистория в следующем году будет значительным, потому что это будет первый с Фрэнсис был избран в марте этого года, сказал Валеро.
На данный момент существует своего рода предвзятости по отношению к Европе и особенно по отношению к Италии.
"Это будет интересно посмотреть, будет ли новый Папа назначить кардиналами от остального мира, чтобы восстановить равновесие", сказал он.
Сорок процентов католиков в Южной Америке, но у них есть крошечный количество кардиналов.
Кардиналы также будет первым, чтобы быть выбраны, так как Фрэнсис сформировали Совет кардиналов, группа из восьми кардиналов со всего мира поручено искать способы реформирования церкви.
В прошлом Папа решил все по-своему.
"Теперь Фрэнсис выбрал эти восемь кардиналов, чтобы помочь ему", сказал Валеро.
Он сказал, что это "вполне возможно", что Фрэнсис спросил бы кардиналов за советом.
Но мы не были в такой ситуации до - все это совершенно новая.
Валеро сказал папы обычно повышен епископов от крупных мест на должность кардинала, но, что Фрэнсис был "полон сюрпризов - так что мы не знаем, кто он назову».
