Черный ящик в вашем автомобиле?
Как дорожные планировщики Америки пытаются найти деньги, чтобы починить рушится систему шоссе, многие начинают видеть решение в небольшой черный ящик, который хорошо вписывается в приборной панели вашего автомобиля.
Устройства, которые отслеживают каждую милю автомобилист диски и передавать эту информацию для чиновников, находятся в центре спорной попытки в Вашингтоне и офисов государственного планирования капитального ремонта устаревшей системы для финансирования основных дорог Америки.
Обычно скучно ареной планирования шоссе вдруг породила бурные споры и красочные союзы.
Либертарианцы присоединились экологические группы в лоббировании, чтобы позволить правительству использовать маленькие коробки, чтобы отслеживать миль вы едете, и, возможно, где вы едете их - а затем использовать эту информацию для составления налоговых законопроекта.
Чаепитие в ужасе.
Американский союз гражданских свобод глубоко обеспокоен также повышение разнообразные вопросы неприкосновенности частной жизни.
И в то время Конгресс не могут договориться о том, чтобы продолжить, несколько государств не ждут.
Они изучают, как, в течение следующего десятилетия, они могут перейти к системе, в которой водители платить за милю дороги они пролонгировать.
Тысячи автомобилистов уже приняли черные ящики, некоторые из которых имеют мониторинг GPS, на тест-драйв.
Это действительно является обязательным для нашего народа.
"Это не вопрос то, что мы могли бы выбрать, чтобы сделать", сказал Хасан Ikhrata, исполнительный директор Южной Калифорнии Assn. правительств, которые планирует для государства, чтобы начать отслеживания пройденных миль каждый Калифорнии автомобилиста к 2025 году.
Там будет изменение в том, как мы платить эти налоги.
Технология может сделать это.
Толчок приходит как шоссе Целевой фонд страны, финансируется за счет налогов американцев платят на заправке, сломал.
Американцы не покупают столько газа, сколько они привыкли.
Автомобили получить гораздо больше миль на галлон.
Сам федеральный налог, 18,4 центов за галлон, не пошел в 20 лет.
Политики не хотят повысить налог даже один пенни, когда цены на газ высоки.
"Налог на бензин просто не может быть устойчивым", сказал Ли Миних, политика эксперт перевозки в Университете Миннесоты.
Его состояние недавно выразился устройства слежения на 500 автомобилей, чтобы проверить систему платного по-мили.
"Это работает, как наиболее логичным альтернативы в долгосрочной перспективе", сказал он.
Зубрил назвать это пробег на основе сборов с пользователей.
Это не удивительно, что идея обращается в городские либералов, как налоги могли быть сфальсифицированы, чтобы изменить вождения закономерности в отношениях, которые могут помочь уменьшить заторы и выбросов парниковых газов, например.
Планировщики Калифорния ищете в системе, как они разрабатывают стратегии для достижения целей, изложенных в амбициозных законов государства глобального потепления.
Но конгрессмен Билл Шустер (R-Pa.), председатель транспортного комитета Палаты, заявил, что он тоже видит его как наиболее жизнеспособной долгосрочной альтернативы.
Свободные рыночники на Причина Фонд также любят иметь драйверы платить за милю.
"Это не просто налог собирается в черную дыру", сказал Адриан Мур, вице-президент по политике в Причина.
Люди платят более непосредственно в то, что они получают.
Движение также подкреплена двумя бывшими США Транспортные секретарей, которые в отчете о 2011 призвал Конгресс двигаться в оплату за милю направлении.
Сенат США одобрил пилотный проект $ 90 млн. в прошлом году, что бы участие около 10 тысяч автомобилей.
Но руководство Дом убил предложение, действуя по проблемам сельских законодателей, представляющих компоненты которых повседневная жизнь часто связаны входа много миль, чтобы добраться до работы или в город.
Несколько штатов и городов, тем не менее движется вперед самостоятельно.
Наиболее охотно является Орегон, который заручившись 5000 водителей в крупнейший эксперимент страны.
Те водители скоро платить пробег сборов вместо налогов на газ в пользу государства.
Невада уже завершила пилотный проект.
Нью-Йорк ищет в один.
Иллинойс пытается его на ограниченной основе с грузовиков.
И я-95 Коалиция, в которую входят 17 государство транспортные отделы вдоль восточного побережья (включая Мэриленд, Пенсильвания, Вирджиния и Флорида), изучает как они могли идти о реализации изменений.
Концепция не является универсальным хитом.
В Неваде, где автомобили около 50 добровольцев были оснащены устройствами, не так давно, водители были непростые о правительство в состоянии контролировать их каждый шаг.
"Опасения по поводу Большого Брата и эти рода вещи были серьезной проблемой", сказал Алауддина Хан, который направляет стратегическое и производительности управления на Невада Департамента транспорта.
Это было не то, что люди хотели.
Как суд начался, ACLU Невады предупредил на своем сайте: "Было бы довольно легко превратить эти устройства в полноценные устройства слежения."
Там нет необходимости строить огромный, громоздкий технологической инфраструктуры, что неизбежно будет расширена вести учет ежедневных приездов и отъездов физических лиц.
Невада является между несколькими государствами сейчас пытаются найти недорогую технологию, которая позволила бы государству отслеживать, сколько миль автомобиль находился в движение, но не точно, где и в какое время.
Если вы можете сделать это, Хан сказал, общественность становится все более комфортно.
Охота на этой технологии привело некоторых государственных органов в небольшой запуске Калифорнии под названием Правда Пробег.
Фирма не был первоначально в бизнесе помогает налоговые государства драйверов.
Было стремится ворваться в странах с формирующимся рынком в авто страхование, в котором водители будут платить в зависимости от их пробега.
Но устройства оно тестирования обращение к планированию шоссе, потому что они не используют GPS и доставить ограниченное количество информации, загружены периодически с помощью модема.
"Люди будут более готовы сделать это, если вы не отслеживать их скорость и вы не отслеживать их местоположение", сказал Райан Моррисон, исполнительный директор истинный пробег.
Там были некоторые большие ошибки в некоторых из этих пилотных программ государственных.
Есть намного дешевле и менее навязчивые способов сделать это.
В штате Орегон, планировщики экспериментируют с создавая у водителей различные варианты.
Они могут выбрать устройство, с или без GPS.
Или они могут выбрать, чтобы не иметь устройство вообще, а вместо этого платить фиксированную плату на основе среднего количества пройденных миль всеми государственными жителей.
Другие места, надеются продать концепцию настороженно общественности при наличии устройства сделать больше, не меньше.
В Нью-Йорке, транспортные чиновники стремятся разработать обременительного устройство, которое будет также оборудованная платить парковка метр сборов, обеспечить "оплатой как-вы-диске" страхование, и создать пул данных о скорости в режиме реального времени от других водителей что автомобилисты могли бы использовать, чтобы избежать движения.
"Автомобилисты будут привлечены к участию из-за стоимости выгод, которые она предлагает им", говорит документ городское планирование.
Некоторые транспортные планировщики, тем не менее, интересно, если все разговоры о оплате мили просто гигантский отвлечение.
В транспортной комиссии митрополита в Сан-Франциско Bay Area, чиновники говорят, что Конгресс мог бы очень просто иметь дело с обанкротившегося Целевой фонд шоссе за счет повышения налогов на газ.
Дополнительный одноразовый или годовой налог может быть вынесен на водителей гибридов и других, чьи транспортные средства не использовать много газа, поэтому они платить свою справедливую долю.
"Там нет необходимости для радикальной операции, когда все, что вам нужно сделать, это принять аспирин", говорит Рэнди Рентшлер, директор комиссии законодательства и государственных дел.
Если мы сделаем это, сотни миллионов водителей будет заботиться об их частной жизни и множество других вещей.
