Госсекретарь США: спецслужбы время от времени "зашел слишком далеко" при сборе данных
Государственный секретарь США Джон Керри признал, что при сборе данных и прослушивание телефонных разговоров, американские спецслужбы порой "зашел слишком далеко", тем не менее, политик отметил, что информация о прослушки из 70 миллионов человек, которые появились в средствах массовой информации не соответствует действительности.
Уверяю вас, что невинные люди не страдали во время этого процесса, но попытка собрать информацию существовал.
Да, в некоторых случаях это зашло слишком далеко и был юридически неуместным.
Я признаю это, как президент также признает ... и мы будем следить за тем, что это не произойдет в будущем, AFP цитирует госсекретаря.
