Глава Дагестана слышит нотки экстремизма в гимне Кубани
Футбольный матч между "Анжи" и "Кубани" в результате политического конфликта между властями Краснодарского края и Дагестана после вентиляторы сожгли флаг Дагестан, и гимн Кубани стали звучать по-другому.
Глава Дагестана Рамазан Абдулатипов в четверг жестом парламентариев республика принять правовые меры, потому что гимн Краснодарского края якобы резонирует с призывами к межнациональной розни, в частности призывы к войне с «неверными».
Возьмите гимн Краснодарского края, они одобрили этот гимн в нашем поколении в 1995 году.
Это позор, и никто не принимает это.
"О вы здесь вспоминая, как о родном матери, к врагу, чтобы неверных мы идем для смертельной схватке" - зачем писать такие слова в гимне, приманки некоторые верующих против других верующих, "председатель парламента Хизри Шихсаидов выразил солидарность с Абдулатипов .
