Тони Блэр сказал, что он воспользуется шансом возвращения премьер-министра Великобритании - но признает, возвращение маловероятно.
В интервью на ночь, чтобы отметить пятую годовщину своего поста, 59-летний изложил свои взгляды на различные внутренней политики.
Так как он ушел в отставку в июне 2007 года после десяти лет в качестве лидера, Блэр в значительной степени избежать обсуждения британскую политику, ограничиваясь большинство его комментариях к иностранным делам и его роль как посла в четверки ближневосточных миротворцев.
Отвечая на вопрос, будет ли он вернуться на должность премьер-министра, Блэр заявил, по сообщению лондонской Evening Standard как говорят: "Да, конечно, но это вряд ли случится это, так что ..."
