Виталий Мутко: Водяные пушки?
Мне кажется, что мы вернулись около 15 лет в прошлом.
Министр спорта Виталий Мутко высказал свое мнение о волнениях на трибунах во время русско матче Кубка "Шинник" - "Спартак".
Я за то, чтобы клубы, лиги, РФС в качестве организаторов спортивных мероприятий нести ответственность за все это.
Но, как мы видим, они взяли другую позицию.
Они ожидают, что кто-то извне придет и наведет порядок.
Это очень хорошая позиция, но не совсем правильно.
Необходимо организовать болельщиков, клубы должны пригласить своих стюардов, а не пускать все на самотек.
Мы только что разработали специальную правительственную распоряжение о правила поведения на стадионах.
После того, как будет принят, мы будем внимательно изучить эту проблему.
Но я также, безусловно, призываем всех организаторов процесса по футболу.
Я читал интервью с Леонид Федун.
Правительство, по его словам, дают нам права без промедления.
Он чувствует себя так, как будто болельщики "Баварии" приехали в Ярославль и вызвало все это.
И мы сторонние наблюдатели.
Но это действительно страшно видеть, как они душ стенды из водяной пушки.
И это происходит в стране, которая готовится к чемпионату мира.
"У меня есть ощущение, что мы вернулись на 10-15 лет", сказал Мутко.
