Милиция задержала шутер в аэропорту Лос-Анджелеса
Милиция задержала съемки подозреваемого в аэропорту Лос-Анджелеса.
Ранее стало известно, что в одном из терминалов аэропорта были произведены выстрелы из винтовки.
Полиция и спасательные службы эвакуировали людей из здания.
Исполнитель был ранен в перестрелке с полицией, нет информации о его личности.
Полиции ищут для его возможных сообщников.
Предположительно, во время перестрелки несколько человек получили ранения.
Следует отметить, что Барак Обама был проинформирован о случившемся.
