Новые терминалы появятся в московском метро.
Но они будут продавать билеты пассажирам не за деньги, а за приседания.
Одна поездка на сумму 30 рублей будет стоить потенциальному пассажиру 30 приседаний.
Количество приседаний будет считаться специальным устройством, используя современные технологии, сообщает ИТАР-ТАСС со ссылкой на пресс-службу Олимпийского комитета России.
Первая машина будет установлен на станции «Выставка» 8 ноября 2013 года.
Президент Олимпийского комитета России Александр Жуков и олимпийский чемпион гимнасток Алексей Немов и Елена Замолодчикова примет участие в презентации новых билетной спортивных-терминалов.
