Каким будет результат строительства транспортных узлов в Москве
Каждый год столичные власти обещают развивать все больше и больше транспортных узлов (Th).
Есть планы ввести в эксплуатацию 255 транспортных узлов до 2020 года.
Наш корреспондент узнал, что проект действительно влечет за собой.
Пару месяцев назад строительство забор возникла недалеко от станции метро Смоленская на Арбатско-Покровской линии.
Знак объявил поступательное развитие транспортного узла.
Все это было очень странно, так как нет надземных транспортных остановок возле "Смоленская" и, следовательно, невозможно передать ему.
Для того, чтобы добраться до ближайшего троллейбусной остановке на кольцевой дороге Садового, необходимо, чтобы покрыть около 130 метров, в том числе надземной перехода через Карманицкий пер.
Теперь почти все закончено на Смоленской.
Цветок киоск исчез, газетный киоск был демонтирован, а асфальт перед входом был заменен каменным блоком.
То есть весь транспортный узел.
Транспорт концентраторы могут быть плоскими и обширные, они объясняют в пресс-службе департамента столичного транспорта.
До сих пор нет никаких обширные транспортные узлы.
Но плоские те предусматривают строительство стоянок, удаление торговых объектов, которые ингибируют перемещение пассажиров, создание малых архитектурных форм и озеленение.
На самом деле, специалисты транспортных не участвуют в плоских транспортных узлов, но профессионалы улучшение сайт из отдела капитального ремонта города Москвы делать.
Транспортный узел не обязательно сложный строительство, объясняет директор Института экономики для транспорта и транспортные политики Высшей школы экономики Михаил Блинкин.
Иногда крыша над головой и панель уведомления о времени прибытия транспорта достаточно.
Ну, например, они недавно открыли совершенно полноценный плоскую транспортный узел на «Ясенево» метро.
Конечно, без навесов, но с перехватывающих стоянок и панелей с указанием, когда автобус приедет.
Но в погоне за количеством, чиновники зарегистрироваться в качестве транспортных узлов все под рукой.
Еще в 2011 мэрия планируется построить только 151 узлов, из которых 59 с капитального строительства.
Теперь целых 255 транспортных узлов, перечислены в планах до 2020 года.
Они обещают ввести в эксплуатацию сто пятьдесят из них в этом году.
Несмотря на то, есть программа развития транспортного узла в городе, никаких качественных критериев не обозначены, утверждает Александр Морозов, сопредседатель общественной организации «Город и транспорт".
Они сообщают о количестве объектов, но качество передачи на каждом из них часто становится еще хуже.
По мнению экспертов, должно быть два критерия: во-первых - более низкой скоростью передачи, во-вторых - удобство.
Прежде всего, возможность изменить вид транспорта, не выходя под дождь.
В Москве, однако, с развитием транспортного узла иногда получается как раз напротив.
Ярким примером является "ВДНХ" метро.
Ранее пригородные автобусы из Ярославское шоссе попали на площадь перед главным входом в Всероссийском выставочном центре.
Теперь их остановки были вновь находится на противоположной стороне Ярославского шоссе до улицы Космонавтов.
Далее от метро, ​​значительно дальше от монорельсовой дороги, хотя ближе к жилым зданиям.
Несмотря на то, жители совершенно не хотели автовокзала под их окнами и жаловался на всех возможных уровнях.
Обширные транспортные узлы в Москве как-то сразу не удалось.
Они начали строить первый из них около пяти лет назад на "Планерная" метро.
Проект был разработан, чтобы быть образцовым.
И на самом деле это удалось, как пример того, как транспортный узел проданы инвесторам превращается в банального торгового центра.
Нет, здесь есть площадки для автобусов, тентом, чтобы не идти от станции метро в дождь, и три этажа автобусных остановок.
Конечно, они в принципе не предусмотрено место в Химки троллейбусов № 202 и № 203 в московского транспортного узла.
Они были оттеснены подальше от метро, как чужих.
С другой стороны, больше пространства был оставлен для торговли.
32 магазинов только одежды, но в целом есть практически все - от домашних товаров в автосалон.
Ну, в самом деле, что, если один из пассажиров автобуса должен купить новый автомобиль по дороге?
Где-то здесь, когда они строят огромный транспортный узел, по какой-то причине торговый центр всегда приводит.
В последнее время ситуация достигла своего логического завершения, когда они решили поставить часть стоянке на рынке.
Теперь, оживленная торговля происходит на третьем этаже "Планерная" транспортного узла между парковочных местах, обозначенных на земле.
Овощи, приправы, китайские джинсы, не-русский разговор и охранники злобно глядя на нашего фотографа.
Транспортный узел полностью превратился в базар.
Дело в том, ранее был рынок на "Планерная" метро, ​​но они разорвали его.
Но в кабинете префекта они сжалились над продавцами, и пусть они на перехват стоянке транспортного узла.
Тем не менее, благодаря высоким ценам на это всегда пусто там.
Наиболее юмористический приятное то, что рынок снесли, чтобы построить на его месте ... новой плоской транспортного узла.
Это перемешивание.
В метро Калужская, расстояние подход от метро вестибюль к шине составил 50 метров, рассказывает Александр Морозов.
После строительства торгового центра, якобы транспортного узла, расстояние увеличивается до 170 метров.
Для того, чтобы сесть на автобус, надо идти через весь торговый центр.
После 22:00, когда он закрыт, необходимо прогуляться по нему под открытым небом.
Кстати, конструкции на Планерная и Калужской скоро показаться роз.
В середине сентября, городское планирование и земля комиссия мэрии подтвердили планировочных решений для первых восьми обширных транспортных узлов.
Четыре из них будет 25-этажный, не считая двух-трех подземных уровней.
Главный монстр будет развиваться метро Тушино, он будет иметь 418 700 квадратных метров площади.
Представители дирекции железнодорожных терминалов РЖД, которые отвечают за строительство транспортного узла в метро уже заявил журналистам: магазины, отели и апартаменты будут доступны в будущих многоэтажных зданиях.
В то же время, официальные гарантировать, что парковки многоуровневые будет занимать от трети до половины области.
Давайте в качестве примера "общественных" гаражей.
Давайте предположим, что гараж с 258 машиномест, которые они недавно построенных на Международной улице, имеет площадь 8105 квадратных метров.
Это означает, что парковка на 2600 автомобилей на "Петровско-Разумовская" потребуется примерно 80 тысяч «квадратов».
Это меньше, чем треть от гиганта, что они намерены построить там.
Разрешить один-два этажа, чтобы пойти к всем видам платформ для автобусов.
Там остается не менее 150 тысяч квадратных метров коммерческой недвижимости.
И это, всего минуту, почти в два государство универмаги.
Если железнодорожные люди будут создавать обширные транспортные узлы на станциях и терминалах, то люди метро будет поглощать оставшихся областей.
Они также пообещали, что там будет много "функциональные средства", в том числе гостиниц, офисов, и даже спортивные залы.
Кстати, в последнее время в департаменте имущества города Москвы они сказали журналистам, что они разрабатывают проект резолюции, согласно которому инвесторы смогут напрямую связаться чиновников приобрести участок для транспортного узла.
Без каких-либо тендеров.
Потому, мол, проблемы транспортировки для города являются приоритетными.
Идеальный транспортный узел является, например, станция Гарварда в Бостоне и Spadina станции в Торонто, уверяет Александр Морозов.
Там, троллейбусов и трамваев отправляются в подполье до уровня метро и расстояние подход от метро автомобиля с трамваем равна всего в 50 метрах без выхода на улицу.
Там нет ненужных торговый вокруг.
Но московские чиновники приведены в крайности.
Либо мы ничего не строить, или мы будем идти так далеко, как построить 25 этажей с офисами и квартирами.
