Газпрома Алексей Миллер говорит трубопровода в Болгарии начинается новая эра газа
Начало строительства газопровода Южный поток в Болгарии знаменует собой начало одного из крупнейших энергетических проектов в Европе, заявил главный Газпрома.
"Знаковым событием произошло сегодня: Строительство началось на болгарского участка газопровода Южный поток, по большей крупномасштабных и важного проекта в Европе", сказал председатель Газпрома Алексей Миллер в своем заявлении в четверг.
Этот проект является ключевым элементом энергетической безопасности всего европейского континента.
Южный поток предназначен для разнообразить экспортных маршрутов России через Европу.
Спор по контракту между Газпромом и его коллеги в Украине, в котором находится большая часть газа России для Европы, добавляет слой риска для обычных маршрутов, говорят чиновники.
Миллер заявил, что прямое подключение к Болгарии, член Европейского Союза, означает, геополитические риски, связанные с транзитными странами будут устранены «навсегда».
Болгарские потребители будут получать газ из Южного потока по сниженной цене после того, как весь проект начинает работать в 2015 году.
Газпром заявил строительство должно начаться в других странах низовья к концу года.
Трубопровод предназначен для ежегодной мощностью 2,2 триллиона кубических футов природного газа.
