Билеты на Хэйхэ обойдется туристам 2200 рублей
Начиная с завтрашнего дня, суда на воздушной подушке начнут возить туристов из Благовещенска в Хэйхэ.
Это означает, дополнительные расходы для тех, кто желает путешествовать в Китай
Билет на пантеру традиционно стоит значительно больше, чем теплоходе.
Как сообщили в справочной службе компании "AmurASSO", стоимость регулярной билета составит 2200 рублей.
Путешествия через Luxury Lounge будет стоить 2800 рублей.
Кстати, в этом сезоне билеты не подорожают: Пантеры осуществляется туристов по той же цене прошлой весной, и год назад в падении.
