Там нет группы "Братская Круг" В МВД баз данных, к которым США, связанных Лепс
Группа "Братская Круг", к которому Вашингтон связал Певец Григорий Лепс, не появляется в базах данных российских силовых структур.
Как отметил Интерфаксу в правоохранительных органах РФ, после сообщений о Григория Лепса, вводимого Департаментом финансов США в черные списки по подозрению в причастности с Евразийским преступного синдиката "Братская Circle" появились в средствах массовой информации, все базы данных были проверил, но такая группа не был найден.
Силовые структуры считают, что распространение такой информации помогает поддерживать миф о так называемой "русской мафии", который якобы работает за рубежом.
"Даже в самом названии -« Братская Circle ', есть определенный элемент тайны, содержащий намек на секретную ложи.
"Все это очень похоже на пиар-ход", сказал собеседник агентства.
31 октября, Департамент финансов США анонсировала выход на рынок Артур Бадалян, Григорий Лепсверидзе, Вадим Лялин, Сергей Москаленко, Яков Ribalskiy и Игорь Шлыков в свои черные списки по подозрению в причастности к Евразийской преступного синдиката "Братская Circle".
Лица, вошедшие в этот список подозреваются в связях с определенной Владислав Леонтьев и Гафур Рахимов, которые считаются влиятельными членами преступных групп и находятся на списки санкции США с февраля 2012 года.
По данным американских властей, Григорий Лепс "служит в качестве курьера для доставки денег от имени Владислава Леонтьева".
В производственном центре Григорий Лепс ", они отказались комментировать обвинения США выровненных у певицы, назвав его" глупости ".
В 2011 году президент США Барак Обама добавил синдикат "Братская Circle" в список "значительных транснациональных организованных преступных групп" и обязал Министерство финансов, чтобы "сорвать и заблокировать их глобальных преступных операций".
Вхождение человека в черные списки американской Министерства финансов влечет за собой блокирование свои активы в США и запрет деловые контакты с ним от лиц, проживающих в Соединенных Штатах.
