На 31 октября в Барнауле полиция обнаружила два игорных зала.
Первый работает в Индустриальном районе на улице Взлетная.
Игра была в стадии реализации на объекте во время инспекции.
Были 24 машин в клубе.
Другой игровой клуб был обнаружен в Ленинском районе на улице Антон Петров.
Здесь они использовали 20 игровых автоматов.
Администрация Барнаул Российской МВД сообщает, что административные материалы были составлены на основе статьи "незаконно организации и проведения азартных игр".
Оборудование было конфисковано.
Вскоре материалы по этим фактам будет отправлено в суды промышленных и Ленинской районах города.
