Там нет смысла быть строгим вегетарианцем в Сибири: теплица томат не заменит суп
Корреспондент РИА Новости объяснил, почему вегетарианство не устраивает жизнь в Сибири.
Люди, которые полностью отказались от продуктов животного происхождения не должны жить в Сибири.
Здесь они не могли выдержать зиму без ущерба для здоровья, и никакие тепличные помидоры не будет компенсировать их, поверьте Новосибирск диетологи и врачи, опрошенные накануне Вегетарианская День.
Пейте литров масла
Строгое вегетарианство, когда они воздерживаются не только от мяса и рыбы, но и из молока, меда, яиц, становится все более популярным образ жизни.
Тем не менее, врачи-диетологи уверены, что следовать такие строгие нормы в питании в Новосибирске и других городах Сибири по крайней мере нездоровым.
Полный отказ от продуктов животного происхождения вредно.
В животных белков есть незаменимые аминокислоты, которые очень трудно компенсировать с овощами.
Это абсолютно необходимо, чтобы включать по меньшей мере молоко или яйца в рацион, "уверяет диетолог Марина Bogai.
Она приводит в пример рыбы, содержащей незаменимые жирные кислоты Омега-3.
Растительное масло наиболее богатых в нем сделан из льна.
"Для того, чтобы потреблять его в количествах, необходимых для человека, необходимо пить литров этом!" говорит диетолог.
Медики уверены, что жители Сибири, необходимо уделять особое внимание на диету в зимний период.
В этом сезоне, вегетарианство особенно сомнительны.
В наших реальных условиях жизни, предъявляются высокие требования на продукты питания.
Увеличение калорийность необходимо не замораживать.
"Если человек ограничивает свои продукты животного происхождения, он будет отставать от этой калорийности соответственно," говорит специалист.
Врач-диетолог Ольга Позняк соглашается с этим.
Она добавляет, что импортные овощи и фрукты не является решением.
Лучше для человека, чтобы поесть преимущественно продукты, которые были подняты в районе проживания или там, где он родился.
Генетический код настроен для лучшего усвоения и переваривания этих продуктов.
И в зимних люди не хотят, чтобы грызть на огурец, но горячий суп или что-то еще более питательный, "врач объясняет свое мнение.
По ее словам, из того, что веганы можете съесть, действительно здоровым различные крупы, крупы, бобовые, местные овощи, яблоки оставшиеся зимой, замороженные ягоды.
Но это однозначно недостаточно для хорошего питания.
Согласно врач-гастроэнтеролог Клаудиа Арифулиной, в органах сибиряков уровень витаминов достаточно только с середины августа по середину сентября.
Полный переход на вегетарианство в наших суровых природных условиях, когда температура может изменяться на 30 градусов в день и снег лежит в мае не подходит.
Организм нуждается в энергии для жизни, и что это, прежде всего, жир », говорится в медицинский профессионал.
Врачи отмечают, что веганство особенно вредно для детей и беременных женщин.
Дети растут, они должны строительный материал, в том числе в форме аминокислот.
Но, придерживаясь вегетарианства, мы предоставляем им неадекватно.
Беременные женщины также должны с высоким содержанием белка продукты питания, витамины и минералы в меню.
"Строгие вегетарианцы не получают их в достаточном количестве," уверяет Bogai.
Арифулина говорит, что взрослый человек волен выбирать, что ему нравится, "чтобы играть с игрушками, которые он хочет".
У него есть уже сформировавшегося тела, скелет, органы.
Но дети, тем не менее должны быть достаточно питания.
Если родители лишить его некоторых видов полезных ископаемых или аминокислот, выбирая для него то, что он будет есть, это просто нарушение прав ребенка.
"Вы не сможете восстановить завтра недостатков тех или иных веществ для развития мозга, зрения, костей", говорит она.
Все опрошенные эксперты медики согласны с низким качеством зимних выращенных тепличных и импортных овощей и фруктов.
То, что они импортировать к нам и то, что выращивается в теплицах содержит меньше минералов, необходимые для нас, чем (выращенный) на открытой площадке.
"Качество продукции не прав", говорит Bogai.
Арифулина также отмечает, что импортируется и тепличные овощи и фрукты далеки от идеальных стандартов.
Иногда желание производителей, чтобы собрать большой урожай вредит качества.
"Яблоки не становятся коричневыми при разрезании, огурцы быстро желтеют и плесневеет, помидоры без вкуса и неароматическим," медицинский работник приводит примеры, добавив, что они, скорее всего забиты чрезмерного количества удобрений.
И они становятся провайдеры не витаминов, но из целлюлозы.
Заведующий лабораторией Сибирского физико-технического института сельскохозяйственных вопросов, кандидат сельскохозяйственных наук Вера Петрук не согласен с этим.
Она говорит, что при правильном подходе и соблюдении всех норм и требований, можно выращивать полезные овощи в теплицах.
Если они пытаются вытеснить более с квадратного метра, то, конечно, они также начинают поливать чаще, и перекармливать растения минеральными удобрениями.
Например, когда есть слишком много азотных удобрений, помидоры растут быстро, они большие, но водянистые и не сладко ", объясняет она, добавив, что вопрос качества в первую очередь зависит от совести производителя.
