На стадионе в Ярославле не готова принять 22 тысяч зрителей, заметил члены полиции, которые присутствовали на заседании Контрольно-дисциплинарного комитета Российского футбольного союза.
Программа билет был переоценен, по их мнению, примерно в два раза.
Во время финального матча Кубка России в 1/16 против «Спартака», только в тысячу стюарды были развернуты в то время как нормативно норма девять тысяч.
Спартак фанаты были выделены 2200 мест, то есть 10 процентов от стадиона вместимостью, однако, на основе соглашения с московским клубом, они были проданы 5000 билетов.
Глава Контрольно-дисциплинарный комитет Артур Григорьянц огласку эти данные.
