Голкипер "Нефтехимика" Мэтт Далтон отказался комментировать уходом Владимир Крикунов от работы в качестве тренера Nizhnekamtsi.
Голкипер считает, что действующий главный тренер Дмитрий Balmin имеет много власти с игроками и будет обрабатывать свои обязанности.
Напомним, что сегодня Нефтехимик уволен Крикунов.
Если честно, я не хотел бы комментировать обстрела Владимир Крикунов, РИА Новости цитирует Далтона.
Я могу только сказать, что Дмитрий Balmin будет обрабатывать возложенные на него - я не сомневаюсь, что.
Он имеет много полномочий в команде, большое будущее, безусловно, ждет этого молодого специалиста.
