В связи с озорством злых духов несколько школ и больница должна была быть закрыта
Четыре школы в Зимбабве провинции Южный Matabeleland должен был быть закрыт, потому что студенты были атакованы ... гоблинов.
Как местный старейшина рассказал, дети упали в панику, и это оказалось невозможным продолжить исследования.
История гоблинов может звучать как изготовления ребенка для европейца, однако в Африке вполне серьезным аргументом для закрытия школы.
Взрослые также опасаются злых духов.
Летом, например, в Зимбабве больница была закрыта, потому что гоблины также напали медицинского персонала.
