Футбол - это повод для раздора?
В Государственной Думе в рамках "Открытого Tribune", политики и эксперты говорили о том, как сохранить национальный мир в России.
Среди предложений, следующее было слышно: запрет футбол на Северном Кавказе, потому что от этой игры не приходит ничего, кроме скандалов и разногласий.
Спикер Сергей Нарышкин напомнил недавние события в Бирюлево и сказал, что для того, чтобы уменьшить "градус напряженности в обществе» политиков и средств массовой информации должна быть правильным в отчетности.
Вероятно, он имел в виду недавний скандал с Владимиром Жириновским, который в одном телепередачи угрожал заключить Кавказ с колючей проволокой, если они не хотят, чтобы ограничить рождаемость там ...
Все выступающие также говорили о мерах по регулированию миграции из стран СНГ, а также о мерах по гармонизации отношений между народами, населяющими Россию, который добавил к путанице в обсуждение.
Максим Григорьев заявил, что события в Бирюлево являются "модель конфликта, который можно было предвидеть", но "здесь слишком много людей и власти несут ответственность за эти вопросы", и с семи нянек ребенок теряет глаз.
Концепция мультикультурализма, который Европа практикуется длительное время в связи с мигрантами, в зависимости от социального активиста, сломался, и один необходимо найти собственный путь.
Историк Юрий Петров поручил большие надежды на нового унитарного книге истории.
"Необходимо также создать справочник по истории культуры народов страны, так что старшеклассники в Татарстане знаю, какие люди живут в Дагестане, и наоборот", сказал он.
Геннадий Зюганов предложил ввести уголовную ответственность за "призывы расчленить Россию": "Если в США вы говорите по радио, что надо дать Аляску обратно в Россию, то они будут арестовать вас и дать вам 20 лет тюрьмы!"
Владимир Жириновский очень старался "не подстрекать".
Как обычно, он обвинил все на журналистов, которые приносят болезненные и острые национальные проблемы в публичной дискуссии: "В пылу полемики можно сказать ничего"
Лидер фракции "Единая Россия" Владимир Васильев мгновенно рекомендуется журналистов заключить "хартию" и согласиться на проведение беседы на эту тему осторожно, а затем политики могут также предпринять те же обязанности.
Мы приняли около 30 законов, которые регулируют миграцию, а также порядок в целом было установлено, заявил г-н Васильев.
В качестве примера он привел закон, который делает региональные и муниципальные органы, ответственные за межнационального мира на своей территории.
Но Людмила Andrichenko не разделяет энтузиазм в отношении этого закона: он не содержит "четкие представления о том, что адаптация мигрантов является, о его механизмов и пределов.
Это означает, что субъекты будут интерпретировать сферу действия этих органов по-разному.
Кроме того, муниципалитеты не имеют персонал, необходимый для разрешения так много сложных вопросов, ни ресурсов, и центр не даст им методические рекомендации, которые они могли бы использовать ...
Глава комитета Госдумы по этническим вопросам Gadjimet Сафаралиев предложил создать специальный отдел с грозным названием "Министерство национальной безопасности", которая будет заниматься вопросами национальной политики.
Но Валерий Тишков, который в 90-х возглавлял аналогичный департамент, который впоследствии был упразднен, против.
Достаточно иметь специальный человек на федеральном уровне ", министра без портфеля", которые вы можете призвать в случае необходимости.
"Мы идем на краю, снаряды взрываются рядом, это очень важно для представителей различных национальностей и вероисповеданий по противодействию провокаций вместе, и эта работа должна получить надлежащее информационное обеспечение", сказал представитель Русской Православной Церкви по связям с общественностью Всеволод Чаплин .
По его словам, не должно быть нейтралитета государства в связи с опасными идеологий, в том числе религиозных.
Здесь Олег Нилов отвлекли обсуждение к неожиданному конечно: "Трудно найти более талантливых людей, чем в Чечне или Дагестане, но они выталкиваются в ту сторону, по ложному пути", сказал он.
"Неправильная дорога" является развитие футбола: "Здесь вся толпа избивает футболист, там они горят флаги, там товарищи бросать камни друг в друга ...
Может быть, нам не нужно такое футбол?
Существует еще один вид спорта - это называется регби ...
"У них не будет равных в этом виде спорта!" горячо сказал член партии Справедливая Россия.
Никто не будет играть в регби на Кавказе! - Мгновенно вмешался Жириновский.
Вы предлагаете им керлинг тоже!
Надо знать национальные особенности, это то же самое, предлагая "Запорожец" в Грузии "...
В Ярославле представители московского клуба отличились с диким поведением на трибунах - во время игры с местным клубом.
Нам придется запретить футбол на всей территории страны ...
