"Югра", генеральный менеджер Андрей Бельмач отметил, что до сих пор трудно сказать, сколько времени потребуется для поиска нового главного тренера.
Это сообщение стало вакантным после отставки Сергея Шепелева.
Отставка произошла несколько часов назад, поэтому я не готов сказать, сколько времени потребуется для поиска нового тренера, сообщает ИТАР-ТАСС цитирует Бельмач.
Может быть, в день.
Может быть, в месяц.
Мы изучаем все возможные варианты.
Предпочтение будет отдано российскому специалисту.
Желательно не просто найти тренера, но тот человек, который будет работать в нашем клубе в течение нескольких лет и достичь определенных результатов внутри него.
