Сколько мертвых знаменитостей заработать - МК в США МК
Рейтинг живых знаменитостей с самыми высокими доходами в 2013 году возглавил Мадонны, зарабатывая 125 миллионов долларов.
Но умерший Майкл Джексон, чей посмертный доход с октября 2012 года по октябрь 2013 года составил 160 миллионов, "переплюнул" ее.
Заметно за ним и другие умершие знаменитости, которые в прошлом году ", заработанные" в несколько раз меньше.
Второй в списке самых "процветающих" умерших знаменитостей, составленный журналом Forbes на конец года был Элвис Пресли - 55 млн в год, а линия снизить автор Арахис комиксов Чарльза Шульца с 37000000.
Кроме них, в первую пятерку пошел Элизабет Тейлор, который был лидером в прошлом году (25 миллионов), и музыкант Боб Марли (18 млн).
Мэрилин Монро, Джон Леннон и Альберт Эйнштейн также сделал его в список.
