"Динамо" организует для своих поклонников бесплатно пригородных поездов в Химки на матч с "Том"
"Динамо" болельщики смогут достичь Химки в 15-й RPL тура против "Томи" на правах свободного пригородном поезде.
Согласно официальному сайту клуба, московский клуб организует для своих поклонников бесплатный пригородный поезд до матча "Динамо" - "Томь", который состоится 2 октября в «Родина» стадионе в Химках.
Это будет вылетать из Ленинградского вокзала в 14:38.
После матча, электричка доставит болельщиков назад в Москву - он будет отходить от станции Химки в 18:53.
Напомним, что матч "Динамо" - "Томь" начнется 2 ноября в 16:00 по московскому времени.
Sovsport.ru будет работать его текстовое тикер.
