Законодательные запреты заставили россиян пить меньше пива
Российские пивовары в плохом настроении.
По их оценкам, потребление пива в стране в следующем году останется на прежнем уровне, и это в лучшем случае.
Хотя бизнесмены изначально ожидали роста.
В конце концов, в текущем году развивается неудачно для них: продажи упали на 7 процентов.
Все это было сказано главой одного из крупнейших пиво пивоваренных компаний в стране, председатель Совета Российской пивоварения Союза Исаак Шепс на 3-й ежегодной конференции Института Адама Смита "День за днем ​​товаров в России" , который только что завершил в Москве.
У него были обсуждены государственное регулирование рынка.
С 2008 по 2012 год Рынок пива России уже сократился на 18 процентов, так как в последние годы в стране мы наблюдаем значительное усиление регулирования пива пивоваренной отрасли с точки зрения производства и оборота пива - напитка с небольшим содержанием алкоголя, Шепс сказал слушатели.
Там нет другой страны в мире с такой жесткой ограничению рынка пива, непредсказуемой введения все новых и новых иррациональных запретов, которые якобы основанных на борьбе с злоупотреблением алкоголем.
Пивовар жаловались, что многие законодательные запреты, направленные на снижение уровня злоупотребления алкоголем не оказывают реального влияния, тем не менее, все новые и новые инициативы постоянно появляются.
Запрет на продажу алкоголя в киосках, введенное в этом году попал производителей пива труднее всего.
«Мы сразу потеряли 35 тыс. потребителей", сказал Исаак Шепс.
Пиво пивовары имеют две прогнозы на предстоящий год.
Оптимистичный - один Sheps говорили о: продажи пенистого напитка останется на прежнем уровне.
Пессимистический - они упадут еще на 2-3 процентов.
Для того чтобы сохранить свои прибыли, предприниматели вынуждены перейти от сортов, которые с учетом массового потребителя к классу «премиум»: у вас будет меньше пива, но это будет стоить больше.
Между тем, радикальные последствия от падения продаж с небольшим количеством спирта до сих пор не являются очевидными.
"Исходя из моих наблюдений, уровень расстройств алкоголизма остается примерно на том же уровне", сказал врач-нарколог Алексей Сотников.
Конечно, существует повышенный процент пациентов, кто потреблял суррогаты крепких напитков, а также тех, кто "подсел" на спиртосодержащей тоники, такие как "Ягуар", в то время как десять лет назад специально "пиво на основе" алкоголизм был доминирующим.
