В настоящее время Роман Сенчин находится в Париже на презентации своего романа "Yeltishevi", переведена на французский язык.
Напомним, что именно этот роман HIS стал финалистом в течение четырех наград: "Ясная поляна", "Русский Букер", "Национальный бестселлер" и "Большая книга".
А в прошлом году для этой книги автор был удостоен награды от правительства Российской Федерации в области культуры.
Роман Сенчин является несомненным лидером в поколение ныне тридцать-летний и сорок-летних прозаиков.
Практически каждый публикация его суровых рассказов и сказок, основанных на современной жизни материала подстрекает горячие споры среди критиков из самых различных областях.
Справедливости ради надо сказать, что, в сочетании вместе, статьи об прозы и политических эссе SenChin, рецензии на его книги и журнальных публикаций создать интересный и неожиданный пейзаж русской литературы с конца 1990-х годов в начале 2010-х годов.
В дискуссиях о творчестве "одного из самых противоречивых современных писателей", в соответствии с критиком Сергей Чупринин, диалоговое по большей части руководствуется, как участники понимают слово "литература", как они смотрят на настоящее и будущее не только нашей литературы, но и нашей жизни.
К сожалению, объем книги не позволил включить его большинства статей и обзоров из региональных СМИ и блогосфере.
Аналитические и обзорные статьи предоставляются обычно в сокращении в секциях "Пункты ..."
