Скандальная видео сделал свой путь в полицию
Глава Торонто, Роб Форд, известный своими скандалами и открыто безрассудные выходки, был пойман курения трещины.
Полиция канадского города объявила, что она обладает соответствующей записи видео и готов начать расследование по мэра города.
CNN сообщает, что последний заявил, что не уйдет в отставку со своего поста.
Информация, что власти есть доказательства потреблению наркотических средств Роб Форд появился на сайте полиции Торонто.
Глава местных правоохранительных органов Билл Блэр провел пресс-конференцию по этому вопросу.
Шериф сказал, что он не уполномочен поделиться особые видеоклипы с общественностью, однако он гарантирует их существование.
По Блэр, ущерба видео Роба Форда был обнаружен во время антинаркотического рейда, проведенного сотрудниками правоохранительных органов летом 2013 года.
Канадская пресса ранее написал о существовании этого видео, однако до недавнего времени не было никаких подтверждений.
Сам мэр не предоставляет никаких комментариев по этому вопросу.
Он только говорит, что он не виноват и не намерен уходить в отставку.
Видеозапись обнаружен полицией является одним доказательством в случае 35-летнего друга Ford, Александр Лиси, который обвиняется в мягких наркотиков, занимающихся, вымогательство, illegall приобретение доход, а также преступный сговор.
Порой Лиси служил водителем Роб Форд.
Жители города уже давно требовали отставки их мэра.
Последний раз боролся с журналистами, появился на публике в пьяном виде, взял на себя смелость расистские и сексистские заявления.
