Китай мольба бумаги ', подлежащих капитальному ремонту "
Китайская газета, что сделал обращение первой полосе за освобождение репортера, обвиняемого в клевете должна быть пересмотрена, говорит регулятор пресс.
Гуанчжоу основе Новый экспресс сделал редкое публичное заявление об освобождении журналиста Чен Yongzhou.
Но г-н Чэнь впоследствии признался по телевидению, что он брал взятки для изготовления истории о части государственной компании.
Теперь Нью-Экспресс пройти "полное выпрямление", сказал регулятор.
"Устранение" пришел приказ от Гуандун администрации прессы и публикаций, радио, кино и телевидения.
Предварительное расследование показало, что Yangcheng Evening News Группы Новые Express опубликовал несколько ложные отчеты о перечисленных компании Zoomlion в период сентября 2012 года по август 2013 года.
"Редакция управления Новый экспресс был неупорядоченных", сказал регулятор в своем заявлении.
Он сказал, что решил "наложить административный штраф на Чэнь Yongzhou на отзыв лицензии его репортера".
Он также "поручил Yangcheng Evening News Группа провести полную исправление Нью Express, и рекомендовал они исследуют соответствующие ответственные лица на Нью-Экспресс и немедленно пересмотреть руководство команды Новой Express."
Г-н Чен написал несколько статей для нового Экспресс утверждая финансовые нарушения на строительно-оборудования компании под названием Zoomlion.
После того как он был задержан, его газета опубликовала две апелляции на первой полосе за его освобождение, заявив, что поддержал своего журналистику.
Но г-н Чэнь затем появился на государственном телевидении признав он опубликовал ложные истории за деньги.
"В этом случае я был нанесен ущерб в Zoomlion и также весь новости медиа-индустрии и ее способность зарабатывать доверие общественности", сказал он государственной вещательной видеонаблюдения.
Я сделал это, главным образом, потому что я жаждал денег и славы.
Я понял свою вину.
После извинений господина Чэня, Новый экспресс выдается на первой полосе извинения, заявив, что не смогли должным образом проверить свои доклады.
Недавно Несколько подозреваемых громких сделали телеобращения признаний.
Эксперты говорят, что по-прежнему регулярно вынужденные признания, несмотря на изменения в закон, в начале этого года о запрещении властям заставляя никого свидетельствовать против себя.
