Открытое акционерное общество Rostovaeroinvest заявил немецкую компанию Assmann Beraten + Planen победителем в тендере для выбора генерального проектировщика объекта.
В Rostovaeroinvest они не раскрывая суммы контракта.
На основе информации, полученной от пресс-службы открытого акционерного общества, девять российских и зарубежных компаний участие в тендере, и в соответствии с условиями тендера дизайн должен быть подготовлен и представлен на государственную экспертизу весной 2014 года.
Победитель должен будет разработать новый пассажирский терминал для аэропорта, а также объекты инфраструктуры, внутрихозяйственные дороги и озеленение для аэропортового комплекса.
Во время первой фазы строительства, интерьер площадь терминала составит 50 тысяч квадратных метров, с возможностью его расширения в будущем.
Исходя из данных Rostovaeroinvest, перспективы развития аэропортового комплекса будут приняты во внимание при разработке проекта: к 2025 году терминал будет способен обеспечить обслуживание около 5 миллионов пассажиров, а к 2035 - 6 млн. пассажиров.
К тому времени, результаты конкурса были подсчитаны, архитектурная концепция аэровокзального комплекса «Южный», который был разработан британской компанией Двенадцать архитекторов, были определены.
Дизайн для главного здания терминала воплощает концепцию воздушного моста между Ростов-на-Дону и других городов мира.
Assmann Beraten + Planen имеет опыт реализации масштабных проектов, компания разработала терминалы С и Е Международного аэропорта Шереметьево и нового аэровокзального комплекса в "Кневичи" международного аэропорта во Владивостоке.
Международное аэровокзальный комплекс Южный будет построен в Аксайского района Ростовской области и заменит существующий аэропорт Ростов, который будет закрыт и в конечном счете интегрирована в городском развитии.
Начало строительства аэровокзального комплекса запланировано на 2014, ввода в эксплуатацию всех объектов - для 2017 года.
