Баумгертнер был номинирован на совете директоров Уралкалия
Исполняющий обязанности Совет директоров открытого акционерного общества Уралкалий предложил кандидатуру арестованного в Минске генеральный директор Владислав Баумгертнер для нового состава правления, как сообщается на сайте российской компании.
Баумгертнер был введен в список 11 лиц, выдвинутых для нового совета директоров.
Этот список был подготовлен для внеочередного собрания акционеров 29 ноября, на котором новая структура совета директоров будет определяться путем голосования.
В настоящее время Баумгертнер находится под домашним арестом в Минске.
Во время ареста в августе этого года, он был привлечен к суду за злоупотребление должностными полномочиями.
Однако позже президент Беларуси Александр Лукашенко заявил на пресс-конференции, что обвинения против Баумгертнер были переквалифицированы как "хищение".
