США сокращает продовольственного пособия для бедных
Рацион питания для семьи из четырех человек будет сокращен на 36 долларов в месяц
Начиная с пятницы в финансировании США продуктовых ваучеров, известных как "продовольственные талоны" сокращается, потому что соответствующая правительственная программа истекает.
Сейчас 36 долларов в месяц меньше, чем раньше будет выделено для продовольственного пособия семьи из четырех человек, говорят чиновники.
Это повлияет 47000000 беднейших американцев.
Исходя из данных агентства Reuters, в 2012 финансовом году льгот на человека составил 133 долларов в месяц в среднем.
Расходы по продовольственной помощи в США выросла до 80 млрд долларов в год в связи с ростом безработицы и цен на продукты питания.
Примерно 14% американцев полагаются на бесплатной продовольственной помощи, выданной через "продовольственные талоны", имея такое имя от прежних времен, когда они имели форму бумажных купонов.
Когда началась нынешний экономический кризис, программа была расширена для того, чтобы стимулировать рост экономики и помочь беднейшим американцев.
Тем не менее, республиканцы в Конгрессе требуют провести дальнейшее сокращение средств, выделяемых на программы, заявив, что она должна быть направлена ​​на помощь тем, кто в ней нуждается больше, чем другие.
Владельцы продуктовых магазинов по всей Америке опасаются, что сокращение приведет к снижению расходов потребителей.
Американские конгрессмены продолжают спорить о том, как, возможно, сократить еще больше финансирования правительства.
