Футбольный болельщик, который разбил окно в гостиной станция ожидания был задержан в Воронежской области
В девять часов вечера 29 октября на станции Грязи-Воронежские, члены транспортных полиции удалены из пассажирского поезда два футбольных болельщиков - выходцы из Московской области.
После отъезда для игры своей любимой команды, на пути ребята вызвали пьяного строку в поезде.
Молодые люди были доставлены в дежурную комнату отдела линии полиции на станции Грязи на подачу административном правонарушении.
Там болельщики пожалели о своем антиобщественное поведение.
Полицейские подали административный материал на них и отпустить их.
Молодые люди приобрели билеты на следующий поезд и стали ждать его прибытия на станцию​​.
В 12:30 в ночное время, болельщики покинули здание железнодорожного вокзала, однако один из них, 22-летний молодой человек, неожиданно вернулся и использовал ногу сломать окно входной двери в ожидании станции гостиная.
Офицер из транспортных полиции и охранника из частного охранного предприятия из «Российские железные дороги» бросился на звук бьющегося стекла.
Им удалось задержать преступника, пытающегося бежать с места происшествия.
Расследование ведется сотрудниками Юго-Line власти Российской МВД.
Вопрос о возбуждении уголовного дела решается, сообщает старший советник по информации и связям с общественностью Юго-Восточной Line власти Российской МВД для перевозки Сергей Ольховик.
