Хэллоуин 2013: В цифрах
Когда я была маленькой, Хэллоуин был волшебным.
Моя сестра и я было разрешено съесть конфету, поздно ложиться и играть-платье для соседей.
В настоящее время, я стал больше Скруджа.
Я не подписались на протяжении последних двух лет, чтобы дать конфеты в моей квартире и, вероятно, не будет в этом году.
Но статистика показывает, что я паршивая овца, когда дело доходит до Хэллоуина.
Большинство американцев - 158 млн. из них на самом деле - будет праздновать Хэллоуин в этом году, потратив в общей сложности $ 6,9 млрд. на конфеты, костюмов и декораций, в соответствии с Национальной федерации розничной торговли.
Одна вещь, я с нетерпением ждем каждый Хэллоуин являются тенденции.
Костюмы, как ожидается, составляют $ 1,2 млрд долларов из 6,9 млрд. долларов потратили, согласно NRF.
В этом году, сексуальная неодушевленные предметы являются последним писком моды.
Женщины не должны быть сексуальные профессионалы больше; они также могут быть сексуальные продукты, как пицца, гамбургеры и моркови.
Что касается мужчин, я ожидаю, что мы будем видеть много зомби, благодаря The Walking Dead, и я буду держать пари, космические мужчины Daft Punk будет делать это в нашей Instagram каналы в этом году.
Согласно Google, самая высокая искали костюмы зомби, Бэтмен, пираты и ведьмы.
Я предполагаю, что нет ничего плохого в том собирается традиционными.
Мы оделись наших собак в прошлом году и, к моему удивлению, мы были не одни.
На самом деле, американцы потратят $ 330 млн на домашних костюмов в этом году, в соответствии с СИФ.
Это много иронических хот-дога собак.
Когда дело доходит до конфет, мы не ебаться.
Американцы потратят $ 1,9 млрд на нем в этом году, в соответствии с Nielsen Company.
Это около 600 миллионов фунтов стерлингов Hershey баров, леденцы на палочке, Молоко Дадс, Twizzlers и Кларк Бары.
Это отличная новость для 41 млн. трюк или очистители готова взять на себя наши кварталы, по данным Департамента торговли США.
На самом деле, мы будем покупать и, кого мы обманываем, потребляют 90 миллионов фунтов шоколада во время Хэллоуина.
Единственное, что мы не хотим, чтобы потреблять, конфеты кукурузы, и все же почти 35 миллионов фунтов нем продаются по всему Хэллоуин, по данным Национальной ассоциации кондитеров.
Это примерно 9 млрд. отдельные ядра кукурузы.
Это тайна, я до сих пор не решить.
Ничто не является более типично Хэллоуин, чем дома с привидениями.
У них есть лучшие имена, как "террор за стенами" (который, кстати является в реальной тюрьме), "Вой-O-Scream" и "The House Of Shock".
В самом деле, есть 1200 официально разрешенные дома с привидениями в Соединенных Штатах, генерирующие около $ 500 млн дохода, в соответствии с Америки Haunts, в том числе и те потрясающие фотографии с вами середине мочиться в штаны, что ваш друг ставит на Facebook и вы не можете принять вниз, а затем, что парень вам нравится видит фото и оставляет комментарий как "хороший лице."
Наконец, давайте поговорим тыквы.
Чарли Браун представил нас Великой Тыквы, когда мы были детьми, и резьба Джек-о-фонарь, как украшения елки - это то, что мы сделали, так как мы были маленькими.
К счастью для нас, "ребенок в тыкве тенденции" началось только в прошлом году благодаря Pinterest, поэтому большинство из нас выросли резьба эти тыквы не сидит в них.
В этом году, американцы будут тратить около $ 106 млн на тыквы, по данным Бюро переписи населения США.
Джек-о-фонарь медленно увядает на крыльце, вероятно, пришли из Иллинойса, который вырос 542000000 фунтов тыквы в этом году.
Если вы ищете дополнительный кредит, звоните Тим и Сьюзен Mathisdon в Напа, штат Калифорния, и попытаться поделить их 2032 фунтов тыкву.
