Тренер "Avantgarde" Владимир Чебатуркин, говоря о подготовке своей команды для регулярного КХЛ матче чемпионата против "Салавата", отметил, что члены Омск провели тщательный анализ поражения от магнитогорского "Металлурга".
Эксперт подчеркнул, что "Авангард" должен уделять больше внимания на оборонительной игре.
Мы наблюдали видео в матче против магнитогорского "Металлурга", сообщает официальный сайт "Avantgarde" цитирует Чебатуркин.
- Мы пропустили много шайб, а не очень приятное время.
Мы пропустили из-за наших ошибок, из-за неисполнения плана игры.
Мы знали, что соперник имеет исполнителей.
По статистике у них было пять нападений прямо-офф - они поехали в трех шайб на нас.
Очень хорошая реализация.
Эти ошибки были учтены при подготовке к сегодняшней игре?
Я и ребята тщательно проанализировать каждый матч, говорить после игры, подготовиться к следующему конкурента.
Прежде всего - так что план выполнен.
Все видели, первый период матча с "Металлургом".
План на игру был выполняется, и счет стал 2:00.
Они пропустили гол "в раздевалку" - и в третьем периоде начали совершать ошибки.
Учитывая, как трудно игра сложилась, я не вижу никакого смысла в активации защитников.
Вся команда должна защищаться.
Теперь "Авангард" имеет долгую домашнюю серию, спички состоится через день - уже команда накапливается усталость?
Все команды являются в одинаковых условиях.
Главное сейчас актуализации лучшие моменты и выполнение плана на игру.
Хоккей является эмоциональная игра, если вы выполнить план - все решается не так сложно.
