Президент в Красноярском суде был его ID украден после попадания в голову
Неизвестные напали на президента Красноярский краевой суд Владимира Dvoekonko, краже его ID.
Как сообщает Интерфакс, в среду вечером вечером преступники попали в судью по голове, от которого он потерял сознание.
Когда 63-летний председатель суда пришел в сознание, он обнаружил, что они украли его работы ID.
Преступники не взяли деньги и другие ценные вещи.
Dvoekonko сделали его домой один, но обратился в полицию только на следующий день.
Уголовное расследование и поиск преступников ведется.
