Житель Томской будет отрабатывать 240 часов для экстремистской клипа в социальной сети
Ленинский районный суд Томска приговорил к 240 часов обязательных работ города жителя, разместившего видеоклип экстремистской в социальной сети, представитель пресс-службы районного суда, сообщили РИА Новости в пятницу.
Согласно решению суда, в марте 2013 человек размещены на своей странице в популярной социальной сети видеоклипа, который был введен в федеральный список экстремистских материалов.
По отношению к ним, было возбуждено уголовное дело на основании статьи Уголовного кодекса "действия, направленные на разжигание ненависти или вражды, а также пренебрежительное человека, совершенное публично" РФ.
"Ленинский районный суд рассмотрел это дело в особом порядке и нашел человека виновным в совершении Вышеуказанные преступления, назначив наказание в виде 240 часов обязательных работ", сказал источник агентства.
Она добавила, что мужчина полностью признал свою вину.
