Президент РФ создано отдельное министерство строительства и жилищно-коммунального хозяйства
Президент России Владимир Путин создал новое министерство надзор вопросы строительства и жилищно-коммунального хозяйства и рекомендовал бывший губернатор Ивановской области Михаил Мень, чтобы возглавить его при личной встрече.
Президент встретился с Михаилом Менем в резиденции в Ново-Огарево, и мужчины не отказался возглавить новое агентство.
Пресс-секретарь президента России Дмитрий Песков пояснил, что все функции, касающиеся строительства и жилищно-коммунального хозяйства пройдет в новое министерство из Министерства регионального развития.
Михаил Мень является сыном известного восточной православной министра протоиерея Александра Меня, окончил Московский институт нефтехимии Н.А. Губкин.
Его политическая карьера началась в 1995 году - он был избран депутатом Московской областной Думы от Сергиево-Посадского района, был депутатом Государственной Думы, первый заместитель премьер-министра правительства Московской области, заместитель премьер-министра правительства Москвы.
С 2005 по 16 октября 2013 Михаил Мень был губернатором Ивановской области.
