Джон Керри говорит, что США шпионаж "достиг слишком далеко неуместно" в беспрецедентной приема
Джон Керри указал смягчение оборонительную позицию американо автора о своих программах наблюдения с беспрецедентным признание того, что в некоторых случаях его шпионаж "достиг слишком далеко не по назначению."
Госсекретарь также признал, что он был виновен, наряду с Бараком Обамой, чтобы быть на "автопилоте", как зажигательных откровений от осведомителей Эдвард Snowden о шпионаже деятельность АНБ появилась.
Утечки поставили правительство США в центре дипломатической бури со своими союзниками.
Выступая перед открытой правительственной конференции в Лондоне по видеосвязи, г-н Керри сказал: "Там нет сомнений, что Президент и я и другие в правительстве фактически узнал о некоторых вещах, которые были, происходящих на автопилоте, потому что способность была там , возвращаясь к мировой войны и к очень трудные годы холодной войны, а затем, конечно, 9/11 ".
Затем он стал первым высокопоставленным членом правительства США признать, что США шпионаж пересек линию, но подчеркнул, что права, что ничьи были злоупотребления.
Он сказал: "В некоторых случаях, он достиг слишком далеко не по назначению."
И президент полон решимости попытаться прояснить и сделать понятным для людей и сейчас делает тщательный обзор, с тем, что никто не будет иметь смысла злоупотребления.
Уверяю вас, невинные люди не злоупотребляют в этом процессе.
Г-н Керри настаивал, однако, что АНБ был силой добра, и что ее деятельность наблюдения спас много жизней.
Он добавил: "Мы имеем дело в новом мире, где люди готовы взорвать себя."
Существует радикальный экстремизм в мире, который одержим и решимости, чтобы попытаться убить людей и взорвать людей и правительства атаки.
Так что, если вы были в состоянии перехватывать, что и остановить его прежде чем это произойдет?
Мы на самом деле предотвратить самолеты из спускаясь, здания из взорван, и люди из их убит, потому что мы смогли узнать загодя планов.
Между тем, американские законодатели возглавит в Европу, чтобы помочь в решении проблем за рубежом о якобы США в шпионаже и убедить европейцев в необходимости продолжать совместные антитеррористические усилия с США, председатель подкомитета Сената по европейским делам заявил в четверг.
Сенатор Крис Мерфи Коннектикута сказал, что говорил с членами Европейского парламента и других на этой неделе и обеспокоен их угрозы прекратить участие в антитеррористических организаций из-за разочарования в связи наблюдением Агентства национальной безопасности.
"Это действительно важно для интересов национальной безопасности США, европейцы смогут оставаться на борту с нами в отношении наших общих антитеррористических усилий," Мерфи, первый срок демократ и председатель подкомитета по международным отношениям Сената по европейским делам, говорится в интервью из Вашингтона.
И я собираюсь в Европу, чтобы дать понять им, что мы должны продолжать работать вместе в борьбе с терроризмом, несмотря на их гнев по поводу этих программ АНБ.
Новости сообщает, что АНБ заметен миллионы телефонных записей в Европе изношены отношения с некоторыми союзниками США, хотя главный агентства заявил на этой неделе, что они были неточными и отражает непонимание метаданных, которые союзники по НАТО собирается и совместно с США.
Другие откровения привел документы утечка Сноуден, что АНБ мониторинг мобильный телефон канцлера Германии Ангелы Меркель и тех, до 34 другими мировыми лидерами.
Национальный директор разведки, Джеймс Клаппер, защитил шпионить за союзников в случае необходимости и сказал, что это банально с обеих сторон.
На фоне шум, Мерфи сказал, что его офис организации путешествия в Конгрессе, как ожидается, состоится в этом году, и надеется, в состав делегации войдут члены обеих сторон и обе палаты.
Имена других участвующих законодателей были, будет выпущен в ближайшие дни.
По его словам, маршрут все еще на стадии разработки.
В то время как Мерфи сказал, что цель поездки является, чтобы помочь улучшить отношения, он сказал, что некоторые "жесткая любовь" также будет обойтись.
По его словам, европейские лидеры должны честно со своим народом о том, какой шпионской программы они использовали в течение многих лет себя.
"В то время как мы можем изменить наши программы эпиднадзора, чтобы лучше защищать права европейцев, они также должны прийти к соглашению с тем, что мы не единственные, которые там шпионаже", говорит Мерфи.
Между тем, г-н Керри планируется возглавить эти выходные, чтобы на Ближнем Востоке и в Польше для решения злобу над стратегий США в Сирии, Египта и Ирана, а также мероприятий по надзору США.
