Мик Джаггер говорит, что никогда не бил на Кэти Перри, когда ей было 18 лет.
Во время интервью с австралийской радио-шоу на этой неделе, поп-звезда сказала она пела бэк-вокал для Джаггера 2004 песни "Старые привычки отмирают с трудом."
Перри сказала она обедали с ветераном рокер и что "он ударил меня, когда мне было 18 лет."
Она добавила: "Это было давно, и он был очень добрым."
В заявлении четверг, представитель Джаггера, 70, говорит, что он "категорически отрицает, что он когда-либо сделал пас на Кэти Перри."
Агент добавляет: "Может быть, она сбивает с толку его с кем-то еще."
Перри был одним из певцов, чтобы сделать появление в качестве гостя в туре The Rolling Stones »в этом году.
Ее новый альбом, "Призма", дебютировал на 1 на этой неделе.
