Нефть расширяет падение к $ 96 за баррель
Цена на нефть продолжает падать в пятницу, как опасения по поводу высоких запасов смещение отчет, показывающий властолюбивый производственный сектор Китая укрепляется.
Тест на американскую легкую нефть с поставкой в ​​декабре снизилась на 14 центов до $ 96,24 за баррель к концу утра в Европе на электронных торгах на Нью-Йоркской товарной бирже.
Контракт упал на 39 центов в четверг, оставив его на 5,8 процента в течение месяца октября.
Широкие поставки нефти взвесили на цене в последние недели.
Министерство энергетики заявил в среду, что американские поставки увеличились 4,1 млн. баррелей на прошлой неделе.
За пять недель, запасы выросли на более чем 25 млн баррелей.
Но предположение о расширении спроса пришли пятница с двумя докладами по китайской промышленности, которые показали всплеск активности.
Это позволяет предположить, восстановление экономики Китая может продолжать укреплять после роста подскочили до 7,8 процента в третьем квартале от двадцатилетнего минимума в предыдущем квартале.
Марки Брент, ориентиром для международного нефти также используется американскими НПЗ, упал на 26 центов до $ 108,58 за баррель на бирже ICE в Лондоне.
