Землетрясение с магнитудой 6,6 произошло в четверг, 31 октября в районе города Kokimbo в центральной части Чили, сообщает агентство Рейтер.
Эпицентр землетрясения находился в океане на глубине 10,7 километров и на расстоянии 54 км юго-западу от города, как указано на сайте Геологической службы США (USGS).
Подземные толчки были зарегистрированы в 20:03 по местному времени (3:03 1 ноября по московскому времени).
До сих пор ничего не сообщается о жертвах или разрушения, вызванные подземными толчками.
Напомним, что Чили находится на одном из наиболее сейсмически активных регионах Земли, поэтому землетрясения различной интенсивности там не редкость.
Один из самых серьезных произошел в 2010 году.
В то время, землетрясение с магнитудой 8,8 и цунами это вызвало привело к смерти 550 человек в Чили и уничтожения 220 тыс. зданий.
Кроме того, наиболее мощное землетрясение в современной истории произошло в Чили: в 1960 году величина 9,5 был зарегистрирован там.
Более пяти тысяч человек погибли в результате этого стихийного бедствия.
