Энергетики Dnepropetrovschina начали уникальную программу, чтобы спасти ... аист гнездится
В старые времена, с целью привлечения аистов на дворе, жители установили колесо телеги на высокий пост и тяжелым гнезда поднял также на нем.
Такие специальные опоры давно не был создан, поэтому аисты облюбовали к полюсам линий электропередачи - вплетенные филиалы поддерживаются проводов, благодаря которым аист дома сидит надежно.
Бабушка Аня, недалеко от дома которого семья аистов живет уже около двадцати лет в селе Ивановка в районе Петриковского, стал замечать, что гнездо провисает несмотря на все усилия его жителей.
Птицы разместить новые филиалы на вершине, но нижний слой уже затонул между проводами, рухнет в любую минуту.
Конечно, жаль, для семьи аистов, что каждый год у вложенных возле гостиницы, они вынашивали и кормила три-четыре птенцов в течение лета, но я также предпочел не быть без света.
Как только птицы улетели в теплые территорий, бабушка Аня назвал региональную сеть питания Tsarichansky к которому полюс принадлежит.
И даже не ожидали, что они будут реагировать так быстро.
Когда наши специалисты прибыли в Ивановке, они были удивлены, что гнездо до сих пор висит на вообще, - рассказал технический директор DFPC "Dneprooblenergo» Сергей Березовский.
Коррозия началась на проводах, которые закончились в основном внутри гнезда весом 150-200 килограммов.
В любой момент птицы могли погибнуть от электрического разряда.
И в самом деле местные жители рисковали остаться без света из-за повреждения проводов.
По этой причине электромонтажников начал операцию, чтобы сохранить гнездо, а это уже не в первый раз в нашем практическом опыте.
Нам помогали ученые-орнитологи из Днепропетровского национального университета, который разработал схему перемещения гнездо.
Они даже провели тренинг для сотрудников региональных сетей.
Известный Днепропетровск орнитолог Александр Пономаренко посоветовал энергетиков на всех этапах реконструкции гнезде.
Для начала, они поняли, что в области более 50 аист "квартиры" являются в небезопасном состоянии.
Для их реконструкции, специальные металлические платформы, напоминающие воронки были сварены.
Они плетеные кадр с вербы, а затем переехал старый гнездо к нему.
По мнению экспертов, достаточно, чтобы заложить старые ветви в качестве базы так что прилетают птицы признать гнездо и вернуться к нему.
Позже аисты закончит строительство своего дома самостоятельно.
Месяц назад в селе Песчанка в районе Новомосковского был реконструирован первое гнездо.
Рядом с поддержкой питания они поместили новый железобетонный столб и устроил на нем платформу со старым, уже жил в гнезде.
Вся операция обойдется энергетиков девять тысяч гривен.
И на днях такой же новоселье состоялось в селе Ивановка в районе Петриковского в Гостинице бабушка Аня.
Здесь они обеспечили платформу на прежние места, только они немного поднял его над проводами.
Орнитологи уверены, что осторожные, консервативные птицы даже не заметят весной, что их "апартаменты" прошли ремонт капитала.
До конца года то же самое реконструкция ждет еще четыре гнезда в Покровского и Tsarichansky районах Dnepropetrovschina.
Кстати, в то время как некоторые из них сохранение редких птиц, другие беспощадно убивая их.
На днях печальная новость распространение по области - в селе Усть-Каменка в районе Apostolovsky, на день открытия охоты на фазанов, браконьеры просто для удовольствия застрелен семейство лебедей, обитающих в местном пруду.
Благородные птицы не боятся людей вообще - местные жители кормили их и не обидеть.
Когда жители деревни, услышав выстрелы, подбежал к пруду, четыре красивых лебедей уже заложены мертвых на воде.
В настоящее время сотрудники РОВД Apostolovsky представляет выяснение, кто стрелял птиц, занесенных в Красную книгу.
