"Спартак": Для получения информации о лицах, висели фашистские символы
На официальном сайте "Спартака" появился анонс московского клуба по поводу внешнего вида фашистского флага на трибунах в Ярославле.
"В кубковом матче" Шинник "-" Спартак "30 октября, неизвестные провокаторы на стадионе в Ярославле отображается фашистскую символику.
Мы обращаемся ко всем, кто обладает достоверной информацией о лицах, совершивших это преступление с просьбой предоставить его <security department of the Football Club "Spartak-Moscow" at the email address fcsmsec@spartak.com.
"Награда гарантируется," говорится в заявлении.
Мы стремимся болельщиков, которые висели фашистский флаг в Ярославле
Напомним, что Кубок России 1/16 финала матч "Шинник" - "Спартак" был прерван несколько раз из-за беспорядков на трибунах.
Также фашист символ был показан в секции вентилятора «Спартак».
В качестве наказания Спартак можете потратить около трех матчей без зрителей.
Заседание комитета состоится в пятницу.
Если у вас есть информация о том, кто осуществляться и повесил этот символ, пожалуйста, свяжитесь с нами.
