В сентябре 600 человек были уволены из автомобильного завода Форд во Всеволожске.
Как говорится в профсоюзы, все уволенного полученной компенсации.
Тем не менее, вопрос о сокращении промышленного производства в регионе становится все более острой, чем проблемы работников.
Депутат областного Законодательного собрания Алексей Этманов на встрече сказал, что они сократили около 600 человек на заводе компании Форд во Всеволожске.
По его словам, это произошло еще в сентябре: в то время в соответствии с программой добровольного увольнения, которая была разработана совместно с профсоюзом организации, около 600 человек подал в отставку с завода.
Работники, которые решили добровольно уйти в отставку было предложено «золотых парашютов» в размере нескольких зарплат.
В связи с этим, подавляющее большинство покинули свои рабочие места добровольно.
Однако, по словам А. Э., такое количество людей целая ночная смена.
Я думаю, что этот вопрос не будет ограничен к этому.
Тем не менее, в ближайшие два года власти не планируют выполнять любые программы поддержки региональных предприятий, которые находятся в трудной ситуации ", пояснил он, добавив, что при принятии бюджета правительство не учитывать стагнацию производства в регионе и большие сокращения рабочих мест.
В компании Ford, они не препятствуют ни подтверждением этой информации.
Мы ждем ответа от компании, и, как только она появляется, то мы будем определенно пропагандировать его.
Обсуждение резки рабочих на заводе Форд во Всеволожске пошла на долгое время.
Например, компания планирует уволить 600 человек стало известно еще в сентябре.
Ранее завод объявил о приостановке производства автомобилей.
Причина они дали на заводе было падение спроса на Форда автомобили в России.
По Петростата, результаты девяти месяцев 2013 показывают, что объем промышленного производства в Ленинградской области снизился на 5,4%.
Производство транспортных средств и оборудования сократилось на 11,5%.
