Новый анти-никотин вакцина может взять удовольствие от курения
Ученые разработали анти-никотиновой вакцины, которые могли бы взять на себя удовольствие от курения сигареты.
Одна доза вакцины была в состоянии защитить мышей от никотиновой зависимости на всю жизнь.
Дальнейшие тесты необходимы, прежде чем начать испытания на людях, которые потребуется несколько лет, но профессор Рональд Кристалл Weill Cornell Medical College в Нью-Йорке заявил, что первые признаки хороши.
"Мы очень надеемся, что этот вид стратегии вакцины может, наконец, помочь миллионам курильщиков, которые пытались остановить, исчерпав все методы на рынке сегодня, но найти их никотиновой зависимости, чтобы быть достаточно сильным, чтобы преодолеть эти современные подходы," Проф сказал Корнелл.
Новая вакцина содержит безвредный вирус, который был спроектирован, чтобы нести генетическую информацию, чтобы сделать анти-никотиновые антитела.
Вирус избирательно поражает клетки печени, которые затем начать делать устойчивый поток антител.
Антитела выследить любые молекулы никотина в крови, нейтрализуя их, прежде чем они достигли мозг, предотвращая курильщика от получения никотина хит.
В тестах, вакцинированные мыши, которые впоследствии были даны никотин продолжил их нормальной деятельности.
Но мышей, которые не были даны вакцину "расслабился", говорят исследователи, знак того, что никотин не долетел до их мозги.
Эксперименты описаны в журнале Science Translational Medicine.
Предыдущие вакцины табачные удалось, потому что они содержали антитела.
В уколы нужно было дать так часто, чтобы сохранить уровень антител пополнен, что они оказались дорогими и непрактичными.
Но стоимость новой вакцины, вероятно, будет намного ниже, потому что оказывается клетки печени в фабрики антител.
Профессор Кристалл сказал, что если будущая человеческая вакцина была полностью безопасным он может уделять детям, прежде чем они были желание попробовать сигарету, предотвращая никотиновой зависимости.
Но более вероятно, что это будет использоваться курильщиков бросить курить.
"Они будут знать, если они начинают курить снова, они не получат от этого удовольствие из-за никотиновой вакцины, и что может помочь им избавиться от этой привычки", сказал он.
Британские ученые сказал, что результаты были интересными, но предупредил, далеко необходимы дополнительные исследования.
