Египет клянется в первого свободно избранного президента
Мохамед Мурси принимает присягу, но его днем торжества вряд ли отмечать конец политической борьбы в Египте.
ИСЛАМИСТСКОЕ Мохамед Мурси пообещал "новое Египет", как он взял присягу, чтобы стать первым свободно избранным президентом страны, сменив Хосни Мубарака, который был свергнут 16 месяцев назад.
В своей инаугурации до Верховного конституционного суда, Мурси также стал первым свободно избранным президентом арабского мира исламистских и Египта пятая глава государства после свержения монархии около 60 лет назад.
Он принял присягу перед 18 черно-мантиях судей Суда в его Нил стороне сиденья построен напоминать древний египетский храм.
"Мы стремимся к лучшему будущему, новый Египет и второй республики", сказал Мурси во время торжественной церемонии, показанной в прямом эфире на государственном телевидении.
"Сегодня египетский народ заложил основы новой жизни - абсолютная свобода, подлинную демократию и стабильность", сказал Мурси, 60-летний американо-обучение инженер из Братьев-мусульман, фундаменталистской группы, которая провела большую часть в 84 лет с момента ее создания в качестве запрещенной организации жестко мишенью сменявших друг друга правительств.
Сотни солдат и полицейских охраняют здание как Мурси прибыли вскоре после 11 утра по местному времени в небольшом кортеже.
Только несколько сотен сторонников собрались у здания суда, чтобы подбодрить нового президента и, в отступление от президентской помпой из Мубарака лет, движение было лишь кратко остановился, чтобы его автоколонну через на обычно оживленной дороге, соединяющей центр города с его южных пригородах .
Высмеивается как uncharismatic Братства "запасное колесо", его личный престиж выросла с момента его победы и его доставку речи пятницу, которая попыталась представить его в качестве кандидата не только исламистов, но и всех тех, кто хочет, чтобы завершить работу 2011 восстание против авторитарного Мубарака.
"Сегодня Египет является гражданским, национальным, конституционное и современное государство," Мурси, носить синий деловой костюм и красный галстук, сказал судьям в деревянными панелями камеру, где он принял присягу.
Мурси позже отправился в Каирском университете, где он должен был сделать его инаугурации адрес.
Ему дали официальный прием армейского группа, которая играла гимн, когда он стоял смирно.
Военный правитель фельдмаршал Хусейн Тантауи был при исполнении служебных.
Его приезд был встречен с пения, "Армия и люди, с одной стороны," от сотен собравшихся в главном лекционном зале университета.
Основанная в 1908 году как оплот светского образования, Каирский университет позже стал оплотом исламистов студенческих групп в 1970-х.
Мурси принял символическую присягу в пятницу на площади Тахрир, где родился восстания, завершившегося авторитарное правление Мубарака в прошлом году, и пообещал вернуть полномочия президента зачищенные от его должности военного совета, что принял от свергнутого лидера.
Но, согласившись принять официальную присягу перед судом, а не перед парламентом, как это принято, он кланяется воле военных в знак того, что конкурс за власть будет продолжаться.
Речь Мурси в площади Тахрир была заполнена драматических популистских жестов.
