Справедливая Россия предлагает приравнять диффамации патриотических чувств с экстремизмом
Для законодательной защиты патриотических чувств граждан из провокаций и оскорблений, направленных против России, "Справедливая Россия" предлагает приравнять диффамации патриотических чувств к экстремистской деятельности и наказать его с пяти лет тюрьмы.
Как пишет газета "Известия" сообщает, такие поправки в законодательство, подготовленный заместителем председателя думского комитета по энергетической Олег Михеев уже был представлен на рассмотрение Верховного суда и администрации для принятия решения.
Автор поправок предлагает, чтобы патриотические настроения следует понимать как эмоциональной связи человека со страной, гражданином которого он является гражданином, характеризуется любовью к этой стране, ответственное отношение к своей судьбе, по своей истории и культуры.
Как указывает Михеев, в национальном законодательстве есть санкции против осквернения формальными символами государственной власти - флаг и герб.
Однако, по словам парламентария, защита россиян, чьи настроения также могут быть оскорблены диффамации государственных символов и других проявлений неуважения к нашей стране, был недостаточно разработан в российском законодательстве.
В качестве примера он приводит обсуждения растущих каждый год в канун Дня Победы, когда определенные лица в предприятии СМИ поставить под сомнение героическому подвигу народа СССР в борьбе против фашистов.
Накануне всенародного праздника - День Победы 9 мая - настоящая вакханалия разворачивается.
Осуществление их остроумие и "альтернативную точку зрения» истории, некоторые публицисты прийти к рассуждениям о, мол, как жаль, что культивируемые немцы не покорить дикую Советскому Союзу!
Я считаю такое быть абсолютно неприемлемо в стране, где гордость в истории остается главным «духовным продуктом" нации ", возмущается Олег Михеев.
Кроме того, в соответствии с Михеев, есть много более патриотичны духом, чем религиозных людей в России, кроме того, закон предусматривает наказание за оскорбления чувств верующих,, еще можно оскорблять патриотические чувства практически без наказания.
По словам представителя народа, необходимо приравнять диффамации патриотических чувств к экстремистской деятельности и назначить соответствующее наказание в статье 282 Уголовного кодекса.
Законопроект предусматривает наказание за оскорбление патриотических чувств: от штрафа в размере от 100 тысяч до 5 лет лишения свободы.
