В результате пожара на Тверской улице четыре человека получили ранения
В результате пожара в трубопроводе в центре Москвы на Тверской улице, четыре прохожие были ранены.
Как сообщает Интерфакс со ссылкой на источник в экстренных служб, один из раненых был госпитализирован.
По данным источника, пострадавшая были прохожие, которые были в прокуренной подземный переход во время пожара.
Как пишет РИА Новости со ссылкой на главу отдела столичного топливно-энергетических объектов Павел Ливинский, в это время власти был полностью восстановлен во всех зданий на Тверской улице.
Пожар в тепловой трубе возле д. 15 на Тверской улице произошло вечером 31 октября.
Сильный дым пришел из колодцев системы дренажа ливневых и подушки дым образуется в подземный переход, расположенный возле магазина "Армения".
В результате пожара, 11 здания на Тверской улице были отрезаны власть.
В 21:45 по московскому времени был потушен огонь.
