Венесуэла создадут обменный курс для туристов
Венесуэла будет ввести специальный курс для национальной валюты - боливара - по отношению к доллару для туристов.
Об этом сообщил 1 ноября агентством Bloomberg со ссылкой на постановление правительства.
Иностранные путешественники будет разрешено обмениваться суммы, эквивалентные десяти тысяч американских долларов в год.
Венесуэла также позволит туристам продать до 25 процентов боливаров они приобрели в стране при выезде.
Точная скорость боливаров по отношению к доллару будет создан позже.
В феврале, Каракас был вынужден девальвировать местную валюту до 6,3 боливаров за доллар.
Тем не менее, на черном рынке один доллар оценивается в 57 боливаров.
С начала года, боливар потерял почти 70 процентов своей стоимости.
В сентябре инфляция в Венесуэле составила почти 50 процентов.
Министр нефтяной промышленности и вице-президент по экономике Рафаэль Рамирес 18 октября заявил, что Венесуэла не планирует девальвировать боливар.
По неофициальным данным, которые привел в агентство, Каракас может, тем не менее решили снизить курс национальной валюты после муниципальных выборов в декабре.
Политика цен запретительных на продукты и товары массового потребления, а также высокий уровень над-регулирования венесуэльской экономики привели к дефициту ряда товаров и для функционирования валютного рынка черного.
Весной этого года, СМИ сообщили, что нехватка туалетной бумаги было отмечено в Венесуэле.
