Сноубордист специально сфотографировали за олимпийскую банкноты
Банк России в среду выпустил в обращение памятную банкноту, посвященную города Сочи, где уже этой зимой Олимпиада состоится.
Номинальная стоимость банкноты составляет 100 рублей.
Но интернет-блоггеры уже активно насмешливый памятную банкноту.
После презентации олимпийской банкноты 30 октября они обратили внимание на тот факт, что образ сноубордиста от банкноты можно найти в банках изображения.
В частности - в свободном фотоархив StockExchange, где фото в вопросе от 2005 года.
В том же фото используется в уроке Photoshop, опубликованной на российском сайте "Megaobzor" 18 января 2011 года.
Кроме того, он уже используется в рекламе для RugGear смартфонов.
Олимпийский банкноты был разработан в темной сине-голубом цветовой гаммы.
На одной стороне отображается сноубордист пролетая над Сочи, на другом - вид Олимпийского стадиона и Firebird.
Автором дизайна банкноты Павел Бушуев, победитель в конкурсе среди студентов Академии художеств Н.А. Санкт-Петербурга Репин.
На презентации было отмечено, что несколько видов спорта были рассмотрены - горные лыжи, фристайл и прыжки с трамплина, но в конце концов сноуборде был выбран, так как он является относительно молодой вид спорта.
Согласно «Известия» источник, близкий к ЦБ, регулятор не равнодушен к общественному мнению, связанной с широким распространением изображением сноубордиста из олимпийской банкноты и в настоящее время изучает ситуацию.
Однако в Гознак они не слишком беспокоятся по Шумиха вокруг олимпийского банкноту.
Глава пресс-службы Гознака Наталья Никифорова рассказала "Известиям", что все дискуссии относительно плагиата смешны.
Сноубордист на банкноты повернул направо, на интернет-фотографиях - слева, указанного Никифорова.
Человек в фотосессии для создания банкноты был сфотографирован с разных точек, то окончательное изображение было выбрано, с типичной позе сноубордист на нем.
Она также отметила, что законы об авторском праве, не применяются к олимпийской банкноты, так как художник получил оплату за свой труд.
По мнению экспертов, дискуссии вокруг изображения на олимпийской банкноты совершенно позитивное.
Узнаваемость изображения на купюре является плюсом для его продвижения, - полагает генеральный директор НП «РусБренд" Алексей Поповичев.
Это довольно трудно доказать стопроцентную сходство изображений на банкноты и в фотобанков, посему претензии оспаривать интеллектуальной собственности для этого изображения вряд ли возникнет.
Первый в истории олимпийский банкноты появились в Китае - памятная банкнота на 10 юаней был выдан для Олимпийских игр в Пекине в 2008 году.
Россия решила поддержать эту традицию.
