Самолеты правила электронные устройства, чтобы остаться в силе в Австралии на данный момент
Австралийские пассажиры авиакомпании необходимо будет продолжать выключения свои таблетки и смартфоны во время взлета и посадки несмотря на меры в США, чтобы ослабить правила, касающиеся устройства.
Федеральное авиационное управление США оставил открытым путь для американских носителей изменить свои процедуры таким образом, чтобы пассажиры смогут читать электронные книги, смотреть видео или играть в игры на своих устройствах в критических фазах полета условии, что они остаются в режиме "Самолет" .
Пассажиры могут уже делают это во время основной части полета, но многие люди находят это раздражающим, чтобы быть не в состоянии получить доступ к их электронной книги во время взлетов и посадок.
Австралийские носители глядя на решения, что требует американских авиакомпаний провести огромное количество работы, чтобы соответствовать требованиям, но указали, что они не имеют никаких непосредственных планов по изменению свои процедуры.
Орган безопасности полетов гражданской авиации также сказал, что смотрел на объявления, но подчеркнул, что ограничения на использование электронных устройств в критических фазах полета были все еще на месте в Австралии.
"CASA настоящее время не имеет конкретных правил, регулирующих использование электронных устройств в самолетах," сказал он.
Вопрос покрывается правилами, которые требуют эксплуатантов воздушных судов для обеспечения безопасности поддерживается на все времена и пассажиров соблюдать инструкции по технике безопасности, членов экипажа.
Дева, которая уже говорил с CASA о продлении использования его в полете развлекательной системы Wi-Fi, был поддаются изменению, но сказал, что это займет свое лидерство от регулятора.
"Мы приветствовали бы отзыв по CASA в позволяя использовать электронные устройства, потому что мы действительно думаю, что это улучшит качество обслуживания клиентов теперь, когда у нас есть (беспроводной развлечение в полете) на наших самолетов", сказал пресс-секретарь.
Qantas заявила, что будет придерживаться действующих правил на данный момент.
"Наша нынешняя политика в том, что электронные устройства не могут быть использованы во время взлета и посадки, а у нас нет непосредственных планов по изменению этого", сказал он.
ФАУ постановление распространяется на американских авиакомпаний.
Тем не менее, мы всегда заинтересованы в регуляторных изменений, которые могли бы принести пользу пассажиров, и мы, безусловно, будет принимать внимательно посмотреть на решения ФАУ и причины этого.
Для операторов США, влияние правящей будет варьироваться от авиакомпании к авиакомпании и будет зависеть от возраста их флота.
Перевозчики должны будут доказать, что их самолеты могут терпеть радиопомех с мобильных устройств, а также откорректировать пособий, учебных материалов, ручной клади программ и пассажирских брифингов.
"После того, как авиакомпания проверяет допуск своего флота, он может позволить пассажирам пользоваться ручной, легкие электронные приборы, такие как таблетки, электронных книг и смартфонов-на всех высотах", сказал ФАУ.
В редких случаях плохой видимости, экипаж будет инструктировать пассажиров, чтобы выключить свои устройства во время посадки.
Кроме того, группа рекомендовала, что более тяжелые устройства должны быть надежно уложен под сиденьями или в накладных бункеров во время взлета и посадки.
