Агентство «Росбалт» был лишен статуса средств массовой информации для непристойности
31 октября Мосгорсуд приняла решение аннулировать лицензию регистрации агентства «Росбалт», пишет "Лента".
Роскомнадзор настаивал на лишении агентства статуса средств массовой информации для систематических и вопиющих нарушений закона о СМИ.
Неприятно прецедент был создан в ходе судебного разбирательства: суд счел возможным, чтобы закрыть средство массовой информации, практически лишив агентству право выдвинули контраргументы.
Что такое "Росбалт"
Закрытое акционерное общество "Информационное агентство Росбалт" была основана в Санкт-Петербурге в 2000 году.
В последующие годы агентство открыла второй головной офис в Москве и ряде региональных подразделений.
Также с агентством работают представительства в странах бывшего СССР.
С 2001 года «Росбалт» разработала и функционировал как федерального информационного-аналитического агентства.
К середине 2000-х годов агентство была внесена в список самых узнаваемых частных ресурсов интернет-СМИ в России.
Кроме того, «Росбалт» всегда занимал весьма специфическую нишу: основной эксклюзивных публикаций агентства состоит (и сочинять и по сей день) новостей со ссылкой на источники в правоохранительных органах.
Беседы о близости публикации на силовых структур продолжали на протяжении всего существования агентства.
В то время как «Росбалт» обладал обширной базой источников в различных учреждений, в том, что Наталья Чаплина - жена Виктора Черкесова - стоял во главе проекта также высказались в пользу таких предположений.
Более того, роль Чаплина в управлении «Росбалт» не вполне ясно: наиболее часто они называют ее "руководитель проекта".
Генеральный директор агентства Лариса Афонина, главный редактор - Николай Ульянов.
Недавно «Росбалт» не фигурировал в рейтингах федеральных медиа-ресурсов - не цитаты, а не аудитории.
В октябре агентство заняли 25-е место в рейтинге видимости сайтов российских СМИ, основанных на версии LiveInternet.
На основе этой же LiveInternet, среднесуточная аудитория сайта rosbalt.ru составляет около 150 тыс. уникальных посетителей (и до 500 тысяч просмотров), ежемесячно - около трех миллионов уникальных посетителей.
В списке самых популярных материалов за последние пять месяцев - хроника о бессилии Кремля по отношению к Украине, о смерти солиста группы "Король и дурак", погромы в столичном Бирюлево.
Конфликт «Росбалт» со Роскомнадзора началось в июле 2013 года, когда поправки к закону о СМИ, запрещающих журналистам непристойностей вступил в силу.
Агентство обнаружили запрещенную лексику в двух видеоклипов, опубликованных на сайте агентства ( "Всадник из Краснодара" и "Pussy Riot осквернили нефтяные вышки").
Что было дальше стороны описывают по-разному.
На основании обнаруженных видеоматериалов, Роскомнадзор обвинил «Росбалт» явного и систематического нарушения закона о СМИ и подали в суд с требованием лишить лицензии агентства.
В «Росбалт» они заявили, что претензии агентства были необоснованными: во-первых, клипы не были редакционные материалы, во-вторых, нецензурные выражения в них были в масках, и, в-третьих, клипы были сняты с сайта сразу после предупреждения.
Представители агентства обратились претензии Роскомнадзора в мирового суда - и когда 22 октября 2013 года Московский городской суд принял иск Роскомнадзора, экспертиза этих жалоб еще продолжается.
Тем не менее, уже на 25-м мировой судья принял решение не в пользу «Росбалт»: главный редактор Николай Ульянов был признан виновным в нарушении Кодекса об административных правонарушениях и был оштрафован 20 тысяч рублей - 10 000 для каждого клипа.
Очевидно, это то, что предопределили исход слушаний в Мосгорсуде - если отбросить идею, что исход можно было бы заранее определенное еще ​​раньше.
31 октября суд принял решение об аннулировании свидетельства о регистрации «Росбалт», по сути лишая агентство статуса средства массовой информации.
Он не может сказать, что «Росбалт» в течение этого противостояния был в полном одиночестве.
Депутаты Государственной Думы поддержали агентство (заявления на имя руководителя Роскомнадзора Александр Жаров 10 октября был подписан 26 депутатов; сам документ был представлен по инициативе Коммунистической партии Российской Федерации).
Незаконность закрытия публикацию этом заявил глава Союза журналистов России Всеволод Богданов, председатель Союза журналистов Москвы Павел Гусев и глава президентского Совета по правам человека Михаил Федотов.
Кроме того, по Богданову, руководство Роскомнадзора даже предоставил ему определенных гарантий, что этот вопрос не будет идти так далеко, как аннулировании лицензии.
Судебный процесс по делу «Росбалт» продемонстрировали: под чьей юрисдикцией он является более безопасным, чтобы быть для СМИ в России сегодня является огромный вопрос.
