Международный аэропорт Лос-Анджелеса был эвакуирован из-за стрельбы в одном из своих терминалов.
Неизвестный мужчина открыл огонь в третьем терминале в 09:30 по местному времени в пятницу, 1 ноября (20:30 по московскому времени).
Безопасность эвакуированы сотрудники и пассажиры второго и третьего терминалов.
По предварительным данным, мужчина направлен огонь из мощной винтовкой.
Несколько человек, в том числе сотрудника Администрации транспортной безопасности США, получили ранения.
Полиция открыла ответный огонь и задержали преступника.
Он легко ранен.
