Водитель превышение скорости на 130 миль в час с горячим напитком между ног оштрафован на £ 1000
Автомобилист был оштрафован на £ 1000 за вождение на скорости до 130 миль в час (210 км / ч) с горячим напитком сбалансированной между ног.
Эндрю Хоуи, 35, из Tiptree, Эссекс, был замечен за рулем своего Mercedes Benz на A120 в Braintree 27 мая.
Когда полиция остановила его, они обнаружили вынос напиток между ног.
В Колчестер магистратуры «Суд Хоуи признался заряд вождение без должного ухода и внимания.
Семь очков добавлены к его лицензии привело к его получения шестимесячный вождения запрет.
Хоуи был также обязали выплатить издержки £ 90 и дополнительный налог жертвой £ 100.
