Как толпы конных показывая экспертов собрались в Кардиффе, чтобы сражаться за Лошадь года, они знали, что конкуренция будет очень тяжело.
Но никто не был готов в течение трех-летний Фентон Киркланд.
Пока нет в школе и всего за несколько месяцев на от принятия свои первые шаги, малыш и его питомец шотландский пони Ириска рысью через три тура с легкостью взять главный приз - покидают свои 30 взрослых оппонентов отстает.
Неразрывная пара - кто имеют одинаковую высоту - получили высокую оценку за внешний вид, поведение и стиль в ежегодном конкурсе в ведении Sunnybank центра конного спорта в Rudry ближайшее Кардиффе.
Принимая на сцену в отношении мужчин и женщин в смарт шляпы котелок, он приподнял плоскую крышку на набекрень и маршировали два-летнего Ириска по кольцу.
Фентон хвалили судей для физических обработки навыков далеко за пределами своих лет.
И Ириска получила высшую оценку за его внешний вид и индивидуальность.
Фентон был дан Ириска в качестве третьего подарок на день рождения в марте прошлого года и практиковал с Шетландских пони каждый день с тех пор.
Его мать Донна, 30, сказал: "Фентон и Ириска являются отличным двойной акт."
Они были против всех желающих, но два из них ушли с золотой кубок и розетку.
Это был всего лишь второй раз, когда он конкурировал с Ириска и мы все были в восторге, когда он выиграл.
Совершенно незнакомые люди на арене все думали, что он был настолько феноменальным они хотели сфотографироваться с ним.
Мальчик, из села Nantyglo, недалеко Ebbw Vale, Южный Уэльс, идет по стопам своей тети Шарон Howells, которые были показаны на лошадях в течение более чем 10 лет.
Миссис Howells сказал: "Целое место было электрическим и все были аплодисменты и хлопали."
Он бежал по песку вниз по всей длине арене и, хотя он выглядел таким крошечным он сделал изумительную работу.
Фентон животное с ума - он любит лошадей, тракторы и фермы и имеет двух кур, которые он заботится.
То, как он начал он будет в Лошади Года показать в ближайшее время - и я уверен, что он будет делать хорошо.
Пресс-секретарь ежегодной конной выставке сказал: "Фентон только три, но он знает, как обращаться своего пони."
Они отличная команда вместе.
Судьи отмечены Фентона и Ириска от того, как они были, оказалось и то, как они представлены в ринге.
Они ищут хорошей командной между пони и обработчика - Фентон и Ириска были лучшими на ринге.
Я уверен, что Фентон помог его милые одежды, он действительно выглядел часть.
