Джордж Kerevan: Европа распад дает шотландцы выбор
Другой день, другой независимость напугать история.
На этот раз мы предупреждали, что независимая Шотландия должны будут присоединиться к общеевропейской зоны свободной путешествиях в качестве условия членства в ЕС.
Cue рассказы о паспортный контроль в Бервик и колючей проволоки границы вдоль Стены Адриана.
Правда, бумага Стратклайд указал на возможные экономические выгоды от более свободной движения с остальной частью Европы, хотя - предсказуемо - что не фигурировал в заголовках.
Никто также не отметить, что государства-члены ЕС проводят большую часть своего времени сгибая формальные правила, если их это устраивает.
С Шотландия не в Шенгенской зоне теперь, продолжал несоблюдение бы быть дешевым концессии в Брюссель, чтобы предложить в обмен на то, что это действительно хотел из шотландцев.
Так, не-история, то.
И тот, который так долго в зубе стало окаменелый: я впервые услышал "Независимость означает паспортного контроля" утку по крайней мере 40 лет назад.
Но есть интересный момент потерял в этом пересказ whiskery старой сказки.
Почему независимая Шотландия ожидать, сделать торги в Европе, так или иначе?
Почему торговать иго Лондона за это Брюсселя, особенно сейчас?
Вот настоящий европейский новости: великий, послевоенный план объединить Европу, наконец, зашли в тупик.
С кризисом евро, Проект Европа официально мертв.
Через ЕС, партии, которые, посвященные против ЕС, или слом евро в качестве единой валюты, набирают силу.
Даже в Германии, евроскептиком Альтернатива для Германии партии - основана только в этом году - пришли из ниоткуда, чтобы захватить почти пять миллионов голосов на федеральных выборах сентябрьских, таким образом, эффективно сбивая Свободные демократы (эквивалент наших либерал-демократов) из Бундестага.
Там всегда было внутренней оппозиции к плану разработки на федеральном уровне Европу.
Тем не менее, нынешний экономический кризис доказал водораздел.
Строгость введенные Берлине и Европейского центрального банка, в сочетании с смирительной рубашке, наложенного на национальных экономик за счет присоединения к единой валюте, привело многих людей думать Проект Европа зашла слишком далеко.
Кризис евро не имеет ничего общего с национальными правительствами, работающих чрезмерных бюджетных дефицитов - это было верно только Греции.
Скорее, система евро заперты в своих членов по курсам, благоприятных для немецких экспортеров - что-то немецкие политики хотели бы сохранить.
Без возможности отечественных девальвации валюты, Южной Европе оказывается со встроенным в производительности невыгодное положение по отношению Германии.
Единственным выходом является сократить заработную плату и расходы на общественные нужды - подстрекаемый Берлине.
Помимо текущих бюджетных и валютных проблем лежит глубже Европейский недомогание производительность.
В результате «зеленых» энергетической политики, введенных Брюсселе - Код для субсидирования французские и немецкие энергетические компании за счет потребителя - европейская промышленность платит в два раза больше за электроэнергию, и в четыре раза больше за газ, как и в Соединенных Штатах.
То есть сокрушительный стоимость недостатком, как мы уже видели в Grangemouth.
Все замораживания заработной платы в мире не остановит европейскую нефтехимии время забит дешевой США сланцевого газа.
В результате восстания назревает, особенно во Франции, как только основной болельщик ЕС.
После войны, французы политическая элита видела в ЕС в качестве средства, чтобы держать Германию в узде, и дать Парижу равный биллинга в мире с Вашингтоном.
Но Берлин больше не нуждается в Париж как паспорта политической легитимности и ввел свою собственную экономическую политику на Европу, оставив избитую французской экономики борются.
Результат: Марин Ле Пена правые, анти-ЕС Национальный фронт только что выиграл решающий довыборы, сбивая правящих социалистов на третье место.
Передняя теперь самая популярная партия во Франции с 24 процентов голосов - своевременное предупреждение британской труда, что они не могут предположить, раскол по вопросу о праве автоматически пользу левых.
Что Ле Пен делать с ее новообретенной популярности среди французской белый, рабочий класс?
Она хочет использовать в следующем году выборы ЕС создать анти-ЕС, анти-единой валюты блока в рамках всего Европейского парламента.
Если, как это очень возможно, анти-ЕС стороны преуспеть в этих выборах, такой блок может доминировать в Европейский парламент впервые.
Вот моя точка: в ближайшее время расти против ЕС и анти-единая валюта настроения в Европе будут сливаться, чтобы убить евро.
ЕС не исчезнет, ​​но она вернется к чему-то более как рыхлой "Европы от (Суверенный) Наций» благоприятствования генералом де Голлем.
Германия и некоторые из его спутников экономикой может держать евро, но Франция и Южная Европа возродится свои собственные валюты.
Я ожидаю, что Великобритания будет дистанцироваться от этого проекта, надеясь уютно устроиться в США.
Тем не менее, растущий интерес Вашингтона в Тихом океане предполагает Великобритания останется в Атлантическом холода.
Какие последствия это имеет Шотландию?
Мы можем выбрать, чтобы быть регионом (по существу) Маленькая Англия.
Или мы можем защитить наши собственные экономические интересы - который включает в себя, говоря Берлин и Брюссель, где выйти.
Я подозреваю, что Шотландия может делать хорошо внутри более свободной европейской механизмов предусматривало мы держали нашу собственную валюту.
Сотрудничество с другими странами-единомышленниками будет легче в не-федеральной Европе народов.
В противном случае мы должны рассмотреть эмуляции Норвегию и сохраняя нашу экономическую независимость.
Правительство SNP в Шотландии - на удивление - самый успешный анти-аскеза политическое движение в Европе, выиграв захватывающий большинство в 2011 году на основе противоположных разрезы, предложенные (и реализован) на канцлера лейбористов Алистер Дарлинг и последующее Тори- либерал-демократов коалиция.
Было бы смешно и получите Шотландия, чтобы голосовать за независимость только принять аскезу введенной Берлине и Брюсселе.
