Детей нужно учить мифы и легенды, как "модели для образа жизни", говорит автор.
Сказки Тора мог показать "грубая сила не может тягаться с тонким обманом", в то время как Артуре легенды выявить важность снился сон.
Говоря многие мифы будет "слишком дикий, слишком скандальным и в некоторых случаях слишком грязно, чтобы преподавать в школах", Кроссли Голландия выступал за "тщательный отбор" адекватных их возрасту работ.
"Я считаю, это замечательно, что в Америке, миф и фольклор уже есть участие в образовании", сказал он.
Я защищаю ее, как план в течение двадцати лет.
Он добавил, авторов и учителей, являющихся "явно дидактический" является "общее отключение" для детей, с сообщения будучи "subliminated" в приятных историй.
Кроссли Голландия, который перевел Беовульф от англо-саксонской, а также написания Penguin Книгу норвежских Мифы и британские народные сказки, сказал: "Вы вполне можете есть намерения, но вы делаете лучше держать их хорошо вне поля зрения."
Возможно, большая разница между автором письма взрослого для взрослого и взрослого автор, пишущий для ребенка является необходимость некотором смысле надежды.
Не то, чтобы все должно быть упрощены или прийти к счастливому концу, но что есть врожденное чувство добра и зла.
И это должен быть subliminated; раскрывается через историю, а не заявлено.
Старая основа показывая не говорю.
