Опытные итальянские рабочие освободить место для молодых
Итальянский безработица бьет рекорды.
Данные, опубликованные в среду, показали, что в настоящее время 12,5% жителей страны являются безработными.
Ситуация не была такой плохой со времен Второй мировой войны.
Этот показатель в несколько раз выше среди молодежи.
40,4% жителей в возрасте от 15 до 24 лет не имеют работы.
По данным итальянских властей, одним из решений этой проблемы является досрочный выход на пенсию пожилых работников.
Такой эксперимент уже проводится крупнейшей энергетической компании в стране, и принятые законы позволяют региональным властям обеспечить для части досрочного выхода на пенсию для опытных работников.
Однако, с другой стороны, общая европейская проблема старения населения ждет Италию.
И экономисты не уверены, что план с преждевременной ротации кадров окупается.
