Пакистанские власти начали переговоры с местными талибами
Пакистанские власти начали переговоры с движением Талибан.
Об этом сообщили в посольстве этой страны в Великобритании, где премьер-министр Пакистана Наваз Шариф находится с визитом.
Глава правительства Пакистана сделал заявление о переговорах с исламскими экстремистами во время встречи с британским вице-премьер Ник Клегг, с которым он обсуждал вопросы отношений Пакистана и Индии, на мировом энергетическом рынке и экономических реформ в Пакистане.
"Премьер-министр сообщил, что диалог с движением Талибан начался, говорится в заявлении посольства Пакистана в Лондоне.
- Он сказал, что он надеется и молится, что диалог начинает работать в соответствии с конституцией Пакистана, "дипломаты добавил.
Пакистанские талибы (Техрик-и-Талибан Пакистан) являются союзниками афганского движения с тем же названием, однако они работают независимо от него в северо-западных регионах страны, граничащих с Афганистаном.
Пакистанские талибы стремятся создать исламское государство.
Ранее правительство Исламабаде сделал попытки начать переговоры с местными талибами, однако движение отклонил диалог.
Она заявила, что она согласится на переговоры только при условии, что власти вывести войска, развернутые в районах, где талибы действуют в свои постоянные базы, а также бесплатно задержанных исламистов из тюрем.
Наваз Шариф прибыл в Лондон для Всемирного исламского экономического форума.
Во вторник, 29 октября премьер-министр Великобритании Дэвид Кэмерон, глава пакистанского правительства и президента Афганистана Хамида Карзая в Лондоне состоялась трехсторонняя встреча, где они обсудили перспективы мирного процесса в Афганистане.
