Они могут допросить Snowden в России
Бывший сотрудник американских спецслужб Эдвард Сноуден, скорее всего, не будет покинуть Россию для дачи показаний по вопросам, касающимся прослушивание телефонных разговоров канцлер Германии Ангела Меркель.
Как рассказал источник, знакомый с ситуацией заявил Интерфаксу, американец может ответить на вопросы представителей Управления немецкого прокуратуры в письменной форме или лицом к лицу в России.
Уход Эдуарда Snowden в обход России практически исключены.
"В таком случае он потеряет статус беженца и может быть передан в Вашингтон союзнических стран США", сказал собеседник агентства.
"Вместо того, чтобы, в основном прокуратура Германии может направлять своих представителей для РФ или представить письменные вопросы Snowden", добавил источник, добавив, что этот вопрос должен быть обработаны на международном уровне.
Ранее депутат Бундестага Германии Ханс-Кристиан Stroebele сообщил, что Эдвард Сноуден готов дать показания по этому вопросу в отношении прослушки разговоров канцлера Германии американскими спецслужбами.
Сноуден готов предоставить показания немецких правоохранительных органов либо в Москве, либо на территории Германии.
Бывший сотрудник ЦРУ отметил, что он знает довольно много.
Несмотря на то, что США АНБ осложненных все его движения, Сноуден готов приехать в Германию.
Тем не менее, для этого необходимо четко определить все условия его прибытия ", сообщает Stroebele к телеканалу Euronews.
Адвокат Сноудена Анатолий Кучерена, комментируя заявление источника Интерфакс, заявил, что его клиент может сотрудничать с немецкими следователями, но когда и как - он решит сам.
Гражданин США Эдвард Сноуден, который работал в Агентстве национальной безопасности (АНБ) и ЦРУ, бежал в Гонконг в мае 2013 года, после чего он раскрыл информацию о секретных операциях спецслужб США в отношении интернет-наблюдением.
Сноуден летел транзитом через Москву, но не смог покинуть аэропорт, потому что власти США аннулировали его паспорт, заочно утверждая серьезные обвинения против него, и до начала августа он не остался в транзитной зоне аэропорта Шереметьево.
На первого августа Snowden получил документ о присвоении ему временное убежище на территории России сроком на один год и в тот же день он покинул Шереметьево.
Вчера адвокат американца Анатолий Кучерена заявил, что его клиент получил работу в "крупной российской компании".
Немецкие СМИ сообщили о NSA прослушки Ангелой Меркель на прошлой неделе.
По мнению журналистов, американцы начали прослушивать телефонные разговоры канцлера в 2002 году.
Станция наблюдения якобы была расположена в американском посольстве в Берлине.
После публикации этих данных немецкие власти объявили, что наблюдение за Меркель нарушает законы и суверенитет Германии.
