Главный тренер "Колорадо" Патрика Руа, объясняя свое решение, чтобы развязать вратарь Семен Варламов в первые минуты в финальном матче с "Далласом", выразил уверенность, что в последнее время ночь за решеткой не поколебало его уверенность в российских, доклады Даллас персонал репортер из "Спорт-Экспресс" Наталья Шмелева.
Но то, что мы должны ожидать, сказал Рой после утреннего конька из "Лавин".
Конечно, то, что произошло заботы всех нас, но мы уверены в нем и чувствую, что это будет хорошо для него, чтобы выйти на лед сегодня.
Мы хотим, чтобы выйти на лед и продемонстрировать свой ​​обычный уровень.
Другими словами, вы полностью уверены, что ситуация ни в коей мере повлияло на производительность вратаря?
Хорошо сегодня мы увидим.
Без сомнения, наши игроки будут поддерживать Varly в том, что они помогут ему защитить цели, как это было в предыдущих матчах этого сезона.
Прежде всего, никто в команде не намерен привлечь любые выводы, пока суд не исследует ситуацию.
