FAA: Воздушные пассажиры теперь могут использовать гаджеты на самолетах (но не делать звонки мобильного телефона)
Авиакомпания пассажиры смогут использовать свои электронные устройства от перрона до перрона читать, работать, играть в игры, смотреть фильмы и слушать музыку - но не говорят по мобильным телефонам - под долгожданного новых руководящих принципов, принятых в четверг Федеральным авиационным управлением .
Но пассажиры не должны ожидать изменения немедленно произойдет.
Как быстро такая замена осуществляется будут варьироваться в зависимости от авиакомпании, сказал FAA Администратор Майкл Уэрта на пресс-конференции.
Авиакомпании придется показать FAA, как их самолеты отвечают новые руководящие принципы и что они обновляют свои подготовки членов летного экипажа руководства и правила для укладки устройства, чтобы отразить новые руководящие принципы.
ФАУ сказал он уже получил планы от некоторых авиакомпаний по расширению использования портативных электронных устройств в самолетах.
Дельта и JetBlue были среди авиалайнеров, которые уже представили планы.
"В зависимости от состояния плана, мы могли бы одобрить расширила использование электронных устройств очень скоро", сказал ФАУ в заявлении.
В настоящее время пассажиры обязаны отключить свои смартфоны, планшеты и другие устройства, как только дверь самолета закрывается.
Они не должны перезапустить их, пока самолеты не достигнет 10000 футов и капитан дает отмашку.
Пассажиры должны превратить свои устройства снова, как самолет спускается на землю, а не запустить их, пока самолет находится на земле.
В соответствии с новыми руководящими принципами, авиакомпании, чьи самолеты были надлежащим образом защищены от электронных помех может позволить пассажирам использовать устройства во время взлета, посадки и руления, сказал ФАУ.
Большинство новых авиалайнеров и другие самолеты, которые были модифицированы таким образом, что пассажиры могут использовать Wi-Fi на больших высотах, как ожидается, отвечают критериям.
Лаура Glading, президент Ассоциации профессиональных бортпроводников, приветствовал изменения.
"После того, как новая политика надежно реализованы - и мы собираемся работать в тесном контакте с носителем, чтобы сделать это - это будет беспроигрышный", сказал Glading в заявлении.
Мы откровенно устали от ощущения, как «зал мониторов", когда дело доходит до этого вопроса.
Но подключении к Интернету для серфинга, обмена электронной почты, текстовые или загружать данные все равно будут запрещены ниже 10000 футов, сообщает агентство.
Пассажиры будет сказано для переключения свои смартфоны, планшеты и другие устройства в режим самолета.
Так, не все еще никакие слова с друзьями, интернет Эрудит типа игры, которые актер Алек Болдуин играл на своем смартфоне в 2011 году, когда он был классно загрузились с струю авиакомпании American Airlines за отказ выключить устройство в то время как самолет был припаркован у ворот .
И тяжелые устройства, такие как ноутбуки будут по-прежнему должны быть уложены из-за беспокойства они могут ранить кого-то, если они летят по всему салону.
В полете мобильный телефон звонки также будут по-прежнему запрещено.
Регулирующий орган в течение телефонных звонков принадлежит Федеральной комиссии по связи, а не FAA.
FAA может снять запрет на некоторых электронных устройств во время взлета и посадки
В прошлом месяце, Национальный совет по безопасности транспорта Марк Розенкер, национальный эксперт по безопасности перевозки CBS News, заявил, что сотовые телефоны по-прежнему считаются риск.
"Сотовые телефоны, которые действительно является проблемой, не только потому, что потенциально это может создать помехи для навигационных устройств, но мы знаем, в соответствии с FCC, что это может помешать вышек сотовой связи, когда они в воздухе", Розенкер сказал.
Промышленность консультативный комитет, созданный FAA для изучения этого вопроса рекомендуется в прошлом месяце, что правительство разрешить более широкое использование персональных электронных устройств.
Давление строит на АВС в последние годы, чтобы облегчить ограничения на их использование.
Критики, такие как сенатор Claire McCaskill, D-Mo., Утверждают, что нет никаких веских причин безопасности для запретов.
Ограничения также становится все более трудно обеспечить как применение средств, стал вездесущим.
Некоторые исследования показывают, как многие, как треть пассажиров забыть или игнорировать указания выключить свои устройства.
ФАУ начали ограничивать использование пассажиров электронных устройств в 1966 году в ответ на сообщения о вмешательства в навигационном и коммуникационном оборудовании, когда пассажиры начали проведение FM радио, высокотехнологичные гаджеты своего времени.
Новые авиалайнеры являются гораздо более зависит от электрических систем, чем предыдущие поколения самолетов, но они также разработаны и утверждены FAA быть устойчивы к электронных помех.
Авиакомпании предлагали Wi-Fi использования на крейсерской высоты для пассажиров в течение нескольких лет.
Самолеты модифицированные для Wi-Fi систем также более устойчивы к помехам.
Подавляющее большинство лайнеров должны иметь право на более широкое использование электронного устройства в новых руководящих принципов, сказал Уэрта.
Сегодняшние электронные устройства обычно излучают гораздо более низкие радиопередач силы, чем предыдущие поколения устройств.
Ридеры, например, выделяют лишь минимальные передачи, когда, переходя на страницу.
Но передача сильнее, когда устройства загрузки или отправки данных.
Среди тех, нажав на смягчение ограничений по использованию пассажиров из устройств было Amazon.com.
В 2011 году представители компании загружалась авиалайнер полный их Kindle для чтения электронных книг и полетел его вокруг, чтобы проверить на проблемы, но не нашел.
FAA консультативные члены комитета выразили смешанные чувства по поводу того, представляет ли применение средств, любой риск.
Дуглас Кидд Национальной ассоциации пассажиров авиалиний заявил, что считает помехи от устройств является подлинной, даже если риск минимален.
Другие члены комитета сказал, что есть только отдельные сообщения из пилотов, чтобы поддержать, что устройства могут мешать авиационных систем, и большинство из этих докладов очень старые.
Тем не менее, комитет рекомендовал ФАУ позволяют пилотам заказать пассажиров запорные устройства во время инструментальных посадок в условиях ограниченной видимости.
Туристическая индустрия группа приветствовала изменения, называя их здравого смысла проживания пассажиры теперь ощетинившийся технологии.
"Мы рады ФАУ признает, что приятный опыт пассажирских не является несовместимым с охраны и безопасности", сказал Роджер Доу, генеральный директор туристической ассоциации США.
