Социальная карта жителей Ивановской области должно быть признано в качестве электронного платежного инструмента.
Эти изменения делают поправку на сохранение льготной поездки на общественном транспорте.
Начиная с 24 сентября, организация поездок со скидкой для граждан Ивановской области с использованием социальной карты изменится.
В пресс-службе правительства России по Ивановской области сообщает о том, что изменения делают поправку на сохранение льготной поездки на общественном транспорте и внедрить систему взаимных расчетов по социальной карты в соответствии с требованиями Федерального закона № 161 «О Национальная платежная система ".
Кроме того, социальная карта жителей Ивановской области должно быть признано в качестве электронного платежного инструмента.
Соответственно, условия его использования будет меняться.
нет Например, предел нагрузка больше не устанавливается в соответствии с поездками, как и прежде, а, скорее, в соответствии с количеством денег; и зимний и летний периоды будет сохраняться: в зимнее время, то это будет не более 400 рублей, а в летнее время, не более 800 рублей за определенный месяц.
Теперь, когда они выдаются транзитный чек, держатели социальной карты необходимо будет отслеживать остаток средств на карте, а не количество оставшихся поездок.
Стоимость льготной поездки для граждан составит 1/2 тарифа применимого носителя.
Другая половина тарифа будет оплачиваться из областного бюджета.
График для пополнения социальной карты денежные средства останутся неизменными: в период между 24 числа предыдущего месяца до 23-го числа текущего месяца.
Новая процедура для поездок с социальной карты будет иметь ряд преимуществ.
Например, становится возможным провести детальный учет расходования средств на социальную карту вплоть до последней копейки.
Кроме того, становится возможным возврат загружен, но неизрасходованные средства.
Стоит также отметить, что система взаимных расчетов с перевозчиками станет прозрачным, так как гражданин платит сейчас за половину стоимости проезда, и перевозчик будет возвращен в том же размере из бюджета.
Без комиссии не взимается за загрузку средств на карту.
В свою очередь, Василий Силкин, заместитель начальника Департамента автомобильных дорог общего пользования и транспорта для Ивановской области, сообщил, что более 33 миллионов поездок были сделаны с использованием социальной карты в 2014 году, а в 2015 году почти 25 миллионов поездок.
Более 470 миллионов рублей было выделено в областном бюджете на дисконтированных поездок граждан с использованием социальной карты.
По состоянию на 1 сентября, общее затраченное на эти цели составили более 312 млн рублей.
