Майкл Джей Фокс Анекдоты о своей "Дата" С принцессы Дианы
Премьера "Назад в будущее" был огромный момент для Майкла Дж Фокс профессионально.
Это заслуживает внимания из-за личных причин, тоже.
"Мы сидели в театре в ожидании королевской семьи, чтобы прийти и я понимаю, что место рядом со мной пуста, и это меня осеняет, что принцесса Диана будет сидеть рядом со мной," сказал он в трейлере наступающий документальный фильм "назад во времени."
Фильм начинается, и это происходит со мной, что я фальшивый зевок и вытягивание руки от того, чтобы на свидание с принцессой Уэльской.
«Назад во времени," документальный фильм о "Назад в будущее" содержит интервью с Fox, Лиа Томпсон, и Кристофер Ллойд, а также режиссера Роберта Земекиса и исполнительного продюсера Стивена Спилберга.
"Назад в будущее", премьера которого 30 лет назад.
"Это на самом деле для меня," сказал Спилберг, "бесспорно, самое большое время в пути когда-либо фильм поставить на пленку."
"Назад во времени" будет доступен на VOD, DVD и в некоторых кинотеатрах октября
