Toys R Us планирует нанять Меньшее Сезон отпусков работников
Toys R Us говорит, что не будет нанимать столько работников праздничный сезон, как это было в прошлом году, но игрушки и детские товары розничной торговли говорит, что это даст нынешних сотрудников и сезонных работников возможность работать больше часов.
Компания заявила, что планирует нанять 40000 человек для работы в магазинах и распределительных центров по всей стране, по сравнению с 45000 нанятого для 2014 курортного сезона.
Большинство рабочих мест будет неполный рабочий день.
Компания заявила, что начнет интервьюирования кандидатов в этом месяце, с уровнями персонала, поднимающихся с октября по декабрь.
В то время как сами праздники месяцев, торговый сезон праздник сближаясь и компании готовятся нанимать временных сотрудников, чтобы помочь им персонал магазинов и продавать, судовые и поставлять продукцию.
