В 911 Позвоните, профессор признаётся съемки Girlfriend
В 911 вызова, его голос лишь слегка шаткой, профессор колледжа Шеннон Лэмб рассказал полиции, что он застрелил свою подругу и офицеров нужно, чтобы получить к их дому.
Ягненок сделал точку, чтобы сказать, что его "сладкий собака" была там жива и, вероятно, расстроен, и сказал семейные контакты мертвой женщины можно было бы узнать на своем телефоне.
Внутри дома, офицеры нашли тело Эми Прентисс 'и рукописным записка нацарапал на белом блокнота: "Я очень сожалею, что я хотел бы я мог взять его обратно я любила Эми, и она является единственной женщиной, которая когда-либо любила меня, "читать письмо власти утверждают, что был подписан Агнца.
Там не было никаких признаков того, что Агнец, который преподавал два онлайн-классы для Delta State University в Кливленде, штат Миссисипи, уже путешествовали 300 миль в кампусе школы, где полиция считает, что он застрелил хорошо понравившуюся профессора истории, Этан Шмидт, в дверной проем в свой кабинет.
Начальник полиции Delta государственного университета Линн Буфорд сказал должностные лица университета слышал о стрельбе в 10:18 утра
Он сказал, что Ягненок принял судьбоносное 911 вызова через некоторое время после этого.
К концу дня, было бы еще одна смерть: Ягненок взял свою собственную жизнь, как полиция замкнута на него.
На следующий день после того, как стрельба в школе заставляли студентов и преподавателей, чтобы прятаться за закрытыми дверями, власти все еще пытаются собрать воедино то, что мотивировано Агнец.
Детали, выпущенные исследователями на обоих концах государства, а также студентов и сотрудников, которые знали его помогли нарисовать картину талантливого, но, возможно, беспокойного педагога.
Студенты сказали, что они с нетерпением ожидает своего класса.
Полиция в Gautier, где умер Прентис, сказал, что не было никакой истории насилия или судимости.
Сам Шмидт включил Агнца в книге, которую он написал, где он признал "замечательных людей" он разделил свою научную жизнь.
Оба преподавал в Отделе общественных наук и истории, в котором перечислены 17 членов профессорско-преподавательского состава, и многие студенты приняли курсы от обоих.
В то же время, были некоторые наклоны проблем.
Студент, который похвалил Lamb, Брэндон бобры, сказал он также казался взволнованным и нервным, "как-то не так с ним."
Другой студент, Микель Сайкс, сказал Ягненок сказал ему, что он имеет дело со стрессом в конце 2014-15 учебного года.
Ягненок ранее попросили Delta State University для медицинского отпуска, сказав, что он был вопрос здоровья какой-то.
В этом году, он преподавал только два онлайн-классы.
Последние изменения в политике найма университета означало, что докторская Лэмб работал так трудно заработать не будет гарантировать ему автоматический трек владения, чтобы стать доцентом.
Президент университета Уильям LaForge сказал, что он не знал, какого-либо конфликта между Агнцем и Шмидт, но "очевидно, есть что-то в виду мистера Лэмба."
Те вопросы Ягненок уже не может ответить.
После бегства в университетском городке, полиция позже взял след Агнца, когда он пересек обратно в Миссисипи из Арканзаса.
Прежде чем он мог быть задержан, Lamb убил себя с одним .38 калибра пистолета во дворе дома примерно в миле к югу от дома его родителей на окраине Гринвилл, штат Миссисипи, сказал графства Вашингтон Коронер Methel Джонсон.
Его автомобиль был все еще работает в дороге.
Это было не сразу понятно, почему Ягненок пошел в этот дом, хотя Джонсон сказал, что она считает, что он знал людей, которые там жили.
Ягненок вырос в этом районе.
Ягненок начал работать в университете, который имеет 3500 студентов, в городе около 12 тысяч, в 2009 году и преподавал географию и образовательные классы.
Он получил докторскую степень в области образования в весенний период.
Один из давних друзей Лэмба описал его как умный, харизматичный и смешной.
Карла Хейрстон сказала, что она 15 и Ягненок было 20, когда они встретились через общих знакомых.
Она и ее друзья были в средней школе, и он был крутой старший парень, который пытался в течение нескольких лет, чтобы научить ее играть на гитаре.
Он был совершенно сердцеед тогда.
Все девушки будут плавиться, когда он был вокруг, "сказал Хэйрстон, теперь 40 и живущий в пригороде Джексон Брэндон.
Ягненок и Прентис, по-видимому встречались в течение некоторого времени.
В 911 вызова, Ягненок сказал: "Я убил мою жену", но не было никаких записей о них когда-либо выйти замуж.
У них была собака по имени Молния, которая жила с ними в кирпичном доме, который поддерживает до протоке в Готье.
Полиция сообщила, что собака была в порядке.
Прентис 'бывший муж, Шон O'Steen, сказал, что они развелись 15 лет назад, но остались друзьями и была дочь, которая теперь 19.
"Она была полностью разрушена," сказал O'Steen его дочери.
Она и ее мать были абсолютно лучшими друзьями.
O'Steen сказал, что он не встретил Агнец, но слышал через его дочь Эбигейл, что Ягненок интересовался музыкой и играл блюз.
Ягненок встретил Прентисс, когда он и Эбигейл и выполнены в летний период ярмарка три года назад.
Позже они вместе играли в эпизодической концерт.
O'Steen сказал, что его дочь пишет и поет свою собственную музыку.
Прентис была медсестра, которая работала для различных компаний в Интернете.
Майк Шаффер, бармен, а иногда и развлечения координатор The Julep комнате, тускло освещенной баре возле Готье, сказал, что он в последний раз видел Агнца и Прентисс ночь на 5 сентября, после того, как Агнец закончил играть на гитаре и гармонике для разреженной толпы.
Там не было никаких признаков чего-либо сгодится.
"Просто счастливая пара," сказал он.
Мы были резки и бросали остротами друг на друга.
Я имею в виду, что они оба имели хорошее чувство остроумие о них.
Шмидт, убит профессор, направлен программу семинара первый год и специализируется на индейской и колониальной истории, сказал Дон Allan Митчелл, преподаватель английского языка в школе.
Он был женат и имел троих малолетних детей.
Учился в Emporia State University в Канзасе и был президентом его братства и студенческого самоуправления.
На Дельта государственном университетском городке в Кливленде во вторник вечером, около 900 человек, в том числе профессорско-преподавательского состава, сотрудников, студентов и членов общины, присутствовал на день памяти умерших.
жена Шмидта, Лиз, и брат Джефф Шмидт также присутствовал на бдение, во время которого университет хор спел "Bright Утренняя звезда" и "Amazing Grace".
Классы резюме в среду.
"Мы пытаемся, чтобы наши студенты, чтобы вернуться", сказал LaForge.
Кризис закончился.
Это день исцеления.
Эми и Рохелио Солис сообщили из Кливленда, штат Миссисипи.
Associated Press писателей Эмили Wagster Pettus в Гринвилле, штат Миссисипи, и Ребекка Сантана в Новом Орлеане вклад в этот доклад.
Эта история была исправлена, чтобы отразить, что полиция теперь говорят Lamb сделал 911 вызов после съемки Шмидт, и что в то время как Агнец называют Прентисс, как его жена в 911 вызова, нет никаких указаний на два когда-либо в браке.
