Генеральный секретарь ООН Говорит Там нет военного решения в Сирии
Генеральный секретарь Пан Ги Мун говорит, что его ответ на активизировали военную поддержку со стороны России в Сирии в том, что "нет военного решения" до почти пятилетнего конфликта и больше оружия будет только ухудшаться насилие и страдания для миллионов людей.
Главный U.N. вновь призвал все стороны, в том числе разделенного Совета Безопасности U.N., объединиться и поддержать всеохватные переговоры, чтобы найти политическое решение.
Пан заявил на пресс-конференции в среду, что он планирует встретиться с министрами иностранных дел пяти постоянных советов стран - на территории США, Россия, Китай, Великобритания и Франция - в кулуарах сессии на уровне министров Генеральной Ассамблеи в конце этого месяца, чтобы обсудить Сирию.
Он выразил сожаление по поводу того, что разногласия в совете и среди сирийского народа и региональных держав "сделали эту ситуацию неразрешимой."
Пан призвал пять постоянных членов, чтобы показать солидарность и единство они сделали в достижении ядерной сделки Иран в урегулировании кризиса в Сирии.
