Почему веки часто становятся раздраженными и красный?
Офтальмолога, Татьяна Левашова, отвечает:
Наши Веки экраны, которые защищают глазное яблоко от множества мелких частиц, которые оседают на них.
Когда забывают регулярно чистить наши веки, часто мы сами внести свой вклад в развитие блефарит.
Решение простое:
не трите глаза грязными руками, и носить специальную влажную ткань с вами для век;
по крайней мере, 1-2 раза в день, очистку краев крышки от вредных веществ, которые накопились на них в течение дня.
Полезно дополнить эти очистительные процедуры с теплыми компрессами, которые содержат настой из лекарственных трав (шалфей, ромашка), который проредить толстые выделениями из сальных желез, с последующим массажем краев век, используя кончики пальцев в круговой движения;
При снятии макияжа, не использовать продукты, которые содержат спирт.
Они высыхают и обезвоживает кожу и способствуют дальнейшему сгущению выделениями из сальных желез.
