Правительство будет решать судьбу пенсионной индексации в октябре.
Вице-премьер Ольга Голодец заявила, что в настоящее время правительство смотрит на подходы к реализации закона о индексации пенсий в 2016 году к реальному уровню инфляции, сообщает Российская газета.
Она отметила, что решение должно быть найдено 8 октября: к тому времени, проект бюджета на следующий год вводится в правительстве.
Кроме того, Кабинет министров обсуждает возможность продления решение заморозить накопительной пенсии российских граждан.
Голодец отметила, что сумма пенсионных накоплений составляет 350 млрд рублей.
Индексация пенсий в полном объеме в течение следующего года стоит примерно столько же.
По словам вице-премьера, до сих пор нет окончательного решения по этому вопросу о том, кто должен платить взносы для безработных граждан.
Голодец считает, что если человек не работает в результате их собственного выбора, и, в то же время, они не принадлежат к социально уязвимым категориям граждан, то это не совсем справедливо, что общество должно платить за них.
Ранее СМИ сообщали, что Кабинет министров рассматривает два варианта сбалансирования государственного бюджета.
