Пхеньян утверждает, что корейские ядерные эксперты создали атомную боеголовку.
Власти Северной Кореи сообщили, что главный ядерный реактор страны - ядерный комплекс в Йонбене - работает "на полную мощность".
Заявление об этом появилось на сайте Центрального агентства новостей страны.
Следует отметить, что КНДР готова в любой момент ответить на "агрессию и ядерной угрозы со стороны США", и что страна улучшила свое ядерное оружие "с точки зрения количества и качества".
Власти Северной Кореи провели свое последнее испытание ядерного оружия в 2013 году.
Кроме того, с этого времени, не планирует возобновить полноценное функционирование реактора было сообщено.
Пхеньян утверждает, что ему удалось создать ядерную боеголовку.
Кроме того, КНДР никогда не провели испытание ракет средней или малой дальности, пишет Полит.ру.
