Жириновский требует, чтобы ссылки на братских народов быть удалены из гимна России.
Лидер ЛДПР Владимир Жириновский считает, что ссылки на объединение братских народов должны быть удалены из национального гимна.
Он говорил об этом во время заседания Государственной Думы, сообщает Русская служба новостей.
Кто эти люди сейчас?
Фашисты и убийцы!
"Это очень длинный гимн:. Самый длинный в мире Даже спортсмены не могут пройти через все это", сказал Жириновский.
Депутат считает, что необходимо, чтобы удалить все катрены, которые содержат эту строку:
Летом 2014 года, Жириновский заявил, что нынешний гимн должен быть изменен на "Боже, царя храни", а также о том, что русский триколор быть заменен Императорской флагом, пишет Полит.ру.
