Жители немецкого города организуют праздник для беженцев.
За прошедший месяц, Германия стала лидером по приему беженцев, хотя в последнее время укрепили пограничный контроль, чтобы обуздать приток них.
По данным властей, около 800 тысяч мигрантов прибудут в Германии к концу этого года, хотя некоторые эксперты ссылаются на значительно более высокие цифры.
С начала сентября, более 90 тысяч беженцев уже прибыли в страну.
Дженни Хилл, корреспондент Би-би-, посетил город Дармштадт, где жители предложили мигрантам очень теплый прием.
