Как поделиться своими историями, фотографиями и видео с BBC News
Каждый день BBC News - на телевидении, на радио и в Интернете - приносит вам последние истории со всего земного шара ... но то, что мы хотим услышать те вопросы, которые важны для вас.
Часть, которую вы играете в создании новостей очень важно.
Является ли это последние новости или продавец, ваш вклад может внести изменения.
Вы видели или были вовлечены в события новостей?
Есть что-то значительное, странным или необычным происходит, где вы живете?
Есть ли у Вас рассказать или есть что-то вы думаете, мы должны следить за?
Есть темы, которые вы хотите, чтобы мир говорить о?
Что вы хотите прокомментировать?
Или вы хотите, чтобы узнать, что другие говорят о?
Сроки и условия для отправки взносов в BBC.
Вот различные способы, чтобы отправить в ваших взносов:
Свяжитесь с нами по Twitter
Мы можем использовать ваши твиты, отображающие имя пользователя Twitter на выходе BBC.
Сообщение нам на WhatsApp
Отправьте нам картинку, видео или сообщение нашему номеру WhatsApp +44 7525 900971
В некоторых случаях ваш текст, а также ваши изображения, могут быть использованы на выходе BBC.
Мы опубликуем ваше имя, как вы предоставляете его (если вы не просите нас не к), но мы будем никогда публиковать свой номер мобильного телефона.
Вы можете прислать нам свои фотографии и видео или СМС на 61124.
Или, если вы находитесь за пределами Великобритании, отправить их на международный номер +44 7624 800 100.
Вы можете скачать BBC News приложение на прошивкой или Android устройств и отправить нам изображения или вклады, используя кнопки в приложении.
Присылайте ваши рассказы и комментарии к haveyoursay@bbc.co.uk~~HEAD=dobj~~V~~number=plural
Мы стремимся, чтобы прочитать все ваши письма, но из-за числа мы получаем каждый день, это не всегда возможно ответить на все индивидуально.
Присылайте ваши фотографии, видео или аудио к нам в yourpics@bbc.co.uk~~pobj
Если мы используем свой материал на программы BBC или он-лайн, мы будем публиковать ваше имя, как вы предоставляете его (если вы не просите нас не к), но мы никогда не публиковать свой адрес электронной почты.
Вы также можете загрузить видео или фотографии.
Мы опубликуем ваше имя, как вы предоставляете его, если вы не попросите нас не делать этого.
