JD Sports босс говорит, что повышение заработной платы может повредить расширение
JD Sports Исполнительный председатель Питер Cowgill говорит более высокий минимальный размер оплаты труда для британских рабочих может означать "больше покупательной способности в карманах потенциальных потребителей."
Но тратить власть вряд ли перевешивают высокие затраты труда на его фирме, говорит он.
Затраты могли поразить планы расширения JD Sports ", он добавил, что может означать меньше дополнительных рабочих мест.
