Фунт растет по мере ускорения роста заработной платы в Великобритании
Фунт подскочил следующие данные, показывающие, пикап в росте заработной платы в Великобритании, в то время как индекс FTSE 100 был во главе выше на целевой ставку SABMiller.
В период с мая по июль, Великобритания доходы без учета бонусов выросли на 2,9% по сравнению с аналогичным периодом прошлого года.
Уровень был самым быстрым с 2009 года, и был замечен как выдвигая оценки, когда ставки могут возрасти.
Стерлинг вырос более чем на 1% по отношению к доллару до $ 1,5505 и вырос 0,84% по отношению к евро на € 1,3730.
Индекс FTSE 100 закрылся 1,49% до 6,229.21.
SABMiller был выделяющуюся акции на рынке, прыжки на 20% после того, как он получил от покупки подход конкурента AB InBev.
Сделка будет объединить два крупнейших пивоваров в мире, объединяя такие бренды, как Budweiser, Stella Artois, Peroni и Grolsch.
Акции Burberry были на 0,9% выше после обнадеживающие новости от конкурирующих товаров класса люкс группы Richemont.
Последние цифры продаж Richemont забилось ожидания, а также показал, что продажи в Китае - ключевой рынок для Burberry - снова начал расти.
Акции Glencore выросли на 5% после того, как горнодобывающий гигант сказал он поднял $ 2,5 млрд за счет размещения акций в рамках своего долга режущим стратегии.
Доли в упаковке и группе бумаги Mondi были самыми большими на падения цены индекса, снизившись на 4,3%, после того, как Goldman Sachs снизил рейтинг на фирме «продать».
JD Sports выросли на 3,1% после того, как спортивная одежда фирма сообщила о 83% скачок в полгода прибыли до уплаты налогов в £ 46,6 млн.
