Коккинакис при поддержке президента тенниса Австралии Стив Хили
Коккинакис заслуживает похвалы, а не критики за его поведение.
Коккинакис был сопутствующий ущерб в недавней бури вокруг своего друга Кирьос и заслуживает похвалы, а не критики за его собственное поведение, по словам президента тенниса Австралии Стив Хили.
Kokkinakis, младший из талантливого дуэта регулярно упоминается как "Special Ks," втянули в нежеланным внимания печально известным Kyrgios саней из Вавринка в Монреаль Masters.
В пламенном отборочном матче в Цинциннати вскоре после того, Kokkinakis и его соперник Райан Харрисон дважды должны были быть отделены друг от друга кресло судьи, с Харрисон объявив: "Вавринка должен был палубных Kyrgios, и я должен палубе, что ребенок."
В то время как он был в последний раз видели разбив ракетку после того, как судорога предотвратили потенциальный US Open расстройство Ричарда Гаске, Kokkinakis была защищена стойко Хили.
Подросток в настоящее время в Глазго, конкурируя с Sam Грота для второго причала синглов за Томич в Кубке Дэвиса полуфинале против Англии.
"Одна вещь, я чувствую себя достаточно остро о том, я думаю, что это Thanasi тянули в бой немного", сказал Хили.
Он сделал сломать ракетку, когда он потерял, когда он тесновато в США, но он не первый игрок сломать ракетку из разочарования с самим собой, и я знаю, Thanasi достаточно хорошо, чтобы знать, что он не будет гордиться этим.
Но, на самом деле, он вел себя очень хорошо, в довольно провокационных обстоятельствах в США с Харрисоном и так далее, и я думаю, что он заслуживает большого кредита.
Он отличная команда вокруг него, у него большая семья вокруг него, и я просто думаю, что он немного трудно было сделано.
Он очень зрелый 19-летний, он работает очень тяжело, и он вписывается в команде и так далее, он никогда не имел проблемы с другими игроками, он пользуется уважением в раздевалке, он тренируется , он в отличной форме, он очень стабильный и зрелый молодой парень, и я просто думаю, что он заслуживает того, чтобы судить о его собственных достоинствах.
Хили также поддержал решение упускать из виду Kyrgios за важный галстук, начиная с пятницы, описывая "взаимное решение" как правильная вещь для всех, но поддержав Canberran вернуться в качестве долгосрочного арматуре в команде.
"Прежде всего мы хотим, чтобы команда полностью сосредоточена на галстуке и не все споры вокруг [Kyrgios]," сказал Хили.
И я думаю, что Ник, он поднялся очень быстро, так как люди, как Федерер и Мюррей уже указывали, что он растет в глазах общественности, и он сделал некоторые ужасные ошибки и заслуживает критики, что он получает, но мы стараемся, чтобы поддержать его, мы пытаемся помочь ему понять последствия своих действий, и некоторое время в тени, где он может просто задуматься о том, что я думаю, что уместно, и это лучше для команды, и это лучше для него.
