Вот что произойдет, когда ФРС повышает процентные ставки
Поход ставка будет приходить и бычий рынок будет спотыкаться, доходность облигаций будет расти, а экономика будет проскальзывать в рецессию.
Это мы знаем.
То, что мы не знаем, как долго все это займет и как долго это будет продолжаться.
Для экономики в частности, история предлагает небольшой путеводитель о времени.
Спад пришел так быстро, как 11 месяцев после первого повышения процентной ставки и до тех пор, как 86 месяцев.
Агрессивность Федеральной резервной системы в повышении ставок часто, хотя и не всегда, определяющим фактором в том, как экономика и финансовые активы отвечают.
Именно поэтому чиновники центрального банка США подчеркнули столь энергично, что инвесторы не должны быть сосредоточены на когда он начнет повышение ставок, а траектория, как долго он будет принимать для нормализации.
Есть, действительно, несколько переменных в игре.
В конце концов, однако, участники рынка могут обнаружить, что все скорости похода возня может быть преувеличена.
"Первый поход со стороны ФРС после глобального финансового кризиса неизбежно будет истолковано некоторыми как сигнализируя конец эпохи" дешевых денег "," Джулиан Джессоп, главный глобальный экономист Capital Economics, говорится в записке для клиентов.
В отличие от этого, мы не ожидаем, что постепенное возвращение процентных ставок США N к более нормальным, но по-прежнему низкий уровень, чтобы быть сейсмический шок, который, похоже, многие опасаются.
Это не значит, что там не будет эффекты, однако.
Вот посмотрите на то, как некоторые отрасли экономики могли бы реагировать, основываясь на исторических тенденций:
По мере того как рынок видел за последний месяц или около того, ожидание повышения ставок может сделать вещи изменчивы на некоторое время.
После того, как поход поражает, однако, влияние не столь драматично.
"Похоже, существует тенденция к справедливости возвращается к стойло 12-24 месяцев после первого похода, что опять-таки, возможно, отражает отставание в денежно-кредитной политике", по мнению аналитиков Deutsche Bank в недавнем исследовании того, что происходит после походов ФРС.
Более конкретно, на рынке в течение последних 35 лет или около того, чаще всего резко - около 14 процентов - направляется в повышение ставки, довольно плоский в 250 дней после (средний прирост на 2,6 процента), а затем вернуться к нормальной жизни один раз в 500 дней есть прошло, со средней доходности за последние шесть циклов 14,4 процента, по данным недавно проведенного анализа Боб Долл, главный стратег в Nuveen Asset Management, размещенном на Баррон.
Deutsche сказал, что воздействие на акции, как правило, получить более выраженный позже в цикле скорости и пешеходного возвращается начинают уменьшаться.
Рецессии являются фактом экономической жизни, но повышение процентных ставок часто помогают им вместе.
В данном случае, ФРС сталкивается с некоторыми условиями, которые не существовали раньше и может ускорить спад.
В частности, внутренний валовой продукт будет рядом с самой низкой точке когда-либо для повышения ставки ФРС.
По данным Deutsche Bank, в 118 повышения ставок с 1950 года, только в два раза имеет номинальный за год ВВП был ниже 4,5 процента.
Несмотря на то, во втором квартале 2015 года был на уровне 3,6 процента, мало кто ожидает, что до последнего, с третьего квартала трекинг на всего 1,5 процента, по данным ФРС Атланты.
Походные ставки в такой хрупкой экономической ситуации может быть рискованным и установить на вопрос "есть ли в этот раз", сказал Deutsche.
Участники рынка были бодрящими для похода Fed круглый год, все взоры обратились к встрече Федерального комитета по операциям на открытом рынке на этой неделе, который заканчивается в четверг.
Хотя многие стратеги и экономисты считают, что ФРС может одобрить поход на этой встрече, фьючерсами указывает только вероятность 25 процентов.
"В нашем исследовании с 1950 года, все циклы походные до настоящего времени были в суперцикла увеличения рычагов влияния на ВВП затменных пиков prerecession очень быстро отправлять начинающегося восстановления", говорится в докладе.
В отличие от этого было однозначно медленное восстановление от того, что был худший спад в период выборки.
Текущий цикл на сегодняшний день является самым длинным ФРС ждали с момента окончания последней рецессии; запись была 35 месяцев, а это составляет 74 месяцев и подсчета голосов.
С фиксированным доходом также была нестабильной, поскольку рынок ожидает повышения ставок, и картина несколько похожа на какой опыт акции.
Основное отличие заключается в том, что воздействие происходит быстрее, чем в облигации акций, когда ФРС меняет курс в политике.
Для облигаций, это, кажется, немедленно дает изменить направление движения, как первый поход / сокращение цикла прибывает.
В конце цикла пеший туризм доходность облигаций падают сразу, "сказал Deutsche.
Charles Schwab стратеги считают, что повышение ставок приведет к доходности между более длинным и короче датированных облигаций двигаться ближе друг к другу, уплощение кривой.
Высокодоходные облигации часто лучше работать в таком климате, хотя "мы по-прежнему настороженно о растяжке для урожая," говорит Кэти Джонс, аналитик фиксированного дохода в Schwab, в анализе.
Интересно, что Джонс считает, что рынки уже адаптировались к ожиданиям ФРС политики.
"В дополнение к прочности доллара и падение инфляционных ожиданий, есть несколько признаков того, что рынок скорректированные на перспективу ужесточения денежно-кредитной политики", пишет она.
Краткосрочные процентные ставки растут, кривая доходности пологий, кредитные спреды расширились, и волатильность возросла - все характеристики рынка, когда ФРС ужесточает политику.
Грубо говоря, компании, которые делают большую часть своего бизнеса в США выиграют, как процентные ставки растут и местные продукты становятся более привлекательными.
Транснациональные с большим количеством долгов будет развиваться хуже, так как растущий доллар делает их продукцию более дорогой на мировом рынке космических услуг и их долг дороже финансов.
"История показывает, что« качество »акции, как правило, опережают в течение трех месяцев после первоначального повышения ставки," по мнению аналитиков Goldman Sachs в отчете для клиентов.
Фирмы с сильным балансом опережал слабые балансовые компании следующие каждая из повышения ставок 1994, 1999 и 2004 годах, в среднем на 5 процентных пунктов.
Компании с высокой доходностью на вложенный капитал, а также акции с низкой летучестью также превзошла своих коллег более низкие качества, в среднем на 4 процентных пункта () и 3 (процентных пункта), соответственно.
Задолженность станет большой проблемой.
Компании с высоким процентом стендом плавающей долга ставка потерять больше всего, сказал Goldman.
Вне чистых фондовых игр, потребители выиграют, а через рост доллара.
Вкладчики могли видеть прибыль, а также за счет повышения урожайности в то, хотя эксперты расходятся в том, как быстро, что ухватился.
