B & Q босс говорит торговцы Восточной Европы работают дешево стоит за тенденцией
Британцы все чаще используя разнорабочих говорит Вероник Лаури
Количество квалифицированных ремесленников из Восточной Европы за ростом
В результате более 200 магазинов Screwfix, направленная на коммерсантов, открытие
В то же время Kingfisher закрывается 60 B & Q торговых точек по всей стране
Руперт Штайнер, главный городской корреспондент Daily Mail
Британцы говорят, подавляя свои молотки и кисточки в пользу использования квалифицированных ремесленников из Восточной Европы проводить работу в своем доме
Если вы дружите с молотком или свист при покраски стен, вы, кажется, находятся в меньшинстве в эти дни.
Из-за британцев все чаще используя разнорабочих для выполнения DIY рабочих мест в своих домах, по словам босса компании за B & Q.
Вероник Лаури, новый исполнительный директор Kingfisher, которому принадлежит обустройство дома цепи, сказал большой рост числа квалифицированных ремесленников из Восточной Европы, предлагая услуги по демпинговым ценам за тенденцией.
В результате, Kingfisher планирует открыть еще 200 магазинов Screwfix, которые направлены на коммерсантов, при закрытии 60 B & Q торговых точек.
Миссис Лаури сказала, что она хочет, чтобы все больше женщин, которые будут использоваться в B & Q магазинов, потому что восемь из десяти решений о покупке в магазине сделаны представительниц слабого пола.
В настоящее время большинство сотрудников составляют мужчины.
Она сказала, что необходимость удовлетворения растущих демографических тенденций, которые видели более одной женщины домашние хозяйства, которые делают больше улучшений дома, чем в прошлом.
Миссис Лаури сказал: "Мы до сих пор большинство мужчин, работающих в наших магазинах.
Нам нужно больше двигаться в сторону баланса.
Фундаментально половина наших клиентов составляют женщины с 80 процентов решений над закупленных деталей принимаются женщинами.
Женщины играют большую роль в процессе принятия решений.
Миссис Лаури, который является одним из пяти женщин у руля индекса FTSE100 Великобритании ведущих фирм, также реструктуризацию ее топ-командой, чтобы отразить равное количество мужчин и женщин директоров.
Kingfisher практически в одиночку в том, чтобы ровно 50 процентов своей команды, укомплектованные женщинами, в том числе ее главный исполнительный директор по финансам и.
Миссис Лаури сказал: "Это было сознательное решение - разнообразие является важной темой здесь.
Это не было трудно найти хороших женщин поставить на нашей доске.
Kingfisher разместил падение как полгода прибыли и продаж после того, как группа взвалил стоимость закрытия магазинов.
В результате тенденции Kingfisher, которая владеет Screwfix и B & Q, открывает 200 новых магазинов
