BBC Radio 3 является копией Classic FM говорит депутат Эндрю Bingham
Консерватор Эндрю Bingham критике станцию для нулевого ответа "
Утверждает, он становится все более и более неотличимы от коммерческого конкурента
Также прицелился на BBC Music Awards, говорят, что они просто сдирать Крилей
Коллега Дэмьен Коллинз депутат напал на голоса, говоря, что тоже не был оригинальным
BBC Radio 3 "превращается в" Classic FM, ведущий MP утверждал, укладка свежего давление на вещателем, чтобы доказать, что он делает что-то, что коммерческие вещатели не делают.
Консерватор Эндрю Bingham также сообщил боссам BBC, что радиостанция государственной службы оказалась "dumbing вниз" и становится все более неотличим от своего коммерческого конкурента.
"Радио 3, кажется, - я не люблю использовать слово" dumbing вниз "- но это, кажется, превращается в Classic FM," сказал он.
Кроме того, он прицелился на BBC Music Awards, запущенной в декабре прошлого года.
Би-би-Music Awards, которая началась в прошлом году, кажется, британцам под другим именем.
Так что, если вы пытаетесь сделать что-то другое - это два примера из верхней части моей головы, где вы на самом деле просто имитирующего, что уже есть на рынке, "сказал г-н Bingham.
BBC генеральный директор отрицал обвинения, утверждая, что BBC Radio 3 далеко впереди своего коммерческого конкурента, когда речь идет о живой музыкой и просвещение общественности.
То, что я узнал из Radio 3, я не собираюсь, чтобы узнать о классической музыки из любого другого.
И это обязательство жить музыка и музицирование на самом деле второй нет.
"А также, Radio 3 Приверженность поиска новой музыки и ввода в эксплуатацию новых работ, я думаю, тоже очень важно", сказал он.
Ранее в этом году, контроллер BBC Radio 3 Алан Дэви утверждал, что он должен работать, чтобы привлечь аудиторию, чем это было в прошлом, так как британцы менее образованными о классической музыке.
Тем не менее, Радио 3 был не единственным элементом вывода ВВС, который попал под обстрел для нажима на пальцах ног коммерческих соперников, во время культуры, СМИ и спорта выбрать слушания комитета.
Консерватор Дэмьен Коллинз атаковал Голос - музыкальный талант-шоу, которое ВВС купил в голландского производителя Talpa СМИ по ориентировочной цене £ 22million.
Можете ли вы понять, почему эта программа часто обсуждается, потому что это не оригинально, и это не является особо отличительным?
Лорд Холл настаивал на том, что BBC1 шоу - в котором звезды Палома Фейт и Бой Джордж, как судьи - был произведен "в частности, BBC образом."
Он добавил, что он хочет корпорацию "найти хит от нашего собственного в доме стабильный" в следующий раз он запускает серию развлечений.
Тем не менее, он отказался исключить заказе больше серии The Voice в будущем, или тратить деньги лицензионный сбор плательщиков на других развлекательных форматов.
