Интернет-продажи увеличились на самой медленной скорости когда-либо в августе и Черная пятница может быть виноват
Первые три месяца 2015 увидел семь увеличение процента в онлайн-продаж
В прошлом месяце самый низкий рост роста со времени начала регистрации в 2000 году
Онлайн продажи укрепило три года назад от использования мобильного телефона для покупок
Эксперты считают ноябрьский Черная пятница может сдерживать расходы
На протяжении более виртуальный торговый десятилетие процветает и превращение многих из главных улиц Британии в города-призраки.
Но эксперты говорят, что есть признаки того, что в настоящее время онлайн-продажи выравниваться, после того, как новые данные показали только увеличение объема семь процентов в течение первых трех месяцев 2015 года.
Общая сумма расходов на август представлен самый низкий рост роста со времени начала регистрации в 2000 году, только с ростом пять процентов по сравнению с прошлым годом.
Эксперты говорят, что есть признаки того, что онлайн-продажи выравниваться, после того, как новые данные показали только увеличение объема семь процентов в течение первых трех месяцев 2015 года
"Если вы посмотрите на уровень роста за предыдущие годы и вернуться к 2000 году, он всегда собирался рационализировать в течение долгого времени," Энди Малкахи, редактор индекса продаж IMRG, сообщил Guardian.
Он пояснил, что онлайн-продажи были поддержаны три года назад, когда покупатели начали использовать свои мобильные телефоны, чтобы сделать покупки.
Это означало, что все больше людей имели возможность делать покупки в Интернете, и что люди могли бы сделать это в разных контекстах, например, на диване.
Но теперь, когда на плато немного, вы можете увидеть (рост) отпадают.
Черная пятница явление, которое было импортировано из Америки, в настоящее время приводится в качестве одной из причин продажи замедляются.
Эксперты полагают, покупатели могут устояв делать покупки в преддверии мероприятия, которое состоится в прошлую пятницу в ноябре.
В прошлом году в пять раз превышает среднее количество покупателей стекались к своим компьютерам, чтобы подхватить сделки, разбивающихся ряд розничных сайтов.
Эксперты полагают, Черная пятница, которые видели покупатели борются за сделки, может быть проведение покупателей от от совершения покупок
Исследования, опубликованные Британского консорциума розничной торговли нашли чуть более £ 1 в каждом £ 5 был тратятся онлайн.
Для некоторых продуктов, таких как телевизоры и стиральные машины, более одной трети покупок в настоящее время осуществляется через веб-магазинов.
В то же время, более четверти людей покупают одежду и обувь онлайн, а не с помощью высокой уличной моды цепи.
