Мусульмане хоронят погибших в результате аварии крана в Мекке, как семья Бен Ладен санкционировал
Тела 29 погибших осуществляется по улицам мусульманами как первые похороны состоятся в Мекке
Приходите, как Саудовская Аравия, частично обвинил коллапс на строительного гиганта Saudi БинЛадин Group
Министерство здравоохранения говорит, в общей сложности 394 человек также получили ранения после того, как кран рухнул
Проведенные вверх по улицам, сотни мусульман собрались хоронить 29 жертв, погибших, когда кран рухнул на Большой мечети в Мекке.
Одетые в основном в белом, скорбящие упакованы маршрут, чтобы почтить память как первый из мертвых сделал свой последний путь к Аль-Moaissem кладбище.
Печальная владение проходили мимо святом месте, где всего за несколько дней раньше строительный кран проломил потолок мечети и свалила на верующих.
Тела были выпущены на похороны, как саудовский король санкционировал бен Ладена семьи строительную группу над бедствием, которое также осталось 394 получили ранения.
Тела 29 из верующих погиб, когда кран рухнул на разбившегося центральной мечети в Мекке Гранд были проведены по улицам
Среди погибших был отец из-четырех Касим Акрам, из Болтон, Большой Манчестер, который был на его первое паломничество, когда кран упал вниз.
Г-н Акрам был в Большой мечети вместе со своими родителями в преддверии начала ежегодного хаджа.
Саудовские чиновники уже пообещали, что хадж в Мекку будет идти вперед с тысячами продолжает спускаться по городу.
Сегодня король Салман сказал БинЛадин группа не должна была оставить на кране руку вверх, когда он не используется.
Арабская версия указа, переносимой управляемой государством Саудовской Агентства печати, сказал БинЛадин Группа отчасти виновата в развале.
Информационное агентство по английски служба не сообщила, что подробно, но говорят руководители компании запретили выезд за границу.
Ранее на этой неделе Salman пообещал раскрыть то, что заставило кран, чтобы свалить во двор Большой мечети, где сотни тысяч мусульман сошлись впереди хаджа позже в этом месяце.
БинЛадин группа не выпустила никаких заявлений о крахе крана и его представители не были доступны для комментариев.
Королевский указ также обвинил группу не использовать последнюю дату мер безопасности и не в состоянии координировать свои действия с метеорологическими официальными лицами.
Десятки кранов окружают Большая мечеть Мекки, часть усилий массивного строительства во главе с БинЛадин Group.
Семья БинЛадин была близка к правящей семье Саудовской Аравии на протяжении десятилетий и запускает крупные строительные проекты.
Покойный лидер Аль-Каиды Усама бин Ладен был ренегатом сын отвергнут семьи в 1990-е годы.
Крах наступил на фоне сильного ветра и дождя за несколько дней до миллионов прибывают в королевстве для паломничества, которое требуется по крайней мере один раз в жизни каждого трудоспособного мусульманина.
Чиновники заявили, что 158 человек остаются в больнице.
Чиновники заказали один миллион риалов (£ 174,000) выплачивается родственникам погибших, и такое же количество тех, постоянно травмированы.
Другие раненые получат половину этой суммы.
