Евангелос Меймаракисом: "Европа хочет, чтобы помочь нам".
В течение ряда лет, Евангелос Меймаракисом была частью правоцентристской правительства, которое, по словам тех, с левой стороны, привел страну в финансовый кризис.
Теперь, став временным лидер Новой демократической партии, он нарастает вызов Ципрас.
За несколько дней до выборов, он встретился с журналистом из Euronews.
Евроньюс: Г-н Меймаракисом, добро пожаловать на Евроньюс!
Евангелос Меймаракисом: Спасибо за приглашение.
Евроньюс: Девять месяцев назад, ваша партия потерпела сокрушительное поражение, проиграв СИРИЗА коалиции, но теперь, судя по опросам, Новая демократия была сопоставлена его с точки зрения популярности.
Что изменилось с тех пор?
Евангелос Меймаракисом: Греция изменилась, и мы тоже.
Г-н Ципрас врал много в январе прошлого года.
Девять месяцев назад, Греция имела профицит бюджета и перспективы экономического роста.
Теперь страна в очередной раз бюджетный дефицит и высокий уровень безработицы.
Инвесторы сбежали, потому что г-н Ципрас отогнали их.
За последние девять месяцев, греки имели возможность оценить состояние страна находилась в в январе и ложные обещания г-на Ципрас.
Теперь они могут легко сравнить эти обещания, что на самом деле произошло.
Повседневная жизнь стала заметно хуже по сравнению с в январе, когда ситуация становится лучше; кроме того, это касалось большинство греческих граждан.
Euronews: Но вы говорите, что если вы победить на выборах вы будете искать альянсы с другими партиями, в том числе СИРИЗА.
Евангелос Меймаракисом: Дело в том, что Греция, как мы пришли к пониманию того, в последние годы, не может двигаться вперед без взаимопонимания и сотрудничества.
Это не случайно, что во всех других странах, где спасательные программы были в силе или продолжают действовать, политические силы и все правящие партии собрались для того, чтобы реализовать программу, которой они достигли консенсуса по вопросу, в то время как, в то же время , никогда не отказываясь от их политической или идеологической независимости.
Вот почему я твердо убежден, что на данном этапе, только сотрудничество политических сил и институтов позволит стране двигаться вперед.
Евроньюс: Ваша партия проголосовала соглашения между г-ном Tsipras и кредиторами страны.
Если в понедельник, вы стали новым премьер-министром, будет вы согласны с этим соглашением, или вы измените его, по крайней мере частично?
Евангелос Меймаракисом: На самом деле, мы голосовали за Греции двигаться по европейскому пути, потому что мы понимаем все слишком хорошо разрушительные последствия, которые последовали бы за выход страны из ЕС.
Сейчас Европа помогает нам путем предоставления субсидий нашим фермерам для их продукции; у нас есть когезии фонды, а также пакет Юнкер, а также помощь в банковском секторе.
Все это было бы потеряно, если бы не было никакого соглашения с Европой.
Но нынешние меры жесткой экономии являются результатом того, как г-н Ципрас вел переговоры.
Я знаю, что Европа не хочет нас уничтожить.
Европа хочет, чтобы помочь нам.
Поэтому, если Европа видит, что новое греческое правительство, в течение первого года у власти, хочет навести порядок, действует рационально, и делает его понимать, что страна имеет сильную политическую волю для реализации программы восстановления, то я уверен, что все взятых на себя обязательств, которые не могут быть реализованы из-за того, что они ведут к рецессии, может вновь стать предметом переговоров, но только после того, как определенное количество времени прошло.
Было бы ошибкой полагать, что мы могли бы уже вернуться за стол переговоров с нашими кредиторами в первый год нового соглашения, так как они ожидают полного осуществления сделки.
Если мы хотим, чтобы восстановить их доверие, нам нужно продолжать с приватизации, реформ и структурных изменений, которые были согласованы, продолжая при этом извлечь выгоду из фондов ЕС и больших инвестиционных возможностей, которые нам нужно идти вперед с, чтобы обеспечить лучшее понимание и сотрудничество с Европой.
К сожалению, в ходе переговоров, правительство Ципрас не представили каких-либо убедительных аргументов о многих ключевых политических вопросов, которые мы узнали о ходе обсуждения этих вопросов с нашими европейскими коллегами.
Я могу привести вам пример, связанный с доходов фермеров.
Мы объяснили нашим европейским партнерам, что мы не говорим о фиксированной ежемесячного дохода, и, как таковая, она не может быть полностью обложены налогом заранее.
Нам сказали, что министры Tsipras 'никогда не говорил об этом.
То есть, греческие министры не были подготовлены и были плохо информированы, и, как следствие, они вели переговоры и заключили малоэффективно плохое соглашение.
Евроньюс: Если вы победить на выборах, то в скором времени будет в той же таблице, как г-н Юнкер, г-н Олланд, г-жа Меркель и другими европейскими лидерами.
Будет ли то, что вы говорите им отличаться каким-либо образом от того, что ваш предшественник, Энтони Самарас, сказал им?
Евангелос Меймаракисом: Прежде всего, я объясню им, что вплоть до конца 2014 года, мы старались изо всех сил, чтобы выполнить в 2012 году соглашения, избегая при этом наиболее спорных вопросов, содержащихся в нем.
Мы толкнули вперед с реформами.
Конечно, нам не хватало необходимой решительности и скорости, но мы действовали при чрезвычайных обстоятельствах.
Рынок упал, и не было никаких потенциальных покупателей в поле зрения готовы платить цену греческое правительство считается приемлемым.
Тогда я был спикером парламента и мне удалось сбалансировать мнения трех парламентских групп, которые, в то время составляли парламентское большинство.
Несмотря на их существенные идеологические разногласия по ключевым законопроектов, у нас был работающий парламент, и это было в разгар популистов и экстремистов, а также массовые демонстрации происходит снаружи.
И нам удалось направить страну в состояние нормальной жизни, который продолжал бы лучше, если процесс не был прерван ранних всеобщих выборов, которые были следствием декабрьских президентских выборов.
Евроньюс: В течение последних недель, массовый поток беженцев движется по всей территории Греции.
Что вы думаете об этой ситуации, и о реакции европейских стран, в которые эти люди ищут, чтобы войти?
Евангелос Меймаракисом: Кризис беженцев является бомбой замедленного действия, которую мы будем вынуждены иметь дело с после нашей победы на выборах.
Причина этого заключается в том, что правительство СИРИЗА не справиться с этой ситуацией в способе, которым она должна иметь.
В таких вопросах, он платит быть активным, потому что если эта проблема настигает вас, то вам остается только чрезвычайные меры.
И теперь мы оказались в такой ситуации.
Даже временное правительство, которое заменено СИРИЗА сделал больше всего за семь дней, чем г-н Ципрас сделал за последние семь месяцев.
Я уверен, что действия временного правительства, которое было предоставлено ценную помощь со стороны президента Республики, который призвал к саммиту ЕС, который состоится, позволит нам найти решение.
Мы должны видеть, как многие беженцы могли покинуть страну, и принять к сведению: беженцы, не нелегальные иммигранты.
Они являются жертвами войны в Сирии: жертвами некоторых экстремальных событий, которые произошли с ними.
Эта проблема имеет глубоко гуманитарный аспект к нему, и мы поддерживаем позицию, что европейские политики должны принять в этой новой ситуации.
Соответствующее решение должно быть принято на саммите ЕС, и она должна также включать Организацию Объединенных Наций.
Нам нужно иметь более согласованные действия, более эффективные меры пограничного контроля и обработки беженцев центров.
Нам также необходимо эффективно использовать экономическую помощь, которую мы получаем от ЕС для того, чтобы быть в состоянии справиться с этой насущной проблемой.
Евроньюс: Господин Меймаракисом, спасибо за интервью.
Евангелос Меймаракисом: Спасибо.
