Новый Балканский маршрут: беженцы прибывают в ЕС через Хорватию.
"Открыть!" воспевать сотни беженцев на контрольно-пропускном пункте Хоргос на сербско-венгерской границы.
Со вторника, Будапешт закрыла границу для иммигрантов.
Лица, ищущие убежища уже начинают испытывать другие возможные маршруты в ЕС.
Один из них в обход закрытой границы с Сербией через Румынию.
Еще через Хорватии и Словении в Австрию.
По некоторым данным, автобусы, которые перевозили беженцев из Сербии в Венгрию в настоящее время направляются в город Sid на хорватской границе.
Водители получили приказ от властей продолжать работу без остановки.
Министр Сербии внутренних дел Небойша Стефанович пообещал, что его страна делает все, что в его силах, чтобы помочь беженцам, но что у нее ограниченные ресурсы:
Наша работа предполагает защиту Сербии в максимально возможной степени.
С другой стороны, мы также должны помочь этим людям, чтобы убедиться, что с ними обращаются гуманно.
Но это уже стала общеевропейской проблемой.
Это не будет легко решить; ни одна страна в Европе не может справиться с ней по своей собственной, особенно такой маленькой страны, как Сербия.
Белград просит Будапешт, чтобы открыть свою границу для беженцев, которые не хотят, чтобы остаться в Сербии.
Однако премьер-министр Венгрии Виктор Орбан бескомпромиссен:
Если кто-то претендует быть беженцем, они должны заполнить необходимые документы для этого в Сербии.
И если они не делают этого, то они будут не разрешен въезд в нашу страну, потому что он абсолютно безопасен в Сербии.
Венгрия уже возведена 175-километрового забора вдоль границы с Сербией.
Но Орбан не довольствуется останавливаться на достигнутом: он планирует возвести подобный забор на границе с Румынией.
Бухарест уже заявил, что это несовместимо с европейскими принципами.
