Время принятия решения по процентным ставкам для Федеральной резервной системы США
Мир наблюдает, как Федеральная резервная система США собирается в течение двух дней в среду и четверг, чтобы принять важное решение о том, следует ли повышать процентные ставки впервые почти за десятилетие.
Опрос 80 экономистов, опрошенных Reuters нашли чуть больше половины, кто только на прошлой неделе думали, что ФРС пойдет на него, теперь думаю, что это будет держать огонь немного дольше и сохранить ставки на текущем диапазоне 0-0,25 процента.
Это историческое событие, потому что это было семь лет, так как снижение ставок ФРС до нуля.
Впервые мы приближаемся к ситуации, в которой главный центральный банк может быть в состоянии выйти из нулевого бара и начать процесс нормализации процентных ставок ", сказал Ангел Ubide, старший научный сотрудник Института Петерсона международной экономики.
Экономика США выступала относительно хорошо, восстановление на триллионы долларов к бухгалтерскому балансу и генерируя небольшой инфляции.
Однако ФРС не может игнорировать менее радужную глобальные перспективы.
Он предупредил рынки, чтобы быть готовым к походу, но указывает на то, что они также считают, что шансы против такого шага.
Решение должен быть объявлено в 20.00 по среднеевропейскому времени в четверг.
