Два жителя Новосибирска, которые покрасили несколько советских памятников, в том числе два памятника В. И. Ленину, в цветах украинского флага, был приговорен российским судом к тюремным срокам.
Еще двое жителей города были даны предложения контролируемого выпуска.
Жители Новосибирска, которые были даны тюремные сроки были приговорены к 2,5 и 2 годам лишения свободы.
Два других приговоренных человек получили контролируемые выпуски 14 и 18 месяцев.
Новосибирск Ленинский суд признал виновными четырех граждан вандализма по отношению к памятникам Ленину, которые были расположены на территории областного комитета КПРФ и на Trikotazhnaia улице, а также по отношению к мемориальному комплексу Славы Монумент.
В последнем случае "Катюши" ракетница и танк Т-34 были закрашены.
Напомним, что в ночь на 12 декабря, в российском городе Новосибирске, неизвестные лица окрашены военную технику у Монумента Славы в цветах украинского флага.
