Ирина Леонова, общего права супруга популярного российского актера Евгения Цыганова, родила седьмого ребенка.
Девочка родилась в одной из московских клиник.
Новорожденная девочка и ее мать чувствуют себя хорошо.
Напомним, Цыганов и Леоновой недавно распалась.
Евгений отказался от комментариев.
Ирина винит все на мужа и его амбиции.
Евгений Цыганов 36 лет.
Он актер с Питером Фоменко театра в Москве.
Он известен по фильмам "Прогулка", "Космос как предчувствие», «Брестская крепость», а также для телевизионного сериала "оттепели" и "Fartsa".
8 сентября, Евгений Цыганов был признан «Актер года» и «Персона года» в русской версии популярного журнала GQ.
