Дельта государственный университет стрелок оставил записку с извинениями
После стрельбы и убийства его подругу в штате Миссисипи в понедельник утром - и, прежде чем он застрелил своего коллегу в тот же день - Шеннон Лэмб написал записку, чтобы сказать, что он был "извините" за первое убийство и хотелось, чтобы он "мог взять его обратно, "власти показали во вторник.
Полиция в Готье, мисс. Ягненок сказал, географии и инструктор-научное образование в Delta State University, называется 911 около 10 часов утра
Понедельник и сказал, что он выстрелил и убил кого-то.
Ягненок сказал диспетчеру, что сотрудники милиции, необходимую для отправки офицеров к себе домой.
Он сказал: "Я застрелил свою жену прошлой ночью", а также отметил, что есть "сладкий собака" в доме, который "не собирается никого беспокоить", но, скорее всего, расстроен.
Милиция просит вызывающему абоненту его имя, но он не дал его.
Ягненок не предоставил объяснения стрельбы.
Когда полиция добралась до сцены они нашли тело Эми Прентисс, 41, и рукописную записку от Агнца, 45, который сказал: "Я так сожалею, что я хотел бы я мог взять его обратно.
Я любила Эми, и она является единственным человеком, который когда-либо любил меня.
После написания заметки Lamb проехал 300 миль в штате Дельта, где он убил Этан Шмидт, профессор истории, в конце концов, прежде чем принимать его собственной жизни в понедельник поздно вечером, как полицейские закрыли в.
Президент университета Уильям LaForge сказал, что он не знал, какого-либо конфликта между Агнцем и Шмидт, но "очевидно, есть что-то в виду мистера Лэмба."
Несмотря на сообщения в понедельник, что Ягненок якобы верили Прентис также романтические отношения с Шмидтом, власти заявили во вторник, что не было "никакой информации, никаких доказательств" о "любовном треугольнике".
Прентис был описан как "хороший человек" Шон O'Steen, который сказал, что он был женат на ней около семи лет.
Два развелись 15 лет назад, но остались друзьями.
O'Steen сказал он и Прентисс имел дочь, которой 19 лет, и она была "опустошен."
Он сказал Прентис и ее дочь были "абсолютно лучшими друзьями."
Прентис работал работу онлайн из своего дома, по словам Linsday Knowles, которые были определены в качестве близкого друга Прентисс солнцем Herald.
Ноулз сказал Прентис, у которого была гончая собака по имени Молния, встречалась Lamb около трех лет.
"Она всегда хотела, чтобы помочь другим людям," сказал Ноулз.
По словам полицейских Ягненок позвонил родственникам в какой-то момент понедельник, чтобы сказать им "он не собирается в тюрьму."
Когда полицейские догнали его на шоссе № 1 возле Гринвилл позже в ту ночь, Lamb вытащил свой автомобиль сверх, выпрыгнул на ноги, побежал в лес и застрелил себя.
Ягненок получил докторскую степень в области образования от перепада весной 2015 года, в соответствии с его резюме, размещенных на веб-сайте университета.
