'Sonogenetics' позволяет клеткам мозга, чтобы управлять звуковыми волнами
Видео показывает, как нематоды изменить направление движения в тот момент, они разрушаются с звуковыми импульсами.
Ученые разводят червей с генетически модифицированных нервных систем, которые могут управляться вспышками звуковых волн.
Крошечные нематоды изменить направление движения в тот момент, они разрушаются с звуковыми импульсами, которые являются слишком пронзительный для людей, чтобы услышать.
Импульсы работают путем включения нейронных клеток двигателя, которые генетически модифицированы, чтобы нести мембранные каналы, которые отвечают на ультразвуковых волн.
Связанный: Исследователи чтения и записи активности мозга светом
Исследователи говорят, что черви демонстрируют силу новой процедуры, получившей название sonogenetics, в котором ультразвук может быть использован для активации ряда головного мозга, сердца и мышечных клеток вне тела.
Sreekanth Chalasani, научный сотрудник Института Солка в Ла-Хойя, Калифорния, рассказал Guardian, что процедура может однажды заменить стимуляцию глубоких мозга, инвазивные процедуры, которая обеспечивает электрические импульсы в мозг людей для лечения симптомов болезни Паркинсона.
Нематодные черви обычно не реагируют на УЗИ, но Chalasani обнаружили, что они сделали, когда они были окружены жидкостью, содержащей микроскопические пузырьки.
Пузырьки, он обнаружил, усиливают ультразвуковые волны, которые затем проходят внутри червей.
Усиленные ультразвуковые волны действуют на структуры, называемые TRP-4 ионных каналов, обнаруженные в мембранах некоторых червей "клеток.
Звуковые волны делают эти ионные каналы открываются и активировать клетки к которому они присоединены, согласно сообщению в Nature Communications.
Для того, чтобы ультразвуковые контролируемые нематод, Chalasani генетически модифицированных червей, так что некоторые из их двигательных нейронов проводили TRP-4 ионных каналов.
Когда он применяется ультразвук для модифицированных существ, звуковые волны усиливались микропузырьков и передаются в червей, где они переключались на модифицированных двигательных нейронов.
Процедура имеет некоторое сходство с оптогенетика, новаторский инструмент, который позволяет ученым переключать нейроны и выключать с помощью импульсов света.
Но Chalasani сказал, что sonogenetics может иметь некоторые преимущества по сравнению с этой техникой.
В отличие от света, который должен быть направлен вниз оптическое волокно в нужное место внутри мозга, низкочастотные ультразвуковые волны могут проходить через ткань беспрепятственным, и поэтому могут быть отправлены в мозг из на верхней части черепа.
"Мы полагаем, что, с использованием методов генной терапии и терапевтического вируса, то можно сделать целевые человеческие нейроны временно восприимчивы к ультразвуковой сигнал в клинических условиях для некоторых неврологических лечения," сказал Chalasani.
Другие приложения могут сосредоточиться на мышечных клетках и инсулин-продуцирующие клетки, добавил он.
