Нелегальная оборудование пытки - прямо на пороге!
Эти объявления пристыдить Британии торговли оружием
Смотрите анти-выставке вооружений видео Amnesty International.
Ужасающие убийцы дронов!
Голеностопного поразительный кандалы!
Кассетные бомбы!
И электрические электрошоковые дубинки, которые вызывают мучительную боль, но не оставить никаких следов!
Радостный голос и анимационные образы не оставляют сомнений в том, что это реклама для крупнейших в мире оружия ярмарка является резкое пародия, произведенный для Amnesty International, чтобы подчеркнуть готовность британского правительства пороть оружия в репрессивных режимов через обороны и Джамбори охранное оборудование Интернациональ в ExCeL центр в Docklands в Лондоне.
Связанный: DSEi оружие справедливо: авторитарные режимы спускаются на Лондон
Но отдельная кампания также приводит ко многим плакатах появляющаяся на автобусных остановках и на поездах трубки, которые требуют второго взгляда.
"Важное заявление, Путешествия на DLR с 15 по 18 сентября?" читает один, используя шрифты лондонского метро и брендинга с DLR линии превращается в образ танка.
В сентябре этого года, рой торговцев оружием будут нисходящих к DLR ... Клиенты просят, чтобы помочь остановить оружие справедливым.
В 300 плакаты художников, которые выставлены работы в музее жестоких образцов в Dismaland Бэнкси.
Коллектив под названием Special Patrol Group помогли распространить его вокруг Лондона с помощью "Ad Space Hack пакеты", а £ 6 пакет ключей Аллена, который он утверждает, что "получить доступ к около трети автобусной остановки рекламного места на планете."
Транспорт для Лондона не развлекался этим flyposting "вандализма".
Один из фальсификацию объявлений, произведенных коллективом Special Patrol Group.
По словам Гэвина Grindon, куратор Cruel Designs и преподаватель в Университете Эссекса, художники становятся все более анкетирование и стремятся взять на себя политическую работу аудитории за пределами галереи.
Многие художники переходят на работу с активистами в рамках протестных движений, понимая, что они должны выйти в реальном мире за их искусство, чтобы оказать влияние на общество.
Еще один из торговых плакатов по борьбе с оружием приветствие пригородной зоны на трубе.
Видео Амнистия была просмотрена более 100000 раз в течение 24 часов с помощью Facebook и был создан рекламным агентством VCCP работает на безвозмездной основе, с графическим дизайнером и закадровый художник также работает бесплатно.
ВСШ креативный директор Мэтт Lever был поражен молчания вокруг рекламой оружия справедливой - с пустым пространством на календаре EXCEL - и подумал: "Давайте дадим им кампанию они пытаются избежать."
Они играли с созданием более реалистичный хитроумный корпоративный объявление, но "копров его домой с яркими цветами и анимацией, это было более поражающим."
"Они проделали фантастическую работу, чтобы помочь нам поднять беспокойство по поводу продажи незаконных орудий пыток на выставке," говорит Том Дэвис на амнистию.
То, что нам сейчас нужно для правительства Великобритании принять меры и обеспечить, чтобы оборудование пытки не незаконно торговали на нашем пороге.
Пожалуй, самое творческое искусство окружающих оружие справедливо исходит изнутри Эксел, где экспоненты пороть сказочно эвфемистической продукты.
В пресс-релизе, Saab показал заказ от армии США на "плечевых запускаемых AT4CS RS."
Это включает в себя "уникальный кумулятивной боевой частью, что обеспечивает выдающуюся за броней эффектов внутри цели."
Что бы это делает, это не будет приятным.
