Восемь золотых правил для жизни в студенческих общежитиях
Прошло 11 лет с тех пор я переехал в студенческих общежитиях как не обращая внимания 19-летний, все еще веря в беретах и морального релятивизма, но только сейчас я вспоминаю натянутые улыбки тех, кого я раздражал - и многочисленные, длительные жалобы на других.
Большая часть того, что я узнал, может быть переработаны в восемь простых правил.
Перемещение в залах может варьироваться от слегка раздражающим к совершенно ужасающим.
Заманчиво лепетать: говорить людям, откуда вы, независимо от того, и где вы взяли разрыв год, где вы стоите на Corbyn и почему вы "честно ни любви, ни ненависти Marmite, потому что серьезно, ребята, это просто дрожжевой экстракт хахаха я буду в моя комната."
Сделайте вдох.
И помочь другим принять одно тоже - задавать вопросы и проявлять интерес.
Он направляет разговор и помогает вам разведать людей, которых вы любите по сравнению с тем, кого вы бы не говорили даже если ваши ресницы были в огне, и они были дозирования огнетушителями.
Дайте людям пространство.
Народные номера часто превращаются в напитки приемов, кино-ночных заведений и коммунальных тусовки мест, но они также, где люди получают одеты и корректировать свои нижнее белье.
Связанный: Даже не думайте о запуске университета в отношениях
Интроверты получить нечестная сделка в университете.
Ваша комната должна быть отступление, но многие залы формируют культуру межкомнатных-Прогуливаясь, что дружелюбный, социальные и способствует друзей на всю жизнь.
Это может быть адом для кого-то, кто пытается перезарядить.
Ничто в культуре не позволяет сказать: "Я люблю тебя, и я хочу, чтобы наша дружба будет продолжаться, но мне нужно, чтобы уйти, так что я могу получить обратно энергию я затраченную на взаимодействие с вами."
Постарайтесь почувствовать, когда истощается студент парень из общения - и, возможно, текст вместо стука.
Говоря о стука: сделать это.
Один парень в моих студенческих общежитиях была политика, что если дверь была не заперта, он был приглашен в.
Он видел некоторые вещи.
Подружитесь через выпечки.
Так как вы начинаете универ на высоте пекарских мании, стучать в двери людей, чтобы представить себя с тарелкой домовых кажется незначительно менее странно, меньше 1950-х годов "Добро пожаловать в окрестности, я испек вам кое-что, теперь улыбка, как я прошу вы личные вопросы ".
Предлагая домашние угощения это отличный способ завести новых друзей.
Ваши соседи по дому будут чувствовать себя обязанными чат, и может в конечном итоге связать ваше лицо с вкусным сюрпризом.
Очевидно, что это зависит от вас быть порядочным пекарь.
Плохо слившиеся комочки муки, сахара и жира, более вероятно, чтобы заставить людей делать вид, что спит, когда вы стучите.
Кража пищи является обычным преступлением в студенческих общежитиях.
Очевидно, что никующие курица кому-то воровство, но берет каплю молока для вашего чая угона?
Двойная проверка с владельцем молока.
Скорее всего, они скажут вам, чтобы помочь себе, даже если они кипят внутри.
Если кто-то украдет ваши вещи, это раздражает, и у вас есть мои симпатии - но попытаться справиться с ней более зрело, чем мой hallmate, который испорченной ее молоко с моющим средством, чтобы наказать тех, кто его украл.
Сейчас она находится в тюрьме.
Вы не должны делать шум, который мешает людям спать или учебы.
Это не просто, чтобы быть достойным человеком, а потому, что вы пресловутый люди в стеклянных домах.
Девушка в моем коридоре спросил своего соседа, если они не возражали бы Отклоняя барабан и бас, потому что это было 3 утра, и у нее был экзамен по утрам.
Они ответили, поворачивая его вверх.
Когда они, наконец, заткнуться в 5 утра, она любезно дайте им спать в течение двух часов перед взрывом свою собственную музыку, запирая ее дверь, когда она выходила за ее трехчасовой экзамен.
Не было бы романтично, если ваш будущий супруг произошло двигаться в том же зале, что и вы?
С другой стороны, не было бы рулька-хлестко неудобно, если вы перепутал hallmate для вашего будущего супруга, подключили, распались и должен был видеть их каждый день, и, возможно, смотреть, как они получают опеку всех ваших взаимных друзей?
Конечно, сердце хочет того, чего он хочет - но если горячий hallmate определенно не ваш будущий супруг, постарайтесь хотя бы вразумить паху.
В волнующий момент вы понимаете, что кто-то оставил свои ключи в их разблокированным комнате, линия между Pranking и издевательств тоньше, чем это кажется.
Хороший шалость смешно, но принимает моменты, чтобы обратить вспять.
Научите ценный и забавный урок о безопасности, скрывая что-то - но никогда не мусор чью-то комнату с зубной пастой и шампунь.
Запирать дверь и поставить свои ключи в стакане воды, который затем положить в морозильную камеру - но не Blu-Tack свое имущество к потолку более чем в два раза.
