Эксперты критикуют общественного здравоохранения Англии Электронные сигареты обзор
Претензии по финансируемой правительством агентства, что электронные сигареты являются 95% менее вредно, чем курение возникла из собрания 12 человек, некоторые со ссылками на табачной промышленности, исследователи сказали.
Эксперты пишут в British Medical Journal (BMJ) присоединился к Lancet в критике доказательства, используемого общественного здравоохранения Англии (РНЕ) в своем докладе на электронные сигареты.
PHE опубликовала отчет "знаковую" в прошлом месяце, описывая его как «всеобъемлющего обзора доказательств."
Но некоторые исследователи ставят под сомнение надежность данных и указал на связь между некоторыми экспертами и табачной промышленности.
В редакционной статье в медицинском журнале Lancet в прошлом месяце нападение на "чрезвычайно хрупкое фундамент», на котором РНЕ на основе его главный вывод.
Запись в BMJ, еще два исследователя поставили под сомнение, были ли "построен на скале или песке." Претензии
Мартин Макки, профессор европейского общественного здравоохранения в Лондонской школе гигиены и тропической медицины, и Саймон Capewell, профессор клинической эпидемиологии в Университете Ливерпуля, сказал: "Фундаментальным принципом общественного здравоохранения является то, что политика должна основываться на доказательствах, эффективность ".
Они сказали, что публика будет ожидать утверждения Phe, что "текущая наилучшая оценка является то, что электронные сигареты составляют около 95% менее вредно, чем курение" будет основываться на подробном обзоре фактических данных и моделирования.
На самом деле, речь идет от одного собрания 12 человек, созываемых для разработки анализа на решение нескольких критериев (ВРСГО) модели синтезировать свое мнение о вреде, связанных с различными никотинсодержащих продуктов; Результаты совещания были обобщены в научно-исследовательской работе.
Макки и Capewell сказал один спонсор встречи была компания под названием EuroSwiss Health, чей исполнительный директор сообщил, что ранее получил финансирование от компании British American Tobacco для самостоятельного изучения.
Он также одобрил полномочия в области общественного здравоохранения БАТ в отчете об устойчивом развитии, они сказали.
Один из 12 человек на совещании объявил финансирование от производителя электронной сигареты, но не финансирование, он сообщил, что получил ранее от табачной компании Philip Morris International, они добавили.
Основанием для отбора членов панели не предусмотрено, но они включают в себя несколько известных электронной сигареты чемпионов, некоторые из которых также объявляем финансирование отрасли в газете.
Некоторые другие присутствующие на собрании не известны за их опыт в борьбе против табака.
На встрече также присутствовали табака свинца в РНЕ.
Научно-исследовательскую работу, подготовленный группой "Убедительно уступает" есть отсутствие "твердых доказательств вреда, наносимого большинства продуктов по большинству критериев," писал Макки и Capewell.
Тем не менее, ни одна из этих ссылок или ограничений не обсуждаются в докладе РНЕ.
Макки и Capewell сказал претензии Phe о том, что "нет никаких доказательств того, что до сих пор электронные сигареты действуют как маршрут в курение для детей и некурящих" были преждевременными.
Профессор Кевин Фентон, директор здоровья и благополучия в РНЕ, сказал, что претензии в BMJ были откликнулись прежде.
Он сказал: "Э-сигареты значительно менее вредно, чем курение."
Один из двух пожизненных курильщиков умирает от своей зависимости.
Все данные свидетельствуют о том, что риски для здоровья, связанные с электронными сигаретами малы по сравнению, но мы должны продолжать изучать долгосрочные последствия.
РНЕ имеет четкую обязанность информировать общественность о том, что данные показывают, и что она не показывает, особенно, когда там было так много путаницы общественности об относительной опасности по сравнению с табаком.
Около 80 тысяч человек в год умирают от болезней, связанных с курением и курением обходится NHS £ 2 млрд в год.
По буквам ясно имеющиеся данные - что в то время как электронные сигареты не являются безрисковым, они несут лишь часть вреда, причиненного курением - мы выполняем нашу национальную сферу компетенции.
