BBC должна отказаться от EastEnders, говорит бывший главный канал 4
Первый канал 4 председатель Люк Джонсон сказал BBC должна прекратить вещание программы, такие как EastEnders и голос, говоря его коммерческие конкуренты бы "дать свою правую руку" за хит шоу, таких как мыло Albert Square.
Джонсон сказал, что лицензионный сбор должен быть использован только для сортировки программ, которые не производятся другими вещательными компаниями Великобритании.
Он критиковал BBC для сдачи программ государственной службы, вероятно, будут под наблюдением меньшую аудиторию в жестких слотов против своих соперников "крупнейших рейтинговых шоу, а также на каналах, таких как BBC4.
После того, как генеральный директор Би-би, Тони Холл, говорится в сообщении корпорации хочет сделать больше в партнерстве с другими организациями, Джонсон сказал, что он пытался в течение шести лет в свое время на Channel 4, чтобы сделать путы с BBC, но безуспешно.
"Я изо всех сил с идеей о том, что комиссии и транслирует программы BBC, которые будут четко показаны на unsubsidised соперников," сказал Джонсон Палата лордов комитета связи, в рамках своего расследования в будущем BBC.
Если вы держите лицензионный сбор, который я не уверен в среднесрочной или долгосрочной перспективе является хорошей идеей, она должна сократить свою продукцию по крайней мере, к программам, которые другие не делают и ввод в эксплуатацию.
Они транслируются Голос в отличном слот, потому что они хотят, чтобы получить как широкую поддержку, насколько это возможно для его будущего.
Идея, что никто не показал бы, что это шутка, это нелепо, это, очевидно, ерунда.
Джонсон сказал: "Я не понимаю, почему регрессивный налог должен финансировать программы, которые могли бы финансироваться без субсидий.
Голос один, EastEnders другой, по общему признанию, сделал в доме.
Откровенно другие каналы дали бы правую руку за него.
Я изо всех сил, чтобы увидеть, как это общественное вещание.
Я не думаю, что уменьшило бы BBC вообще.
Джонсон, серийный предприниматель, который привел Channel 4 с 2004 по 2010 год, сказал BBC был виновен в погоне за рейтинги "из-за амбиций людей, которые там работают, и потому, что они считают, что это лучший способ обеспечить долгосрочную поддержку."
Его комментарии о самых популярных шоу Би-би-эхо тех бывшего исполнительного Sky Тони Болл, который использовал его MacTaggart лекцию в Эдинбурге в 2003 году, чтобы предложить, что Би-би-продать шоу, такие как EastEnders.
Джонсон сказал, что программы государственной службы более нишевые Би-би "перейти к BBC4, где довольно часто вы не можете измерить аудиторию, но они выполняют свою сферу компетенции, и они могут утверждать, когда они идут на их ханжескими миссии о оправдывая £ 4 млрд доходов лицензионного сбора" Ну конечно, мы делаем все эти непонятные программы, которые никто не смотрел ".
Они помещают их на слот, где никто не был когда-нибудь наблюдать за ними.
На абонплаты, Джонсон сказал комитету: "Я призываю вас, чтобы найти более регрессивную систему с точки зрения того, кто получает лучшее значение из него.
Конечно, вы все думаете, мы все думаем, 150 £ в год большое значение, но для людей, для которых £ 150 много денег Интересно, если они делают, потому что они не потребляют много ВВС.
Бывший Sky и 5-й канал исполнительный Дэвид Elstein, который также дал показания комиссии во вторник, сообщает BBC должна пересмотреть свою Reithian миссию «информировать, обучать и развлекать».
Он сказал, что немного выхода ВВС теперь официально классифицируется как образование - он сказал, что 1% от ее ТВ-выход и 0,1% на радио - и он должен взять на себя ведущую от службы общественного вещания в Австралии и Канаде, и изменить его на "информирует , просвещать и развлекать ».
По вопросу о партнерских отношений, Elstein сказал BBC должна сделать больше в таких областях, как Променадах, из которых он сказал лишь несколько были показаны по телевидению, а также вступать в альянсы с коммерческими вещательными компаниями, чтобы сделать их доступными для всех смотреть онлайн.
