Адам Lyth был явно под угрозой Англии упущения, но это по-прежнему сложно
Принимая на себя Пакистан в Объединенных Арабских Эмиратах является сложной задачей, но после просмотра сборной Англии выбрали для тура, повторение серии поражения 3-0 испытаний пострадали в прошлый раз не смотрит на карты для меня.
Я бы не исключал выездную победу, либо.
сторона Алистер Кук может быть менее опытный, чем тот, три года назад, но есть хорошие игроки спина в этом ватин составе и коллективное мышление сильна; они не будут нести шрамы с 2012 года, только молодой позитивности.
С мячом, Moeen Али развивается как блесны и Адиль Рашид, даже если он пока не определено на уровне тестирования, представляет собой вариант атакующего.
Связанный: Адам Lyth упал с команды Test Англии и заменил Алекс Хейлзом
Решение опустить Адам Lyth, очевидно, является трудным для меня, чтобы проанализировать, как и его главного тренера в Йоркшире.
Его семь испытаний были против двух хороших атак в сложных условиях и простой, но суровая реальность такова, что игроки в крикет судят о выходе.
Там не было никаких знаков вопроса над Джо Root, например, приводя к объявлению, потому что - и я уже говорил об этом раньше - игроки свои лучшие селекторы.
Пару полустолетиями и Lyth, возможно, видели его бег продлен, но он был в контроль над своей собственной судьбой.
Надеюсь, если он бьет из больше работает для Йоркшире еще одна возможность придет.
Англии главный тренер Тревор Бейлис, похвалил свое отношение, даже если он не так хорошо, как он может и что меня не удивляет; он является команда человек превыше всего.
Вопрос о том, как долго тестовый игрок с битой получает свой след является жестким.
Lyth получил семь капсул - как Сэм Робсон перед ним - в то время как Ник Комптон получил девять.
Только Комптон получил шанс дома и на выезде.
Единственное нарекание, вы могли бы в том, что Англия пошла на Джонатан Тротт в Карибском море Первый - когда Lyth был в отличной форме - но упущенных возможностей в прошлом.
Алекс Hales приходит и он является игроком с битой я оцениваю высоко.
Он является Х-фактор игрок в крикет, который мы в Йоркшире видели в начале этого сезона, когда он сделал 236 против нас на поле Трент Бридж, который делал немного.
Он должен, по крайней мере быть предоставлена такая же возможность, как те, перед ним, но это, конечно, зависит от макияжа стороны в ОАЭ.
Идея Moeen открытия ватин рядом с Куком, который получит дополнительный вертушку в сохраняя при этом четыре Quicks, был спущен на воду, и это не то, что я против.
Я не понимаю, почему strokemaker не может битой там, и это левши уже показал, что он является одним из ада игрок в крикет.
Moeen, возможно, не сделал работу для своего округа, Вустершир, но он был No3 для них и нет большой разницы.
Мой старый товарищ по команде Джастин Langer играл свои первые 38 тесты на первой капли, прежде чем активизируют открыть в 2001 году.
Он отслаивается три века сразу и не оглядываться назад.
Зафар Ансари приходит в команду в качестве резервного и блесны, в моих ограниченных отношениях с ним, он ударил меня, как очень впечатляющий молодой человек.
Люди могут смотреть на его статистике сырья - в среднем 31 с битой и 35 с мячом - и думаю, что это Пунт, но там не куча прядильщиками положить свои руки вверх и селекторы выбрали для молодежи.
Он будет учиться много в этом туре.
На выезде из команды, Англия смотреть сделали пару проницательных дополнений к их тренерского штаба.
Назначение Mahela Jayawardene, бэтсмен Шри-Ланки, в качестве консультанта для тестовых матчей может быть гениальным.
Он является одним из самых красивых парней игры, которые принесет богатый опыт, сделав его в любых условиях и против всех атак.
Пол Коллингвуд приходит для белого шара части тура и принесет энергию и безжалостную полосу в установку.
Я всегда чувствовал, что он был рожден, чтобы принять участие в международной крикет, будь то игры или коучинг, и как Mahela имеет НОО, которые могут быть повернутым.
Иногда новые голоса в раздевалке, даже если сообщения в соответствии с тем, что было сказано ранее, может освежить сторону.
Колли в Дарем одноклубник Бен Стоукс отдохнул за один-dayers, Root был дан подобный перерыв против Австралии, и я для одного нет никакой проблемы с этим.
В то время как не все согласятся, тренеры и селекторы не установить расписание.
И вы должны помнить, как игроки, их рабочие места зависят от результатов.
Такие решения никогда не принимать всерьез.
