Brexit лагерь может выиграть день, если экономика находится в депрессивном состоянии к 2017 году
полусырым стратегия перезаключение Дэвида Кэмерона для поддержания Великобритании в ЕС становится глубже в неприятности с каждым днем, который проходит, даже без выборов гениальный Джереми "Является ли это да или нет?" Corbyn к руководству труда или БКТ резки грубой в Европе во вторник.
Иностранцы имеют свои Corbyns и Найджел Farages тоже.
Европейский дипломат кета пояснил на днях, что, погруженный в разнообразных кризисов, ЕС - не все их собственного производства - некоторые государства-члены надоела Великобритании самоуглубленным повестку дня разделяющих уступок и подрывных изменения договора, которые в большинстве случаев они не ' т хотят.
В Брайтоне для своего ежегодного боба, БКТ решил, что не хочет их либо, если они подорвали социальную защиту.
Мы могли бы даже назвать это Дэйв и Джордж повестки дня селфи.
PM и канцлером рок до встреч на высшем уровне или двусторонних сессий в столицах иностранных государств, сфотографировать себя перед известным местным памятником, с или без местного гранда, а затем приходят домой и говорят, что они одерживают союзников для проведения реформы.
Это все обо мне.
Мой Европейский приятель, который хочет внешнюю направленность Великобританию внутри палатки ЕС - "Не оставляйте нас наедине с Францией", говорит Берлин - предполагает, что более близорукие министры и чиновники в некоторых столицах попал в точку, где они надевают 'т заботиться ли мы остаться или уйти.
Ангела Меркель, Германии осторожно уравновешенным канцлером, является союзником, но был у власти в течение 10 лет и хочет покинуть свой пост, прежде чем она идет плохо для нее, как это было для overstayers Тетчер (11 лет), Миттеран (14) и Kohl (16).
Франции Франсуа Олланд сталкивается с переизбрания или замены в 2017 году.
Он является угасание силы тоже.
Польша в ближайшее время может иметь националистическое правительство права, Испании один из левой.
Трудно увидеть их сломать ногу, чтобы помочь селфи британцам, энергия которых может быть лучше потратить предупреждения Шотландии покинуть Великобританию - то, что они не хотят, либо потому, что большинство из них имеют аналогичные сепаратистские тенденции.
Таким образом, некоторые такие министры могут быть даже планируют сделать намеренно бесполезные замечания, SNP-стиле, во время кампании 2017 референдума в Великобритании, чтобы ускорить процесс Brexit, мой приятель предлагает.
"Перезаключения был исправить" и "Британия не получила ничего ценного из перезаключения."
Европейцы знают их стоимости, как хищный Флит-стрит может быть и как ЕС-скептик олигарха пресс-бароны, так как они не были во время Тони Бенн вдохновил 1975 референдума который одобрил наш 1973 ввод в соотношении 2: 1.
Они могут смутно помню, Борис Джонсон, арка Евро-оппортунист, что делает его имя как "прямые бананы ЕС" корреспондент в Брюсселе в начале 90-х годов.
При всей своей глупостью Эд Милибэнд знал, кто его враги.
Они включали в себя попурри налоговых стесняется негодяев, телефон взлома иностранцев и псевдо, не являющимися презервативам, которые владеют большинство наших больших газет.
На самом деле Тони Блэр думал так же о них, но понял, что, когда вы находитесь в клетке с гориллой Рэнди вы должны пройти бананы, чтобы отвлечь его от необходимости вас на обед и снова чай.
На самом деле Милибэнд был больше, чем Блэр Блэра в противостоянии хрип референдума Кэмерона, так как Блэр признал принцип над неудавшейся конституции ЕС, потоплен французскими и голландскими избирателями в 2005 году, который дал ему ПОЛУЧАЕТЕ выход карты.
Пресс никогда не простили ему, что либо.
Но приятно Джереми Корбин, который дал мне дружеское похлопывание по спине в Вестминстере в понедельник - я сказал ему, что он больше не имеет времени, чтобы тратить на меня - кажется, в опасности повторного о принятии бойкота Мердока стратегию Киннок по 80-е годы, ошибка тогда и теперь.
Это может занять некоторое время, но он должен разработать последовательную стратегию привлечения со средствами массовой информации, а не со мной, но, конечно, с Эндрю Марра, чьи BBC диван он освобождено в воскресенье.
Официальная позиция Corbyn по Европе, что я буду называть любезно эволюционирует.
Он говорит, что он хотел бы, чтобы мы остались в реформированный ЕС.
Ну, большинство людей за пределами вайды ношения тенденции UKIP и диким берегам тори мало Englanderism, вероятно, может сказать, да к этому.
Это то, что Хилари Бенн "А, но не Bennite", сказал Бенн по радио и телевидению на этой неделе, как мальчик разведчик в него изо всех сил, чтобы не допустить, что назначение Corbyn в абразивной Джон Макдоннелл, как теневой канцлер была плохая идея.
Это напомнило мне о 70-х годов, когда его старый отец боролся на телевидении, чтобы быть нелояльности по отношению к коллегам кабинета труда, не заходя слишком далеко и потерять свою работу кабинета.
Борьба Хилари была более привлекательной.
Но борьба, чтобы остаться в "при любых обстоятельствах" - фраза Бенн - было не то, что говорил McDonnell, ни то, что JC сказал коллег и депутатов на своем закрытом заседании в понедельник вечером, судя по всему.
Независимо от снизу вверх, обидчивым-Фили изображение Corbyn хочет передать - помните, он даже коснулся меня - сообщение дисциплина остается важным в эпоху 24/7 телевидении и особенно в водоворот, который социальные медиа, очагом паранойе и предательства ,
Это справедливо не достаточно, чтобы дать Кэмерону свободный проход по Европе, что позволяет ему принимать поддержку лейбористов как само собой разумеющееся в кампании по проведению референдума, так как Макдоннелл сказал.
Саймон Дженкинс, конечно, так думает.
Но Макдоннелл и Corbyn по основным ненадежность о членстве в ЕС - в соответствии с их Bennite осада экономики, антикапиталистической прошлое - уже не просто вопрос эзотерической обсуждения среди левых диссидентов, для которых нарциссизм небольшой разницей является центральным принципом доктринальных склок.
Как с его двусмысленности над НАТО - Том Уотсон твердо убеждена, что JC не будет вести кампанию, чтобы бросить - иностранные дипломаты будут обязаны попытаться сделать смысл всего этого для своих хозяев дома.
Почему Париж или Берлин должен тратить политический капитал - у них подозрительных избирателей тоже - на уступки Великобритании, когда это может быть все бессмысленно?
США уже довольно разочарован "слабой военной производительности британцев в Ираке, Ливии и Сирии, даже с сокращения расходов правительства тори у власти, как я напомнил на открытии того, что называется британское влияние Форум безопасности в понедельник.
