Вашингтон отвечает на военную деятельность России с телефонного звонка.
Госсекретарь США Джон Керри назвал своим российским коллегой Сергеем Лавровым, чтобы обсудить ситуацию в Сирии.
По его мнению, военная поддержка, которую Москва оказывает президенту Асаду только что ведет к эскалации конфликта.
В то же время, глава Белого дома еще не готов говорить об этом со своим российским коллегой, пишет PJ СМИ.
Госсекретарь США Джон Керри назвал Российский министр иностранных дел Сергей Лавров, чтобы обсудить военную деятельность России в Сирии.
Издание сообщает СМИ PJ по этому вопросу.
"Секретарь Керри дал понять, что по-прежнему поддержку президента Асада со стороны России создает риск усугубления и продлевая конфликт, а также негативно сказывается наша общая цель - борьба с экстремизмом - если мы не будем по-прежнему сосредоточены на поиске путей решения сирийского конфликта через прямая передача власти ", заявил представители Государственного департамента США.
Они также отметили, что Керри, в очередной раз, подчеркнул приверженность США к борьбе против исламского государства в рамках коалиции более чем 60 стран мира.
Он также отметил, что президент Асад никогда не мог быть членом.
Кроме того, США "будет приветствовать конструктивную роль России в усилиях по противодействию исламского государства".
В минувшую пятницу представители Белого дома заявили, что они не были полностью уверены, какие типы военных действий российские силы предпринимают в Сирии; Тем не менее, Вашингтон намерен обсудить этот вопрос с Москвой.
Тем не менее, Белый дом пресс-секретарь Джош Эрнест отметил, что время для телефонного разговора между президентом США Бараком Обамой и России лидер Владимир Путин еще не пришел: "Когда президент решает, что телефонный разговор с президентом Путиным пойдет на пользу нашим интересам, то есть когда он будет забрать телефон и попытаться сделать этот призыв ".
Барак Обама сам считает, что решение России увеличение поддержки режима Асада является "проигрышным ставка".
Я помню наш разговор с г-ном Путиным четыре или пять лет назад, когда я сказал ему, что это было ошибкой, что дальнейшая поддержка Асада только сделает ситуацию еще хуже.
"Но он не послушал мои предупреждения, и результат в том, что ситуация ухудшилась", заявил президент США.
