Всемирный банк выделяет кредит в размере $ 500 млн в Украину.
Всемирный банк подтвердил новый кредитный проект для Украины в размере $ 500 млн для развития финансового сектора.
в пресс-службе международной организации сообщили об этом.
"Новое финансирование будет поддерживать ряд первоочередных мер по реформированию банковского сектора в ответ на финансовый кризис в Украине", говорится в заявлении.
Чимяо Фан, директор Всемирного банка для Беларуси, Молдовы и Украины, заявил, что реформа банковского сектора поможет восстановить кредит в реальном секторе экономики и будет стимулировать возвращение к экономическому росту.
Он также отметил, что украинские власти предприняли впечатляющие шаги по реформированию экономики и, что Всемирный банк отметил первые признаки стабилизации.
Тем не менее, учитывая серьезность проблем, Вентилятор настоятельно призывает правительство Украины ускорить реформы.
Ранее польское правительство утвердило кредит в размере € 100 млн в Украину, передает РИА Новости.
