Киев разбивает атомный союз.
Киев официально подал отречение сотрудничества Украины с Россией, чтобы завершить Хмельницкой АЭС.
В среду Верховная Рада, во время второй попытки, в конечном итоге проголосовали за расторжение договора с Москвой.
Соглашения для завершения третьего и четвертого блоков были подписаны еще в 2010-2012 годах, но запуск проекта никогда не было.
В среду Верховная Рада Украины приняла закон о расторжении договора, заключенного с Российской Федерацией между 2010-2012 построить третий и четвертый блоки Хмельницкой АЭС.
Правительство страны удалось лишь представляя законопроект после второго голосования; во время первого раунда он был поддержан 210, в то время были необходимы как минимум 226, а после переголосования, 234 членов парламента проголосовали за проект.
Согласно первоначальным планам, Хмельницкой АЭС, которая была начата еще в советский период, должен был состоять из четырех энергоблоков 1 ГВт с реакторами с водой под давлением, но только два были когда-либо построенных.
Переговоры с Москвой по завершении строительства привели к подписанию межправительственного соглашения в 2010 году; в то время как между 2011-2012 гг, Рада приняла соответствующее законодательство.
Поскольку средства из бюджета Украины не были доступны, предполагалось, что блок будет построен с использованием кредитов, предоставленных российской стороной, но средства не были выделены.
После революции в Киеве в феврале 2014 года и в результате охлаждения отношений между двумя странами, Киев начал поэтапного отказа от сделки с Москвой в ядерном секторе, объявив об отказе сотрудничать на Хмельницкой АЭС и на проекте строительства завода по производству ядерного топлива в Украине.
Единственная область, где сохранились отношения для покупки топлива из России для уже действующих украинских атомных электростанций (которые обеспечивали примерно половину производства электроэнергии страны), так как в Украине Национальной атомной энергогенерирующей компании, Enorgatom, не имеет ничего, чтобы заменить Российские поставки с еще.
Планирует завершить строительство Хмельницкой АЭС в Украине с разными подрядчиками не были окончательно еще слом: еще в 2014 году, было объявлено в Киеве о переговорах с чешской компанией Skoda JS.
