Министерство промышленности и торговли: адресная продовольственная помощь не будет похожа на карточкам в СССР.
Заместитель Министра промышленности и торговли Российской Федерации Виктор Евтухов, сообщил, что целевая программа продовольственной помощи не будет похожа на карточную систему распределения продовольствия, которая существовала в СССР.
Этот вопрос касается текущей адресной продовольственной помощи населению и поддержки эффективных отечественных товаропроизводителей.
Я спрашиваю, что люди не читают слишком много в фраза "пища карты".
Я бы хотел особо отметить, что предлагаемые продуктовые карточки не следует путать с воспоминаниями о распространенных нехватки от прошлых времен, или из карточной системы распределения, в которой количество товаров нормируется.
До сих пор, мы предложили идею, и, если оно будет принято, мы будем предлагать внести изменения в закон ", цитирует г-ТАСС Евтухов, как говорят.
Ранее Ъ писал о том, что программа ввести продовольственные карточки для лиц с низким уровнем дохода был представлен правительству.
Для получения более подробной информации о Министерстве промышленности и содействию торговле, читайте статью Ъ "Игорь Шувалов заказывает подготовку карт еды".
