10-13% является удобная ставка по инвестиционным кредитам.
По мнению экспертов, рынок кредитования для малого и среднего бизнеса сократился на 40% в период с января по апрель этого года.
На ваш взгляд, какова ситуация сегодня?
После панического настроения в конце 2014 и начале 2015 года объем кредитования малого и среднего бизнеса значительно снизился.
Причина очевидна: резкий рост процентных ставок.
Финансирование на уровне 25-30% годовых не выгодно никому.
Если ранее, банк может поставить все свои возможные будущие проблемы, а также задолженности по умолчанию, при более высокой скорости, то теперь это уже не возможно сделать это: ставки уже заоблачные.
Для бизнес-сообщества, текущий уровень процентных ставок по кредитам для малого и среднего бизнеса не очень удобно.
Для значительной части инвестиционных проектов, текущий уровень является неприемлемым с точки зрения их доходности.
Уровень процентной ставки в размере от 10-13%, позволит компаниям инвестировать в широкий спектр проектов и сделать привлекательную прибыль от них.
На ваш взгляд, в какой степени спрос на кредиты со стороны владельцев бизнеса удовлетворяются?
Ситуация немного улучшилась после того, как центральный банк снизил процентную ставку.
Кредитные ресурсы стали более доступными.
Однако, по нашим наблюдениям, клиенты начали обращаться за кредитами намного реже.
Во-первых, предприятия не могут различить перспективы их развития или будущих доходов.
Сегодня предприятия имеют один вариант: они должны научиться работать, сосредоточившись на текущей экономической ситуации в стране и регионе.
Необходимо более внимательно следить за текущей производительности и управления денежными потоками.
В то же время, когда финансовые ресурсы доступны, то имеет смысл использовать новые технологии, которые позволяют на модернизацию оборудования и сокращение производственных и энергетических затрат.
Все это, в конечном счете, позволяет компаниям сделать их продукцию более конкурентоспособной и поддерживать свой бизнес даже в условиях нестабильной экономической ситуации.
Какие основные тенденции на рынке кредитования малого и среднего бизнеса станет более выраженным и не будет влиять на его развитие вплоть до конца 2015 года?
Будет ли меняться процентная ставка?
Прогноз относительно сокращения средней ставки будет во многом зависеть от политики Центрального банка; В настоящее время, регулятор демонстрирует последовательность, когда речь идет о снижении ключевой ставки.
Тем не менее, нет никакого смысла в ожидании резкого снижения стоимости кредитов для малого и среднего бизнеса.
В нынешней ситуации, проблемы, в первую очередь, является инфляция, которая требует более высокую процентную ставку, чтобы получить реальный доход.
Кроме того, стоимость денег в России будет оставаться высоким даже при понижении ставок Центральным банком.
Если мы говорим об уровне задолженности, то традиционно, малые и средние предприятия, ограниченные по их способности пополнять фонды, а также возможностями для регулирования экономического поведения, будет, конечно же, представляют большой риск для кредиторов.
Я бы не стал ожидать существенного снижения доли плохих кредитов.
Основной причиной этого является международные санкции и их негативное влияние на экономику страны.
