Михаил Антипов выигрывает Чемпионат мира по шахматам юниоров.
Чемпионат мира по шахматам среди молодежи до 20 лет завершился в Ханты-Мансийске.
Конец чемпионата оказался больше, чем немного интригующим.
Победителем был только решил в последнем туре, и это был русский Михаил Антипов, которому удалось наконец-то обогнать полюса, Ян-Кшиштоф Дуда, который, казалось, чтобы претендовать на титул.
Среди девушек, победу праздновали украинского шахматиста, Наталья БУКСА.
К середине чемпионата мира по шахматам, который проходил в начале сентября в Ханты-Мансийске, это выглядело так, как если бы не было почти не осталось сюрпризов, так как представитель польского, Ян-Кшиштоф Дуда, который, поставив серию четыре победы (турнир проводится по швейцарской системе в 13 туров), уверенно взял на себя инициативу.
Учитывая, что Дуда был оценен как фаворит, чтобы выиграть чемпионат, и, как правило, считается одним из самых перспективных молодых шахматистов, вероятность того, что он будет отбрасывать его руководство, казалось, весьма незначительна.
Даже когда Дуда замедлились и позволили России Михаил Антипов, чтобы сократить разрыв до всего лишь пол очка, он по-прежнему остается фаворитом в борьбе за титул.
В конце концов, Антипов абсолютно должен был выиграть в 13-м раунде, чтобы превзойти лидера.
Но даже это не помогло бы, если Дуда выиграл свой матч.
Кроме того, это обязательство, чтобы выиграть, конечно, может оказать влияние на игру российского шахматиста и привести к ненужным ошибкам.
К счастью, Михаил Антипов удалось избежать их.
Он уверенно занимался Франческо Рамбальди, после чего он был вынужден ждать Дуда, который был лицом Benjamin Бок, чтобы закончить свой матч.
К счастью для Антипов, польский шахматист закончился патовая против голландца в ничью.
Таким образом, Антипов и Дуда набрали равное количество очков - 10 из возможных 13 - но Антипов лучше дополнительные критерии.
Именно по этой причине, что администрация Ханты-Мансийского автономного округа, которого губернатор Наталья Комарова, которая традиционно уделяет большое внимание развитию шахмат в регионе, награжден главный приз ему.
С другой стороны, не было никаких сюрпризов в конце соревнований девочек.
Лидер турнира, Наталья БУКСА (Украина), необходимо только, чтобы не потерять в финальном матче, чтобы выиграть титул, который она успешно сделал.
Таким образом, победа России Алина Бивол не позволила ей превзойти БУКСА.
России спортсмен занял второе место, всего на пол-очка позади чемпиона.
