Мандаты выделил сторонам.
Вчера избирательная комиссия Нижний Новгород подвели итоги выборов городской думы в соответствии муниципального района, которое выделило 12 депутатских мандатов присужденные по партийным спискам.
Как обычно, много жалоб о нарушениях в ходе выборов были услышаны от представителей КПРФ, который обвинил избирательную комиссию "сокрытия мошенничества".
возражения оппозиции не были приняты.
В то же время, избирательная комиссия опровергла коммунистам попытки России партии организовать референдум по вопросу ликвидации пошлин на капитальный ремонт многоквартирных домов.
Город избирательная комиссия официально обнародовала результаты выборов в Нижегородской городской Думы Согласно муниципальным избирательному округу.
В общей сложности 1,03 млн человек были включены в список избирателей для Нижнего Новгорода, 746,7 тыс бюллетеней были выпущены в участковые комиссии, а также 268 тысяч избирателей отдали свои голоса на выборах.
Более 11,7 тыс бюллетеней были признаны недействительным, а 24 остаются пропавшими без вести.
Вчера, 12 мест были распределены между политическими партиями в соответствии с голосами, которые они получили.
Согласно спискам Единой России, шесть депутатских мандатов пойти Дмитрий Сватковский, Дмитрий Краснов, Василий Shupranov, Елизавета Солонченко, Вячеслав Растеряев и Игорь Нагорный.
Лидер партии Владимир Жириновский получил только место для ЛДПР.
Два места для КПРФ были выделены Владимир Буланов и депутат Госдумы Александр Tarnaev.
Три места для Справедливой России пошел на Александра Разумовского, Игорь Богданов и Михаил Shalyugin.
Теперь, эти кандидаты должны определить в течение пяти дней, будут ли они работать в качестве депутатов в городскую думу: в случае отказа от мандата, место будет перейти к следующему кандидату в партийном списке.
Председатель для городской избирательной комиссии Александр Макеев, сообщил членам комиссии, что он устанавливал сдвиги "направить телеграммы Жириновского и других" с целью отказа их мандатов.
После утверждения протокола о результатах выборов, представители КПРФ подали жалобы по поводу многочисленных нарушений.
Леонид Краснокутский, консультативный член городского избиркома от КПРФ, предложил отвергая результаты голосования в четырех районах, пп. 21-24, вспоминая, как под заказ от главы администрации для Сормовский район, вход в административном здании, где четыре участковые комиссии находились закрыли.
депутаты Госдумы, сами кандидаты и наблюдатели не смогли попасть внутрь в течение длительного времени, и общественный резонанс, что привело к штурму дверей в здание районной администрации, был показан по телевидению.
Все наблюдатели и консультативные члены комиссии имели возможность присутствовать на заседаниях окружных комиссий.
Глава администрации только приостановили доступ, когда голосование закончилось, и участковые избирательные комиссии до сих пор не пришли сдавать свои бюллетени.
Это было сделано, чтобы предотвратить различные провокации.
"Затем глава администрации была исправлена, и заинтересованным сторонам было разрешено присутствовать на всех заседаниях", ответила Наталья Андрюшина, член городского избиркома.
Коммунисты возражают, что Людмила Аристова, депутат областного законодательного собрания, был незаконно задержан в блокированном здании администрации в течение более четырех часов, и жалоба относительно этого был отправлен в следственный комитет.
Оппозиция также возмущен тем, что, в день выборов, несколько участковые избирательные комиссии начали опечатывать ящики для голосования в пределах от 6 до 7 часов утром, размещение ранние бюллетени для голосования внутри них.
Кроме того, никто не уведомил консультативных членов комиссии и наблюдателей, и, как таковые, они только прибыли прямо в начале выборов в 8 часов утра
Коммунисты уверены, что в первой половине дня до открытия избирательных участков, бюллетени могли быть фаршированная в урны без присмотра.
Однако, по словам Александра Макеева, город избирательная комиссия, которая уже исследовано более 124 различных жалоб, не нашли каких-либо нарушений, связанных с начинку урн с неучтенных избирательных бюллетеней.
Члены комиссии также не поддержали предложение, сделанное их коллеги из Справедливой России, Мария Попова, через областной избирательной комиссии, внести изменения в региональное законодательство, с тем чтобы четко установить время, когда конверты, содержащие первые бюллетени для голосования, который затем в конечном итоге в ящиках для голосования, открыты.
"Что же касается эта индивидуальная инициатива: по крайней мере, связаться Центральной избирательной комиссии", Александр Макеев сообщил г-жа Попова.
Ближе к концу встречи, Сергей Самохин, член КПРФ, стал швырять громкие обвинения на председателя, крича о том, что избирательная комиссия игнорирует десятки жалоб и сокрытия фальсификации выборов.
"Вы не в знак протеста, быть более осторожным с вашими претензий!" ответил обиженный председатель избирательной комиссии.
В конечном счете, протокол был принят почти единогласно.
Избирательная комиссия должна подтвердить общие результаты выборов на 27 сентября, после чего в течение трех недель, будут объявлены первое заседание шестого созыва Нижегородской городской Думы.
В дополнение к определению результатов выборов, городской избирком отказал коммунистам регистрации Россия политической партии в пропагандистской группы для проведения местного референдума.
Согласно документам, члены партии планировали в результате чего два вопроса для обсуждения с жителями Нижнего Новгорода: согласны ли вы, что взимание платы за проведение капитального ремонта в многоквартирных домах должны быть "немедленно отменены", и должны ставки на жилье и коммунальные услуги "не будут заморожены до 2020 года".
Тем не менее, адвокат Думы Ирина Маслова, ясно дал понять, что обращение коммунистов России противоречит закону.
