ВымпелКом меняет свою региональную структуру.
Компания сливая Поволжья и Приуралья в одну расширенном Волго-Уральском регионе, а также в Сибири и на Дальнем Востоке в восточном регионе.
Проект будет завершен к 1 ноября.
Как Михаил Слободин, генеральный директор Вымпелкома, отмечает, эти изменения были сделаны ", чтобы оставаться сильным игроком на рынке", и развивать компанию "в новом, и не всегда благоприятные, внешние условия".
В интервью Россия-24 телеканала, г-н Слободин подтвердил, что они намерены сократить "десятки процентов" сотрудников в России.
Роспотребнадзор проинспектировал 78 Burger King закусочные в Москве и выдал 367 заказов соответствия.
В результате ресторан на Волоколамском шоссе был оштрафован на 50 тысяч рублей, в то время как создание на Большой Тульской улице был закрыт в течение 90 дней, но с тех пор возобновил работу после устранения всех нарушений.
43 закусочные нарушил требования к организации их помещений.
Помимо всего прочего, нарушения включали в себя неудовлетворительные санитарно-гигиенические условия помещений, несоблюдение требований, предъявляемых к вентиляции, а в некоторых учреждениях, были обнаружены бактерии кишечной палочки.
Франшиза для бренда Burger King принадлежит Burger Rus LLC, владельца сети Шоколадница, Александр Колобов, с 293 закусочных, работающих в России.
Игорь Артемьев, руководитель Федеральной антимонопольной службы (ФАС), заявил, что агентство против индексации тарифов на грузовые перевозки на 10% и предоставление государственных субсидий, в соответствии с просьбой ОАО Российские железные дороги.
Сначала они хотели 17% индексации, и теперь они хотят 10%, в дополнение к многомиллиардными субсидиями рублевым из бюджета, сказал он.
Мы говорим о том, что это не так; это слишком много: сократить расходы, научиться экономить, отказаться от экстравагантных частных резиденций, футбольные команды, а также частные телевизионные станции, а также прекратить тратить деньги вправо, влево, и центр.
Он добавил, что ФАС имеет свои собственные "гораздо более строгие" предложения, которые в настоящее время обсуждаются в правительстве.
Полиметалл рассматривает возможность чистого поселения с Сумеру Gold B.V. вместо пут-опциона на акции на общую сумму $ 300 млн, говорится в сообщении производителя золота.
В этом случае Полиметалл нужно будет заплатить Сумеру дополнительно до $ 80 млн (разница между ценой размещения акций в пользу и рыночные котировки Сумеру в), которые могут быть взяты из имеющихся денежных средств.
Сумеру не имеет до 3 октября, чтобы исполнить опцион или потребовать дополнительной оплаты.
Полиметалл не будет раскрывать детали переговоров.
Вариант был заключен в рамках приобретения Полиметалла проекта Кызыл в Казахстане.
Никита Stasishin, директор департамента жилищной политики Министерства строительства, сообщил, что министерство, в сотрудничестве с Центральным банком, разрабатывает процедуры реорганизации разработчиков.
"Мы понимаем, что нет обойти это, и, как таковой, мы разрабатываем соответствующий механизм", заявил чиновник.
