Генеральный секретарь ООН против применения военной силы для разрешения сирийского конфликта.
В ходе пресс-конференции генеральный секретарь ООН Пан Ги Мун заявил, что ситуация в Сирии не может быть решен военным путем.
"Там нет военного решения", AP цитирует его отвечая на вопрос о военной помощи Сирии со стороны России.
Пан Ги Мун также заявил, что будет проведено совещание с министрами иностранных дел постоянных членов Совета Безопасности ООН о ситуации в Сирии.
Я встречусь с главами внешнеполитических ведомств постоянных членов Совета Безопасности ООН в конце этого месяца.
"Встреча будет о Сирии», он объявил.
Ранее сегодня заместитель начальника Генерального штаба Вооруженных Сил РФ Николай Богдановский, сообщил, что Генеральный штаб не исключает возможность создания базы военно-воздушных сил в Сирии в будущем.
Сейчас нет таких планов.
"Но все может случиться", сказал г-н Богдановский.
Ранее Коммерсант сообщила, что США не доверяет президенту России Владимиру Путину, который заявил, что военная помощь официального Дамаска имеет важное значение для борьбы с террористической группировкой, исламского государства, который запрещен в Российской Федерации.
Более подробную информацию о США сомнений по поводу помощи России в Сирию, читать статью Ъ: "Военное присутствие России в Сирии беспокоит Вашингтон".
