Возможность встречи между парламентариями из Украины и России сообщили в ПА ОБСЕ.
Глава украинской делегации в Парламентской ассамблее ОБСЕ (ПА), Артур Герасимов, сообщил о возможности двусторонней встречи со своими российскими коллегами в парламенте в этом году, чтобы обсудить ситуацию в Юго-Восточной Украины.
"То, что я знаю, что конкретная встреча планируется в этом году, возможно, между украинскими и российскими парламентскими делегациями", ТАСС г-н Герасимов, как говорят.
Он также призвал к реализации соглашения Минск и "возвращение к нормальной жизни в наших странах".
По вопросу о том или нет, по его мнению, диалог на парламентском уровне между Украиной и Россией стало возможным в настоящее время, либо в "Нормандии формате" или в формате контактной группы под эгидой ОБСЕ PA, г-н Герасимов отметил, что диалог был проведен: есть соглашение Минск.
В то же время, по мнению политика, есть поддержка в Киеве для любой формы диалога.
Ранее представитель Украины на переговорах, бывший президент страны Леонид Кучма заявил, что самопровозглашенные республики Донецка и Lukhansk по существу до сих пор не изменили свои позиции на трехсторонних переговорах, но о том, что тон диалога стал более положительным.
