Президент Росгосстрах хочет развестись со своей женой.
Источник, знакомый с ситуацией, сообщил РАПСИ, что президент страховой компании Росгосстрах, Данил Хачатуров, подала на развод от дизайнера Ульяны Сергеенко в московском суде.
Судебного иска в судебном арбитражной участке № 100 начнется 16 сентября.
Данил Хачатуров просит о роспуске своего брака и разделения имущества супругов.
Суд подтвердил существование Продолжающееся бракоразводного, отметив при этом, что требование о разделе имущества не было получено и будет принято решение о в окружном суде.
