В этом году, Ассоциация обучения менеджеров России, "Топ-1000 российских менеджеров», будут опубликованы в 16-й раз.
В качестве инструмента для оценки профессиональной репутации ведущих российских менеджеров, исследование подводит итоги работы российских управленцев за год, выявляя лидеров в отраслях и функциональных областях.
Начальный пул кандидатов состоит из победителей из рейтинга в прошлом году.
Победители прошлого года просят подтвердить свое участие в качестве кандидата в рейтинге текущего года и назначить членов от своей команды управления.
Кроме того, каждый из тех, которые включены в первоначальный список кандидатов предлагается назначить до десяти новых менеджеров из других компаний, которым было бы целесообразно, чтобы добавить общий пул кандидатов.
Можно назначить следующих глав функциональных областей компании: финансовый директор, коммерческий директор, директор по маркетингу, директор по персоналу, ИТ-директор, директор общественных и корпоративных отношений, директор по связям с правительством, и директор корпоративного управления.
Каждый из менеджеров, предложенных экспертами отправляется приглашение принять участие в рейтинге и предоставляется возможность выдвинуть свою команду менеджеров и до десяти новых менеджеров из других компаний.
Выдвижение кандидатов в разбивке по секторам на основе Ассоциации менеджеров классификации промышленности: информационные технологии, коммерческие банковские услуги, лесной и деревообрабатывающей промышленности, производства, медиа-индустрии, металлургической промышленности, многоотраслевых холдингов, профессиональные услуги, коммуникации и промышленности данных, обслуживание и производство товаров народного потребления, страхование, строительство, торговля, транспорт, финансовый сектор, фармацевтика, химическая промышленность, а также энергетика и топливный комплекс.
Каждый участник получает логин и пароль для входа на сайт, www.top1000.amr.ru, где они могут найти информацию о других участников и представить свои оценки в соответствии с предложенными критериями для каждой функциональной области.
Методика рейтинга основана на принципе "лучший выбор лучшего": топ-менеджеры рейтинга топ-менеджеров, а также функциональные менеджеры рейтинговых функциональных менеджеров.
Такой принцип позволяет получить наиболее достоверную оценку профессиональной репутации коллег.
Окончательные результаты рейтинга утверждаются на заседаниях экспертной комиссии.
Все заинтересованные кандидаты рейтинга и повторить текущий год кандидатов от рейтингов прошлых лет приглашаются присутствовать на заседаниях лично экспертной комиссии.
Комиссия организована по функциональному принципу: комиссия по утверждению топ-менеджеров и восемь комиссий по утверждению руководителей функциональных подразделений.
На заседаниях экспертных комиссий, представленные списки должны быть утверждены в алфавитном порядке (рейтинги хранятся в строгом соответствии с оценкой Интернет и остаются конфиденциальными до публикации рейтинга), или обновленные изменения вносятся в них в соответствии с прилагается список резервных кандидатов.
Названия компаний представлены в соответствии с правилами русского языка и Ъ стандартов.
На момент публикации, изменения в статусе менеджеров и компаний возможны.
