Черновики сценария для фильма "Гражданин Кейн", который будет выставлен на аукцион.
Представители аукционного дома, Профили в истории, объявила о планах выставить на аукцион проекты сценария фильма для "Гражданин Кейн", который считается одним из лучших произведений режиссера, сценариста и актера Орсона Уэллса.
Аукцион начнется 29 сентября, в городе Calabash, с тремя проектами сценариев, стоимость которого оценивается в $ 20-30 тысяч за штуку, представляется, сообщает AP.
Первый из проектов, написанных в 1940-е годы Герман Манкевич, это самый ранний проект из тех, в частных коллекциях, и имеет право, "Американский", который был рабочее название фильма.
Второй проект представляет собой более полная версия сценария, в то время как третий окончательный вариант фильма.
