Вице-президент РЖД Александр Бобрешов, покидает свой пост.
Вице-президент по корпоративной безопасности для ОАО Российские железные дороги (РЖД), Александр Бобрешов, покидает компанию, сообщает Интерфакс со ссылкой на источник.
Заместитель Председателя Правительства Российской Федерации и Председатель Совета директоров для РЖД, Аркадий Дворкович заявил, что новый глава компании Олег Белозеров, инициировал вопрос о выезде Aleksander Бобрешов по предоставленным РЖД.
По словам вице-премьера, кадровые изменения в управлении РЖД не связаны с заменой главы компании.
Ранее Ъ сообщили, что вместо Владимира Якунина, ОАО РЖД теперь во главе с первым заместителем министра транспорта и петербуржец Олег Белозеров, который курировал финансовый блок.
Новый глава компании был первым объявить реформы монополии: в течение года-полтора, будет создана новая система тарифов на грузовые перевозки.
Подробнее об изменениях в компании в статье Ъ: "РЖД будет пересматривать цены".
