FedEx прибыль смешанная, снижает фискальную 2016 года прогноз
FedEx сообщила разочаровывающие результаты за последний квартал, и доставка гигант снизил прогноз прибыли на весь год на ослабление спроса на транспортные услуги и более высокие затраты на его первом дивизионе.
Компания также заявила, что планирует нанять около 55 000 сезонных рабочих на праздники.
В это время в прошлом году, компания FedEx объявила о своем намерении нанять 50000 сезонных рабочих на праздники.
Ее акции упали примерно на 2,5 процента на премаркете 45 минут больше, чем первого звонка в среду.
FedEx Corp. говорит, что он рассчитывает заработать от $ 10,40 и $ 10,90 за финансовый год, который заканчивается в мае следующего года, что на 20 центов от более раннего прогноза.
Аналитики ожидали $ 10,84, согласно опросу, проведенному FactSet.
Уменьшенная прогноз приходит, несмотря на повышение процентных ставок в среднем на 4,9 процента, который вступит в силу 4 января, и более высокие надбавки для наземной транспортировки тяжелых и больших пакетов, которые начинаются в ноябре.
Компания заявила, что по-прежнему ожидает, что прибыль расти по сравнению с предыдущим годом из-за снижения затрат, более высокий доход и рост в интернет-коммерции.
Председатель и главный исполнительный директор Фред Смит сказал, что компания "исполняющей прочно учитывая слабее, чем ожидалось, экономических условий, особенно в обрабатывающей промышленности и международной торговли."
Планы праздника прокатные были объявлены на следующий день после соперник UPS сказал, что он планирует нанять 90 000 до 95 000 дополнительных рабочих, о том же самом, что он нанял в прошлом году.
В квартале, который завершился 31 августа, компания FedEx заработала $ 692 млн, что на 6 процентов по сравнению с годом ранее.
Прибыль на акцию составила $ 2,42, если не считать $ 2.44 за акцию средний прогноз 12 аналитиков, опрошенных агентством Zacks Investment Research.
Доходы выросли на 5 процентов, до $ 12,3 млрд.
Шесть аналитиков, опрошенных Zacks ожидали $ 12230000000.
FedEx пострадала в последние годы снижением приоритета международных перевозок, что привело доход в экспресс единицу стагнировать.
Но бум в интернет-магазины повысила результаты на FedEx Ground.
В последнем квартале, выручка выросла на 29 земля процентов, но операционная прибыль составила в основном плоский на более высокие затраты для больших пакетов и самострахования.
Экспресс-единица видел более высокий доход из-за более высоких базовых ставок, в то время как доходы упали в грузовом бизнесе на более высоких затрат на рабочую силу.
В премаркете примерно за час до открытия торгов, акции FedEx снизились на $ 3,85, или 2,5 процента, до $ 150,15.
Они закрыли вторник снизились на 11 процентов за год и на 17 процентов ниже рекордно высокого уровня 11 июня.
