Нужна большой тайский рынок?
Попробуйте LAX-C в китайском квартале.
Да, Китайский квартал
Рынок / склад был открыт в 1997 году и принадлежит LAX-C Inc.
Часто упоминается как тайский Costco, LAX-C является оптовым тайский рынок, который также продает публике.
Да, это в китайском квартале и не тайский город.
Рынок / склад является одна остановка магазин, предлагая ошеломляющее свежих, замороженных и сушеных товаров, популярных тайских и азиатских закусок, а также кухонной посуды, мебели, религиозных и праздничных украшений.
Там даже автомобильный раздел, если вам нужно, чтобы забрать некоторые моторное масло.
Магазин имеет массовый характер, и это займет больше часа, чтобы прочесать все проходах.
Если все, что шопинг делает вас голодным, возьмите еду в LAX-C барбекю Express.
в помещении еды стойла магазина (хороший, недорогой) находится рядом с регистрами, и имеет различные варианты вычет.
Что акций: нужно что-то - что-нибудь - тайский?
LAX-C, вероятно, имеет его.
Детали по разумным ценам, а также ряд предметов продаются оптом.
Свежая продукция включает в себя специальные азиатские и региональные блюда тайской травы, фрукты и многое другое.
Мясо счетчик обширна, как рыба - персонал за стойкой будет чистой и филе рыбы, и даже жарить его для вас, если вы хотите.
Значительная часть магазина отдана массивной морозильной камеры, где вы найдете замороженные листья карри, горькой дыни и калгана, целые уток, рыбы, говядины крови и желчи, свиные оболочки, рыбные шарики, региональные сосиски, продается в полуфабрикаты и многое другое.
Кто там магазины: владельцы ресторанов и повара, также единичные семей и отдельных лиц.
Широкие проходы размещения как тележки и вилочные погрузчики.
Находка: Fresh monthong дуриан рядом кассе стенда.
Где это: Магазин находится в промышленной части Лос-Анджелеса, обниматься окраину Чайнатауна и Downtown - в нескольких кварталах от Philippe оригинала.
Парковка: LAX-C имеет свой собственный участок, который он делит с другими магазинами и ресторанами.
В то время как магазин может получить занят, парковка, как правило, не трудно найти.
