На своем заседании самых ожидаемых в годы ФРС политики проведут два дня на этой неделе сидели около 27 футов столом из красного дерева Гондурасская принимать решение, если пришло время поднять ключевую процентную ставку впервые за почти десять лет.
Нависшей над ними на одном конце центрального банка богато, двухэтажный зал заседаний будет фреска Соединенных Штатов.
Карта является напоминанием о том, что Федеральная резервная система председатель Джанет Йеллен Л. и ее коллеги должны ставить экономические интересы нации выше всех остальных.
Центральный банк имеет двойной заряд от Конгресса: максимально увеличить занятость в США и других держать цены здесь стабильно.
Но со времен Великой рецессии, руководители ФРС признали, что есть негласное третий мандат: финансовая стабильность.
И третий мандат может быть Х-фактор в слишком близком к предсказать решение, будет объявлено в четверг, о том, готова ли экономика США, чтобы начать быть отняты от беспрецедентного стимула, представленной близком к нулю краткосрочной перспективе процентная ставка в месте с конца 2008 года.
Несмотря на то, что большинство данных показывают рост экономики прочно, недавние потрясения на мировых финансовых рынках могли бы сделать уже осторожные чиновники ФРС пугливый о добавлении к волатильности за счет повышения их ориентир ставки по федеральным фондам - даже не больше, чем просто четверть процентного пункта ,
"Очевидно, что рынок труда, а инфляция будет в первую очередь самое главное они наблюдают," сказал Линдси М. Piegza, главный экономист брокерской фирмы Stifel Nicolaus & Co.
"Но я думаю, если они ищут повод, чтобы не повышать ставки, повышенная неопределенность в мировой рынок достаточно, чтобы дать им оправдание ждать дальше," сказала она.
Там нет единого мнения о том, что ФРС будет делать, что само по себе вызывает испуг финансового рынка.
Около половины экономистов, опрошенных Bloomberg недавно предсказал увеличить скорость на этой неделе.
Финансовые рынки, однако, ожидают, что ФРС удержать, с ключевым индикатором, показывающим только около 30% вероятность повышения.
Это будет указывать на падение фондового рынка, если ФРС повышает ставку, если политики не было, чтобы смягчить удар, пообещав, что еще больше будет есть способы прочь.
Во вторник, промышленный индекс Доу-Джонса подскочил 228.89 пункта, или на 1,4%, до 16,599.85.
Митинг был вызван ожиданиями, что политики ФРС будет держать ставки устойчиво на этой неделе, сказал Джон Lonski, главный экономист Capital Markets Research Group Moody 's.
"Было бы удивительно, если ФРС повысил ставки на данный момент времени," сказал он.
Если политики ФРС сделали ", они должны были бы пойти на многое в своем заявлении о политике держать руки финансовых рынков, чтобы они не паникуют."
Другие эксперты утверждают, что повышение ставки будет успокоить финансовые рынки, поскольку она устранит неопределенность относительно того, когда Федеральная резервная система будет действовать.
Всего месяц назад, ФРС, казалось, на пути к повышению ставки на 0,25 процентного пункта в этом месяце, первый небольшой шаг в медленном ужесточение денежно-кредитных условий, которые бы Сверяет силу восстановления США.
Йеллен говорил через весной и в начале лета, что она ожидала, что ставка увеличится в этом году, несмотря на жалобы от либералов, что требовалось больше экономического прогресса.
Хотя создание новых рабочих мест замедлился в августе, рост рынка труда была твердой в этом году.
Уровень безработицы снизился до 5,1% в прошлом месяце, самый низкий в более чем семь лет, и вблизи уровня ФРС считает, чтобы быть полной занятости.
прирост заработной платы показали признаки роста.
И хотя инфляция продолжала бежать ниже годовой цели центрального банка 2%, политики ФРС заявила, основной причиной был временный эффект резкого снижения цен на нефть.
Экономика "может справиться с более высокими темпами, и нуждается в них, учитывая плотность рынка труда," сказал Ян Шепэрдсон, главный экономист Pantheon макроэкономике.
Но финансовые рынки по всему миру начали конвульсии в конце прошлого месяца после того, как Китай девальвировала свою валюту.
Промышленный индекс Доу-Джонса упал на целых 16% ниже рекордного уровня в мае, так как инвесторы опасались, замедление китайской экономики будет давить на рост мировой экономики.
Рынок восстановился несколько в этом месяце, с Dow в настоящее время упали почти на 10% по сравнению с максимума в мае.
Для разработчиков политики ФРС, рыночный кризис добавляет к сложному исчисления, когда поднять процентную ставку.
"При отсутствии того, что произошло на финансовых рынках и новости о слабости в китайской экономике за последние пару недель, они будут затягивать на этой встрече," сказал Стивен Д. Олинера, старший научный сотрудник Калифорнийского университета Займана Центр недвижимости и бывший чиновник ФРС.
Теперь, он предсказывает, что они будут ждать, по крайней мере месяц, чтобы получить лучшую ручку на эффекты.
"Там очень много неопределенности, о том, что воздействие на экономику США собираются быть, и они не имеют почти никаких данных, чтобы полагаться на этот пост-датами развития событий в Китае", сказал Олинера.
Здоровье мировой экономики не является одной из основных задач ФРС, так что технически это не должно учитываться в процессе принятия решений.
Но, по сути, ФРС стала денежная власть мира.
Влияние центрального банка в последние годы был огромен.
Сам по себе намек на тогдашнего председателя Бена Бернанке в 2013 году, что ФРС может "сужаются" его денежной экспансии вызвало на рынке конвульсии по всему земному шару.
В мире, где рынки и экономики все чаще переплетаются между собой, представители ФРС можно ожидать не только следить за развитием событий в других местах, но и консультироваться с другими центральными банками и экспертами, чтобы лучше прочитать на мировую экономику.
Его процесс принятия решений "больше искусство, чем наука," сказал Захари Karabell, глава глобальной стратегии богатства управления фирмой Envestnet Inc.
Джеффри Лэкер, президент Федерального резервного банка Ричмонда, штат Вирджиния., Отметил, что в этом месяце "Федеральная резервная система имеет историю слишком эмоционально реагирует на движения финансовых рынков, которые кажутся не связаны с экономическими основами."
Лакер, голосующим членом выработки политики Федерального комитета по операциям на открытом рынке, который нажимал на повышение ставки, цит решения в 1998-99 в качестве примера.
Финансовый кризис в Азии во главе ФРС снизил базовую ставку на 0,75 процентного пункта в течение трех совещаний ", несмотря на ограниченные идентифицируемых последствия для роста США", сказал Лэкер.
Через год, чиновники ФРС отменил эти сокращения.
ФРС должна ставить проблемы финансовой стабильности сначала только во время серьезного кризиса, такие как рынок обвала 2008 года, сказал Адам С. Позен, бывший член Банка Англии комитета нормирование.
Последний кризис не приближается к этому уровню, сказал он.
"Вы, конечно, не хочу быть поставлен в ситуацию, чтобы быть бояться повышения ставки, потому что рынки расстроилась," сказал Позен, президент Института Петерсона международной экономики.
Закон о Федеральной резервной системы по-прежнему имеет двойной мандат и не говоря уже о финансовой стабильности, и пока это не изменится, я не думаю, что они должны получить на опережение.
