Польские власти начать поиск поезда, содержащего нацистское золото.
Польские регистраторы начали вырубку деревьев над подземным туннелем, где, по некоторым данным, поезд, содержащий золото из Третьего рейха находится.
Работы были начаты во вторник, 15 сентября, сообщает Reuters.
По мнению военных экспертов, лес должен быть очищен, чтобы подтвердить правдивость слухов о поезде, содержащем сокровище.
Там может быть оружие и ценные минералы внутри поезда.
31 августа губернатор провинции Нижней Силезии Польши, Томаш Smolarz, предположил, что новые данные о существовании золота, содержащего поезда были не более убедительными, чем предыдущие претензии.
Тем не менее, власти решили кордон-офф областей поиска.
Тремя днями ранее, заместитель министра Польши культуры, Петр Zuchowski, заявил, что местные охотники за сокровищами "с 99-процентной степенью уверенности", нашел тот же самый поезд, содержащий золото из Третьего рейха, о которой говорится в легендах.
Zuchowski отметил, что, если предположение оказывается верным и клад найден, он станет собственностью государственной казны, и в этом случае, клад не будет передан России.
В середине августа, два клиента юридической фирмы уведомил власти польского города Вальбжихе, что они нашли поезд в огороженный туннеле на глубине 70 метров.
