Наводнение убивает 12 человек в штате Юта.
В американском штате Юта, по крайней мере, 12 человек погибли в результате наводнения.
Другой человек идентифицирован как отсутствующий, сообщает Fox 13 Солт-Лейк-Сити.
Вода смыла несколько автомобилей с людьми внутри них в округе Вашингтон.
Один из них, фургон, содержащий семью, был остановлен в опасной зоне у воды, а поток внезапно унесла.
Самому младшему из погибших было четыре года.
Все жертвы были жителями города Колорадо и Hildale районах, где атакуемой элементы.
Есть также сообщения о трех детей, которые были успешно спасены.
650 команд принимали участие в поисково-спасательных работ.
