Бородай дублирует информацию американской газеты в качестве клеветы против Стрелков.
Бывший глава самопровозглашенной Донецкой Народной Республики, Александр Бородай, опроверг информацию, которая была опубликована в американской газете, The Washington Post.
Он говорил об этом в телефонном интервью с корреспондентом Ленты.Ру.
В статье в The Washington Post замечателен тем, что все полностью исказили.
Конечно, никто не связан Игорь Стрелков, бывший министр обороны для ДПР, и он "левый" территорию Донбасса Республики в полностью приподнятом настроении, без каких-либо веревок и без трех фур денег, которые в настоящее время приписываемых его разными людьми ", отметил он.
По словам Бородай, там определенно было говорить о Стрелков во время разговора с корреспондентом из американской газеты.
"Да, я сказал, что Стрелков необходимо немедленно удалить с территории Донецкой Народной Республики", сказал бывший глава правительства по ДПР.
Бородай подчеркнул, что он не знал, почему репортер из публикации США решил написать, что Стрелков был "связан", будучи удалены на территорию России.
Я подозреваю, что это провокация.
Если это не провокация, то это удивительно случай недопонимания, так как я подчеркнул, что Стрелков оставил по себе ", отметил Бородай.
"Это клевета против меня и Стрелков", заключил он.
Ранее появилась статья на страницах The Washington Post, в котором Бородай был процитирован, что он насильственно вывезены Стрелков на территорию России.
По данным издания, Бородай заявил, что он вынужден был путы его партнер.
