Лавров и Керри обсуждают ситуацию в Сирии: Политика: Мир: lenta.ru
Госсекретарь США провел телефонный разговор с российским министром иностранных дел Сергеем Лавровым.
Reuters сообщил об этом, ссылаясь на Джона Кирби, представитель Государственного департамента.
Следует отметить, что темой разговора стал конфликт в Сирии.
Тем не менее, Кирби не предлагал никаких дополнительных подробностей.
Кроме того, он заявил, что у США есть инструменты, чтобы "еще больше изолировать Россию", если страна по-прежнему поддерживает президента Сирии Башара Асада, передает РИА Новости.
Как сообщили в МИД России, во время его разговора с Керри, Лавров еще раз подчеркнул необходимость создания единого фронта в борьбе против террористических групп, действующих на территории этой страны.
Подходы к решению украинского кризиса и возможные шаги по ослаблению напряженности на Корейском полуострове также были обсуждены.
Кроме того, они затронули некоторые вопросы двустороннего характера.
Ранее американские официальные лица заявили, что Россия наращивает военное присутствие в Сирии, и выразил озабоченность в связи с усилением Москвы поддержки Асада.
Вашингтон заявил, что если Россия продолжит оказывать поддержку Асада, то это будет все более и более изолированным от международного сообщества.
В ответ на это пресс-секретарь президента РФ Дмитрий Песков заявил, что страна не столкнется с международной изоляцией.
Повстанцы выступают за свержение режима Асада.
Часть территории была захвачена террористической группой исламского государства.
Международная коалиция во главе с США нанести удар по позициям с воздуха.
