Президента Сирии называет причиной для вражды Запада по отношению к России.
обид Запада к странам, как Сирия, Россия и Иран, на самом деле вытекают из того факта, что они являются суверенные государства.
Президент Сирии Башар аль-Асад Такое мнение высказал в интервью RT, Первый канал, Россия-24, НТВ, Россия сегодня, ТАСС, Интерфакс и Российская газета.
По словам Асада, Запад не может принять партнеров и суверенные государства.
В этих странах, они бы хотели убрать одного человека и заменить их другим человеком, который будет действовать в интересах западных стран, а не в интересах своей родины, отметил он.
Асад обратил внимание на резком сдвиге в западных средствах массовой информации с начала революции в Украине.
По его словам, для них, президент России Владимир Путин "превратился из того, чтобы быть другом Запада во врага, царя, диктатора, который репрессирует российскую оппозицию, и кто пришел к власти через недемократическими средствами, несмотря на то, что он был выбран с помощью демократических выборов, признанных на Западе ".
Путин призвал международное сообщество объединить свои силы с Асадом в борьбе против исламского государства.
Комментируя частые заявления Запада, что Асад должен уйти, он отметил, что президент приходит к власти с согласия народа, с помощью выборов, и если он хочет уйти, то по воле народа, а не по к решению США, Совет Безопасности ООН, Женевской конференции, или коммюнике Женевской.
"Если люди хотят, чтобы он остался, президент будет оставаться, а если наоборот, то он должен немедленно уйти", подчеркнул он.
Асад назвал Россию и Иран в качестве дружественных стран и напомнил о том, что они сотрудничают с ними.
Сирия также совместно бороться с терроризмом с соседним Ираком.
Говоря о военной помощи со стороны Ирана, сирийский лидер отметил, что эта страна поддерживает сирийского государства в политике, в экономике, так и в военной сфере.
Он опроверг утверждения, что иранские военные подразделения посылались в Сирию.
Тегеран предоставляет нам военную технику.
"Конечно, есть обмен военными экспертами между Сирией и Ираном, однако этот обмен всегда был на месте", пояснил он.
Что же касается других государств, мы открыты для сотрудничества с любым из них, если они обладают серьезной готовности вести борьбу с терроризмом.
"Мы не видим это по отношению к так называемой антитеррористической и анти-ISIS коалиции во главе с США", Асад указал.
Число погибших превысило 230 тысяч человек, а число беженцев достигло 11,5 млн.
Часть территории была захвачена террористической группировкой, исламского государства, которая запрещена в России.
Международная коалиция во главе с США нанести удар по позициям с воздуха.
