ЦСКА проигрывает Вольфсбург в стартовом матче Лиги чемпионов: Футбол: Спорт: lenta.ru
ЦСКА проиграла Германии Вольфсбург в первом туре группового этапа 2015-16 гг сезона Лиги чемпионов.
Матч закончился со счетом 1-0.
ЦСКА начал Лигу чемпионов с поражения.
В первом тайме хозяева был более активным.
В конце концов, на 40-й минуте немецкий полузащитник, Дракслер, смог забить первый гол.
Во второй половине матча, ЦСКА пытался быть больше на атаку, но, в конце концов, обе команды не смогли забить.
В параллельном матче группы B, Англии Манчестер Юнайтед потерял на дороге в Голландии ПСВ со счетом 1-2.
Эктор Морено и Нарсинг забивал голы для победившей команды.
Единственный гол команды гостей был забит Депай.
В следующей игре, которая пройдет 30 сентября, команда Красная Армия будет принимать PSV на домашнем поле.
