Главный нарколог РФ предлагает запрещающие продажу табачных изделий лицам, не достигшим возраста 21 года.
Главный нарколог России предложил запрещение продажи табака в возрасте до 21 года.
Евгений Брюн отметил, что до этого возраста, "любого психотропного вещества - табак, алкоголь, наркотики - оказывает особенно вредное воздействие".
Это то, что он сказал в прямом эфире на радиостанции Говорит Москва, комментируя информацию о том, что спикер Совета Федерации Валентина Матвиенко поддержала идею о запрете на продажу алкоголя граждан моложе 21 лет.
Человек развивается неравномерно.
Вы можете служить в армии с 18 лет; индивидуум физически готовы к этому.
Мысленно, они готовы к полноценной жизни в обществе в возрасте до 21 года.
"Это хорошо известно из научных доказательств того, что мозг и его биохимия только полностью разработанной в возрасте до 21", отметил Брюн.
Ранее член Общественной палаты и руководитель проекта Трезвая Россия, Султан Хамзаев, сказал Известиям, что Валентина Матвиенко поддержала инициативу о повышении предельного возраста для продажи алкоголя и "совместно согласованные с Общественной палатой, чтобы еще раз поднять этот вопрос в верхняя палата парламента ".
По словам активиста, в ближайшее время будет создана рабочая группа под руководством Матвиенко в Совете Федерации по разработке законопроекта.
