Было предложено, что Библия будет проверяться на соответствие с законом о защите детей от информации
Жительница Новосибирска направила запрос в областную прокуратуру, чтобы проверить Библию на соответствие с Федеральным законом «О защите детей от информации, причиняющей вред их здоровью и развитию"; корреспондент из Sib.fm рассмотрел просьбу, поданную 16 сентября.
Автор запроса заявил, что 26 августа 2015 года они купили Библию, изданную в 2013 году Российского Библейского Общества, из магазина Китайгородской на Красный проспект.
Он нашел фрагменты в тексте книги, что, по его мнению, нарушают Федеральный закон «О защите детей от информации, причиняющей вред их здоровью и развитию".
Запрос был принят на рассмотрение в прокуратуру для города Новосибирска 16 сентября.
Решение по просьбе Новосибирского резидента будут выдаваться в течение 30 дней.
Дело это не имеет ничего общего с запрещая книгу.
Это гораздо интереснее, чтобы показать абсурдность самого закона, заявитель сказал в комментарии корреспонденту Sib.fm.
К тому же, это совершенно действительный вопрос, который встряхнет общество.
Те, кто никогда не сделали этого раньше, начнет перечитывая Библию.
