Бразилии педиатрический общество Рио-Гранде будет способствовать развитию здорового Грудное вскармливание Диеты
Бразильское педиатрическое организация СПРС придумал шокирующим образом, чтобы попытаться получить женщины, чтобы понять важность правильного питания во время грудного вскармливания, путем отличать изображениями младенцев сосание из груди окрашены с изображениями нездоровой пищи.
Человеческое грудное молоко состоит из множества белков, жиров, витаминов и углеводов, которые дают младенцам все питательные вещества, в которых они нуждаются, чтобы вырастить сильную иммунную систему.
Из-за избыточных энергетических потребностей, беременных женщин и молодых мам рекомендуется увеличить их ежедневное потребление калорий примерно на 500 калорий в день.
Тем не менее, новые исследования показывают, что увеличение потребления калорий является не только матери диетические перестройки должны сделать.
Недавнее исследование, проведенное Робертом Ватерланд, профессором Медицинского колледжа Бэйлора в Техасе показало, что здоровые диеты беременных женщин на самом деле влияет на экспрессию генов своих детей и защищает их от развития опухолей.
К сожалению, были обнаружены вредные для здоровья диеты негативно влияют на иммунную систему ребенка.
