Поезд протаранил в школьный автобус за пределами Гамбурга.
Возле Гамбурга, поезд врезался в школьный автобус, который застрял на железнодорожных путях.
23-летний женщина водитель, понимая, что она была не в состоянии двигаться с рельсов, приказал 60 школьников покинуть транспортное средство.
Через минуту, столкновение произошло прямо перед их глазами.
Он был снят один из школьников.
Состояние паники возникла среди школьников в результате чрезвычайной ситуации.
Некоторые дети начали плакать и бежать по обочине дороги.
Маршрут по-прежнему остается блок-.
По данным полиции, это чудо, что никто не пострадал, кроме одного пассажира поезда, которые получили незначительные травмы.
Ущерб от аварии оценивается в 300 тысяч евро.
