Врачи призывают к запрету на боксе.
Совет медицинской ассоциации австралийской (АМА) призвал к запрету на боксе в стране после смерти местного спортсмена Дэвида Брауна-младшего
В понедельник, 28-летний Браун умер от травм, полученных во время боя с филиппинцем Карло Магали.
По данным Международной федерации бокса (IBF), битвы за один из региональных названий в 57.15 кг весовой категории, которая была проведена в прошлую пятницу, закончилась победой нокаутом филиппинца в 12-м раунде.
Браун, однако, был отправлен в больницу с черепно-мозговой травмой.
Его состояние оценивалось как критическое, и он был подключен к поддержке жизни.
В профессиональном ринге, Браун набрал 22 побед, потерпел только два поражения, и был один бой, который закончился вничью.
Он оставляет позади двух детей.
Это уже второй смертельный случай среди австралийских боксеров за последние шесть месяцев.
В марте Брейдон Смит, 23-летний студент, умер от ран, полученных в кольце.
Теперь АМА рекомендует против участия в этом виде спорта, или, еще лучше, с их точки зрения, запрет на его наповал.
Я понимаю, что это происходит непреднамеренно, сказал вице-президент Стивен Parnis организации.
Тем не менее, в той форме, в которой в настоящее время существует бокс, таких ситуациях, где спортсмен страдает кровоизлияние или черепно-мозговой травмой, что приводит к серьезным травмам или смерти, будет происходить.
Именно по этой причине, что АМА считает, что мы не можем продолжать жить с этим.
Медицинская ассоциация Австралийский является независимой профессиональной организацией, объединяющей практикующих врачей и студентов-медиков.
