Сергей Нарышкин призывает ПА ОБСЕ отменить санкции в отношении парламентариев Российской Федерации.
Спикер Госдумы Сергей Нарышкин, назвал введение санкций против парламентариев неприемлемым.
Он говорил об этом, выступая на сессии ПА ОБСЕ в Улан-Баторе.
Мы считаем это неприемлемым действия, как нападение на ценности парламентской дипломатии.
"И это не должно повториться, потому что это проявление политической наглости и пренебрежения к принципам открытого международного диалога», сказал политик.
Кроме того, Нарышкин призвал членов ПА ОБСЕ для восстановления партнерских отношений между Россией и ЕС.
Вернемся к политике морали.
Вернемся диалог и закон в практике международного общения.
Вернемся гуманитарные идеалы демократического мирового порядка.
"Лицемерие никогда не закончилось хорошо," сказал он.
Выступая с трибуны Парламентской ассамблеи, спикер Госдумы РФ призвал парламентариев создать межпарламентскую контактную группу по Украине.
Я призываю членов Ассамблеи, чтобы сосредоточиться на следующих конкретных задач по обеспечению безопасности.
"Прежде всего, разрешение украинского кризиса путем переговоров и немедленного созыва нашей межпарламентской группы", заявил Нарышкин.
Он также отметил, что ОБСЕ необходимо приветствовать.
"Это практически единственный коллективный форум, где мы все еще можем обсудить, как нормализовать ситуацию в Украине", политик подчеркнул.
Напомним, осенняя сессия Парламентской ассамблеи открылась во вторник, 15 сентября, в Улан-Баторе и продлится до 18 сентября.
