Я только грелся в моей победы в течение двух-трех дней.
Чемпион мира по легкой атлетике Сергей Шубенков.
В этом сезоне можно назвать триумфальным для 24-летнего легкоатлет из Барнаула Сергей Шубенков.
Ему удалось выиграть на чемпионате Европы команды в своем лучшем случае, 110m препятствия, установили несколько рекордов, и, самое главное, стать чемпионом мира, кроме того, впервые в истории нашей страны в спринте с барьерами.
Кроме того, спортсмен недавно выиграл заключительный этап Бриллиантовой лиги, заняв третье место в общем рейтинге.
Новые известия попросили Шубенков поделиться своими впечатлениями от прошедшего сезона.
Сергей, сезон не закончился для вас еще?
Это верно, я планирую, чтобы конкурировать на военном мира игр, которые пройдут в октябре этого года в Корее, а потом я буду думать о отдыхает.
Конечно, прямо сейчас, я буду тренироваться у себя дома, в Барнауле, но находясь у себя дома еще совсем другая ситуация.
Все проще, чем путешествовать по всему миру каждую неделю.
Однажды вы сказали, что осень ваше любимое время года.
Конец августа и начало сентября это прекрасное время.
Страсти от начала основного сезона уже на медленном огне вниз, и груз ответственности не столь тяжелым.
Вы можете конкурировать за пользование, в «непринужденным» состоянии.
Кроме того, вы знаете, что ваш разрыв подходит скоро ...
А ты устают?
В конце концов, это был исключительный сезон, с множеством положительных эмоций ...
Усталость всегда начинает устанавливать в направлении к концу сезона.
И вот, это не так важно, выиграл ли вы более или потеряли больше.
Каждое соревнование является стрессовой.
Нескончаемый полеты и путешествия: все это берет потери на теле.
Вы физически и эмоционально уставшим.
Но сейчас, конечно, я в хорошем настроении.
Что я говорю - я не мог быть счастливым!
Вы часто думаете о том момент, когда вы пересекли финишную черту на чемпионате мира в Пекине?
Иногда.
Кроме того, вы журналисты не позволит мне забыть об этом тоже.
Но, в общем, я не думаю, что это хорошо для спортсмена, чтобы жить для своих старых побед и проходят через своих успешных гонок снова и снова.
Я только грелся в моей победы в течение двух-трех дней, а затем я должен был начать двигаться снова.
Твои подготовка к этому замечательному сезона значительно отличается от обычного?
Я не могу сказать, что там было что-то особенно по-другому.
Мы начали тренироваться еще в декабре, но я пропустил зимний сезон конкуренции.
Во-первых, я тренировался у себя дома в Барнауле, а затем в тренировочных лагерях, а потом снова у себя дома.
По обыкновению.
Но мой тренер, и я поставил перед собой цель: попытаться и выйти на новый уровень, где я никогда не был прежде.
Я провел почти всю зиму заложить основы для этого.
Я побежал много кросс-кантри, делал упражнения для общей физической подготовки, которая включала подъем и приседания, и мы создали мои мышцы спины.
Затем мы перешли на обучение с барьерами, а также много работал над техникой.
Возможно, вы имели следить, как ваши конкуренты выполняли?
Я всегда стараюсь сделать это, и это преимущество в эпоху Интернета, что нет никаких проблем с этим.
Я смотрел чемпионат Европы зима, а французская охватила весь пьедестал в спринте препятствия!
Тогда я подумал: что мне нужно сделать что-то, чтобы разбить эту группу.
С каждой гонкой в этом сезоне, вы держали на улучшение результатов.
Возможно, это даст вам уверенность в себе?
Все мои предыдущие сезоны развернулись в значительной степени таким же образом.
Там никогда не было время, когда я впервые был запущен 13.20, а затем будет работать 13.50.
Я всегда работаю мою форму постепенно.
Самое главное, что я хотел, чтобы запустить его в возрасте до 13 секунд.
Каждое усилие было направлено, в первую очередь, на достижение этого результата.
Но парадокс заключается в том, что, даже если вы чувствуете, готовы к этому подвигу, вы не всегда в состоянии показать свою готовность сделать это на соревнованиях.
Например, как это было на Олимпийских играх в Лондоне, например?
Честно говоря, я пытался забыть, что полуфинал гонки сразу (Шубенков не смог сделать это в финале - Ред.).
Я был очень хорошо подготовлен, и могли бы запустить его в возрасте до 13 секунд.
И даже если бы я повторил свой лучший результат в то время, я был бы бронзовым призером Игр.
Но это просто не сработало.
Вы помните свои первые чемпионаты мира?
Как вы думаете?
Это было в Тэгу.
Я действительно хотел сделать это в финале тогда; это был своего рода конечной цели.
Но я был нокаутирован первым делом утром, во время предварительных гонок.
Вот тогда я понял, что опрометчиво бросаясь с головой в это означало, что я не собирался получить в любом месте.
Два года спустя на чемпионате мира в Москве, я уже сделал это в финале с лучшее время.
Я хорошо помню, как я чувствовал себя перед финальной гонкой: я действительно хотел, чтобы выиграть золото даже тогда!
Как вам удалось построить вверх приличную скорость и до сих пор не потерять голову или настройтесь-аут?
Ну, это самое трудное.
Вы должны быть осторожны и сосредоточены на технику для того, чтобы не сбить препятствия.
Я заметил, что, когда вы не зациклены на конечный результат, а на процесс, это намного проще.
Но наибольший пик, когда вы понимаете, что вы работаете, и все, кажется, работает на свой собственный!
Честно говоря, это хорошо стоит.
Многие из наших спортсменов из провинции стремятся приблизиться к столице после того, как их первых заметных успехов.
Вы когда-нибудь были такие мысли?
Главная всегда лучше.
И я не могу даже представить себе, где я был бы без моего тренера; кто мне нужен?
Это было бы неплохо иметь несколько лучшие условия, но я стараюсь, чтобы довольствоваться тем, что у меня есть.
Вы и Klevtsovy были вместе в течение длительного времени?
Так как мне было 12 лет, когда я впервые начал дорожки и поле.
На самом деле, я начал тренироваться вместе со своей женой, которая работала с детьми, а потом она проходила мимо меня.
Я начал с спринте, а затем длинный прыжок и тройной прыжок.
Был детский многоборью: что, когда они бросают мяч и длинный прыжок с этого места ...
В возрасте 14 лет, я попробовал Барьеры и любил их.
С моей самой первой гонке, я был в состоянии претендовать на второй взрослой категории.
Так что я просто остался с ним.
Вы когда-нибудь были поражены страхом перед барьерами?
Как-то я был в состоянии работать вещи с ними сразу же.
Но я всегда должен был положить много работы в моей технике.
Я работал так долго только на один шаг!
Но нет никакого пути вокруг этой процедуры.
Ваша техника должна быть постоянно оттачивал, чтобы вы могли разбудить меня в середине ночи, и я хотел бы получить и запустить препятствия.
Все, что видел вашу гонку в Пекине утверждает, что это была действительно красивая гонка.
Спасибо.
Я вполне наслаждался сам.
Обычно я не повторно смотреть мои гонки, но с этим я не мог сдержать себя.
Но вы должны продолжать работать над эффективностью: всегда есть место для совершенствования.
Вы теперь боятся, что победа за один год до Олимпийских игр будет весить как тяжелым бременем на ваши плечи?
Как люди говорят, что в подобных ситуациях: я постараюсь оправдать ожидания.
Так как я решил взять эту дорогу, это означает, что я должен видеть его до конца.
Мой тренер любит говорить: если вы не слабак, вы не должны чувствовать лишний вес.
И я полностью согласен с ним по этому вопросу.
