Отар Кушанашвили
Ну я не настолько наивен, чтобы были ошеломлены реакцией на интервью, которое имело место в Украине.
Люди обозленный, я понимаю; нет ничего, что они любят лучше, чем дать противнику ботинок.
И хотя я не закутаться в флаг, я сказал то же самое, точно такую же вещь в миллион раз здесь: Я никогда прямо назвал никому ублюдком - что-то еще беспокоит меня.
Все мои псевдо-друзей, в одно мгновение, в секунду, исчез куда-то.
Давление, которое я имел дело с настолько сильным, что даже такой человек, как я, который был вокруг блока больше, чем несколько раз, считает, что люди сошли с ума.
Это как если бы вы шли по самому и толпа просто начинает атаковать вас, ну, избивая вас с палками.
Но вы должны знать меня, я не слабак, если они придут на меня с кулаками, я нанести ответный удар с гаубицы; Я ветеран, ребята, не бойтесь.
Полное отсутствие поддержки является совсем другое дело.
Я на самом деле не было никаких иллюзий, но теперь ...
Мое лучшее качество всегда было самодостаточность, так что просто попробовать меня.
Но только идиоты могли бы дать паспорта дегенератов, как Фред Дерст или Монсона.
Было бы лучше отдать его мне, лучший журналист, кто-то из почетной профессии.
Неделю назад в Киеве, Отар Кушанашвили не жалел слов при описании событий в Крыму:
То, что они сделали с Крымского полуострова, является преступлением.
Это то, что они называют аннексией.
Я полагаю, что ссылка на то, как подвыпивший Хрущев пытался подписать что-то никоим образом не вписывается в общую картину человеческого общества.
Это походит на посещение своего соседа и забирая свой дом ...
Война началась с Кремлем, и это будет только к концу там.
Я почти на 100% уверен, что, как и летом 2008 года началось с телефонного звонка от какой-то ублюдок в пределах Кремля.
У меня есть догадка, кто это мог быть ...
Кобзон не все, что гораздо дольше жить.
Я не понимаю, что он великий художник, зачем ему нужно лизать сапоги Путина.
Является ли он потерять свою квартиру или что-то?
Таким образом, они сняли его статую.
Конечно, в конце концов, люди помнят его как человека, который оскорбил его малую родину.
Но теперь, примирение полностью зависит от Владимира Владимировича.
