Jarryd Хейн имел несколько вариантов, где начать свою карьеру в НФЛ.
Детройт и Сиэтл показали много интереса после его переезда в США - и там было много других команд, делающих запросы после его впечатляющей открытой тренировки день в конце прошлого года.
Но Хейн выбрал Сан-Франциско 49ers и тренер Джим Tomsula и это выглядит как мудрое решение.
Некоторые тренеры бы выжал Хейн для остальной части игры для потери шарить, как австралиец регби новообращенный сделал на своей первой плоскодонки возвращения в 20-3 победу во вторник против Миннесоты.
Но Tomsula показал веру в его человека, давая Хейн следующую возможность вернуть плоскодонки и включая его в запущенной игре после травмы Реджи Буша.
Tomsula продолжает демонстрировать свои истинные цвета в раздевалке после игры.
Вместо того, чтобы жевательная свои новобранцев перед остальной частью команды, он призвал их.
Tomsula также поддержал Хейн публично в своей послематчевой пресс-конференции.
49ers бить репортер Cam Инман сообщил, что Хейн также получил поддержку от специальных команд координатор Томас McGaughey, который посоветовал ему забыть о своем улове упал и беспокоиться о следующей игре.
Jarryd Хейн шарит Пунт, который был извлечен Миннесота викинги в течение первого квартала
Это было, конечно, не начало Хейн и его массивная австралийская следующие надеялись на его дебюте в НФЛ.
Хейн был замечен проклиная, как он сделал свой путь от поля после шарить, а позже сообщил австралийскому радио дуэт Хэмиша & Энди на 2DayFM 104,1 он не мог себе представить худший старт в своей карьере NFL.
"Это была просто одна из тех вещей, вы просто беспокоиться о следующей игре, и это все", сказал Хейн.
Хейн сравнил просчет с его дебюта происхождения еще в 2007 году, когда проход в его собственной зачетного привело к попытке Квинсленда.
В целом, это был все еще удивительный опыт для 27-летнего.
Хейн позировал для фото с поклонниками, занимающих австралийский флаг после игры и отправил его к Instagram.
