Столкновения между мигрантами и полицией происходят на венгерской границе.
Беженцы провели акцию протеста на границе с Сербией, недалеко от венгерского поселения Рески, которая переросла в столкновения с сотрудниками правоохранительных органов.
В результате венгерские полицейские использовали водометы и слезоточивый газ, сообщает Reuters.
Мигранты бросали камни в полицию и пытается снять забор, который был размещен на границе.
Подкрепление были направлены на место столкновения, и полиция принимают меры для борьбы с агрессивными действиями мигрантов и их попыток нарушить границу.
Как сообщает Agence France-Presse, беженцы смогли прорваться через полицейский кордон, после чего десятки мигрантов натолкнулся на венгерской территории.
Некоторые беженцы покидают на сербско-венгерской границы на автобусах, направляющихся Белграда и на границе с Хорватией, сообщает BBC.
Власти страны позволили мигрантам ввести хорватскую территорию и обеспечили их транспортом оттуда в нужной стране.
Согласно информации, полученной от венгерских властей, были ранены 20 сотрудников полиции.
15 сентября парламент Венгрии усилил закон о миграции и охраны границ.
Изменения положения для участия армии в защите государственной границы, уголовное преследование лиц, незаконно пересекающих границу, а также ускоренную процедуру обработки запросов о предоставлении убежища.
Венгерский суд уже признал один мигрант виновным в незаконном пересечении венгерской-сербской границы, в силу которого он будет депортирован и не будет разрешено вернуться в Венгрию в течение одного года.
Венгерский парламент также намерен в ближайшее время, чтобы рассмотреть вопрос о передаче на себя ответственность за защиту периметра парламента страны к венгерским вооруженных сил.
В конце июня власти Венгрии началось строительство 175-километровой забор из колючей проволоки на границе с Сербией, чтобы обуздать приток мигрантов и беженцев в страну.
