Керри предупреждает Лаврова о риске поддержки Россией режима Башара аль-Асада.
Во время телефонного разговора с главой МИД России Сергеем Лавровым, госсекретарь США Джон Керри предупредил, что поддержка Россией сирийского президента Башара Асада приведет к обострению конфликта в стране.
"Секретарь Керри дал понять, что поддержка Россией президента Асада рискует усугубляя и расширение конфликта, а также подрыв нашей общей цели в борьбе с экстремизмом, если мы не также сосредоточить внимание на поиске путей урегулирования конфликта в Сирии с помощью эффективной передачи политической власти ", говорится в заявлении, опубликованном на департамент США веб-сайт государства.
Керри подтвердил приверженность Соединенных Штатов к борьбе с группой, исламское государство (деятельность которых была запрещена в России Верховным судом), в коалиции более 60 государств.
По словам госсекретаря, Асад "никогда не может быть надежным членом" коалиции.
Также во время телефонного разговора, Керри подчеркнул, что конфликт в Сирии может быть решен только с помощью политического перехода от Асада.
Белый дом пригрозил России изоляцией за счет поддержки режима Асада.
Вчера, Белый дом пресс-секретарь Джошуа Убедительная пригрозил России изоляцией, если это не прекратить поддержку Асада.
В качестве альтернативы, серьёзность предложил присоединиться к международной коалиции, которая проводит антитеррористические операции против исламского государства.
В последнее время средства массовой информации неоднократно сообщали о присутствии российских военнослужащих в Сирии.
На что глава МИД России Сергей Лавров заявил, что российские солдаты были в Сирии уже много лет и помогают сирийцам освоить оборудование для использования против исламистов.
