4 убит после пожара полиция резиновые пули по демонстрантам в Непале
Четыре человека, в том числе 4-летний мальчик, были убиты в южном Непале после того, как полиция открыла огонь резиновыми пулями в толпу демонстрации против предлагаемой новой конституции страны, чиновник сказал в среду.
Насилие произошло во вторник вечером в районе Rupandehi, примерно в 175 милях к западу от Катманду, столицы.
Бишну Прасад Дхакал, главный участковый инспектор, заявил, что более 1000 протестующих собрались у полицейского участка, некоторые из них бросали камни и бутылки с зажигательной смесью.
Г-н Дхакал сказал, что полиция применила слезоточивый газ, а затем выстрелил в воздух, прежде чем прибегать к резиновых пуль.
Двадцать сотрудников полиции и пять гражданских лиц были ранены, сказал он.
Это было не сразу понятно, почему резиновые пули, которые, как известно, чтобы убить, но которые традиционно используются в качестве менее смертоносного альтернативы, по-видимому, произвел столь большого числа погибших.
Столкновение было последним в течение нескольких недель бурных протестов по всей южных равнинах Непала, где члены мадхеси этнической группы говорят новые провинции созданы в рамках предлагаемой новой конституции приведет к размыванию их политическое влияние.
Там также были протесты в западном Непале от этнических, которые хотят тару свое собственное государство.
По крайней мере 40 человек, в том числе 11 сотрудников полиции, были убиты в ходе ожесточенных столкновений с августа
10, когда четыре основные политические партии подписали соглашение о разделении страны на провинции - важный шаг к новой конституции, но весьма спорным вопросом в Непале, которая была централизованно управляемой на протяжении многих веков.
Работа над новой конституции реализуется с 2008 года, но законодатели ускорило процесс после разрушительного землетрясения, погибли тысячи людей, в апреле.
Законодатели были голосования по статьям в проекте конституции в Катманду на этой неделе, и официальные лица заявили, что новый устав может быть принят в воскресенье.
