Саянск планирует создать центр 900 рабочих мест.
Саянск это самый молодой город в Иркутской области.
Он был построен в 1970-е годы в качестве центра химической промышленности и имеет хорошо развитую инфраструктуру, требующие системной поддержки.
Год назад, новый мэр Олег Боровский, взял на себя руководство Саянске.
Он говорил с корреспондентом из ОБЛАСТНАЯ об итогах первого года работы, новых проектов и будущих возможностей.
Олег Валериевич, как вы начали свою работу в качестве мэра?
Прежде всего, я ознакомился с результатами проверки финансово-хозяйственной деятельности, и я инициировал независимый аудит расходов муниципального бюджета.
Затем был проведен обзор муниципальных активов.
Одним из первых практических шагов стало сокращение времени оборота документации вплоть до пяти дней.
Ранее документы могут занять несколько месяцев, чтобы пройти через соответствующие каналы.
Были разработаны инициативы по увеличению доходной базы и оптимизации расходов.
В прошлом году, в ноябре, На территории правительства было проведено совещание в Саянске, где были обсуждены вопросы, касающиеся социально-экономического развития территории.
Город не имеет проектно-сметной документации (DED) для еще одного актива.
Без этого, Саянск не смог принять участие в федеральных программах.
Мы начали с DEDs для дорог, детских дошкольных учреждений, а также северной канализации и водопровода.
Сейчас дорожные работы уже ведутся в двух направлениях.
Как Указ президента РФ о строительстве детских дошкольных учреждений применяется в городе?
В июле этого года, 105 детей родились в Саянске.
Город не видел положительные демографические показатели, как это в течение последних 27 лет.
Таким образом, обеспечение помещений в детских учреждениях является одним из наиболее важных вопросов.
С 1 сентября, по уходу за ребенком объект № 10 был закрыт на капитальный ремонт, предназначенных для создания 320 мест.
Ориентировочная стоимость реконструкции составляет 86 млн рублей.
До сих пор, город никогда не получал таких средств.
В прошлом году после реконструкции был открыт центр по уходу за ребенком No.23 и в настоящее время приняли участие 200 детей.
Реконструкция была проведена с помощью софинансирования из региональных и муниципальных бюджетов и стоимостью более 67 млн рублей.
Благодаря усилиям администрации и помощи со стороны регионального правительства, деньги на приобретение мебели и оборудования была найдена, и Народная инициатива также помогли с этим.
Есть планы начать строительство нового объекта по уходу за ребенком в 2016 году.
С его введением, мы планируем устранить лист ожидания для детей от 18 месяцев до трех лет.
У нас нет waitlists для детей от трех до семи лет.
Проявляют интерес к области инвесторов?
У нас есть четкое понимание того, что строительство в городе должно осуществляться, в первую очередь, от Саянске бизнеса: мы должны обеспечить рабочие места специально для них.
В октябре 60-жилое здание будет открыто для детей-сирот в Ленинградском мкр.
Что касается строительства, то я добавлю, что Саянск является одним из четырех городов Иркутской области, который был включен в программу по строительству жилья эконом-класса.
Вся необходимая документация была подготовлена.
Строительство участка 90-блока начнется в ближайшее время.
В общей сложности мы объявили о строительстве 10 тысяч квадратных метров жилья, и есть много желающих участвовать в программе.
Одним из требований является то, что корпус не должен стоить более 30 тысяч рублей за квадратный метр, и что оно должно быть собственностью "под ключ" по этой цене.
Если мы сможем справиться с указанной области, то мы будем продолжать участвовать в программе.
Что касается инвесторов, то мы также имеем другие интересные проекты.
Назад в день, свинофермы был построен в Саянске, который был продан в 2004 году за бесценок.
Мы работаем с прокуратурой, чтобы выразить протест этой сделки.
Тем более, что земля под объект является федеральной собственностью.
Мы работаем с Москвой, чтобы решить вопрос о передаче 88 гектаров имущества в регионе, а также последующую передачу земли муниципалитета.
Существует потенциальный инвестор, который готов вкладывать 1,5 млрд рублей в реконструкцию и запуск проекта.
Мы приобретем 900 рабочих мест с запуском свинофермы, которая будет большая помощь городу.
разработан ли институт социального партнерства в Саянске?
Мы пришли к выводу, около 140 соглашений о социально-экономическом партнерстве.
Реализация многих проектов стало возможным благодаря активной социальной позиции представителей бизнеса.
Материальные поддержка была оказана предприятиями, такими как: ЗАО Восток-Центр, Ново-Зиминская ТЭЦ, ООО Sayanski Бройлер, ООО ПК и MDF; руководство этих предприятий отвечает на все наши запросы.
Прямо перед Днем города, ООО Sayanski бройлер подарил городу с детской площадкой, а также компания, Восток-Центр, провели реконструкцию конном дворе, где специалисты работают с детьми с помощью иппотерапии, расходы более чем на 1 млн рублей на него.
Благодаря средства, пожертвованные спонсорами, нам удалось внести улучшения в основании гражданского ЗАГС города.
Авторы помогли нам трепетно отмечать День города.
Как и в старые добрые времена, парад, с участием коллективов и организаций города, был проведен.
Мы выпустили городской хроники и книги поэтов Саянск в.
Первые строители и люди, которые внесли значительный вклад в развитие Саянске были награждены памятными медалями.
Меценаты также участвуют в работе благотворительного фонда города.
Первым шагом стало приобретение музыкальных инструментов для молодых талантливых музыкантов.
За девять месяцев, более 800 тысяч рублей было выделено на поддержку этих талантливых детей, чтобы помочь детям, нуждающимся в дорогостоящих методов лечения, а также для поддержки детей из семей с низким уровнем дохода.
Как кадровые вопросы, в секторе социальных услуг рассматривается в Саянске?
Город не имеет достаточного количества врачей или учителей-предметников.
Обеспечение специалистов жильем является критически важным для решения кадрового вопроса.
За прошедший год мы выделили пять квартир для врачей, а также четыре учителя получили служебного жилья.
У нас есть программа для распределения жилья с возможностью приватизировать его по истечении пяти лет.
Есть планы перенастроить здание, в котором будет построено еще восемь квартир для учителей.
Учителя и врачи также участвуют в программе "Жилище для российских семей".
В долгосрочной перспективе, мы будем строить жилье для работников государственного сектора.
Самое главное, что наш город имеет трудолюбивый коллектив, с которым я могу решать самые сложные вопросы.
Очень важно сделать правильные выводы из каждого кризиса, и жизнь продолжается.
Потенциал Саянске и нашего региона велик.
