Глава ПА ОБСЕ советует Могерини о недопустимости введения санкций против парламентариев.
В официальном письме Высокого представителя Европейского союза по иностранным делам, Фредерикой Могерини, акустическая система ОБСЕ Илкка Канерва, предупрежден о недопустимости санкций в отношении законодателей, участвующих в деятельности Ассамблеи.
Член российской делегации на осенней сессии ПА ОБСЕ в Улан-Баторе, Николай Ковалев, сообщил журналистам об этом.
ТАСС сообщает, что подписи европейских парламентариев, в том числе представители Германии, Франции, Италии, Кипра и Греции, были собраны в поддержку позиции Канерва в.
"Достаточно сильная поддержка уже материализовались", сказал Ковалев.
Ранее он сообщил, что глава ПА ОБСЕ выразил намерение собрать подписи членов, которые указывали на недопустимость введения санкций в отношении парламентариев.
В частности, Ковалев отметил, что Канерва пообещал поднять этот вопрос на уровне руководящих структур Европейского Союза и "отправить соответствующее заявление".
