Законопроект об индексации социальных пенсий в связи с ростом цен был внесен в Думу.
Законопроект был внесен в Государственную Думу, что делает положения о ежегодной индексации социальных пенсий в связи с ростом цен, начиная с 1 февраля.
Автор документа, депутат от Справедливой России Александр Ломакин-Румянцев, также предполагает проведение дополнительной индексации с 1 апреля, если темпы роста прожиточного минимума превышает темпы роста цен на товары и услуги.
Согласно действующему законодательству, индексация социальных пенсий проводится ежегодно 1 апреля, в связи с темпом роста прожиточного минимума пенсионеров в Российской Федерации по сравнению с предыдущим годом.
Проект закона, представленный в нижней палате, делает условия для введения индексации социальных пенсий в связи с ростом потребительских цен.
В этом случае первая индексация будет перенесен на 1 февраля, в то время как второй будет проходить 1 апреля.
