NHC говорит 60-процентный шанс циклона к югу от островов Зеленого мыса
Широкая система низкого давления около 350 миль (560 км) к югу от южных островов Кабо-Верде имеет 60-процентный шанс перерасти в тропический циклон в течение 48 часов США Национальный центр ураганов сказал во вторник.
Другой хорошо определенная система низкого давления примерно на полпути между Островами Зеленого Мыса и Малых Антильских островов также имеет 60-процентный шанс формирования тропических циклонов в ближайшие два дня, добавил Майами на основе погода синоптик.
