Google запускает пожертвование сопоставления кампанию по сбору $ 11 млн для беженцев
Google Inc (GOOGL.O) объявила о пожертвовании сопоставления кампании, целью которой является привлечь $ 11 млн для гуманитарных организаций, которые оказывают помощь тысячам беженцев, которые перегружены европейские страны, как они бегут войной и бедные страны.
Google взял нехарактерно индивидуальный подход, объявляя пожертвование диск на своем блоге.
Вместо того, исполнительный сделать объявление, Рита Масуд, сотрудник Google, который бежал из Кабула со своей семьей, когда ей было семь лет, писал о своем личном опыте.
"Наше путешествие участвует много темных поездов и автобусных поездок, а также голод, жажду, холод и страх", пишет она.
Мне повезло.
Но так как из числа беженцев и мигрантов кризис в Европе вырос, многие люди, как моя семья отчаянно нуждаются в помощи.
Пожертвования пойдут на четырех некоммерческих организаций, которые предоставляют помощь беженцам и мигрантам: Врачи без границ, Международный комитет спасения, Спасение детей и Верховный комиссар ООН по делам беженцев.
Google сказал, что это будет соответствовать первому $ 5,5 миллионов долларов пожертвований по всему миру на google.com/refugeerelief~~pobj, пока она не поднимает $ 11 миллионов.
Европа переживает худший кризис беженцев со времен Второй мировой войны, в значительной степени обусловлено четырьмя-летней гражданской войны в Сирии, которая перемещенного в этом году более 4 миллионов человек.
Многие из них также бегут войной Афганистан, Йемен, Ирак и Ливия.
Отчетность по Ясмин Абуталеб; Редактирование христианской Plumb
