Грабители украсть шубы и 9 млн рублей из дома в Мытищах.
В Мытищах, грабители напали на жителей подмосковного дома и похитили 9 млн рублей и три женские шубы из них.
Интерфакс сообщает об этом со ссылкой на пресс-службу Министерства внутренних дел Российской Федерации.
Инцидент произошел во вторник утром.
Две неизвестные лица вошли через открытую входную дверь дома, который находится на улице Горького, скрутили 20-летнего сына владельца дома, и, угрожая им обоим с ножом, похитили 9 млн рублей и три Меховые пальто.
По предварительным данным, убытки составят 9 млн 265 тысяч рублей, а также расследования уголовного дела, по статье "разбой" вооруженного, был запущен.
