Жириновский "теряет" Амурская область.
Сегодня я наблюдал за клоунаду Жириновского в Госдуме с восхищением.
Он делал эти вещи, когда наше поколение еще научиться продавать газеты, и остается в отличной форме и по сей день.
Тема адрес было что-то вдоль линий "протеста ЛДПР против результатов выборов в Амурской области".
Он не может махнуть вокруг протоколов, которые он не имеет; судя по всему, ЛДПР не имеет никаких других протоколов, чем те, подписаны избирательными комиссиями.
Затем он воспитывает второе место победителя, Иван Абрамов, и кричит что-то вроде: "Вот победитель выборов!"
А потом, от всякой причины, он начинает нападать Родина, а затем, после Ruckus с председателем на этот раз, он ведет фракцию из зала заседаний, в то время как буквально взывают: "Все вас и ваших фронтов жуликов и воров ".
Пресса, конечно, делает акцент не на Абрамова, но на скандале и забастовке фракции, в качестве следствия этого скандала и оскорбление.
На самом деле, Вольфович красиво и элегантно потерял Амурской области вместе с Абрамовым.
Для всей страны, это был просто еще один из эскапады Жириновского в том же духе, как и его "отморозков!" тирада, а вовсе не протест со стороны политической партии против результатов фактического выборов.
Тем не менее, доля официально сделал ряд его, и выборы, если мы хотим верить сайту партии и счета Ивана Абрамова Facebook, не были подтверждены, но лидер явно отступил от этого вопроса.
Он позволяет мертвым в Амур погребать своих мертвецов, а затем он проповедует против Единой России в целом, так и против Родины, который повинен вообще ничего.
Элегантное решение, чтобы сохранить лицо и, до поры до времени, избежать громкого скандала.
Это совсем другое дело, что Абрамов теперь оказывается в странном положении.
Помимо протестов со стороны руководства, он ничего не ожидал: нет альтернативных протоколов, доступных.
С одной стороны, он не в центре внимания общественности, но с другой стороны, для небольшого круга людей, он стал формальным поводом для как оскорбление против уважаемого чемпиона, и, что еще важнее, хамские атаки против Единой России и Всероссийского научно-Россия Народного фронта (НФА).
И здесь, конечно, необходимо, чтобы он очень серьезно о том, что должно быть сделано думать.
Потому что он может превратиться из основным бенефициаром выборов, число 2 политик в регионе, а также кандидат номер 1 в единственном региональном избирательном округе одномандатному, в изгоя, который был успешно использован руководством его собственной партии и ее провокатором -extraordinaire в пользу того же НФА и руководство партии кого-то другого.
Ну, если Жириновский не существовало, то это, безусловно, будет необходимо изобрести его и послушно следовать за каждым его движением.
Трамп имеет много работы, чтобы сделать, чтобы догнать его.
Существует известие, что ЛДПР вернется в зал на следующей пленарной сессии.
То есть: все, что суетиться зря.
Только вопрос Абрамова был похоронен под себя.
Это красиво на самом деле.
