"Это невозможно для всех, чтобы прийти в Европу», - Далай-лама - RT Новости
Европа не может разместить всех беженцев, Далай-лама сказал, добавив, что реальное решение нынешнего кризиса беженцев лежит на Ближнем Востоке.
Лидер тибетских буддистов призвал к прекращению насилия в в беженцах "странах.
Далай-лама был рассмотрен вопрос о продолжающегося кризиса беженцев в своем выступлении на открытии Центра Ламы Далай для Сострадания в Оксфорде, который посвящен исследованиям по вопросам этики, в начале своего 10-дневного визита в Великобританию.
Он утверждал, что в нынешних условиях, интересы человечества следует ставить перед интересами отдельных стран или даже континентов.
Он также подчеркнул, что, тем не менее достойно восхищения, западно-европейские страны "ответ на кризис беженцев неадекватно ситуации.
"Это невозможно для всех, чтобы прийти в Европу," сказал он в своей речи.
Несмотря на то, что Далай-лама дал высокую оценку усилиям Германии и Австрии в борьбе с кризисом, он подчеркнул, что это лишь временное решение.
"Таким образом, заботясь о нескольких тысяч беженцев, это замечательно, но в то же время вы должны думать о долгосрочных решениях, как принести подлинный мир и подлинного развития, главным образом за счет образования, для этих мусульманских стран", подчеркнул он.
В конце концов, мы должны думать о том, как уменьшить убийство в своих странах.
Мы должны уменьшить использование силы.
Применение силы никогда не решить эти проблемы, "добавил он.
Решение проблемы насилия, Далай-лама также прокомментировал действия Джорджа Буша после 9/11 террористических атак, заявив, что США "насильственный ответ породил цепь неуправляемых событий.
После 9/11 я выразил свои соболезнования в письме к президенту Бушу и сказал ему путь, чтобы решить эту проблему именно через ненасилие.
Я знаю, что его мотивы были хороши, но он использовал силу и это создало неожиданные последствия, "сказал Далай-лама.
