Четырехкратное увеличение у детей глотания руку дезинфицирующее за последние 4 года
токсикологические центры вокруг Соединенных Штатов сообщили о почти 400-процентный всплеск с 2010 года числа детей в возрасте до 12 лет глотания высоко-спиртовую дезинфицирующее средство для рук, в соответствии с токсикологического центра Грузии.
По словам доктора Gaylord Лопес, директор токсикологического центра Грузии, дезинфицирующее средство для рук случаях прием препарата детей в возрасте до 12 лет, которые были зарегистрированы в токсикологических центров вырос с 3,266 в 2010 году до 16,117 в 2014 году.
"Дети получают в эти продукты чаще, и, к сожалению, есть процент из них собирается в отделение неотложной помощи," сказал Лопес CNN.
Он сказал, что некоторые дети пьют дезинфицирующее намеренно, в то время как некоторые делают это, чтобы произвести впечатление на своих друзей или на социально-медиа смели.
Видео на YouTube шоу подростков питьевой дезинфицирующее дешевого кайфа.
Подростки, как сообщается, смешанный с дезинфицирующим спиртосодержащей жидкостью для полоскания рта для более жесткого напитка.
Дети младшего возраста могут быть обращено привлекательным дезинфицирующее ароматов.
"Ребенок не думает, что это плохо для них," сказал Лопес.
Многие из наиболее привлекательных (руки дезинфицирующими) являются те, которые душистые.
Есть клубника, виноград, апельсин-приправленный руки дезинфицирующими, которые являются очень привлекательными для детей.
Дезинфицирующее средство для рук содержит где-то между 45 и 95 процентов спирта.
У детей младшего возраста, особенно, только несколько впрыскивает может вызвать отравление алкоголем.
"Это высококонцентрированный спирт," сказал д-р Стивен Торнтон, медицинский директор центра управления отравы в Университете штата Канзас больницы, Фокс 4 в Канзас-Сити.
Таким образом, вы не оставил бы выстрел виски, сидя вокруг, но люди будут иметь эти руки дезинфицирующими, и если дети попадают в него, это самый быстрый способ, чтобы потреблять много алкоголя.
Nhaijah Рассел, шесть-летняя девочка, которая в последнее время попадает целых четыре впрыскивает клубничного пахнущий дезинфицирующее средство для рук в школе, был доставлен в отделение неотложной помощи для лечения.
Ее уровень алкоголя в крови был 0,179, дважды порог считается юридически выпито во взрослом, по словам доктора Криса, Ричи в отделение неотложной помощи врача, который лечил ее в Gwinnett медицинском центре за пределами Атланты.
Nhaijah был глотая ее слова и не мог ходить, когда она прибыла в отделение неотложной помощи.
Врачи контролировали ее на ночь в отдельной детской больнице для каких-либо признаков черепно-мозговой травмы, так как алкоголь вызвал девушке упасть и удариться головой, сказал Ритчи.
"Это было очень страшно," сказал Ortoria Скотт, мать Nhaijah, в CNN.
Это могло бы быть очень смертельным для моего ребенка.
Лопес рекомендовал родителям и учителям использовать безалкогольная или дезинфицирующие салфетки короткие перемещения руки дезинфицирующее вне досягаемости ребенка.
Помимо отравления алкоголем, некоторые дезинфицирующие средства были связаны с смертельным исходом.
В 2013 году две женщины Онтарио умер после того, как глотание дезинфицирующее средство для рук, которая содержала токсичное, необъявленную ингредиент.
Представители органов здравоохранения высказано предположение, что продукт содержал метанол, смертельное вещество, а не этиловый спирт, который был указан в качестве активного ингредиента.
В январе трое студентов четвертого класса в северной части штата Нью-Йорк заговор, чтобы отравить их "означает" учитель ", помещая антибактериальные продукты вокруг классной комнаты," согласно отчету полиции.
Учитель очень аллергия на руки дезинфицирующее и запретили его из своей комнаты.
Полиция рассмотрела сорваны план, который будет "пустой болтовней", ссылаясь дисциплины школьного округа.
