Как старейшей детской библиотеки в Барнауле стал семейный клуб.
Грустная чугунный сова сидит на задней скамейке у входа в Н. К. Крупской Областная библиотека для детей.
Дети, которые приходят книги пытаются накормить его конфетами.
Несколько поколений уже приезжали в эту библиотеку в течение последних 95 лет.
Первые библиотеки покровителей, с двадцатых годов прошлого века, устраивали громкие чтения, ставил спектакли на стихи Маяковского, проводятся литературные викторины, а также переписку с женой Ленина.
Переписка длилась в течение четырех лет, и, как пишет газета "Молодой сталинская", в 1939 году, "дружба между Надежда Константиновна Крупская и друзей детской библиотеки в городе Барнауле" крепла с каждым днем.
Один раз, Надежда Константиновна даже послала своих друзей в далеких Барнауле детства ее фотографию.
И когда жители Барнаула спросили, если Надежда Константиновна будет возражать, если библиотека была названа в честь нее, она писала, что, нет, она не возражала.
Буквы были сбора пыли в музее в течение длительного времени, и это необходимо объяснить внуков и правнуков первых покровителей точно, чей суровый профиль украшает барельеф на здании библиотеки.
В годы перестройки, всякие люди часто называют, наполненное возмущением: почему не детская библиотека была переименована?
Библиотека должна быть названа в честь некоторые славные детского писателя, без политического подтекста!
Сотрудники библиотеки сели вместе, думал об этом, и решил оставить все, как было.
"Крупская", пожалуй, самый известный и наиболее любил библиотеки в Барнауле, так же, как библиотеки имени Ленина в Москве.
На полу в вестибюле библиотеки есть путь сделан из желтого кирпича.
"Волшебник Изумрудного города" является любимой темой художника Оля Московка.
Раньше Оля была менеджером в юридической фирме; она пришла на работу в восемь и оставил в пять, и только отличались от других менеджеров в своей любви к чертежу.
Потом она нашла в Интернете объявление: "иллюстратор книг нужно".
Книга была написана маленькой американской девочки, и она называлась "My Cancer Мамочка" ( "Моя мама имеет рак").
Оля сделал иллюстрации и думал: жизнь может закончиться в любой момент, и не будет никаких чудес в нем, если вы не можете создавать их самостоятельно.
Сейчас она работает в библиотеке, иллюстрирует детские книги авторов со всего мира, и пишет свои собственные рассказы.
Как правило, считается, что дети теряют интерес к книгам; что они все чаще живут в какой-то виртуальной вселенной ...
Но дети, которые читали нам в гости, и их родители понимают ценность чтения, директор библиотеки Татьяна Kushvid, рассказывает российский Planet.
В последние годы мы даже испытывали чувство уверенности, что детская библиотека необходима, и что он будет продолжать идти - дети приходят сюда!
Я думаю, что интерес к чтению делает возвращение.
Большой дисплей окно с временным фотовыставке висит в вестибюле библиотеки.
После того, как каждый квартал, новые фотографии посетителей библиотеки, которые приходят в библиотеку, как семья - мама, папа, и дети - вешаются.
Библиотека взволнована, что отцы стали приходить чаще в библиотеку вместе со своими детьми.
Если бы они были прочитаны все Чуковского, когда они были два года, а затем, когда они старше, они нуждаются в более сложные книги.
Но теперь, есть закон, в котором мы не можем дать восемь-летний вундеркинд книги, которые являются от 12 лет и старше категории.
Для того чтобы получить эту книгу, ребенок должен принести их родителей с ними; поэтому они приходят, и возвращаются снова, и медленно, но верно, Крупская становится чем-то вроде семейного клуба для них.
Библиотека содержит сокровища: предреволюционная сборник народных сказок со старой буквой "ять" и твердые знаки, рассказы Короленко в дополнение к журналу «Нива», а также связанного файла журналов «Мурзилка» за 1936.
В конце концов, в настоящее время мы не только концептуальное пространство, "храм книги", мы теперь открыты для движения, и мы пытаемся стать особое место: не дома, а не работать, а не школу, объясняет Татьяна Kushvid.
Вы можете прийти к нам, чтобы каждый мог читать вместе, играют вместе, и рисовать вместе.
Мы создали игровую площадку для маленьких детей: ребенок только начинают играть, но их до сих пор рука тянется за книгу!
Родители некоторых из наших постоянных клиентов приходится тащить своих детей, но они роют свои пятки в и не хотят уезжать.
Мамы с колясками их часто посещают нас, и мы очень рады, что библиотека стоит на первом месте среди всех других местах, где они должны взять своих детей.
Татьяна Kushvid говорит: сегодняшние дети такие же, как мы привыкли быть; они любят классическую детскую литературу:
"Издательская индустрия растет прямо сейчас, и много внимания уделяется авторам, которые являются связующим звеном между поколениями".
Если мы говорим о маленьких детях, то это для них важно, что там быть какой-то символ, который перемещается из одной книги в другую.
Дети не любят, чтобы попрощаться с любимыми героями.
Библиотека всегда публикации буклетов для родителей, которые говорят о том, что происходит в мире детской литературы, какие книги стоит обратить внимание, и почему.
Буклеты настолько увлекательным и интригующим, что взрослые спросить, есть ли или нет в библиотеке, на самом деле для них.
Взрослые не могут брать книги из библиотеки.
Только дети имеют эту волшебную привилегию.
... В самой дальней комнате библиотеки, есть квадратный люк с античной деревянной лестницей, которая ведет в подвал, в архив комнате.
Шаги будут скрипеть с каждым шагом вы принимаете: это очень старая машина времени.
Вы встретите книгу из вашего детства, как если бы это был старый товарищ: привет, это замечательно, что мы не изменили немного.
Элли все еще с удовольствием ходит по дороге, проложенной с желтыми кирпичами; ленивым Толя Рыжиков ворует волшебные спички; и Мальчиш Кибальчиш до сих пор не сказал проклятых bourgeouins Военный Секрет, таково его торжественное слово.
Эти книги, как пароли: вы можете использовать их, чтобы научиться распознавать людей в любом месте.
Есть также настоящие литературные раритеты в архиве комнате: например, дореволюционный сборник народных сказок со старой буквой "ять" и твердых знаков.
Или рассказы Короленко в хорошо известном приложении к журналу «Нива».
Или связанное файл журналов «Мурзилка» за 1936.
Время в возрасте страниц, превращая их в чай, как цвет.
Эти издания не выдаются для посетителей библиотеки больше.
Это части нашей будущей коллекции; Я всегда мечтал об уходе в отставку и работает с редкими детских книг.
Но дети не будут, так сказать, купить в этом больше: цвета в старых книгах не очень яркие, а темы ... Вы открываете первую страницу и есть Ленин, партия, и комсомол.
Теперь, я думаю: почему мы все подписаться на "пионерском Правды"?
Но тем не менее, это было интересно, Галина Ильясова, руководитель архивного помещения, сообщает Planet России.
Страницы "Мурзилки" потемнели с возрастом.
Галина Васильевна была в заряда архива комнате всю свою жизнь.
Она знает, что цвет колпачок Буратино является, в котором учебный год Гарри Поттер стал капитаном для Гриффиндора на чемпионате по квиддичу, в каких ситуациях Карлсон использует двигательную глушитель, и то, что отец Алисы Селезневой в делает для жизни.
Библиотекарь получает мало платят за их работу, а также тех, кто может жить без этих рядов книг быстро найти себе другую профессию.
Только самые преданные остаются: преподавателей, учителей и служителей культа книги.
Вы даже можете сказать, кто они по своей улыбкой: он сказал, что это профессиональная черта детского библиотекаря.
Если они улыбаются вам в течение первой минуты разговора, то они являются профессиональными.
Я просто люблю детские книги: как библиотекарь, мне нравится, что они здесь, что они сидят красиво и аккуратно на полках, и я также люблю читать их, говорит Галина Васильевна.
Я прочитал все: военные и исторические рассказы, сказки, фантастику.
Я читаю современных русских авторов, последние переводы ...
Конечно, я думаю, что все было иначе в моем детстве.
Тогда книги были наиболее интересными и захватывающая вещь, что когда-либо случалось со мной.
И вот почему я люблю их безумно; Я чувствовал, что библиотека была волшебным местом.
И я хотел бы работать там, где каждый сидит и читает.
Я надеюсь, что книги всегда будет вокруг, несмотря на читателей.
И я очень рад, когда наши бывшие завсегдатаи библиотеки приносят своих детей и даже внуков ...
