Шотландцы безработица остается неизменной как общее количество подъемов Великобритании
Уровень безработицы в Шотландии осталась неизменной на уровне 164,000 в период с мая по июль, а число вне работы для Великобритании в целом увеличилась на 10000 до 1,82 млн за тот же период.
Уровень безработицы в Шотландии на 5,9 процента была выше ставки в Великобритании на 5,5 процента, Управление национальной статистики (УНС) данные показали.
В то же время, занятость в Шотландии упал на 12000 в течение трех месяцев, с числом тех, кто в работе в настоящее время составляет 2,612,000.
Уровень занятости Шотландии упал за квартал на 74,0 процента - цифра выше среднего показателя в Великобритании на 73,5 процента.
Государственный секретарь по делам Шотландии Дэвид Манделл, комментируя последние данные, сказал: "долгосрочный план правительства заложили основы для более сильной экономики».
Это почти ровно год с тех пор Шотландия принято историческое решение остаться частью Великобритании.
В этих 12 месяцев мы наблюдали дальнейшие улучшения на рынке труда с шотландской занятости увеличивается и падение безработицы.
