Почему я свидетелем на казнь в штате Оклахома
Позже сегодня, за исключением позднего юридического вмешательства, я буду наблюдать за человеком быть предан смерти.
Если это произойдет, и я надеюсь, что это не будет, я буду сидеть в смотровой галерее в камеру смерти в Оклахома тюрьме штата, как Ричард Glossip выполняется путем введения смертельной инъекции.
Он попросил меня быть одним из четырех официальных свидетелей его смерти.
Приглашение впервые было сделано еще в январе, с помощью своего лучшего друга, и хотя я был в шоке, я согласился.
По мере приближения дня, я пришел в ужас его.
Так зачем это делать?
Я согласился, потому что я думал, что это был хороший способ рассказать полную историю о смертной казни.
Было бы предложить уникальную перспективу.
Правда, журналисты разрешено смотреть казни в Америке, и потому, что часто больше приложений, чем имеющихся мест, жуткое лотереи имеет место, чтобы решить, кто будет выбран.
Оклахома сократила количество средств массовой информации мест от 12 до пяти.
Тот, кто выбрал будет следить за его бесстрастно.
Я не могу сделать это.
Я буду сидеть рядом с ближайшими друзьями Ричарда Glossip, и я разработал собственные отношения с ним через месяцы телефонных звонков, а также один визит продолжительностью два с половиной часа.
Мне нравится парень.
Мы часто много смеяться, когда мы говорим.
Тюремные власти говорят, что я не могу быть одновременно свидетелем и журналист, так что я не будет допущен блокнот и ручку, чтобы записать то, что я вижу.
Я просто должен попытаться вспомнить все детали.
Один Оклахома журналист обвинил меня в Твиттере скомпрометировать мою беспристрастность.
Вот урок.
Расскажите историю заключенного так, как ему это нравится, получить доступ.
Я пожаловался ей.
Она призналась, что она "могла бы выразилась лучше", но до сих пор думает, что я неправильно делать то, что я делаю.
Ричард Glossip принял вопрос с некоторыми из вещей, которые я говорил и писал.
Он не говорит мне, что писать, и я бы не сделать это, даже если он сделал.
Я сказал ему, что он может удалить меня из своего списка свидетелей в любое время.
Но он хочет, чтобы международный репортер, чтобы быть там, чтобы написать об этом.
Если он умрет, он считает, что реклама поможет движению штраф против смерти.
Ким Bellware, репортер из Huffington Post, будет рядом со мной.
Если вы хотите узнать больше о том случае, пожалуйста, слушать серии подкастов, которые я сделал.
Я не буду вдаваться на все детали снова здесь.
Я не могу с уверенностью сказать, что Ричард Glossip невиновен.
Его действия после убийства Барри Ван Treese сделает его виновным в соучастии после факта.
Но я считаю, что есть большая вероятность того, что он не виновен в убийстве.
Я, конечно, считаю, что не было достаточно доказательств, чтобы оправдать смертный приговор.
Я полагаю, что его выполнение является неправильным.
И это с этой точки зрения, что я буду смотреть, как он умирает.
Я не могу утверждать, чтобы быть действительно объективным.
Там будут другие журналисты вы можете обратиться за это.
То, что вы получите от меня то, что это походит, чтобы наблюдать за человеком, которого я хотел умереть ненужную смерть.
