Серб получает $ 200k под залог по обвинению наркотиков
Человек перед возможным пожизненное заключение за попытку овладеть 40 кг кокаина, который был незаконно ввезенных в Квинсленде был предоставлен под залог в $ 200,000 поручительство в.
Марко Максимовича, 29, был одним из пяти человек, арестованных в прошлом месяце после того, как федеральная полиция отслеживаются 100 килограммов наркотиков с яхты Solay, который прибыл из Южной Америки через Вануату и пристыкован в Coomera в августе.
Максимовича наблюдалась встреча с его сообвиняемый на пристани в течение ночи, а затем встретились с ними в кафе Coomera Roadhouse, где нашли полиции 40 килограммов наркотика в Toyota Echo.
Несмотря на стоящие перед потенциальным пожизненное заключение за попытку иметь коммерческое количество кокаина, адвокат Максимович утверждал не было никаких доказательств того, что он пытался овладеть всем этим, и что он, возможно, был в кафе для невинного цели.
Судья Верховного суда Питер Фланаган был обеспокоен Максимович был риск полета.
Он имеет четкие связи в Сербии.
Он едет в Сербию часто, "сказал он в суде в среду.
В случае короны он лгал полиции о том, где он остановился.
мать и отчим Максимовича имела совместно предложили поручительство в размере $ 200 000, чтобы добиться его освобождения.
"Прочитав показания обоих этих лиц, то ясно, что введение поручительство в размере $ 200 000, представляет собой реальную финансовую нагрузку на них," сказал судья Фланаган.
Но это было недостаточно, чтобы удержать его от неявку, предупредил он.
Максимович был предоставлен под залог на условиях, что он отдаться как его австралийский и сербские паспорта, доклад полиции на ежедневной основе, и придерживается 6 pm-6am комендантский час.
