тренер Мельбурн Сторм Крэйг Беллами наносит ответный удар на соперников по требованиям борцовских
тренер Мельбурн Сторм Крэйг Беллами назвал критику борьбы с его стороны, как "настройка" повестки дня двумя должности премьер-министра избранное НРЛ в.
Сидней Петухи тренер Трент Робинсон сказал, что судьи разрешили шторм "бороться" на его сторону во время расстроен победу шторма в финале отборочного в Сиднее в пятницу вечером.
Брисбен Бронкос тренер Уэйн Беннетт сделал тонко завуалированная ссылка на Шторма после квалификации окончательной победы его стороны над Северном Квинсленде Cowboys в субботу вечером, когда он назвал эту игру "витрина" в регби, и сказал, что две Квинсленд не были "слишком большой "в борьбе.
Беллами защищал Tackling его стороны и сказали, что они просто сосредоточены на их «контакт» при решении.
Беллами добавил он взял уверенность от того, два ведущих тренера критиковать его сторону, как это означало, что они были обеспокоены Бури избивая их.
"Это продолжает идти вверх - я не слышал Трент Робинсон воспитывают борьба, когда они били нас 24-2," сказал Беллами в среду.
Я могу гарантировать, мы не изменили ничего в течение всего года с нашими оборонительными системами или методами, это просто, что за последние шесть недель мы сделали реальный акцент с нашим контактом в снастях и что было развернуться для нас.
Трент был там три года, и он, очевидно, имеет большую сторону, чтобы тренер, так что он, вероятно, не привыкли терять так что это было немного шоком для него.
Это забавно, как это всегда приходит в это время года.
Беллами под сомнение идею Беннета из "захватывающего футбола", напоминающей своего наставника, что Сент-Джордж-Иллаварра Драконы Беннетта выиграл право на премьерство в 2010 году, играя в "скучную" футбол.
Уэйн говорит о захватывающих мутные.
Он сделал точку сравнивая свою игру в субботу вечером с нашей одной в пятницу вечером и как интересно их игра была, "сказал Беллами.
Я помню, в 2010 году Георгиевский был подвергнут критике много для того, чтобы быть скучной командой и Уэйн сказал, что он не давал задницу крысы.
Но теперь у него есть команда, которая может сыграть то, что мы хотели бы видеть, как захватывающий мутные, особенно его молодые половинки с их скоростью.
Это мутные вы хотели бы играть, когда у вас есть такие-то игроков.
Он сделал этот момент в 2010 году, теперь он хочет, чтобы все играть в свой стиль мутные - не каждая команда имеет две половины, как Энтони Милфорд и Бен Хант, чтобы они могли играть так, как это.
Для меня он строит больше уверенности в себе, потому что они говорят, эти вещи, потому что они немного обеспокоены играть с нами.
Шесть недель назад они, вероятно, не думали о нас, когда они попадают в большие игры.
Беллами также отметил Бури и Петухи игра была выше, чем конкурс забил игры Бронкос и ковбоев.
Игра Бронкос была, вероятно, хорошая игра, я не смотрел еще, но каков был счет? 16-12?
Наша игра это было 20-18, там было больше двух попыток в нашей игре, но это то, что захватывающий мутные?
Или это делает перерывы и не забил попыток, что это интересно?
Для меня это повесток.
Если они упоминают нас это означает, что на каком-то этапе мы могли бы встретить их там.
Шторм есть этот уикэнд, поскольку они завоевали право на проведение либо Северного Квинсленда Cowboys или Кронулле акул в следующую субботу вечером предварительный финал на AAMI Park с билетами на продажу со следующего утра во вторник.
