Человек уговорил от реки Каннинг после скучного полицейские погони
Констебль Консервная Vale оставался сухим, как он уговорил мужчину от реки Каннинг.
участие в торгах Перта человека потерять хвост полиции пришли после того, как отменено он оказался в неглубоких, мутной воды в нескольких метрах от полицейского пытается "задобрить его нежно обратно на берег."
Консервная Vale полиции были вызваны к незаконным проникновением инцидента в Бекенхем во вторник.
Когда они заметили подозреваемого он пытался угробить их, направляясь в реку Каннинг.
Но он не слишком далеко.
"Он стоял в воде, говоря:" Я не вылезал, "прийти и получить меня", "сказал старший сержант Shandell Castledine.
Констебль лахлановская Perhavec был не слишком заинтересованы в получении его равномерная мокрая, поэтому он использовал более безопасную тактику - "хорошая полиция переговоров."
"Иногда люди делают забавные вещи, чтобы попытаться бежать," сказал старший сержант Castledine.
Чемпион футболист Ben Cousins обеспечивает памятный пример.
В 2006 году Казинс угробил свою машину, чтобы избежать выпивки автобуса и попытался переплыть реку Суон.
Его усилия не увенчались успехом, но вдохновить местных жителей, чтобы начать планирование неискренний Бен Казинс биатлон.
