Cobram хит-и-запустить драйвер арестован
Полиция арестовала мужчину за столкновения ударить и бежать с велосипедистом в Cobram в выходные дни.
Велосипедист был доставлен в Мельбурне Королевской больнице с серьезными травмами после удара автомобиля на Murray Valley Highway в субботу утром.
Полиция сообщила, что автомобилист уехал, не останавливаясь, чтобы помочь травмированному гонщику.
В понедельник 50-летний Nathalia человек вручил себя в полиции в Shepparton.
Он, как ожидается, будет предъявлено обвинение в неспособности остановить в результате несчастного случая, не в состоянии оказать помощь, а также другие нарушения правил дорожного движения.
Велосипедист, 40-летний Cobram мужчина, находится в больнице в стабильном состоянии.
