Луис Энрике: "Матч против Ромы будет особенным для меня".
Барселона Главный тренер Луис Энрике, не пытался скрыть, что он вернулся в Рим за 1-й тур матч на групповом этапе турнира Лиги чемпионов против цыган с особыми чувствами.
По словам тренера, матч лицом к лицу между его предыдущим и текущим командам будет далеко от обычных.
Напомним, что Луис Энрике тренировал "волков" в сезоне 2011-12, но был не в состоянии поставить свою лучшую ногу в столице Италии.
Я вернулся в Рим после нескольких лет, в течение которых я приобрели конкретный опыт, официальный сайт УЕФА цитирует Луиса Энрике, как говорят.
У меня нет ничего, кроме приятные воспоминания, связанные с Римом.
Для меня, это будет специальная игра, но это не все, что важно.
Самое главное, чтобы начать Лигу чемпионов с победы.
Встреча августа на Кубке Гампер не повлияет на команду в предстоящем матче.
Я ожидаю, что тип игры из рома, что они играли в Серии А против Ювентуса.
Это сильная команда, которая понимает, как оказывать давление на и знает, что делать с мячом.
