Рафаэль Бенитес: "Я буду повторять это так часто, как необходимо: Криштиану Роналду является лучшим в мире".
Главный тренер для Real, Рафаэль Бенитес выразил удовлетворение в связи с огромной победой в 1-м раунде в матче группового этапа Лиги чемпионов против Шахтера (4-0).
Эксперт высоко оценил вперед Криштиану Роналду, который забил три гола.
Матч был непростым, потому что Шахтер знает, как использовать мяч, официальный сайт УЕФА цитирует Бенитеса, как говорят.
Противники не было много шансов, но их контратака всегда представляют опасность.
Я не буду говорить, что Реал играл в идеале, но у нас было много голевых моментов.
Я удовлетворен тем, что мы не дали ни в каких целях и забил четыре.
Криштиану Роналду подтвердил свой уровень.
Это самый лучший игрок в мире; Я буду повторять это так часто, как это необходимо.
