Фотис Кацикарис: "Я горжусь греческой командой, которая боролась до последних секунд".
Главный тренер для сборной Греции, Фотис Кацикарис, высоко оценил свою команду после Евробаскета 2015 четвертьфинальном матче против сборной Испании (71-73).
По его словам, судьба игры была решена несколько ошибок.
Это была большая игра, AFP цитирует Кацикарис, как говорят.
Мы готовились к большой игре испанцами.
Мы пытались обыгрывать их на защиту, но ошибки в обороне определили судьбу этой встречи.
Это печально, но я горжусь своими мальчиками.
Они боролись до последней секунды.
