Ежов надеется сделать его в стартовом составе СКА в матче против Slovan.
СКА вратарь Илья Ежов, подчеркнул, что он надеется сделать его в стартовом составе команды Красной Армии в очередном матче чемпионата КХЛ.
Ежов заменил Коскинен на льду на 23-й минуте со счетом 0-3 и отклоненный каждый выстрел на своей цели; СКА пусть в четвертый гол после того, как вратарь был разобран для шестого игрока.
Следующий матч команды на выезде против Slovan.
Я надеюсь, что в следующем матче я буду в стартовом составе, R-Sport цитирует Ежова, как говорят.
Я не эксперт по вратарями: Я вратарь сам; они не показывают нам повторы пропущенными мячами, и поэтому трудно следить.
Динамо играли хорошо, и у всех есть плохие игры.
Команда все еще потеряно.
Было бы лучше, если бы я впустить больше голов, но команда победила.
