Даниэле Де Росси: Барселона не только имеет свой неповторимый стиль, но и замечательные физические лица.
За день до матча против Барселоны в групповом этапе Лиги чемпионов, Рома полузащитника Даниэле Де Росси, отметил важность пребывания компактной и иметь спину друг друга в игре против такого сильного соперника.
Встреча состоится завтра, начиная с 21:45 по московскому времени.
В качестве напоминания, Спорт-Экспресс будет транслировать матч тикер живой.
Барселона является особым противником и хорошая команда с отличными игроками, сообщает официальный сайт УЕФА цитирует Де Росси, как говорят.
Трудно играть против синих гранатов; В конце концов, они не только имеют уникальный стиль, но и замечательных лиц.
Для того чтобы выиграть против них, мы должны будем упорно работать на протяжении всего матча и следить друг за другом.
Месси почти всегда успешным, когда он начинает маневрирование, поэтому мы должны остаться близко друг к другу и организованным.
