Джоэл Freeland: "Я буду считать обязанности Каун в ЦСКА в".
ЦСКА вновь прибывший, Джоэл Freeland, заявил, что он не верит в проклятие Красной Армии.
Англичанин также выразил уверенность в том, что его новый клуб сумеет преодолеть негативную полосу и, наконец, выиграть в следующем сезоне Евролиги.
Я говорил с тренером Итудис несколько раз этим летом, и, конечно же, после того, как я присоединился к команде, R-Sport цитирует Freeland. По существу, я буду брать на себя обязанности Саша Каун, который покинул команду, как с точки зрения оборонительных образований и оскорбительно в ключе, и я думаю, что смогу справиться с этим.
Конечно, мне понадобится некоторое время, чтобы приспособиться к центральной позиции, так как в НБА я играл больше как вперед.
Теперь я должен буду стоять до крупного центра соперника, но я делал это раньше, так что я думаю, что я буду в состоянии справиться сейчас.
Команда Красной Армии последний выиграл Евролигу в 2008 году.
С тех пор они сделали это в "Финал четырех" в шесть раз, но каждый раз, когда они были не в состоянии играть свой лучший баскетбол.
Существует мнение, что кто-то поставил шестигранник на команду.
Но это как раз суть игры: вы не можете выиграть навсегда.
Конечно, это трудно, я понимаю, все разочарование клуба и его поклонников.
Но у нас есть отличная команда прямо сейчас, и если мы покажем лучшее, что мы способны, то у нас есть хорошие шансы на победу в Евролиге; Я действительно так думаю.
Я всегда хотел, чтобы выиграть этот титул; Москвичи уже выиграли этот турнир, и я думаю, что это будет год ЦСКА.
Что касается шестигранной касается, я не суеверный человек, и я не верю в проклятий любого рода.
Я верю в тяжелую работу и определение: если объединить эти две вещи, то все возможно.
У меня нет каких-либо конкретных ритуалов перед играми; Я просто слушаю музыку и постарайтесь расслабиться как можно больше.
