Вадим Скрипченко: "Краснодар имеет различные варианты для атаки".
Впереди 9-го раунда матча Премьер-лиги с Краснодара, исполняющий обязанности главного тренера на Урале, Вадим Skipchenko, упомянул различные противостоящей команды наступательных тактики.
По словам тренера, «быки» имеют ряд наступательных игровых моделей в своем арсенале.
Матч состоится 21 сентября и начнется в 16:30 по московскому времени.
Мы по-прежнему будем видеть, как мы будем играть против Краснодара, сообщает официальный сайт Уральская цитирует Скрипченко, как говорят.
У нас есть целая неделя тренировочной впереди нас.
Эта команда имеет различные варианты атаки, и проводит свои атаки во множестве путей, но, в то же время, мы не медленная команда либо, и именно поэтому я считаю, что это будет очень интересная игра.
В преддверии этой игры, имея в виду, что в Краснодаре проводит матч Лиги Европы против Боруссии, мы постараемся подготовить очень хорошо для того, чтобы обеспечить победу.
