Стеван Хогг использовали девушки телефон, чтобы заманить педофилов для отправки изображений
Педофил используется телефон 11-летней девочки домогаться изображений насилия детей.
Стеван Хогг взял телефон девушки, как она переспала затем вошли в онлайн-службы обмена сообщениями, где он имел последовательность непристойных изображений детей, посланных ему другим пользователем.
Девочка позже проснулся и обнаружил, что телефон пропал без вести, и нашел его в спальном руку Хогга.
Она посмотрела через него и нашли тревожные сообщения, прежде чем немедленно предупреждая ее мать.
Полиция присутствовал и увидел пять картин, а затем анализировали компьютеры, найденные по адресу и обнаружил "относительно" поиск в Интернете с использованием терминов для поиска непристойное изображение детей.
Хогг тогда утверждал, что офицеры, которые он сделал это, поскольку это было бы "привести педофилов" в интернете, прежде чем "делать вид, что он полицейский, чтобы напугать их."
Фискальная Эйлид Робертсон передавать полномочия сказал Dundee Sheriff суд: "Он сказал, что наркомания - что он пристрастился к пугая людей.
Он принял поиски были сделаны им на компьютере, но сказал, что это было потому, что он хотел притвориться полицейский, чтобы напугать педофилов.
Он был задан вопрос о его беседах с неизвестным человеком, который прислал ему изображения и ему с просьбой отправить больше фотографий.
Он сказал, что он делает это, чтобы заманить их в.
Он сказал, что он был болен в голове, когда он пил, и сказал, что хочет посмотреть изнасилование и убийство изображений.
Г-жа Робертсон добавил: "Когда девушка нашла сообщения по телефону, она кричала ее мать и была тряски и плакать.
Она видела неприличные изображения по телефону, и обвиняемый был тогда столкнулись.
Девушка дала интервью и говорил обвиняемый, используя компьютер и Playstation, чтобы поговорить с девочками, которые выглядели образом моложе его.
Хогг, 23, из Ward Road, Dundee, признал себя виновным по обвинению в обвинению в получении или делать неприличные изображения детей на 14 июня прошлого года, нарушив под залог 25 января этого года, и не в состоянии присутствовать в суде на слушании 24 марта этого год.
Защита адвокат Грегор Sim попросил Хогг не быть размещены на сексуальных преступников зарегистрироваться как можно утверждать, что не было "никакого существенного сексуальный элемент" к его преступления.
Шериф Алистер Кармайкл отложила приговор до октября для справочных докладов по социальной работе.
Хогг был предоставлен под залог в этом случае, но находился под стражей впереди слушания по другим невыясненным случаям.
Он был помещен на сексуальных преступников зарегистрироваться перед его дату вынесения приговора.
