FriendsFest: комедия показать, что научил нас серьезные уроки о мужской дружбе
Отсутствие подобных изображениях в шоу вопиющая, особенно учитывая то, как необходимость для мужчин, чтобы открыть более отчаянным, чем когда-либо, с уровнем самоубийств среди молодых мужчин на 15-летнего максимума.
В 2013 году это была самая большая причина смерти у мужчин в возрасте 20-45 в Великобритании, и остается в три раза чаще встречается у мужчин, чем у женщин.
В попытке решить проблему, кампания против Живой несчастно (CALM) объявила 2015 год Годом Мале, с целью оспорить культуру, которая мешает мужчинам обращаться за помощью, когда они нуждаются в ней.
Дружба лежит в сердце битвы, чтобы решить эту задачу.
Недавнее исследование более 2000 старшеклассников, отображающих депрессивные симптомы обнаружили, что если больной имел достаточно высокий процент "здорового настроения" друзей, их шансы на восстановление в два раза.
Точно так же, для тех, кто не в депрессии, круг психически здоровых друзей вдвое шансы психических проблем, возникающих.
Но, конечно, для дружбы к работе, она должна быть доступна в первую очередь.
В этом возрасте социально-медиа во главе коммуникации, с его акцентом на стиль по веществу, непосредственность реакции часто приоритет над осмысленного контакта.
Наши цифровые жизни удвоили необходимость появиться сильный, веселый и успешный, даже если в действительности изоляция король.
Этот поверхностный успех доминирует то, что психологи термин примесные ценности; деньги, имидж, социальный статус, все за счет собственных значений - наше внутреннее стремление к личностному росту и дружбы - это более глубокое воздействие наше психическое здоровье.
И, как миллиардер видео-создатель игры объяснил в последнее время, деньги действительно не покупает больше счастья.
Красота друзей было то, что она превратила этот фокус с ног на голову.
Каждый из персонажей не были определены их работой, а их личности, которые сияли через взаимодействие как друзей.
Юмор Джоуи и частых объятий Чандлера, моменты смотреть футбол на удобных креслах и изнывание Росса за Рахиль, пришла от знания, что да, мужчины могут все относиться к этому, даже если они часто умалчивают в полной мере исследовать свои чувства.
Как работник самарянин объяснил мне: .... "моя роль, чтобы слушать людей чувство депрессии и суицидальных действительно особо отметил, что даже самые маленькие взаимодействия от друзей может сделать разницу."
Часто люди, которые обращаются к нам чувствовать себя не в состоянии говорить с друзьями.
Старая пословица "ладить с ним" сильна, как и чувство, что оно будет восприниматься как слабый, чтобы открыть о проблемах ".
Друзья является одним из показывает, что приходит на ум, когда я пытаюсь и предложить более долгосрочные механизмы выживания.
Она отметила маленькие моменты мужской дружбы.
Насколько моя цель, статус аутсайдера по телефону помогает людям в моменты отчаяния, долгосрочная поддержка исходит от близких, личного и семейного друга сети.
И так, если вы посещаете FriendsFest Comedy Central в эти выходные, с наборами полностью переработан в праздник, почему бы не взять с друзьями за бокалом любимого напитка в Центральной кофейни.
Или, еще лучше, если в Starbucks вы видите кого-то в одиночку, дайте улыбку и сказать привет.
Вы никогда не знаете, какая разница ваша дружба может сделать.
Друзья вещания на Comedy Central от начала до конца - полные 236 эпизодов - для #FriendsFest
