Hewlett-Packard, чтобы сократить до 30000 рабочих мест
Hewlett-Packard планирует сократить 25 000 до 30 000 рабочих мест в рамках реструктуризации и экономии затрат усилий на этом бизнес-услуги компании.
позже в этом году HP раскалывается на два перечисленных компаний, отделяя его компьютер и принтер бизнес от своих быстро растущих операций корпоративного оборудования и услуг.
Ожидаемые сокращения рабочих мест приведет к заряда около $ 2,7 млрд, начиная с четвертого квартала, сказал HP в заявлении.
"Эти реструктуризации деятельности позволит более конкурентоспособной, устойчивой структуры затрат для нового предприятия Hewlett Packard", сказал Мег Уитман, председатель HP и генеральный директор, который возглавит блок после раскола.
"Hewlett Packard Enterprise будет меньше и больше внимания, чем HP сегодня, и мы будем иметь широкий и глубокий ассортимент предприятий, которые будут способствовать переходу предприятий на новый стиль бизнеса", сказал Уитмен.
В качестве отдельной компании, мы в лучшем положении, чем когда-либо, чтобы удовлетворить растущие потребности наших клиентов по всему миру.
Hewlett Packard Enterprise будет иметь более чем $ 50 млрд в годовом доходе и "будут сосредоточены на предоставлении непревзойденные интегрированных технологических решений" для компаний, согласно заявлению компании.
Он разбивает компанию, образованную в 1930 году Стэнфордского университета выпускников Билл Хьюлетт и Дэйв Паккард, чтобы сделать электрическое оборудование, и чьи Palo Alto гараж получил название "родина Силиконовой долины».
HP переживает масштабную реорганизацию, чтобы справиться с переходом от традиционных персональных компьютеров до мобильных устройств.
Этот шаг со стороны HP, второй по величине в мире производителя ПК и один из крупнейших американских технологических компаний, является последним в этом секторе основана на убеждении, что четко сфокусированные фирмы работают лучше.
