Капитан Арсенала Микель Артета говорит товарищи по команде должны получить за травму Джек Уилшир впереди Динамо Загреб галстука
Венгер также подчеркнул, что на Уилшир это все еще только сентябрь и, обеспечивая его реабилитации идет по плану, нет никаких причин, почему он не может быть снова играть на Рождество.
Это лучший вариант развития событий уже означает, что Уилшир наверняка пропустит по крайней мере, следующие четыре игры Англии и, учитывая его историю, его участие в чемпионате Европы летом следующего года явно неопределенными.
Большой позор этой последней проблемы в том, что Уилшир закончил в прошлом сезоне сильно после того, как отдельной травмы лодыжки, а затем снова посмотрел на свою старую резкость во время предварительного сезона.
"Такого рода травмы не карьеры угрожающей," сказал Венгер.
Это кость, которая не заживала хорошо.
В этом нет ничего серьезного.
Это был просто несчастный случай.
Это не было связано с его лодыжек или с травмами он имел прежде.
Это может быть правдой с чисто медицинской точки зрения, но, как Венгер также признал, существует опасность, связанных с дальнейшим травм всякий раз, когда какой-либо игрок пытается вернуть середине сезона.
Существует также неудобно шаблон разработки.
Исследования Premier Injuries Ltd записывает 23 различных недугов Уилшир, так как он дебютировал шесть лет назад.
Он также играл только 65 из 157 матчей Арсенала в течение последних пяти сезонов.
Чем шире картина для Арсенала, что в шести из восьми сезонов с 2007-08, они были одним из двух клубов премьер-лиги, чтобы потерять большинство дней из-за травмы.
Венгер принимает потенциал порочный круг, но Арсенал считают, что улучшение их травмы записи в течение последнего сезона будет продолжаться.
"Иногда, когда вы возвращаетесь из-за травмы, у вас есть уязвимый период, время, когда вам нужно укрепить свое тело и получить конкуренцию," сказал Венгер.
Джек достаточно молод, чтобы получить по этому поводу.
Я надеюсь, что его тело стабилизируется, я уверен, что он будет, и он будет делать карьеру подобного он заслуживает.
С Арсенал начинает свою кампанию в Лиге чемпионов в среду вечером против Динамо Загреб впереди матчи с Челси в субботу и Тоттенхэм следующую среду, Венгер готовится повернуть свою команду.
Бельерин и Рэмзи не ездили в Хорватию, а это означает Дебюши и Артета, скорее всего, чтобы начать.
Венгер также может начинаться с Кирана Гиббса и Жиру вместо Начо Монреаль и Тео Уолкотта.
"Я стараюсь, чтобы сохранить равновесие и дать немного передохнуть игрокам, которые нуждаются в этом," сказал Венгер.
Хотя Арсенал явными фаворитами на пути прогресса через группы F, стадион Максимир в Загребе является одним из наиболее пугающих Европы.
Динамо также непобедимым в 41 матчах после того, как производить свой собственный в прошлом сезоне "Непобедимый" кампании.
На стадионе был потрясен во вторник вечером земляным тремор, измеряющий 3.2 на Рихтера.
Это был 10-й в Загребе в этом году.
Венгер считает, что Арсенал выучили урок капитуляции Лиги чемпионов прошлого сезона против Монако и остается движимый далекой надеждой на управление клубом до первого триумфа Кубка Европы.
"Этот диск огромен," сказал Венгер.
Это никогда не было сделано в Арсенале.
Мы были очень близки в 2006 году, но, с другой стороны, я достаточно долго, чтобы быть реалистичным.
Мы амбициозны, но мы не мечтатели.
