Зимбабве Роберт Мугабе поставляет неправильную речь в парламенте
Г-н Мугабе, старейший лидер Африки, в начале этого года упал вниз по лестнице, ведущей с трибуны.
Он был цел и невредим, но и видео падения пошли вирусные на социальные медиа.
Открытие парламента также запятнан претензий со стороны оппозиционных законодателей, что они получили анонимные угрозы смерти, предупреждая их против освистала Мугабе во время своего выступления.
В прошлом месяце, они освистывали и перебивали его во время своего состояния адреса нации в парламенте - что речь он повторил во вторник.
Движение за демократические перемены (MDC) главный кнут Иннокентия Gonese сказал семь оппозиционных политиков получили текстовые сообщения на своих мобильных телефонах предупреждая их, чтобы не нарушать адрес Nr Мугабе.
"Сообщение приходит от числа, которое не отражает, но он под названием" смерть "," сказал он журналистам после выступления г-на Мугабе.
Он предупреждает, что члены были знать, что иммунитет заканчивается в парламенте, и как только они выходят из парламента, что парламентский иммунитет не работает.
Главный кнут сказал, что партия, во главе с Морганом Тсвангираи, является "обеспокоены" об угрозах его политикам.
