Ди Мария забивает гол, чтобы помочь PSG Свате в сторону Malmo
Angel Di Maria празднует с Матюиди и Кавани после того, как забил против Мальмо.
Angel Di Maria забил в своем дебютном Лиги чемпионов, чтобы помочь ПСЖ облегчить мимо шведской стороны Мальмё во вторник.
Вот отчет о матче и реакция на игру.
Angel Di Maria и Кавани были на цель, как Пари Сен-Жермен начал свою кампанию в Лиге чемпионов с предельно удобной 2-0 победу над Мальмо на Парк де Пренс во вторник.
Ди Мария забил меньше четырех минут в его дебют в Лиге чемпионов как игрок ПСЖ, чтобы установить французские чемпионы на своем пути, но они пропустили последовательность возможностей, прежде чем, наконец, укрепить свое преимущество, когда Кавани отправился домой в 61-й минуте.
С Реал Мадрид и Шахтер также в группе А, Париж нужен сильный старт против шведских чемпионов, поскольку они нацелены не только квалификацию для плей-офф, но улучшение на их пробегов в четвертьфинале в каждом из последних трех кампаний.
Но в то время как они получили очки, это был не марочные дисплей бок Лорана Блана с Златана Ибрагимовича расточительного перед воротами, а затем подставляются против его родном городе команды и клуба, с которым он начал свою выдающуюся карьеру еще в 1999 году.
"Это не так просто, чтобы выиграть у себя дома или в гостях в Лиге чемпионов, так, чтобы выиграть 2-0, вызывают наши проблемы и противники выглядят комфортно на спине, это хорошее начало, даже если есть определенные вещи, которые мы должны совершенны, как сезон продолжается, "сказал Блан.
Это предвещает.
Мы хотели победить и мы это сделали, хотя я сожалею, что мы не забили один или два мяча больше.
Ибрагимович вернулся после травмы в одном из трех изменений в команде Париж, которые были проведены на 2-2 обратить на дому Бордо в Ligue 1 в выходные дни, но он был отодвинут на задний план на четвертой минуте Ди Мария.
Аргентина вингер был обозначен как человек, чтобы принять ПСЖ на следующий уровень в Европе, когда он был подписан из Манчестер Юнайтед в прошлом месяце, и он показал, почему, как он побежал на перевал Верратти в за оборону Malmo перед тем ловли красивой отделкой мимо Йохана Виланд и в дальний угол ворот.
Тем не менее, если кто-то ожидал ПСЖ завозиться к большой победе, они должны были быть разочарованы.
Malmo, который бил Селтик в плей-офф, чтобы достичь этой стадии, выстроились с девятью полными межподданных на поле в стартовом и с пяти человек оборона и два глубоких в центре поля, были душные противниками.
Но, за исключением выстрела Никола Джурджич, который скользил мимо ворот дальнюю штангу Кевин Трапп в 34-й минуте, они предложили немного в атаке.
Вместо этого PSG позволяют себе вниз иногда с некоторой расточительного мимоходом и плохой отделкой, не в последнюю очередь от Ибрагимовича, который не смог не конвертировать не менее пяти попыток в одной только первой половины и затем спустили его прикосновения будучи положить в Кавани просто после перезагрузки.
Тем не менее, он оказался гораздо более искусными, когда дело дошло до создания своих коллег, и это было от Ибрагимовича прохода, что Ди Мария послал в керлинг выстрел, который был наклонен вокруг столба от Виланд на 52-й минуте.
Вторая цель, наконец, прибыл сразу после часовой марки благодаря Кавани, в уругвайца заголовок домой свою шестую часть сезона после того, как Ибрагимович сбрасывал на кресте левого крыла от Максвелла.
Это закончилось любые идеи, которые имели Malmo приходить обратно в игру, и только превосходную остановку Виланд от упор отрицать, Давид Луис держал окончательный счет вниз, прежде чем заменитель Эсекьель Лавесси был гол засчитали право на смерть.
тренер Malmo Возраст Hareide позже признал ПСЖ были классом выше его стороне, норвежская поговорка: "Наша последняя игра Лиги чемпионов был в декабре прошлого года."
С тех пор мы играли только в шведской лиге, которая не на том же уровне.
Квалификаторы недостаточно.
Головные уборы в Париж.
Это был великолепный матч из них.
