Белый дом Подтверждает Си Цзиньпина Вашингтон визит
Председатель КНР Си Цзиньпин совершит государственный визит в США в конце месяца, Белый дом подтвердил в своем заявлении во вторник.
Визит, первым официальным Си в Вашингтоне, состоится 25 сентября и взаимностью поездка президента США Барака Обамы в Пекин в ноябре прошлого года, говорится в сообщении.
Президент США и первая леди Мишель Обама также примет Xi и его жена Пэн Liyuan на государственном обеде в тот же вечер, после того, как лидеры двух стран участвовали в двусторонних переговорах.
"Визит президента Си предоставит возможность расширить сотрудничество США-Китай по ряду глобальных, региональных и двусторонних вопросов, представляющих взаимный интерес, в то же время позволяя президент Обама и президент Си для решения области разногласий конструктивно," говорится в заявлении.
Xi, чей визит был впервые объявлен в феврале, как ожидается, остановится в Сиэтле, чтобы встретить несколько лидеров технологий США на пути в Вашингтон, прежде чем переходить в Нью-Йорк для U.N. Генеральной Ассамблеи по вопросу сентября
Обама и Си, как ожидается, протяжку целый ряд спорных вопросов, в том числе опасения Вашингтона по предполагаемому cyberespionage Китая и его растущей уверенности в себе в спорных водах Южно-Китайского моря.
