Лихач, который ударил байкера на Кутузовском получает 2 года в тюрьме.
Кроме того, суд частично удовлетворил гражданские иски подателей жалобы против Deni Мирзоев в размере 1,2 млн рублей.
Дорогомиловский суд Москвы приговорил Мирзоева, который Дени ударил и убил мотоциклиста на Кутузовском проспекте в Москве.
Согласно отчетам Русская служба новостей, Мирзоев получил наказание в виде двух лет лишения свободы в колонии-поселении.
Он был признан виновным по статье «Нарушение правил безопасности движения и эксплуатации транспортных средств» Уголовного кодекса Российской Федерации.
Кроме того, суд частично удовлетворил гражданские иски подателей жалобы в размере 1,2 млн рублей.
Во время презентации дел, прокурор просил Мирзоев быть приговорен к трем годам лишения свободы и просил, чтобы он заплатил полную сумму претензий истцов: восемь миллионов рублей.
Авария в вопросе произошло 22 мая около трех часов утра, возле здания № 30 на Кутузовском проспекте.
Мирзоев был за рулем автомобиля BMW, который пересек на встречную полосу движения и врезался в мотоциклиста, стоящего на обочине дороги.
Человек, который родился в 1989 году, скончался от полученных травм на месте происшествия.
Друзья погибшего сообщили о социальных медиа, что водитель BMW ехал на высокой скорости и перешли на полосу встречного движения до аварии.
Опасаясь, что водитель будет пытаться уйти от ответственности, байкеры организовали поездку на мотоцикле с Воробьевых гор в городской отдел Министерства внутренних дел на 38 Петровке.
Вскоре после этого стало известно, что, по результатам опроса, был задержан лица, подозреваемого в том, ответственность за аварию.
