Второй форум регионов России и Беларуси пройдет в Сочи.
С 17-18 сентября, второй форум регионов России и Беларуси будут проходить в Сочи, в котором делегация Тюмени, во главе с губернатором, будет принимать участие.
Почетный Генеральный консул Республики Беларусь в Тюмени Владимир Shuglya, который входит в состав официальной делегации, рассказал о предстоящем событии и промежуточные итоги сотрудничества.
Владимир Федорович, какие цели действительно установить форум в Сочи?
Это важнейшее событие в Сочи отражает промышленную политику Союзного государства.
Он построен на эффективное сотрудничество регионов и важных связей между двумя странами.
Планируется, что президент России Владимир Путин и Президент Республики Беларусь Александр Лукашенко примет участие в пленарном заседании.
В ходе пленарных и секционных заседаний, разговор будет об опыте региональных и муниципальных органов власти в России и Белоруссии с реализацией промышленной политики, нормативно-правовых рамок, а также программ Союзного государства.
Губернатор Тюменской области выступит на форуме.
Я думаю, что это является свидетельством успешного и устойчивого межрегионального сотрудничества между регионом и Беларусью.
В форуме также примут участие представители соответствующих министерств и ведомств, а также российским и белорусским бизнесменам.
Там будет также выставок и специализированных выставок, в том числе из Тюменской области.
Я надеюсь, что этот форум поможет нам заключить выгодные новые контракты и соглашения.
Я добавлю, что первая такая встреча состоялась в Минске в июне прошлого года.
Более, что двести делегатов, в том числе из 19 регионов России, приняли участие в мероприятии.
В то время, было подписано очень важное соглашение о сотрудничестве между Тюменской и Минской областей.
Значимость работы мы достигли о чем свидетельствует тот факт, что проходил в Тюмени заседание постоянно действующего семинара Парламентской Ассамблеи Союза России и Белоруссии.
Кроме того, делегация из сельскохозяйственного сектора Тюменской области посетила Республику Беларусь с целью изучения опыта белорусов с подготовки кадров в области сельского хозяйства, выявления дополнительных областей, представляющих взаимный интерес, и организации новых инвестиционных проектов в сельскохозяйственном секторе.
Вы недавно встречались с главой региона и главы городской администрации.
Какие вопросы вы обсуждали?
В ходе встречи с губернатором Тюменской области Владимир Якушев, речь шла о сотрудничестве между областью и Республикой Беларусь в сложных современных условиях.
Вопрос о поставках белорусской сельскохозяйственной техники и использования финансовых механизмов - они необходимы, чтобы снизить стоимость оборудования для конечного потребителя - также были затронуты.
Вопросы, связанные с работой торгового дома Тюмени, Белшина и варианты предотвращения потерь, были обсуждены.
Это важные вопросы, поскольку инвестиционные проекты должны хорошо работать и приносить прибыль для региона.
Продолжающееся поставка ОАО МАЗ легковых автомобилей и развитие сервисного центра ОАО МАЗ, который был создан в Тюмени на объекте ОАО TPATP, также говорили о.
Разговор также речь шла о подготовке к визиту рабочей группы из региона в Республику Беларусь до конца текущего года.
Еще одной темой обсуждения стало завершение переговоров и подписание соглашения о торгово-экономическом, научно-технического и культурного сотрудничества между Тюменской областью и Республикой Беларусь.
Таким образом, динамика наших взаимных отношений обещает выйти на новый уровень.
Эти вопросы также касались регионального центра.
Во время встречи с Главой Администрации города Тюмени Александр Моор, мы говорили об обновлении автобусного парка в Тюмени.
Около 100 автобусов уже "на пороге смерти", и, как таковой, новый набор транспортных средств из Беларуси нужен, который будет работать на экологически чистом газовом топливе.
Еще один аспект: лифт завод в Тюмени работает с одним из ведущих производителей лифтов продукции, ОАО Могилевлифтмаш, путем приобретения компонентов из них.
На мой взгляд, эта деятельность может стать еще более развитым, учитывая программа для установки новых лифтов в областном центре.
Я добавлю, что встреча с губернатором Курганской области, в рамках расширенных полномочий консула, в ходе которого вопрос об увеличении оборота торговли и поставки современного белорусского оборудования в Зауралье было обсуждался.
Встреча с губернатором Омской области запланировано на конец сентября.
Вспененный консульский округ состоит из пяти федеральных субъектов Российской Федерации, но в Тюмени можно назвать оригинальные штаб округа.
Этот регион является испытательным полигоном для запуска многих перспективных проектов, в том числе работы почетного генерального консула.
В целом, эти виды совещаний имеют важное значение и стоит, потому что они дают возможность непосредственно и быстро решить многие проблемы, удаляя их состязательности и развития взаимовыгодного сотрудничества.
В нынешних условиях, это критически важно, чтобы не подорвать основы продолжая развивать будущие возможности.
