Владимир Якушев подписал более 40 решений и распоряжений.
Губернатор Тюменской области Владимир Якушев, подписал более 40 решений и распоряжений на заседании президиума областного правительства.
Часть из них касалась выделения средств для образовательных и медицинских учреждений в муниципальных районах области.
В частности, средства были распределены на приобретение автобуса для школ в Нижнетавдинского района, а также на капитальный ремонт областной больницы в Казанском районе.
Как указано в сопроводительных документах, деньги пойдут на капитальный ремонт отделка на втором этаже медицинской палате.
Горячей и холодной сети водоснабжения, канализации, электроснабжения и электрооборудования, а также система вентиляции будет проходить ремонт; Фасад здания будет отремонтирован; помещения будут отремонтированы; а также ряд мер по обеспечению пожарной безопасности и энергоэффективности будет завершена.
