Мэтт Дэймон преуменьшает разнообразие в кино
Мэтт Дэймон сталкивается афро-американский режиссер Эффи Браун во время обсуждения вопроса о разнообразии говоря, что это было не нужно за кулисами.
Во время эпизода воскресенье ночью из канала HBO Project Greenlight, опытный актер отрезать Браун прочь в то время как она подчеркивает необходимость альтернативных точек зрения в отношении черного героя в выбранном сценарии проекта.
"Когда мы говорим о разнообразии вы делаете это в кастинге фильма не в кастинге шоу", утверждал Дэймон.
Потрясенный, Браун реагирует с обиженным недоверием, выпускающая "Ого! Вот это да. Хорошо", как комментарии марсианской актера обосновались в воздухе.
Дэймон и Браун присоединился другими производителями Бен Аффлек и братья Фаррелли, чтобы обсудить финалистов шоу.
"Я хотел бы призвать людей, чтобы думать о том - кто режиссер, как они собираются лечить характер гармонии," Браун сказал вначале.
Единственный черный персонаж, кто проститутку, который попадает под ее белого сутенера.
Продюсер Уважаемые белые люди стремились к финалистам Лео Ангелос и Кристен Brancaccio за права направить фильм; Damon ответил их режиссура может "в конечном итоге дает нам что-то мы не хотим."
После обсуждения в эфир, социальные медиа взорвались в неодобрении над комментариями Деймона.
Twitter пользователь MrPooni выразил гнев в сторону клипа письма, "Мэтт Дэймон, выступая за только черный человек в комнате, чтобы он мог объяснить разнообразие ей ТАК БЕЛАЯ болит."
Твит заработал более 5000 ретвитов и 4000 подобных с момента их размещения.
комментарии Дэймона происходит в то время, когда точные расовое представительство в средствах массовой информации находится на переднем крае социальной дискуссии.
После того, как подросток Майкл Браун был убит белым сотрудником полиции в 2014 году движение Black Жития дело приняло общенациональную силу, призывая законодателей и власти прекратить дискриминационную практику в отношении людей цвета.
В феврале певец Принц намекал на движение во время введения номинантов Альбом года на Grammy Awards.
"Альбомы по-прежнему важно," сказал он.
Как книги и черные жизни, альбомы по-прежнему важно.
Совсем недавно, лидеры движения Black жизни имеют смысл выпустила заявление в ответ на вопрос Fox News личности Элизабет Хасселбек о том, следует ли группа рассматривать группу ненависти.
"Дело в том Сеть Черные Жизнь это любовь группа," сказал, что лидеры.
Дэймон недавно было объявлено в качестве одного из списка артистов, продюсеров и медиа-магнаты пригласили посетить папу, чтобы обсудить изображение католической церкви на Западе.
принял ли он приглашение или уже встречался с Папой неясна.
