Детройт цыпочках мимо Миннесота Твинс
МИННЕАПОЛИС - Вторая половина сезона не было много удовольствия для Detroit Tigers.
После того, как один из лучших команд в бейсбол, тигры сейчас на последнем месте в американской лиге Central.
Сокращение, чтобы быть спойлер, тигры играл роль отлично вторник, победив Миннесота Твинс 5-4 в целевых местах.
Близнецы растратил шанс подняться в пределах одной половины игры Хьюстон для второй американской лиги диких карт месте.
Для Детройта, если только на одну ночь, это было возвращение из трех букв F-слово, которое было настолько неуловимым в течение большей части второй половины сезона.
"Все выигрыши не весело, независимо от того, как это происходит", сказал Тигры менеджер Брэд Ausmus.
Тигры кувшин Альфредо Симон сделал свое раннее наступление поддержки задержать, так как Детройт забил три раза в течение первых двух подач, а затем прикрепил один в шестом и еще один в девятом.
Саймон (13-9) разбили 6 1/3 подач и позволило трех прогонов.
Это было только его третий качества начинают в своих последних девяти матчах.
"Я просто хочу, чтобы закончить сильным в этом году," сказал Саймон.
Это трудно для КПЗ, чтобы бросить каждую игру, и именно поэтому я хочу пойти глубоко в игру.
Тигры назначенный нападающий Виктор Мартинес было три удара и поехал в двух сериях, его первые ИКР с середины августа.
Это был первый из трех хит ночь Мартинес, так как у него было четыре хитов против Сиэтл Маринерс 6 июля.
"Он хорошо взмахнул битой," сказал Ausmus.
Он выглядел хорошо в (моргнув практике), выглядел заметно лучше в ВР, и он носил его прямо в игру.
Скользящий по три трассы в нижней части седьмого иннинга, близнецы имели их лучший шанс, чтобы вернуться в игру.
Центр полевого игрока Байрон Бакстон увел иннинге с двойной вниз линии левом поле.
Право полевого игрока Аарон Хикс достиг на головни одного, и Саймон получил второй человек с низов Брайан Dozier ударить качается, прежде чем поднять для левши Блейн Харди.
Харди шел Mauer, единственный человек, которого он сталкивается, опережая новобранец назначенный нападающий Мигель Сано, который разорвал двух перспективе одного налево от правша Дрю Ферхагена.
С парой бегунов на и обвязки пробега в секунду, Ферхагена получил третий человек с низов Тревор Plouffe на землю в двойную игру.
Это было высшей лиги ведущих 27-й раз в этом сезоне, что Plouffe ударил в DP.
После того, как Детройт нападут на страховой перспективе в верхней части девятой, Mauer разорвал RBI двойной на разрыв против Тигров более тесного Брюс Рондон, чтобы сделать его 5-4.
Тем не менее, правша ударил Сано на три веревки для его пятый сохранить.
Детройт воспользовался ржавой Фил Хьюз в начале собирается.
Тигры размещены три трассы в первых двух подач от ветерана правша, который сошел с ограниченными возможностями список перед игрой после пропуска более чем через месяц из-за нижней части спины воспаления.
"Очевидно, что нет начала я хотел бы иметь," сказал Хьюз ", но я чувствовал себя более комфортно, как я пошел и чувствовал, что я был в состоянии выполнить несколько довольно хороших смол там в третьем иннинге."
После получения Leadoff тесто в первом, умалчивает отказался от одного ко второму низов Ян Кинслер.
Два из ходьбы право Филдер J.D. Мартинес воспитывался Виктор Мартинес, который выделил до середины для первого запуска игры.
Виктор Мартинес щелкнул 0-для-21 полоса с бегунами в выигрыше позиции.
В-третьих низов Ник Кастельянос следует с одного направо, забив еще один проход, но Виктор Мартинес был выброшен пытается перейти к третьей, заканчивая угрозой.
Тигры добавлен в секунду, получая один из двойной от ловца Джеймс Макканн и два из сингл центр Филдер Энтони Gose, чтобы сделать его 3-0.
"Это был большой успех", сказал менеджер Близнецы Пол Молитор.
Он не ударил его особенно хорошо, но он получил его в нужном месте.
Хьюз, который был на шаг кол, разбили нулевых по счету третьего тайма, прежде чем заменить правые питчер A.J. Achter.
Хьюз был обвинен в трех прогонов на шесть хитов и прогулки с четырьмя вычеркиванием.
ПРИМЕЧАНИЯ: Тигры RHP Анибал Санчес был остановлен с напряжением в его метания плечо.
Он будет рассмотрен д-р Джеймс Эндрюс, который выполнил операцию на плечо Санчеса еще в 2007 году.
Санчес, на инвалидов список с штаммом плеча с середины августа, должен был быть активизирован для начала среду.
С Sanchez вне, КТТ Даниэль Норрис выйдет на DL, чтобы начать против близнецов.
Норрис в четырех начинается с тиграми 1-1, так как приобретаются в торговле для LHP Дэвид Прайс 30 июля.
Он был вне с 20 августа с напряженными правой косой.
Тигры и Близнецы будут обернуть их три игры серии на целевой поле в среду.
Норрис (2-2, 4.43 ERA) будет противостоять RHP Миннесота Эрвин Сантана (5-4, 4.73 ERA).
