Facebook будет удалять комментарии, которые оскорбляют мигрантов и беженцев
Сотрудники Facebook намерены удалять сообщения и комментарии, в которых негативная оценка мигрантов и беженцев дается.
Кроме того, социальная сеть будет оказывать финансовую поддержку организациям, которые собирают жалобы пользователей о содержании, которое нарушает стандарты сообщества Facebook.
Руководство Facebook намерено бороться рост ксенофобии и расизма в сети в сотрудничестве с Министерством Германии юстиции.
Как таковой, вчера, глава агентства, Heiko Maas, заявил, что Министерство юстиции в настоящее время работает со специалистами социальных медиа, чтобы создать специальные группы модераторов.
Участники группы должны будут отслеживать и удалять ненадлежащие комментарии о мигрантов и беженцев.
По словам Хайко Маас, ожидается, что авторы сообщений непереносимостью будут получать уведомления, объясняющие причину исключения их записей.
Организации и специалисты, участвующие в сборе поступающих жалоб от пользователей сети о оскорбительных постов будет также оказывать содействие своевременной блокировки контента, нарушающего стандарты сообщества Facebook.
Руководство Facebook намерен предоставить им необходимой финансовой поддержки.
Решение об удалении сообщения, содержащие негативные замечания по поводу мигрантов и беженцев было принято руководством социальной сети и Министерства Германии юстиции После значительного роста ксенофобских настроений в немецкой части Facebook.
Одним из наиболее очевидных причин этого является миграция кризис, беспрецедентный по размеру, зажимают страны Европейского Союза в последнее время.
Например, в Германии на сегодняшний день, все места, предназначенные для размещения беженцев уже переполнены.
Вчера власти страны решили временно обосноваться мигрантов в бывшем концлагере, Бухенвальда.
Вынужденные мигранты из стран Ближнего Востока и стран Африки в настоящее время размещаются в казармах, где проходили заключенные и военнопленные во время нацистского режима.
