Релаксационные зоны появятся на московских кладбищах.
В ближайшее время, несколько кладбищ в столице будут оборудованы специальные зоны для отдыха и психологического отдыха.
Первый из них будет Butovskoye, Domodedovskoye и Shcherbinskoye кладбищ.
Самая первая область для психологического отдыха уже появился на Троекуровском кладбище в Москве.
В будущем подобные районы появятся и в других районах города.
Артем Екимов, который занимает пост главы финансируемой государством института (СФИ), Ритуал, говорил m24.ru портал об этом.
Зоны отдыха будут выглядеть как маленькие зеленые пространства, напоминающие парки.
По мнению специалистов, посетители кладбища смогут отдохнуть в этих «углах», побыть наедине со своими мыслями, и собрать психологическую силу.
Вскоре, зоны отдыха будут построены на Domodedovskoye, Butovskoye и Shcherbinskoye кладбищ, а затем и в других районах столицы.
По словам главы SFI, ритуал, в случае требуется расширение площади кладбища, строители будут стараться сохранить существующие лесные массивы в максимально возможной степени.
Зелень будет служить в качестве живого забора, который отделит зоны отдыха и территории в непосредственной близости, которая предусмотрена для захоронения.
Эксперты SFI ритуального также заявили о своем намерении представить предложение о запрете на заборы могилах.
Новые кладбищ действительно может стать безбарьерный.
Кроме того, SFI Ритуал говорил о готовности участвовать в установке электронных терминалов, которые посетители кладбища могли бы использовать, чтобы помочь выяснить координаты GPS и номера Тарелка могилах.
В июне этого года, SFI Ритуал также предложил регулировать стоимость погребальных услуг в зависимости от времени года.
Так, рыть могилу в летнее время будет стоить одну тысячу рублей меньше, чем в зимние недели, когда земля замерзает.
Уместно отметить, что за прошедший год, цены на все виды ритуальных услуг увеличились в среднем на 10 процентов.
