Зеленый Трибунал оказывается быстро судить.
Типичная ситуация: четыре чиновника стоят перед скамейке судьи Swatanter Кумара, слушая его жалобы о проделанной работе.
Суд полностью удовлетворен качеством вашей работы.
Мы не предоставляем Вам порядка 110 страниц для вас, чтобы издеваться над ним, говорит Кумар.
Если даже просто еще один кирпич выставлен, мы закажем, что каждый существующий строительный объект будет снесен.
Кумар возглавляет Национальный Зеленый трибунала (NGT), судебный орган, установленный в 2010 году, для того, чтобы остановить быстрое загрязнение окружающей среды, которая сопровождается взрывной экономический рост последних десятилетий.
С того времени, Трибунал сумел услышать более 10 тысяч дел, связанных с загрязнением воздуха, сбор отходов, геологических разработок, опасных отходов, а также строительство дамб.
В двух из трех случаев, правила суда о прекращении строительства, которое вызывает загрязнение окружающей среды.
Колья невероятно высоки: в не совсем 60 лет, прошедших с момента провозглашения независимости, активизировали развитие промышленности превратилась в Индию из страны чистейший джунгли в одной из самых перенаселенной и загрязненных стран в мире.
Эта проблема особенно остро стоит в крупных городских районах, где развитие инфраструктуры отстает быстрой урбанизации: города окутал густой смога, реки заполнены пестицидов и промышленных и бытовых отходов, а немногие оставшиеся жилые районы в настоящее время снесены, чтобы построить новый жилые кварталы.
Несмотря на формальное поддержку правительства зеленого движения, NGT регулярно критикуют правительство Нарендра Моди, так как она часто является основной причиной для отмены крупных инвестиционных проектов.
К примеру, в мае этого года, министр окружающей среды назвал суды постановления "крайних" и "не имеющим законной силы".
Иногда решения суда на самом деле невозможно осуществить в судебном порядке установленные сроки, подтверждает Радж Panjwani, экологический адвокат.
Тем не менее, невозможно сроки имеют потенциал роста: по крайней мере, они заставляют ответственные стороны, чтобы получить образование трещин.
"Его главная цель состоит в том, чтобы встряхнуть эту систему", добавляет адвокат.
Зеленый Трибунал уже отменили крупные проекты в ряде случаев: строительство аэропорта, электрической электростанции, а также сотни других более мелких объектов было прекращено на его счету.
Кроме того, они также стараются не забывать о людях: например, во время обсуждения о судьбе фармацевтической компании в штате Telangana, что загрязнили местную реку с фтором.
Мы могли бы выключение завод, но мы также ответственны за экономические последствия.
"Люди потеряют свои рабочие места", Кумар прокомментировал свое постановление.
Однако подобные объяснения далеко не всегда встречали понимание от обычных людей, чья жизнь может быть изменено одним ударом судебного пера.
Например, в апреле Трибунал вынес постановление о запрете транспортных средств старше 10 лет от вхождения в капитал, что вызвало общенациональную резонанс.
Несмотря на резкий спад в популярности и шквал критики, Swatanter Кумар отказался отменить постановление.
Вместо этого он просит представить статистические данные о входящих и исходящих движения транспортных средств от правительства Дели, а также представил предложение о покупке 10 тысяч дополнительных автобусов, после проверки заранее с заводами, были ли они способны заполнять такой приказ.
В качестве источников загрязнения, как свалки, качество топлива, и даже дорожных происшествий начали падать в компетенцию суда, народного гнева начал постепенно рассеиваться.
Но самой болезненной темой для принципиальному судьи стала программа очистки для реки Ганг, который был объявлен большой помпой премьер-министр Нарендра Моди в прошлом году.
Когда речь идет о Ганга, река, которая является священным для индуистов, судья часто не в силах сдержать свои эмоции и переключается на крик.
Вы знаете, что слово «священные» означает?
Кто-то вылил воду из Ганга на статую бога, и это в конечном итоге охвачены в фекалий, судья утверждает, сердито.
Вы по-прежнему загрязняют реку, потому что вы думаете: Ганг Ганг и смывает все наши грехи.
Это река, мы поклоняемся, а просто посмотреть на то, что вы делаете с ним каждый день.
Очистку Ганга является самым масштабным и дорогостоящим экологический проект объявлен новым правительством.
В настоящее время уровень фекальных бактерий в реке превышает допустимые нормы более чем в 120 раз.
Каждый год, где-то между 1,5 и 3 миллиона из 700 миллионов индуистов, что купаются в ней умирают от инфекционных заболеваний.
В феврале Нарендра Моди даже пожертвовал деньги, полученные от продажи экипировки, которую он носил, когда он встретил Барака Обаму, а также 455 других предметов из его личной коллекции, к Спасем Фонда Ганг.
Экологи немедленно обвинил премьер-министра популизма: наряд был куплен за 700 тысяч долларов, в то время как очистку реки требует, по крайней мере, восемь миллиардов.
Сторонники Зеленого трибунала соглашаются, что Индия еще предстоит долгий путь, прежде чем он может называть себя развитой страной; тем не менее, они не верят, что окружающая среда должна быть стоимость прогресса.
"Разговоры об окружающей среде в развивающихся странах часто воспринимается как непозволительная роскошь, говорит активист организации Ганга Ahvaan, Маллика Bhanot.
Но суд пытается найти золотую середину между окружающей средой и развитием ".
