Посольство США сожалеет о закрытии американского центра в Москве.
Американское посольство в России выразил сожаление в связи с закрытием американского центра, который действовал из библиотеки иностранной литературы им.
Центр работает в Москве более 22 лет.
Посольство США в Москве глубоко сожалеет по поводу одностороннего решения российского правительства закрыть американский центр Посольства США в И.Р. Рудомино All-России государственная библиотека в Москве.
"Односторонние шаги Российской Федерации по состоянию на конец ставит под сомнение приверженность российского правительства к отношениям между российским и американским народами, который поддерживали даже во время холодной войны и другие трудные моменты в долгой истории отношений между наши страны ", говорится в заявлении посла США Джон Теффт получил Интерфакс.
Американский Центр создал глубокие и прочные связи между людьми и культурами России и Соединенных Штатов Америки.
Это был центром американской культуры, истории и литературы в российской столице, а также служил в качестве места для проведения встреч с многими известными американскими деятелями, в том числе космонавтов, артистов, спортсменов, ученых, политиков и писателей.
"Только в прошлом году, американский Центр провел более 400 культурно-просветительских мероприятий и приняли участие более 50 тысяч российских посетителей", дипломат подчеркнул.
Теффт напомнил, что около года назад было принято решение о закрытии еще один совместный русско-американский проект: FLEX образовательную программу обмена (будущих лидеров программы по обмену).
