Аварийного Ан-2 земли на поляне в тайге Братске.
Аварийный Ан-2 приземлился прямо на поляне в Сибири.
Аварийной посадки самолета, принадлежащего авиакомпании Енисей было завершено в 68 километрах от Братска.
Там нет мертвых или раненых, но самолет был серьезно поврежден во время посадки.
АН-2 проводил рейс службы.
Были три члена экипажа на борту: капитан, второго пилота и бортмеханик, сообщает Интерфакс.
Аварийный самолет летел маршрут между Железногорске, Илимский и Ачинска, где базируется авиакомпания.
Экипаж уже доставлено в Братск.
После аварийной посадки Ан-2, офис Братского транспортная прокуратура начала смотреть в соответствии с правилами безопасности полетов.
Следственная группа из Управления Восточно-Сибирской транспортной прокуратуры оставил на месте происшествия.
В сентябре 2010 года экипаж полет Ту-154, из-за технического сбоя, приземлился их самолет с пассажирами на борту на заброшенном аэродроме в тайге Коми.
Двигатели и бортовой электронике на авиалайнера не удалось, но экипаж сделал невозможное.
Существовали 10 членов экипажа и 72 пассажиров на борту самолета.
Никто не пострадал во время аварийной посадки самолета.
