Русско-Белорусский "Щит Союза-2015" военные учения закончилась.
Совместный русско-белорусские военные учения "Щит Союза-2015", в западной части страны, закончилась, Россия-24 докладов.
Маневры проходили на полигоне в Ленинградской, Псковской и Калининградской областей, а также на шельфе Балтийского моря.
Более восьми тысяч военнослужащих и около четырехсот единиц техники были привлечены.
В последний день учений, корабли Балтийского флота провели артиллерийский обстрел на морских и наземных целей, а также отразили нападение воздуха с помощью гипотетического противника.
