Губернатор Волгоградской и аким для Западно-Казахстанской области подписали соглашение о сотрудничестве.
16 сентября, XII Форум межрегионального сотрудничества России и Казахстана открылся в Сочи.
Ключевыми темами являются сотрудничество в области сельского хозяйства и обеспечения продовольственной безопасности.
Губернатор Волгоградской области, Андрей Бочаров, также принимает участие в работе международного форума.
Несет отметить, что Казахстан является одним из стратегических партнеров нашего региона.
С каждым годом возрастает экономическое сотрудничество и культурные связи укрепляются.
16 сентября, Андрей Бочаров и Аким по Западно-Казахстанской области Нурлан Ногаев, подписали соглашение о сотрудничестве.
Документ будет содействовать созданию благоприятных условий для взаимных поставок товаров, а также расширение сотрудничества между промышленными предприятиями.
