Дербент: живая связь со временем.
Дербент является одним из самых древних городов России; в сентябре, он отмечает свое 2000-летия.
Программа праздничных мероприятий включает в себя: фестиваль этнических культур народов Дагестана и ярмарки в стиле прошлых времен; выставка ковров и Дербенте в день открытых дверей в местах отправления религиозных обрядов; историко-музыкальное шоу, "2000 лет в один час", а также экскурсии по отремонтированной Петра I музея.
Средневековый каменный Нарын-Кала крепость, старые арабские надписи на стенах, узкие улочки и дворцовые сады: все это выглядит так, будто со страниц "Тысяча и одна ночь".
Дербент является единственным в России городом, который сохранился в том же месте, с глубокой древности.
Несмотря на то, что было заявлено в Римской империи, Византии, Хазарского каганата и Золотой Орды.
Возраст восточных самолетов, которые растут во дворе Джума мечети Дербента составляет несколько столетий.
Эти массивные растения охраняются в соответствии с всероссийской "Деревья являются памятники живой природы" программы.
Оттенок раскидистой кроной спасает паломников и туристов во время летней жары.
Посетитель в мечеть наливают ароматный чай и предложил дагестанских лакомства: мед инжир, хурма, мушмула, чудо, айран лепешки и сладости.
Большие самовары были использованы в Дербенте с рассвета времени, так что чай может быть подан многих гостей в одно время.
Надпись у входа в мечеть Джума говорит, что здание было построено в 115-й год хиджры.
То есть, в 733 году по григорианскому календарю.
Это самая древняя мечеть в России.
Внутренние ослепляет с точки зрения масштаба и торжественности: аркады купола и арки опираются на квадратные колонны и освещены солнечным светом потоковое через миниатюрные окна.
Содержание и разведение голубей является традиционным времяпрепровождением для жителей Дербента.
Владельцы этих домашних птиц место голубятни во дворах, под деревьями, и на чердаках.
Это захватывающее зрелище, чтобы увидеть стаи белых голубей взлетают в небо, глядя, как вспышка праздничный фейерверк.
Для того, чтобы защититься от древних персидских врагов, Каспийские ворота были блокированы двумя раздельными каменными стенами.
Торчащий 500 метров в море, эта конструкция заключена гавань Дербента.
В 2003 году стены крепости Дербента были включены в список всемирного наследия ЮНЕСКО как лучше всего сохранившийся памятник древней персидской фортификационной архитектуры.
Ковры были сотканы в Дербенте, как еще в пятом веке, и техника для этого уникального корабля остался почти неизменным до сегодняшнего дня.
Ковры на любой вкус продаются на одной из улиц, прилегающих к городской рынок: ковры, сотканные из шерсти, хлопка, или войлок, в каждом цвете и тени, с длинным или коротким ворсом и сложных конструкций и причудливой бахромой.
Строительство города началось с magals: окрестностей одноэтажных каменных зданий.
В течение многих лет, magals оставалась практически неизменной.
Только спутниковые тарелки, кондиционеры на стенах, и уличные фонари служат напоминанием, что вы в современном, а не средневековый город.
В старой части города, части акведука, построенного персами примерно тысячу лет назад, сохранились.
Древние источники, из которых местные жители до сих пор собирают воду, сохранились до наших дней.
Многие жители Дербента предпочитают воду из надежных исторических фонтанов на регулярной водопроводной воды.
Дербент был одним из центров торговли керамики.
Глазированные и расписные вазы, тарелки, кувшины и чашки ценится по всему Кавказу.
Даже сегодня, руки гончаров производят удивительные керамические работы как для повседневного использования и в качестве сувениров.
Во время отдыха и праздничные дни, толпы зрителей собираются под канату, где студенты из Республиканской школы циркового искусства выполнять.
История этой удивительной и рискованной формой искусства насчитывает несколько столетий.
Новая тенденция наблюдается все больше и больше девушек среди канатоходцев.
Сегодня, Музей культуры и быта древнего Дербента работает на месте Банно бывшей Девичьей.
Ранее это где не состоящие в браке и обручена молодые женщины моются в компании своих подруг, но теперь, всех, кто хочет может увидеть сводчатый купольный зал, горячие и холодные бассейны, а также купальных инструменты из прошлых времен.
Большинство домов в Дербенте имеют горячую воду, но бани и парилки столь же популярны сегодня, как они были в прежние времена.
Польза от нагревания тела с паром было написано в древних книгах.
После использования баньку, кровь улучшается, мышцы больше не чувствуют себя усталыми, и гибкость тела и приобретает ощущение легкости.
Этнические домашние хозяйства из многих районов Дагестана принимают участие в фестивале стипендий, который проходит в крепости Нарын-кала.
Участники в национальных костюмах танцуют, играют народную музыку, исполняют песни народов Кавказа, и относиться к посетителям вкусный домашний сыр.
Kyrkhlyar является местом захоронения сорока мучеников, которые отдали свою жизнь за ислам.
Это один из самых почитаемых мест для мусульман на Северном Кавказе.
Саркофаги, пожелтевшей от времени и вырезанные из твердых каменных блоков, ориентированы на запад-восток оси, как арабский обычай.
Братья, Гаврил и Альберт Якубов, стричь волосы и брить клиентов в небольшом магазине возле Верхнего базара.
В парикмахерской работает на этом месте в течение многих лет.
Эти приемы торговли парикмахера передаются из поколения в поколение.
Кроме того, братья Якубов могут делать не только традиционные, но и самые современные прически.
На одной из улиц Старого города, в доме, где ссыльного декабриста писатель Александр Бестужев-Марлинский, жили, была сохранена.
Узнав, турецкие и собранные этнографические материалы, он описал в Дербенте в первой трети 19-го века, с его древними памятниками и повседневной жизни своих граждан.
Чайхана является традиционным местом встречи на Востоке, где подают только чай и домашняя выпечка.
Люди приходят сюда, чтобы утолить жажду, общаться с друзьями, и решать деловые вопросы.
Как и в прошлом, не рекомендуется, чтобы женщины переступить порог чайном.
танцевальная труппа Дербента, Каспийское, был основан три года назад, но уже успел принять участие в мероприятиях на республиканском и национальном уровне.
Основные исполнители труппы репетируют каждый день, совершенствуя авар, Даргинской, Tat и армянские народные танцы.
С наступлением темноты, когда шум исчезает и уличного освещения давай, местные жители оседают на скамейках за пределами их дома с выступающими террасами.
Как правило, жители Дербента обсуждают повседневные вопросы.
Но в преддверии юбилея, они все чаще вспомнить эпизоды из уникальной истории своего города, которое повлияло на судьбу всего Черного моря и Каспийского региона.
