Вести Экономика - Нобелевский лауреат: Глобализация
Печать Процессы глобализации должны помогли снизить уровень неравенства в мире.
На практике ситуация выглядит совершенно иначе; разрыв в доходах в развивающихся странах является, наоборот, растет.
Эрик Максин.
Чтобы это исправить, необходимо поднять уровень образования низкоквалифицированных работников, говорит главный научный сотрудник Международной лаборатории Выбор решения и анализа в Национальном исследовательском университете, Высшая школа экономики (НИУ ВШЭ) и 2007 Nobel премии в области экономики, Эрик Максин.
За последние двадцать лет в мире наблюдается беспрецедентный рост на мировых рынках.
Торговые границы между странами становятся все более открытыми.
Сторонники глобализации предсказывали большие преимущества для развивающихся стран.
"И эти предсказания в значительной мере сбылись", Максин подчеркивает.
Так, например, Китай и Индия достигли значительного роста ВВП на душу населения.
Однако, не все так радужно.
Предполагалось, что глобализация будет сократить разрыв между «имущими» и «неимущими» в бедных странах, которая представляет себя в форме неравенства доходов, или, точнее, заработной платы.
Но, в действительности, это неравенство только стало более заметным, Эрик Максин отмечает в своей статье "Почему глобальные рынки не сократили неравенства в развивающихся странах», которая была опубликована в World Bank Economic Review, и был переведен и цитирует NRI ВШЭ.
Эрик Максин, в сотрудничестве с экономистом и профессор Гарвардского университета, Майкл Кремер, разработал альтернативную теорию, которая показывает, почему неравенство доходов увеличивается в бедных странах пропорционально росту глобализации, NRI ВШЭ вспоминает.
Конкретные процессы при игре в новом мировом рынке.
Для того, чтобы продемонстрировать их, Максин различает четыре уровня квалификации для специалистов: А и В для богатых стран, а С и D для бедных.
После глобализации, D специалистов из бедных стран не имеют необходимого уровня квалификации сотрудничать со специалистами А и В из богатых стран.
И в то время как заработная плата работников на уровне C из бедных стран возрастет благодаря сотрудничеству с B коллегами из богатых из них, D работники либо не испытывают тот же эффект, или их зарплаты полностью погрузить.
Полученный эффект является то, что интернационализация производства приведет к увеличению разрыва в заработной плате между этими двумя категориями специалистов в бедных странах и, как следствие, повышение уровня неравенства.
Кремер и Э. Максин предложили удивительно красивую модель, альтернативу рикардианской теории сравнительных преимуществ.
Это позволяет объяснить, почему глобализация привела к неравенству доходов, говорит Фуад Алескеров, штатный профессор, руководитель Международной лаборатории Выбор решения и анализа, а также заведующий кафедрой математики в NRI ВШЭ.
И, как и любой мощной теории, я уверен, что это приведет к всплеску эмпирической работы в этой области.
Решение этой проблемы, по мнению Эрика Максин, является для повышения уровня образования неквалифицированных работников.
Тем не менее, сами рабочие, научные записки, не имеют денег для этого, и это не выгодно для компаний, чтобы платить за их обучение.
В такой ситуации, правительства, международные агентства, неправительственные организации и частные фонды могут играть существенную роль, Максин считает.
Академические отмечает, что разработанная теория никоим образом не призывает к прекращению процесса глобализации, который принес и принесет пользу в виде роста ВВП стран.
