Комментатор Геннадий Орлов госпитализирован в Испании.
В среду, чемпионов России, Зенит, из Санкт-Петербурга, проведет свой первый матч на групповом этапе Лиги чемпионов против испанской Валенсии.
К сожалению, Геннадий Орлов не сможет комментировать игру Сент-петербуржцы.
Комментатор телеканала НТВ, Геннадий Орлов, был госпитализирован в испанской клинике в среду с подозрением на острый аппендицит.
Экспертиза даст ответ на вопрос о том, требует ли семьдесят восемь-летний Геннадий Сергеевич хирургическое лечение.
Генич будет комментировать матч.
Зенит играет на групповом этапе Лиги чемпионов.
Их противники Испании в Валенсии, Франции Лион и Бельгии Гент.
