Бизнес "Игра в аэропорту" происходит в Домодедово.
Новая форма обучения проходит испытания в столице.
Четыреста студентов пробовали свои силы на время сотрудников аэропорта.
Для достижения этой цели три модели были построены из аэропорта в Домодедово.
Молодые люди не только проверены и зарегистрированы пассажиров, но и поддерживали самолеты.
Все это было в форме игры бизнес-симуляции, однако, с точки зрения сложности, он был на одном уровне с реальной жизни.
Задержанных рейсов, два пассажира с переломом костей на борту в то же время, и трап, который потерялся где-то на пути к самолету.
Для реального аэропорта это будет ад.
Но для тех, кто создан в ангаре в Домодедово, это был просто стандартный набор задач, которые новички необходимых для решения вопросов.
Три больших аэропортов из разных стран мира содержатся только в одном ангаре.
Четыреста студентов из колледжей и университетов в столице работают внутри него сегодня.
Это беспрецедентный шанс узнать все о внутренней работе аэропорта.
Регистрации пассажиров, обслуживания самолетов, обработки багажа - они были даже доверено эксплуатации автобусов на взлетной полосе, проходах и проверки пассажиров.
И пассажиры полно проблем.
Один имеет проблемы со своими документами, другой пропустил свой рейс, а третий заполненный мешок с их подозрительных предметов.
И все это должно иметь дело, как и в реальной жизни, в кратчайшие сроки.
Для каждого из этих завершенных задач, они получают определенную сумму виртуальных денег, как если авиакомпания платят им определенной суммы для обслуживания полета.
"За непредоставление завершить поставленные задачи, они были наказаны штрафом", объясняет финансовый аналитик игры, Дмитрий Хилько, в интервью программе Вести-Москва.
Чиновники из Министерства образования внимательно следят за этими событиями.
Для них это испытание усилия, чтобы опробовать новый тип обучения.
Они уже нашли место для него в средней курса профессионального образования.
"Шесть межрегиональных центров передового опыта будет создан, который, по сути, станут новые бизнес-модели для современных колледжей, с системой уточненный управления, высококвалифицированного персонала, а также самым современным оборудованием", говорит Наталья Золотарева, директор Департамента государственной политики в области подготовки рабочей силы и непрерывного профессионального образования при Министерстве образования и науки Российской Федерации.
Несмотря на то, что студенты не очень озабочены грандиозными планами.
После трех дней такого обучения, это выглядит как они нуждаются в выходной день.
С положительной стороны, были выражены отметины на этот экзамен в совершенно материальном плане.
Самые последние умные очки, лучше, чем что-либо еще, что я когда-либо видел!
"Я получил их реагирования своевременно на жалобы по поводу нашего аэропорта на Instagram", сказал довольный участник игры, PR-менеджер для команды "Аэропорт Франкфурта", Сергей Шувалов.
Судьи приняли к сведению, что если можно так выразиться, из самого лучшего, чтобы предложить им работу в конце обучения.
