Человек льет кровь на несколько картин Дали на выставке в Риге.
Посетитель латыш художников Выставка Союза в Риге разбили окна в музее и повредили Сальвадора Дали "Видение ангела" скульптуры.
В настоящее время музей проводит выставку работ Сальвадора Дали и Пабло Пикассо.
Человек, который родился в 1985 году, вошел в зал скульптуры в 14:20.
Он сразу же начал действовать неадекватно: он повредил скульптуру и разбили окна.
Затем он начал двигаться в помещении и окрашивали некоторые произведения из постоянной экспозиции с кровью.
Среди них был портрет Poruk кисти Miervaldis Полис.
По словам президента Латвийского Союза художников Игорь Добычин, как цитирует Интерфакс, также были повреждены витрины.
Эксперты полиции и искусства работают на месте преступления.
Последние определения степени физических и денежных убытков.
Уголовные обвинения в хулиганстве были поданы против человека.
Выставка работ Пикассо и Дали в Союз художников Латвийской, где в настоящее время представлены более 200 оригинальных произведений художников, работает с 4 августа по 27 сентября.
