Где можно оставить отзыв о работе судебного исполнителя в Мурманске?
Управление Федеральной службы судебных приставов по Мурманской области сообщили, что, с целью улучшения работы в области защиты прав и законных интересов граждан и организаций, есть книга для отзывов и предложений в агентстве.
В ней граждане могут оставить комментарий о качестве работы судебных приставов-и других должностных лиц в администрации, информация о недоброкачественной работе, а также высказать свои предложения и пожелания.
Существует копия отзывы и предложения книги в центральном зале офиса, в специальном кармане на видном и доступном месте контрольно-пропускном пункте здания.
В организационном бюро администрации, книга находится в главном офисе.
В зависимости от характера обратной связи или предложения, письменный ответ отправляется автору при необходимости.
