Xi призывает к открытой экономике шире мира
Экономика должна открыть шире для внешнего мира, чтобы стимулировать рост, президент Си Цзиньпин сказал группе поручено рулевом реформы во вторник.
"Китай должен быть заинтересован в привлечении иностранных инвестиций и опыта, а также улучшить открытости политики," сказал он, обращаясь к 16-м заседании Центральной Инициативной группы по Углубление общей реформы.
Содействие открытости, выдвигая вперед реформ добавит новый импульс и жизненную силу, и обеспечить новые возможности для экономического роста, сказал Си.
Ведущая группа приняла ряд руководящих принципов, в том числе отрицательного доступа к рынку список регулирования, релаксации политики пограничного контроля, поощрения государственных предприятий (SOE) для поглощения частного капитала и капитального ремонта регистрации резидентов системы.
Согласно сообщению, негативный список, идентифицирующий секторов и предприятий, которые вне пределов для инвестиций, будет составлен.
Система будет постепенно проверяться и совершенствоваться с помощью пробных программ.
Этот шаг является существенным, поскольку это даст рынку большую роль в распределении ресурсов, обеспечивая правовое бизнес-среды и сделать рынок более открытым, говорится в заявлении.
Правительство также ослабить контроль над полномочиями он делегирует компаниям, убедившись в том, что компании решают, как вести свой бизнес.
В заявлении также сказал, что Китай позволит пограничные районы, чтобы исследовать новые модели механизмов трансграничного экономического сотрудничества и новых для содействия региональному росту.
В попытке открыть контролируемые государством секторы, больше областей будет открыта для частных инвестиций.
"Правительство не изменит свою политику в отношении иностранных инвестиций, а также будет защищать законные интересы иностранных финансируемых компаний и предоставления более качественных услуг для них", говорится в заявлении.
Кроме того, она будет легче для иностранцев подать заявление на постоянное жительство, или "зеленой карты" за счет оптимизации требований и рационализации процесса подачи заявки.
Гарантирование право адвокатов на практике и воспитания профессиональных судей и прокуроров, также были обсуждены на встрече.
На встрече также присутствовали премьер Ли Кэцян, а также высшие руководители Лю Yunshan и Чжан Gaoli, согласно заявлению, опубликованному после встречи.
