28-летний шеф-повар найденные мертвые в Молле Сан-Франциско
28-летний шеф-повар, который недавно переехал в Сан-Франциско, был найден мертвым в лестничной клетке местного торгового центра на этой неделе.
Но брат жертвы говорит, что не может думать ни о ком, кто хотел бы причинить ему боль, говоря, «Вещи наконец шли хорошо у него».
Тело, найденное в Молле Вестфилда в среду утром, было опознано как 28-летний житель Сан-Франциско Франк Гэлисия, сказал Офис Судебно-медицинского эксперта Сан-Франциско.
Полицейское управление Сан-Франциско заявило, что смертью управляли, убийство и расследование продолжаются.
Брат жертвы, Луи Гэлисия, сказал станции ABC KGO в Сан-Франциско, что Франк, ранее повар линии в Бостоне, получил свою работу мечты как шеф-повар линии в Сыновьях Сан-Франциско & ресторане Daughters шесть месяцев назад.
Представитель Сыновей & Дочерей заявил, что они были «потрясены и опустошены» его смертью.
«Мы - малочисленная команда, которая действует как близкая семья вязания, и по нему будут нежно скучать», заявил докладчик.
Наши мысли и соболезнования с семьей Франка и друзьями в это трудное время.
Луи Гэлисия сказал, что Франк первоначально остался в хостелах, но недавно, «Вещи наконец шли хорошо у него».
«Он нашел квартиру, он встречался с девочкой», сказал Луи Гэлисия KGO.
Луи Гэлисия сказал, что не мог думать ни о ком, кто захочет причинить его младшему брату боль.
Он был добрым духом с благородством.
Его способ соединиться с семьей всегда делал нас блюдом, делая нас ужином», сказал Луи Гэлисия.
Он никогда не хотел быть в любом виде препирательства.
Он был братом, который пошел с потоком.
«Со всем остальным это идет не так, как надо с миром, он был то, что алмаз в грубом, которое сияло яркое каждый день», сказал он.
Любого с информацией просят назвать Линию Наконечника SFPD по телефону 415-575-4444.
