Распространение периода плодоношения.
Что может быть сделано, чтобы сделать урожай в последний раз до конца сезона?
Юлия Белопухова, агроном и обитатель дачи, объясняет.
Пора сделать тем высоким помидорам стрижку: удалите новые выстрелы, отключите вершину завода и удалите все листья до предпоследней группы с фруктами и расцветов с маленькими молодыми фруктами – у них не будет времени, чтобы созреть.
Мы главное платье все помидоры, независимо от их 'типа', а также перцев и баклажана, с суперфосфатом пепла извлекаем и рассматриваем их с biologicals (Dozrevatel, чтобы ускорить созревание и рост фруктов; Fitosporin-M, Fitolavin, Gamair, Baktofit, чтобы отразить болезни; Immunotsitofit, чтобы усилить неприкосновенность; и Bitoxybacillin, Lepidocide, Fitoverm, если есть вредители).
В конце лета единственными химическими продуктами, которые должны использоваться, является медный сульфат, коллоидная сера и инсектицидное мыло.
Мы делаем заключительный полив заводов.
В оранжерее мы понижаем длинные поднимающиеся огурцы от решетки так, чтобы более низкая голая часть основы (25-40 см) клала на земле, тогда мы поливаем его с раствором теплой воды и Циркона и покрываем основу в 5-7 см компоста.
Распространение периода плодоношения сквоша также легко: отключите старые листья, полейте его с теплой водой и мультипитательным раствором удобрения, и добавьте немного богатой питательным веществом почвы под кустарником.
Чтобы защитить от ночного холода, драпируйте материал по кровати сада.
Сохраняйте заводы раскрытыми в течение дня, но покройте их после заката.
