Процесс натурализации спортсменов, которая недавно взяла - прочь в российском футболе и была хорошо установлена в зимних видах спорта на Олимпийских играх в Сочи, как экстенсивно все еще не развит в летних видах спорта.
Если бывшие иностранцы также конкурируют за Россию на Олимпийских играх в Рио, то в большинстве случаев, мы говорим об уроженцах стран, которые были бывшими республиками Советского Союза.
Однако в Рио-де-Жанейро, мы можем наблюдать обратный процесс: достаточно большое количество русских конкурирует под флагами других государств.
В каждом случае история позади изменения национальности отличается.
Некоторые были приведены в другую страну их родителями во время детства, не оставив выбора.
Некоторые не могли успешно конкурировать за место в российской команде.
В то время как некоторая мысль, что были бы лучшие условия улучшиться в их спорте за границей.
AiF.ru нашел по крайней мере 16 спортсменов, которые решили изменить их российское гражданство.
В немецком паспорте 27-летней девочки это написано, что ее имя - Лайза Райзих.
Ранее, однако, это была, конечно, Елизавета.
Она родилась в 1988 в городе Омске.
Всего четыре года спустя, как только Советский Союз разрушился, родители Лайзы решили иммигрировать в Германию.
У молодой девушки не было выбора.
Там, она решила пойти по стопам ее старшей сестры и заниматься легкой атлетикой.
Точно так же, как ее сестра Лайза выбрала прыжки полюса.
Если она осталась в России, сомнительно, что она, возможно, ‘узурпировала брошенный’ Елены Исинбаевой.
К сожалению, на Олимпийских играх в Рио, Лайза будет единственной из наших землячек, даже если только бывшая, в событии прыжка с шестом.
Ее самые высокие успехи в этом спорте бронзовые на чемпионатах Европы 2010 года и серебре на континентальном соревновании в 2016, которое она выиграла, еще раз, среди отсутствия Елены Исинбаевой.
29-летняя Елена Пирожкова родилась в Новокузнецке в 1986.
Ее родители - религиозный proselytisers евангелистской ветви.
По большей части они уехали в Соединенные Штаты из-за их религии, когда молодой девушке было всего три года.
В дополнение к Елене в семье было восемь других детей.
Они все жили в небольшом городе Гринфилда, Массачусетс.
Лена уже начала заниматься борьбой в школе.
Приводя к хорошим результатам, она переехала в город Колорадо-Спрингс, где она продолжала практиковать в американском Учебном центре для Борьбы, под руководством другим бывшим гражданином России, Владиславом Избойниковым.
На Олимпийских играх 2012 года в Лондоне Елена проиграла в своей самой первой борьбе.
Но тогда, на чемпионате мира тот же самый год, у нее была победа.
До этого, на самом деле, ей удалось выиграть серебро на чемпионате мира в 2010.
После этого была бронза в 2013 и серебро в 2014.
26-летняя Мария родилась в городе Ярославле, где она сначала познакомилась с синхронным плаванием.
Однако не было бы правильно сказать, что наши тренеры в России обучили ее.
Скоро впоследствии семья девочки решила иммигрировать в Соединенные Штаты и успокоиться в городе Колорадо.
Мария продолжала свое обучение там.
Скоро после того она присоединилась к американской команде и сделала превосходный показ в Играх Pan American.
Конечно, она не могла конкурировать на интенсивном международном уровне российского синхронного плавания, но для Америки, ее результаты были в очень главном.
Кристен Шолдибин, которая кажется странной на русском языке, получила свое новое имя в 11 лет возраста, когда ее родители решили продолжить обучение девочки в ритмичной гимнастике за границей.
До того пункта девочка была занята ее любимым спортом в ее родном Ярославле.
Иммигрировав в Соединенные Штаты, она быстро присоединилась к молодежной команде той страны, и позже также выдвинула ее путь в главную национальную сборную.
В Играх Pan American 19-летняя Кристен выиграла золото и серебро.
Конечно, она не была в утверждении для первого места на мировой арене, но она организовала реальный прорыв для Соединенных Штатов, беря команду звезд и полос в Олимпийские игры в Рио-де-Жанейро.
Другой наших бывших ‘ритмичных гимнастов’ является Яной Березко-Маргграндр, которая конкурирует за Команду Германия.
Яна родилась в Тольятти.
В 2008, когда девочке было только 13 лет, семья решила переехать в Германию: там, у девочки был лучший шанс создания его на национальную сборную.
Это не заняло много времени, прежде чем она представляла свою страну на Олимпийских играх 2012 года в Лондоне.
Там, однако, Яна только смогла занять 17-е место, которого было недостаточно, чтобы войти в заключительное соревнование на одиночных соревнованиях.
С другой стороны, за эти два года до этого, ей, на самом деле, удалось завоевать бронзовую медаль на Юношеских Олимпийских играх.
Есть другой гимнаст, но на этот раз, артистический гимнаст: Ирина Сазонова.
Если иммиграционный маршрут уже упомянутых гимнастов можно было бы назвать обычным, то выбор семьи Ирины был очень необычен: Исландия.
IRA - выпускница Волгоградской спортивной школы.
Естественно, в Исландии, она немедленно стала национальным чемпионом.
Правда быть сказанной, IRA все еще обучается в России: она приходит домой определенно так, чтобы она не теряла свои навыки.
В Рио она не выступала, а также ей понравится.
Ее лучшее размещение было 40-м во всестороннем человеке.
Есть чрезвычайно маленькая информация о пловчихе, Марии Угольковой, в российском infosphere.
Мария жила и обучение в Швейцарии в течение очень долгого времени.
Однако в течение довольно долгого времени, она конкурировала под российским флагом и приводила к некоторым достойным результатам: у 200-метровой бабочки был даже национальный отчет.
В 2015 она получила швейцарское гражданство и начала конкурировать под красно-белым флагом.
В Рио ее лучшее выступление было 14-м местом в вольном реле на 4x100 м.
Чтобы добраться до Игр, девочка начала проект краудфандинга, через который ей удалось собрать приблизительно 6 000 франков, которые позволили ей заплатить за ее приготовления к Олимпийским играм.
31-летний вольный борец, Адам Батиров, потратил фактически свою всю карьеру под российским флагом.
В течение того времени уроженцу Хасавюрта удалось стать трижды победителем чемпионатов Европы, российским чемпионом и международным классом Мастер спорта России.
Когда он прекратил делать его на нашу национальную сборную, время настало, чтобы начать думать об изменяющейся национальности.
В течение нескольких лет талантливый борец исчез из спортивного подиума.
Его триумфальное возвращение произошло на азиатских Чемпионатах 2016 года: Батиров уже представлял Бахрейн, для кого он выиграл золотую медаль и получил билет к Олимпийским играм в Рио.
Назад домой, там еще менее известен о другом экс-русском, Михаиле Кудинове, чем о швейцарской пловчихе, Марии Угольковой.
Факт вопроса - то, что его родители эмигрировали от Владивостока до Новой Зеландии, когда мальчик был очень молод.
Именно там Михаил начал заниматься артистической гимнастикой.
Он не добился большого успеха на международном уровне.
В Рио его лучшее выступление было 40-м местом в квалификации вокруг на параллельных брусьях.
Но для Новой Зеландии, даже добираясь до Олимпийских игр в артистической гимнастике уже прорыв.
Когда Насте, которая родилась в Москве в 1985, было всего 9 лет, ее семья иммигрировала в Израиль.
Там, девочка продолжала обучаться в синхронном плавании, выступая очень хорошо на национальном уровне.
В 2014, на чемпионатах Европы в Берлине, девочка заняла 6-е место в синхронном плавании.
В дуэте с Евгенией Тетельбаум Анастасия заняла восьмое место.
Она была пятой в сольной программе.
Точно так же, как Анастасия 23-летний Дмитрий Кройтер конкурирует за Команду Израиль.
Когда мальчику было всего 6 лет, его мать решила репатриировать в Израиль.
В 2009, в возрасте 17 лет, Дмитрий уже стал национальным чемпионом.
В том же самом году он выиграл молодежный чемпионат мира.
Год спустя Kroyter также выиграл золото на Юношеских Олимпийских играх в Сингапуре.
В дополнение к прыжку в высоту Дмитрий также делает прыжок в длину и тройной прыжок.
31-летний Альберт - другой уроженец Хасавюрта, кто, после долгого времени конкуренции за Россию, решил переключить его спортивную национальность.
Однако в отличие от Батирова, Альберт выбрал Румынию, кого он будет также представлять в Рио.
В России он конкурировал за Школу Более высокого Спортивного Мастерства в Красноярске, и, в 2011, даже стал национальным чемпионом.
28-летний Олег Антонов родился в Москве в семью члена команды волейбола СССР, Ярослава Антонова.
Только за год до рождения его сына, Ярослав был признан лучшим волейболистом на планете.
Скоро после того он решил продолжить свою карьеру в Италии.
Там, семья осталась как постоянные жители.
В 2015, как часть национальной сборной, он стал победителем бронзовой медали на чемпионатах Европы, которые были проведены на его новую родину.
Хадйиев родился в Чечне в 1994 и застрял со своей семьей посреди войны.
После десяти лет его родители решили эмигрировать.
Оригинальной целью была Норвегия, но не было возможно войти в эту северную страну, и они должны были поехать во Францию в Ниццу.
Там, Zelimkhan продолжал изучать вольную борьбу.
Скоро после того он выиграл Молодежный чемпионат мира, и позже готовился, чтобы участвовать в Олимпийских играх.
В Рио он будет единственным представителем для Франции на борющемся турнире.
И еще раз это - вольная борьба, и еще раз это - бывший гражданин России.
Но на этот раз, история об уроженце Северной Осетии, кто иммигрировал в Испанию: это о Таймуразе Фриеве.
В конце декабря 2012 ему предоставили испанское гражданство и, в настоящее время, он конкурирует за национальную сборную этой страны.
Перед этим, конечно, 30-летнему спортсмену также удалось привести к очень хорошим результатам в России.
Он стал победителем бронзовой медали на Национальных Чемпионатах в 2007 и 2008.
Усталый от не создания его на команду, Таймураз решил изменить спортивную национальность.
Последним в нашем списке является чеченский боксер, Артур Биярслэнов, родившийся в столице Дагестана, Махачкалы, в 1995.
Когда мальчику было десять лет, его родители взяли семью через Азербайджан в Канаду.
Там, Артур, на совете его старшего брата, начал боксировать.
С тех пор Артур стал канадским Чемпионом три раза, и, в 2012, он стал Мировым Молодым человеком Чемпионом.
В 2015 Биярсланов выиграл золото в Играх Pan American, первом для его новой родины с 1975.
