Начальник штаба исполнительного управления президента Российской Федерации - Атон Вайно.
В пятницу, 12 августа Владимир Путин назначил Антона Вайно Начальником штаба исполнительного управления президента России.
Ранее, Сергей Иванов занимал этот пост.
‘Глава государства назначил Антона Вайно Начальником штаба исполнительного управления президента Российской Федерации согласно декрету, освободив его от его текущего поста’, говорится в декрете, подписанном Путиным и изданном на Кремлевском веб-сайте.
С мая 2012 Вайно был Заместителем начальника исполнительного управления президента Российской Федерации.
Антон Эдуардович Вайно родился 17 февраля 1972 в Таллине.
Его отец, Эдуард Вайно, является председателем Совета по Бизнесу Кубы-России Торгово-промышленной палаты Российской Федерации и вице-президента Внешних сношений и Сотрудничества с Акционерами в ОАО АвтоВАЗ.
Его дедушка, Карл Вайно, был Первым секретарем Центрального комитета коммунистической партии Эстонии с 1978 до 1988.
В 1996 он закончил Московский государственный институт Международных отношений российского Министерства иностранных дел в Способности Международных отношений.
С 1996 до 2001 он работал в российском посольстве в Японии и затем во Втором азиатском Отделе в российском Министерстве иностранных дел.
С 2002 до 2004 он занимал различные посты в российском Президентском Управлении Протокола.
С 2004 до 2007 он был заместителем главы российского Президентского Управления Планирования Протокола.
В 2007 он был Первым заместителем главы российского Президентского Управления Протокола.
С октября 2007 до апреля 2008 он был Заместителем начальника правительственного Штата Российской Федерации.
25 апреля 2008 он был назначен Руководителем Протокола премьер-министра и Заместителем начальника правительственного Штата Российской Федерации.
27 декабря 2011 он стал Министром Российской Федерации как Руководитель правительственного Штата Российской Федерации.
22 мая 2012 он был назначен Заместителем начальника исполнительного управления президента Российской Федерации.
Он бегло говорит на английском и японском языке.
Он - Класс 1 Активный государственный Советник в Российской Федерации (этот разряд был назначен Декретом президента Российской Федерации 22 января 2008),
Он получил Российскую Федерацию Президентское Свидетельство о Чести (16 февраля 2012) для его обслуживания в поддержку работы правительства Российской Федерации и много лет прилежной работы.
Он получил Российскую Федерацию Президентское Свидетельство о Благодарности (24 ноября 2005) за его обслуживание в подготовке и внедрении праздничных мероприятий, посвященных 60-й годовщине победы в Великой Отечественной войне.
Он женат и имеет сына.
