Турецкий гамбит.
Эрдоган может воздержаться от дружбы с ЕС и Соединенными Штатами?
Президент Турции, Реджеп Тайип Erdoğan, дал ультиматум Соединенным Штатам, требуя выбора быть сделанным между Турцией и Фетхуллахом Гюленом, исламским проповедником, обвиняемым в организации переворота.
Он объявил об этом, говоря с его сторонниками в Анкаре.
Erdoğan убедил американцев забрать поддержку Террористической организации Фетхуллаха.
Это не первое заявление из Турции, в которой Соединенные Штаты убеждают сменить его положение.
Эксперты полагают, что отчуждение в отношениях Турции с Западом продолжает расти и могло привести к другой попытке изменить власть в стране.
‘Рано или поздно Америка сделает выбор между Турцией и FETO (Террористическая организация Фетхуллаха).
Или FETO, который организовал переворот или демократическую Турцию.
Они должны сделать этот выбор’, анатолийское Агентство цитирует Erdoğan в обращении, сделанном в среду вечером в Анкаре.
Президент Турции еще раз, но на этот раз более серьезно, убедил Соединенные Штаты выполнить его требование, которое он сначала немедленно высказал после подавления восстания.
Чтобы вспомнить, ночью от 16 июля, в Турции, была предпринята попытка высокопоставленными представителями турецкой армии, чтобы свергнуть законное правительство страны, и попытка на жизни главы государства была также предпринята.
Однако после того, как Реджеп Erdoğan сделал обращение к людям, восстание было подавлено, и его организаторы и участники были арестованы.
Всего, приблизительно 8 тысяч человек подпали под подозрение, включая, в дополнение к военнослужащим, подобные учителям и ученым.
По данным Реджепа Erdoğan, Фетхуллах Гюлен, который живет в Пенсильвании в Соединенных Штатах, действовал как их наставник.
Сторонники Erdoğan также предположили, что американцы, возможно, также были непосредственно вовлечены в переворот.
Соединенные Штаты отвергли все обвинения, сделанные против него, отказываются выдавать Гюлена и советовали изменению в тоне.
Новое заявление об этом вопросе от представителей Государственного департамента было сделано во время визита Erdoğan в Санкт-Петербург этим в прошлый вторник.
Однако это не останавливает президента Турции, который упрямо придерживается его оружия и также требует у его других Западных партнеров.
‘Анкара прекратит выполнять свои обязательства в соответствии с соглашением о миграции с ЕС, если Брюссель не назначит дату для отмены ограничений визы на турецких граждан’, Министр Турции Дел ЕС, Ömer Çelik, указанного 9 августа.
По его словам, введение поправок к антитеррористическому закону Анкарой, как требуется ЕС, поставило бы внутреннюю безопасность под угрозу Европы.
Обратите внимание, что 1 августа Зигмар Габриэль, Вице-канцлер Германии, потребовал, чтобы Турция прекратила шантажировать Европейский союз с угрозами открыть границы для мигрантов, чтобы достигнуть упрощения визового режима с ЕС.
Его слова были в ответ на соответствующее заявление от Министра иностранных дел Турции, Мевлюта Çavuşoğlu.
Çavuşoğlu сделал другое провокационное заявление этим в прошлую среду, предположив, что Турция может уйти из НАТО.
Глава турецкого Министерства иностранных дел не исключил это, страна рассмотрела бы возможность отъезда союза, если бы они не получили ожидаемую поддержку со стороны его.
Решение увеличить сотрудничество с Россией в оборонном секторе не является шагом против НАТО.
Есть страны-члены НАТО, которые сотрудничают с иностранными государствами в области защиты, тот импорт ракеты, Çavuşoğlu, указанный в интервью Агентству Anadolu.
По его словам, Турция, с этого времени, должна создать свою собственную систему обороны на основе ее собственных технологий, а также сотрудничать с другими странами.
‘Вплоть до сих пор Турция пыталась сотрудничать со странами-членами НАТО, но результаты были неутешительны, и мы начали искать других партнеров, заявил министр.
Эксперты полагают, что все это говорит с серьезными различиями между Турцией и Западом и переориентацией страны к Востоку.
Директор Международного Института Политических Экспертных знаний, Евгения Минченко, полагает, что Реджеп Erdoğan играет в его игру прямо сейчас, и не могите позволить себе серьезную конфронтацию с Западом.
Он очень связан на Запад и с точки зрения бизнеса и с точки зрения вооруженных сил (Турция - член НАТО), таким образом, я думаю, что Erdoğan попытается найти баланс, сохраняя структуру отношений с Западом.
Хотя, конечно, было бы более удобно для американцев иметь абсолютно послушного человека на этой почте’, объяснил эксперт AiF.
По его словам, нельзя исключить, что, после заявлений турецкого лидера (о неуплате компенсации ЕС, требует для безвизового пространства с Европой и выдачи Гюлена из Соединенных Штатов), он попадет под давление.
‘Реджеп Erdoğan столкнется с ухудшением отношений с Америкой и Европейским союзом, и, в частности, они окажут давление на нем с точки зрения гуманитарных проблем, диктаторских методов управления, и так далее’, Минченко верит.
Директор Центра Политической информации, Алексея Мухина, признает, что президент Турции изменит свою точку зрения на отношениях с Россией, как только это находится в его интересах сделать так.
Восемь месяцев назад Erdoğan занял очень жесткую позицию по отношению к России и искал пользу на Западе каким-либо образом.
В течение очень короткого времени была полностью изменена ситуация.
Нет никаких гарантий, что через какое-то время президент Турции не изменит свои приоритеты еще раз.
Я думаю, что Erdoğan вошел в период челночной дипломатии.
Оказываясь между двумя полюсами Запада и России, он попытается искать максимальную льготу для себя’, Махин верит.
По его мнению, прямо сейчас, главная задача президента Турции состоит в том, чтобы держаться на политическую власть в стране, и это точно, почему ему нужны Россия и сотрудничество с Владимиром Путиным, так, чтобы Соединенные Штаты прекратили поддерживать Гюлена.
И ЕС и Соединенным Штатам нужна Турция, с помощью которой они управляют ситуацией в Сирии и Ближнем Востоке.
Поэтому согласие с Турцией будет достигнуто’, эксперт верит.
Различная точка зрения поддержана Анной Глазовой, Главой Центра Азии и Ближнего Востока.
В настоящее время отношения Турции и с ЕС и с Соединенными Штатами довольно напряженны, и это связано, прежде всего, с внутренней политикой, преследуемой Erdoğan самостоятельно.
Я думаю, что этот кризис в отношениях ухудшится и на фоне этого кризиса, лидеры Турции попытаются выполнить сброс политики на Ближнем Востоке и на отношениях с Россией.
Это не случайно, что президент Турции, а также много турецких политиков, требование, они готовы изменить свою позицию по целому диапазону проблем, связанных с Сирией, различиями с Израилем, был поселен, и активное политическое сотрудничество с Ираном идет в настоящее время полным ходом’, объяснила Глазова AiF, предположив, что следующий шаг Erdoğan будет нормализацией отношений с Египтом.
По ее словам, политика, в настоящее время будучи выполненным Erdoğan является возвращением к понятию внешней политики, которое преследовалось Турцией перед началом арабских революций.
‘Это было тогда от положения «нулевых проблем с соседями», что Турция начала активно развивать свои отношения на Ближнем Востоке и Азии’.
Президент Турции только что закончил очень успешные посещения России и африканских стран.
Поэтому этот вектор внешней политики продолжит развиваться и способствовать укреплению положения Турции и на региональной и международной арене’, эксперт верит.
Глазова полагает, что для Турции было бы невероятно трудно возвратиться к предыдущим отношениям с ЕС; вопрос прямо сейчас состоит в том, начнет ли ЕС жестко вести себя в ответ на Турцию, которая могла бы обратиться к открытию границ мигрантам и, как таковая, создать серьезные проблемы для Европы.
