Признаки конца.
Что указывает, что Россия появляется из кризиса?
Экономисты видели знаки, что Россия появляется из самой долгой рецессии прошлых двадцати лет.
Как отмечено аналитиками, опрошенными Bloomberg, ВВП России показывает улучшение: во втором квартале ВВП уменьшился на 0,8% в ежегодных терминах.
Это число представляет самое маленькое снижение с начала 2015.
Согласно последним данным Rosstat, экономический спад России замедлился к 0,6% во втором квартале.
Центральный банк и Министерство Экономического развития и Торговли также недавно говорили о стабилизирующейся ситуации.
Медленный рост вперед.
По словам экспертов от Центрального банка России, российская экономическая рецессия - вещь прошлого.
‘Рейтинг индекса ВВП России указывает, что рецессия находится позади нас, и что медленный экономический рост вперед’, говорится в бюллетене от Банка России, названного, ‘На что указывают тенденции’.
Эксперты от контролирующего органа увеличили оценочную модель ВВП для текущего квартала к 0,4%, в то время как оценка за четвертый квартал составляет 0,5%.
Представитель Министерства Экономического развития и Торговли сообщил, что ВВП России прекратил сокращаться во втором квартале, составив 0,2%.
Во втором квартале снижение с учетом сезонных колебаний ВВП составило 0,2% по сравнению с предыдущим кварталом.
Но в течение четверти, остановилось снижение: это составило 0,2% в апреле, в то время как в мае и июне, изменение в ВВП было в диапазоне 0-0.15% ’, цитируют РИА Новости докладчика из Министерства Экономического развития и Торговли что.
Замедление в темпе сокращения российской экономики по прошлым пяти кварталам предполагает, что ‘основание было уже передано’.
Bloomberg называет рост спроса на электричество и железнодорожный транспорт, а также возрождение бизнеса среди других маркеров, которые указывают на признаки восстановления в народном хозяйстве.
Если Вы принимаете во внимание то, что это - високосный год, ясно, что тенденция 1%-го увеличения потребления электричества может быть частично приписана дополнительному рабочему дню.
Затем мы включим в более холодное, чем средние ежегодные температуры в первом квартале.
Следующий аргумент - увеличение грузового движения, но здесь трудно получить точные данные, и увеличение или уменьшение 0,5% в полугодовом объеме могли также быть объяснены сезонными факторами, объясняет Кирилл Яковенко от БРОКЕРА АЛОРА.
С другой стороны, есть другие более очевидные признаки стабилизации российской экономики.
Например, снижение ценового давления.
В июле индекс потребительских цен составил 7,2%, по сравнению с 15,6% в течение того же самого месяца в прошлом году.
Кроме того, Rosstat сделал запись дефляции за прошлые две недели.
Цены в России упали впервые за пять лет.
Если Вы смотрите на динамический из курса обмена рубля, несмотря на показ высокой изменчивости в начале года, это усилилось на 12% между началом года и августом.
Это - также один из признаков восстановления, за которым должны следовать индикаторы в реальном секторе экономики’, подчеркивает Яковенко.
В дополнение к этому, с апреля, был рост объема объема промышленного производства в Российской Федерации.
В июне это число увеличилось на 1,7%.
Уровень снижения товарооборота внешней торговли замедлился от-32.8% в январе 2016 к-20.7% в мае.
Положительная тенденция также очевидна на рынке труда, где уровень безработицы упал до 5,4%.
Единственное время это было ниже, было в сентябре 2015 (5,2%).
Несмотря на благоприятную ситуацию на рынке труда, оставляет желать лучшего выпуск реальных совокупных чистых доходов.
В ежегодных терминах эта фигура уменьшилась на 4,8%.
Этот фактор мог замедлить восстановление экономики, учитывая, что домашние расходы представляют большой вклад в ВВП.
Как правило, его акция в структуре экономики превышает 50%.
В дополнение к слабому потреблению строгая политика Банка России могла также быть упомянута с точки зрения других факторов риска для экономического роста.
Контролирующий орган держал ставки на уровне 10,5%, который не оказывает лучшее влияние на реальный сектор.
Несоответствующие объемы инвестиций - также негативный фактор, поскольку это препятствует развитию производственной мощности.
В целом, однако, мы можем предположить, что к концу года, уровень снижения российской экономики замедлится к-0.5%, по сравнению с-3.7% в 2015’, говорит Ирина Рогова, аналитик из Клуба Форекса.
