Ученые обнаружили животное, которое может жить в течение 500 лет
Международная команда биологов пришла к выводу, что дольше всего живущее позвоночное животное - акула Гренландии, которая может жить в течение приблизительно 500 лет, сообщает RT.
Ученые провели анализ радиоуглерода хрусталиков глаз 28 акул Гренландии.
Самая большая акула, с длиной чрезмерные пять метров, могла быть между 272 и 512 годами.
Биологи полагают, что медленный метаболизм, который приводит к более медленному развитию, играет важную роль в долговечности акулы.
Акулы Гренландии женского пола только достигают сексуальной зрелости к возрасту 150.
Ранее, считалось, что самое долгое проживание всех позвоночных животных было 'соседом' акулы: кит Гренландии.
Самое старое такой экземпляр, известный ученым, было немного более старым, чем 210 лет.
