Чуркин заявил, что встреча Совета Безопасности ООН на Крыме была выгодна.
Постоянный представитель Российской Федерации к ООН, Виталию Чуркину, заявил, что предыдущая встреча Совета Безопасности ООН на Крыме была полезна, сообщает Интерфакс.
‘Я полагаю, что обсуждение было выгодно для нас, и мы дали им информацию о том, что произошло’, сказал Чуркин.
Он объяснил, что в закрытых консультациях Совета Безопасности подарил государствам-членам информацию об инцидентах на территории Республики Крым, и прочитайте заявление из Министерства иностранных дел Российской Федерации, которая ‘выражает беспокойство и негодование в отношении предпринятых террористических актов и саботажа на территории Республики Крым’.
