141 жертва террористической атаки в Домодедово получила платежи от аэропорта.
141 человек получил благотворительные платежи от Фонда Aviatsionny, который был создан управлением в аэропорту Домодедово, чтобы помочь жертвам террористической атаки в 2011, сообщает Интерфакс.
По словам пресс-секретаря аэропорта, Александра Власова, в настоящее время рассматриваются два других требования.
‘Фонд продолжает осуществлять благотворительные платежи жертвам террористической атаки 2011 года и оказывает всестороннюю помощь, чтобы решить текущие вопросы’, добавил Власов, вспоминая, что веб-сайт для фонда, который содержит полную информацию о процессе предоставления благотворительной помощи, был определенно создан, чтобы облегчить взаимодействие с жертвами.
В 2011 террорист-смертник взорвал взрывное устройство в области прибытий международным рейсом в Домодедово.
В результате террористической атаки были убиты 37 человек, и еще 172 были ранены.
