Почему у детей казаков должны быть классы в школах?
По словам губернатора В. Кондратьев, 'Казаки должны быть образованы не с кампаниями и парадами, а систематическим способом'.
Они должны расти и, по крайней мере, с возраста 7, понять, что они - казаки, и их образование должно быть казацким.
Но до сих пор эта работа, это кажется мне, выполняется как простая формальность, и, я подозреваю, прежде всего только на бумаге.
Если казацкие классы включают все положительное, это было ранее накоплено и берет его к совершенно новому уровню, то я буду радоваться.
Если все будет сделано второпях и не зная, как пойти об этом, то эта новая идея приведет к дешевому популизму.
