Путин изменил состав Совета Безопасности Российской Федерации.
Президент России, Владимир Путин, подписал декрет, чтобы исправить состав Совета Безопасности Российской Федерации, сообщила Кремлевская пресс-служба.
Ранее, это обнаружилось, что Путин снял Сергея Иванова с должности начальника штаба Администрации Президента с Антоном Вайно, назначенным его преемником.
Иванов будет теперь служить Специальным представителем Президента для Охраны окружающей среды, Экологии и транспорта.
Заместитель министра Совета, Рашид Нургалиев, был исключен из списка постоянных членов Совета Безопасности Российской Федерации.
Сергей Иванов, Антон Вайно, Полномочный представитель Президента в Сибирский федеральный округ, Сергей Менйяило, и Полномочный представитель в Северо-Западный федеральный округ, Николай Тзуканов, были включены в Совет.
