Размер государственного долга Италии вырос до рекордных уровней
В июне 2016 размер государственного долга Италии превысил 2,248 триллионов евро.
Центральный банк страны заявил, что это число представляет исторический верхний уровень, сообщают РИА Новости.
Предыдущий неблагоприятный рекорд был установлен в мае этого года.
В то время размер государственного долга достиг 2,228 триллионов евро.
Отмечено, что за первые шесть месяцев года долговая нагрузка Италии выросла на 77,2 миллиардов евро.
Ранее, сообщалось, что в конце 2015 государственный долг Италии составил 132,7% ВВП страны.
Между тем итальянский министр экономики и финансов, Пиер Карло Падоан, предсказал уменьшение в том числе к 130,9% в 2016, и к 123,4% ВВП в 2018.
