Российский дзюдоист достиг 1/8 финала на Олимпийских играх
В пятницу российский дзюдоист, Ренат Саидов, преодолел австрийца, Дэниела Аллерсторфера, в 1/16 финале Олимпийских игр в +100килограммовом классе, отчетах о веб-сайте соревнования.
В раунде 16, русский столкнется с бразильцем, Рафаэлем Сильвой.
Две из четырех золотых медалей России на Олимпийских играх были, на самом деле, выиграны дзюдоистами.
Беслан Мудранов стал лучшим в менее чем 60-килограммовой весовой категории и Хасаном Хальмурзаевым, выиграл 81-килограммовый класс.
В настоящее время сборная России держит седьмое место в количестве медали с 19 медалями.
