Moelfre спасение залива: Трем мужчинам 'посчастливилось быть живыми'
Трем мужчинам «посчастливилось быть живыми» после того, как они были брошены от их рыболовного судна от Англси.
Moelfre спасательная станция Королевского национального общества спасения на водах подняла тревогу в 13:20 BST в пятницу после команды, видел, что инцидент развернулся в заливе Moelfre.
Эти три мужчины изо всех сил пытались плавать к безопасности, в то время как их лодка продолжалась под ее собственной властью.
«Мы видели, что их лодка кружилась близко к ним, и вообразили худшее», сказал руль спасательной лодки Моелфра Винс Джонс.
«К счастью, к тому времени, когда мы начали, сильные ветры унесли его свободный от них», добавил он.
Два из мужчин были спасены местным рыболовным судном, в то время как третий человек, 60 лет, был найден опустошенным и цепляющийся за бакен без спасательного жилета.
Они были все взяты на борту прибрежной спасательной лодки и возвращены спасательной станции
Г-н Джонс сказал: «Этим трем мужчинам, добавленным вода, посчастливилось быть живыми и абсолютно непострадавшими.
У двигателя лодки был чрезвычайный шнур убийства, но он так или иначе прибыл отделенный от человека, управляющего лодкой, когда он опрокинулся.
Сегодня кто-то следил за этими парнями.
