Фрэнки Деттори достигает 3 000 победителей с победой в Ньюмаркете на Склонности
Dettori распыляет шампанское после того, как двойное в Ньюмаркете возьмет его к 3 000 побед
Жокей Фрэнки Деттори обеспечил своего 3,000-го британского победителя в Ньюмаркете в пятницу.
Он поднял ориентир со своим вторым победителем ночи в его местном следе - на Склонности, обученной Джоном Госденом.
45-летний итальянец - шестой жокей, чтобы достигнуть ориентира на Плоских гонках.
Он следует за сэром Гордоном Ричардсом, Дугом Смитом, Лестером Пигготтом, Пэт Эддери и Вилли Карсоном.
Трижды чемпион жокей Деттори, который ранее победил на Ghayyar, сказал: «Это особенное».
Я очень эмоционален, потому что моя семья здесь также
Я очень рад за него произойти в Ньюмаркете, потому что это - то, где я приземлился 30 лет назад.
Это не большая встреча, это не Королевские скачки в Аскоте - это - приземленная ночь пятницы с 20 000 человек.
Я освобожден и очень скромен.
Dettori впитывает аплодисменты, поскольку он вводит Склонность после победы
Два жокея достигли вехи в гонках скачка - чемпион жокей Ричард Джонсон и уволили 20-кратного чемпиона сэра Энтони Маккоя, у которого было больше чем 4 300 побед в рекордной карьере.
Лестер Пигготт, девятикратный победитель Дерби, 4 493 карьерных победы
Фрэнки - один из лучших жокеев современной эры, и не удивительно, что он достиг этого ориентира, которого столь немногие достигли перед ним.
Он стильный и сильный, но именно его тактический разум устанавливает его кроме других в весящей комнате.
Он - фантастический посол для гонок, его энтузиазм и харизма привлекали поклонников к спорту в течение многих лет.
Я сказал Фрэнки несколько недель назад в Эпсоме, что он поедет на 6 000 победителей, если он не был только жокей большой гонки и выходные!
Серьезно, хотя, Фрэнки ехал на победителях в Великобритании для большой части 30 лет, которая является большой видеть.
Он - живой характер, который хорош для британских гонок, но больше, чем который, он - невероятный жокей.
Фрэнки Деттори праздновал этап с фирменным полетом, демонтируют
От полета концами к полету демонтирует, Фрэнки Деттори был мальчиком плаката британской Квартиры, мчащейся в течение двух десятилетий.
Это была поездка на американских горках.
Стопки победителей большой гонки, включая его известные 'Великолепные Семь 1996 года' в Аскоте, но он также пережил авиакатастрофу и служил дисквалификации за употребление допинга.
Три года назад он первоначально боролся, возвращаясь из той шестимесячной приостановки, но он проявил огромную силу характера, чтобы бросить вызов сомневающимся и возвратиться к его лучшему.
И он не может делаться в течение некоторого времени - Деттори ранее сказал, что хотел бы продолжить конкурировать до возраста 50, по крайней мере.
