Путин России увольняет начальника штаба Сергея Иванова
Президент России Владимир Путин неожиданно уволил своего начальника штаба Сергея Иванова.
Г-н Иванов был частью ближайшего окружения г-на Путина, которому доверяют, много лет.
63-летний был теперь сделан специальным представителем для транспортных проблем и экологического.
Заявление из Кремля говорило, что г-н Путин «установил декретом, чтобы освободить Иванова его обязанностей в качестве главы российской администрации президента», но не привел причины.
Заместитель г-на Иванова с 2012, Антон Вайно, был назначен его преемником.
Г-н Вайно, 44 года, является бывшим дипломатом.
Родившийся в эстонской столице Таллине в 1972, он закончил престижный Московский государственный институт Международных отношений (МГИМО) и служил в посольстве Токио.
Позже он управлял президентским протоколом и правительственным штатом, Кремлевский веб-сайт говорит (на русском языке).
Будучи назначенным, он сказал г-ну Путину: «Спасибо за Ваше доверие».
Я думаю, что самая важная задача администрации состоит в том, чтобы поддержать Вашу деятельность в качестве главы государства с точки зрения составления законов и контроля над тем, как осуществлены Ваши инструкции.
Г-н Путин сказал российскому телеканалу в пятницу, что г-н Иванов попросил покидать пост и рекомендовал, чтобы г-н Вайно заменил его.
Улыбки убеждают?
Это - движение, которое мистифицировало Москву.
Сергей Иванов долго был одним из самых близких союзников Владимира Путина и, как он, служил в советской службе безопасности, КГБ.
Как начальник штаба он был одним из самых влиятельных мужчин в стране.
На встрече с президентом Путиным, показанным на государственном телевидении, оба мужчины утверждали, что начальник штаба уходил по своему собственному запросу.
Но несмотря на улыбки для камер, немногие здесь убеждены - особенно теперь, непосредственно перед парламентскими выборами.
Таким образом, действительно ли это - осадки от некоторой борьбы за власть?
Никто еще не знает.
Но официальное требование - который человек однажды рекламировал как потенциальный президент, внезапно хотело бежать, экологическая политика России - была встречена большим скептицизмом.
В замечаниях г-ну Путину, процитированному на Кремлевском веб-сайте, г-н Иванов сказал, что «верно, что в начале 2012 года я попросил, чтобы Вы, в разговоре, доверили мне эту очень сложную почту, даже - Вы могли сказать - неприятная почта, в течение четырех лет.
Ну, оказывается, что я был начальником штаба президента в течение четырех лет и восьми месяцев.
Г-н Иванов занял должность в декабре 2011.
Он служил ранее заместителем премьер-министра и министром обороны.
Он - член российского Совета Безопасности и бывший член органа государственной безопасности КГБ, как г-н Путин.
В конце 1990-х, когда г-н Путин был главой Федеральной службы безопасности (ФСБ), которая заменила КГБ, г-н Иванов был назначен его заместителем.
Когда г-н Путин пришел к власти, он назвал г-на Иванова как одного из этих пяти человек, которым он доверял больше всего.
Когда-то считалось, что г-н Иванов мог бы стать президентом России после второго срока г-на Путина, поскольку третий срок для г-на Путина будет неконституционным.
Но тот пост был занят другим близким союзником Путина, Дмитрием Медведевым.
Г-н Путин стал премьер-министром, прежде, чем возвратиться к президентству всего три с половиной года спустя.
