Покемон Го достойная охота на здоровье и счастье
Это захватывающее, чтобы видеть, как мир поворачивается.
То, что подростки и дети не выбираются наружу, чтобы больше играть, предпочитая проводить их свободное время, смотря на экраны, было плачем многих для в прошлое десятилетие.
Pokemon Go получает людей от дивана и в некоторую деятельность.
Время экрана было первоначально ограничено телевидением тогда видеоигры и позже смартфоны.
Таким образом, замечательно видеть, что технология и быть активным уличный не взаимоисключающие.
Я, конечно, обращаюсь к повальному увлечению, которое является Покемоном Го, приложением на основе персонажей, сначала созданных для видеоигр в 1990-х (оно позже породило мультсериал, игру в карты и другие ответвления).
Как многие суют культурные явления, это ушло кипение несколько, прежде чем эта новая игра была сделана доступной в США, Австралии и Новой Зеландии в начале июля.
Запуск в других странах был тогда отложен из-за крупного ответа, который перегрузил серверы.
В течение дней у Покемона Го было больше пользователей, чем Трут и почти столько же сколько Твиттер.
Таким образом, как это работает?
Короче говоря игроки по смартфонам идут искать Pokémons, которые прослежены с GPS и, когда-то найдены, могут быть 'сфотографированы' (через скриншот по Вашему телефону) или 'захвачены'.
Поколение, которое играло в игру, когда моложе, присоединилось к повальному увлечению, спрыгнув из дивана для поиска.
В США игра привела к значительному увеличению количества шагов, сделанных «средним» человеком каждый день.
Кардиограмма, приложение для Часов Apple, которые следят за 35 000 пользователей, сказала Washington Post недавно, что в течение двух дней после запуска игры, числа людей это отследило, кто сделал 30 минут осуществления, каждый день спрыгивал с 45 процентов к 53 процентам.
Компания не знает, кто играет Покемона Го - она просто видит исходные данные на уровнях осуществления.
Много кампаний здравоохранения, чтобы заставить людей «находить 30», «встают с дивана» и «быть активен повседневный», не нашли отклика, потому что большинство сообщений здравоохранения скучное и поставлено людьми, которые выглядят несчастными.
Все же важность осуществления не может быть преуменьшена.
Те, кто тренируется регулярно, уменьшают их возможности получения рака или депрессии.
Деятельность помогает с оптимизацией веса, высоким кровяным давлением, диабетом и длинным списком преимуществ слишком долго перечислить здесь.
Но красота Покемона Го - он, получает людей вне выполнения чего-то, чем они наслаждаются.
Таким образом Вы покрываете три столба здоровья - движение, свежий воздух и солнечный свет и забава.
Некоторые люди даже заводят новых друзей на охоте.
Как обычно, есть напыщенные зануды, ищущие что-то, чтобы жаловаться на.
И да кто-то мог бы идти в дверь.
И что же?
Прорыв произошел.
Поскольку, в то время как приложения для смартфона как Fitbit могли ранее отследить нашу деятельность, они не дали нам, причина тренироваться как эта игра делает.
Новинка смягчится, и использование спадет в свое время.
Однако, из-за успеха Покмеона будет больше игр, которые объединяют приложения и виртуальную реальность с тем, чтобы быть активным в реальном мире, помогая многим людям на охоте быть более активными, более пригодными и более здоровыми.
Прочитайте блоги доктора Джо по www.drjoetoday.com
