Проливной дождь, наводнение вызывает спасение в Луизиане, Миссисипи
Проливной дождь и широко распространенное наводнение в Луизиане принуждают губернатора объявить чрезвычайное положение в пятницу с большим количеством дождя ожидаемым по государству в течение субботы.
Многочисленные реки в юго-восточной Луизиане и южном Миссисипи выходили из своих берегов и угрожали широко распространенному наводнению после того, как чрезвычайный ливень, сообщила Национальная метеорологическая служба.
Луизиана губернатор Джон Бель Эдвардс сказал государственных чиновников, находится в постоянном контакте с местными чиновниками, и помощь уже в движении в затронутые округа.
Майк Стил, представитель Офиса губернатора внутренней безопасности и Готовности к чрезвычайным ситуациям, сказал, что запросы наталкивались на многоводные транспортные средства, лодки и мешки с песком.
Стил сказал, что один только Округ Танджипэхоа просил десятки тысяч мешков с песком.
Часы наводнения остаются в силе до субботы через большую часть южной Луизианы.
Метеослужба сообщила в заявлении, что дополнительные 3 - 5 дюймов могли запнуться за область и упасть.
В южной Алабаме часы наводнения были в действительности пятницей, в то время как дождь продолжался в Мобильной области.
Река Комайт около реки Батон-Ружа и Эмайте под Денэм-Спрингс, обоими в Луизиане, была предсказана, чтобы установить рекордные гребни за выходные.
Синоптик Алек Краутман сказал, что обе реки могли затопить много зданий в пригородных областях под Батон-Ружем.
Он также сказал, что затопление вниз по течению в Округе Подъема - угроза, поскольку те раздутые реки будут не спешить стекать в Озеро Морепа.
Река Тикфоу, просто к югу от государственной границы Миссисипи в Ливерпуле, Луизиана, уже была на высшем уровне, когда-либо зарегистрированном в 9:00 в пятницу.
Спасатели все еще щипали людей от наводнений в округе Амайт и округе Вилкинсон в юго-западном Миссисипи.
Лерой Хэнсфорд, его жена и пасынок был среди спасенных ранее в пятницу около Gloster.
Хэнсфорд, 62 года, говорит воды из Бивер-Крика, который обычно на расстоянии больше чем в 400 футов из его дома, повысился быстро в течение ночи.
Он сказал, что другой пасынок, который живет поблизости, предупредил его.
«Мы проснулись, и вода продолжила прибывать», сказал Хэнсфорд.
Это подошло к моей талии.
Его жена сказала Хэнсфорду, что это является самым высоким, она видела ручей за эти 48 лет, она жила там.
Хэнсфорд сказал его и его членов семьи, у всех есть нарушения, и он - единственный, кто может плавать.
Хэнсфорд сказал, что аварийные работники спасли все три в большом грузовике военного стиля и взяли их в пожарное депо в Gloster, где они укрывались в пятницу.
Краутман говорит, что наводнение «быстро становится широко распространенным», в то время как проливные дожди продолжаются, заявляющие чиновники рассматривают приказы об эвакуации.
Краутман говорит, что один наблюдатель около Ливингстона сообщил о 13,75 дюймах дождя с полуночи до утра пятницы.
Краутман сказал, что земля в большой степени насыщалась ливнем со среды.
Проливной дождь и уличное наводнение вызвали спасение жителей из их домов в Округе Tangipahoa и отмене классов в пяти школьных округах, заявили власти.
WWL филиала CBS сообщает, что член городского управления в Танджипэхоа заявил 200 затопленных домов.
Жители были эвакуированы в две церкви, но оба теперь затопляют.
Президент округа Робби Миллер заявил, что власти спасли 72 человека и семь домашних животных, захваченных врасплох паводком.
Приюты были открыты в городе Эмайте и городе Хаммонде, чтобы предоставить жилище тем, кто был эвакуирован.
«Им разрешат возвратиться домой, как только вода начинает отступать», сказал он.
В городе Округа Tangipahoa Хаммонде, близко к двум дюжинам улиц были закрыты из-за паводка, и мешки с песком были сделаны доступными для погрузки жителями, надеющимися не допускать воду в дома и компании.
«Последнее сильное наводнение, которое мы имели, было в марте», сказал городской администратор Лэки Лэндрум.
Этот на правильном пути, чтобы быть подобным событием.
В Миссисипи Руководитель действий в чрезвычайной обстановке округа Харрисон Руперт Лэки сказал, что устойчивый дождь продвинулся Побережье Залива.
Он сказал, что о горстке зданий сообщили, как затоплено в четверг, но ни об одном не сообщили до сих пор в пятницу.
Кит Тоунсон, менеджер Продуктов Стоимости Покупателя в Эмайте, жил в области в течение 40 лет.
«Я видел воду в некоторых местах, которые я никогда не видел прежде», сказал Тоунсон, «и она все еще снижается».
