Мэхэдж Браун, 6 лет, «изрешеченный пулями», переживает Филадельфийская стрельба
Полиция сообщает, что 6-летний мальчик был застрелен в Филадельфии, отметив вторую стрельбу 6-летнего в городе на этой неделе.
Бабушка и дедушка ребенка опознала его к CBS Филадельфия как Мэхэдж Браун.
Бабушка и дедушка говорит, что Браун перенес многократные огнестрельные ранения, включая в его паху, ноге, руке и животе, но бодрствовал, когда он был перевезен в больницу.
«Он просто взял много, его небольшое тело было изрешечено пулями», говорит его бабушка Делорес Мелендес станцию.
Я просто не могу верить ему.
Мальчик перечислен в критическом состоянии в больнице и переносит подвергнутый несколько операций.
Семья говорит станции, что он, как ожидают, выздоровеет.
Он собирался начать первый сорт в местной начальной школе.
Браун был среди четырех человек, застреленных в разделе Джермантауна.
Также выстрел был тремя мужчинами: два 29-летних и один 32-летний.
Об одном из 29-летних мужчин сообщили в критическом состоянии; другие две жертвы были перечислены в стабильном состоянии, по данным CBS Филадельфия.
Ребенок был найден выстрелом на переднем сиденье автомобиля наряду с 29-летним в критическом состоянии, станционных отчетах.
Другие две жертвы не были в автомобиле, и полиция занимается расследованиями, мог ли бы какой-либо из раненых мужчин быть стрелком.
Следователи говорят CBS Филадельфия, что кажется, что между многократными бандитами был перекрестный огонь.
Стреляные гильзы стиля оружия нападения, прослеженные до различного оружия стиля нападения, замусорили сцену.
Кажется, что это было определенно продолжающимся сражением.
Была оболочка на улице, с обеих сторон тротуара.
Таким образом, кажется, что были многократные вооруженные воюющие стороны здесь и что они были активно заняты», сказал Филадельфийский полицейский капитан Энтони Джинолди станцию.
Многократные здания и транспортные средства в области были также поражены.
Никакие аресты не были сделаны, и полиция по сообщениям рассматривает запись видеонаблюдения.
Другой 6-летний, девочка, был ударен по ее руке шальной пулей во вторник, играя перед ее домом в районе Вест Оук-Лейн.
Она выздоравливает, и полиция все еще ищет подозреваемого.
