Мать 6 лет с микроцефалией: «Это поправляется»
Как большинство шестилетних, Эдмунд Пиккиуто любит петь, игрушки и, конечно, его мать.
Но в отличие от большинства его пэров, у Эдмунда есть микроцефалия, результат генетического отклонения, о котором не знала его мама Элизабет Пиккиуто при беременности.
То, когда он сначала пришел домой, моя начальная буква думала, было, я не могу сделать этого.
Я не могу сделать этого.
Я не подписывался на это.
Который не верен вообще - конечно, Вы подписываетесь на него», сказала она.
Ей и ее мужу, Винсенту, сказали, что Эдмунд никогда не мог бы признавать их, и что он даже не мог бы выжить.
Некоторые врачи пошли до предложения он быть узаконенными.
«Мой первый ответ был, 'Я не думал, что люди больше делали это'», объяснил Пиккиуто.
Эдмунд идет с помощью ходока.
Эдмунд не сидел или ползание, пока ему не было три года, и он все еще не говорит.
Но он медленно встречает несколько этапов.
Он идет с помощью и ездит на велосипеде.
Он также любит играть с его двумя братьями и петь.
Элизабет демонстрирует язык жестов Эдмунд, восполненный, «пожалуйста, пойте мне».
«Мы преподаем ему язык жестов», сказал Пиккиуто CBS News.
Но это не просто типичный язык жестов - она говорит, что Эдмунд изобрел некоторые свои собственные знаки.
Микроцефалия может явиться результатом многих различных условий: генетические как Эдмунд и инфекции во время беременности от вирусов как корь и Зика.
Признаки и прогноз могут значительно различаться.
Слишком рано, чтобы сказать, как это затронет жизни зараженных Зика.
Пиккиуто помнит эмоциональные потери неопределенного будущего.
Я продолжал говорить, что собирается произойти?
Что собирается произойти?
И она все еще действительно не знает.
Я на самом деле не попросил прогноз в навсегда, потому что я не ожидаю, что любой действительно будет в состоянии сказать мне.
Но у Picciuto есть обнадеживающий совет для матерей младенцев с врожденными дефектами от Зика.
Это поправляется.
Вы знаете, что это поправится для Вас.
Вы будете любить своего ребенка, и Ваш ребенок будет любить Вас.
