Полиция: 3 жертвы в картечи серийного убийцы, слушая музыку в автомобиле
Две женщины и 12-летняя девочка, которая умерла в самом смертельном нападении в первом случае серийного убийцы Финикса за десятилетие, сидели в говорящем автомобиле и слушали музыку, когда они были застрелены, согласно полицейским отчетам, опубликованным в четверг.
Анджела Рошель Линер, Стефани Р. Эллис и дочь Эллиса Мэлих были застрелены 12 июня, в то время как автомобиль был припаркован на подъездной дороге, заявили власти.
Бандит сделал целых восемь выстрелов из пистолета, в то время как положение на пассажирской стороне автомобиля тогда сбежало в другом транспортном средстве, говорится в докладе.
Полиция сообщает, что тройное убийство, кажется, не было результатом грабежа, потому что нападавший не взял кошельки или 2 900$ во владении одной из взрослых жертв.
Представитель полиции Финикса сержант Джонатан Говард сказал, что стрельба побудила следователей смотреть на то, была ли она связана с четырьмя более ранними нападениями.
В целом, семь человек были убиты, и два других ранены в девять нападений в двух преимущественно Латиноамериканских районах за четырехмесячный период.
«Это происходит в жилом районе перед домом», сказал Говард KPHO филиала CBS ранее в этом месяце.
Подозреваемый, как полагают, использовал несколько транспортных средств, включая как последние 1990-е коричневый Ниссан, последние 1990-е черная BMW и белый Кадиллак или Линкольн.
Следователи отказались показывать доказательства, которые принудили их приходить к заключению, что нападения связаны и совершены тем же самым убийцей.
Эллис, 33 года, был госпитализирован для ее травм и позже умер.
Лайнер, 31, и дочь Эллиса Мэлих умер на месте происшествия.
Свидетель сказал полиции, что для них не было необычно сидеть в припаркованном автомобиле, слушая музыку.
Власти также опубликовали полицейский отчет о стрельбе, которая предназначалась для незанятого пикапа только полчаса перед тройным убийством и, как полагают, была работой серийного убийцы.
Следователи нашли гильзы и возвратили пулю из места и фрагменты пули от моторного отсека.
