Гвозди Симон Биль всестороннее золото в женской гимнастике
Забудьте давление.
Забудьте шумиху.
Симон Биль неуязвима для всего этого.
Динамичный на хранилище.
Легкий на луче.
Потрясающий на полу.
Блестящий на всем протяжении.
И теперь, наконец, Олимпийский чемпион.
19-летний американский гимнаст взлетел до всестороннего названия в четверг, поместив промежуток между собой и остальной частью мира на полном дисплее в Олимпийском центре внимания.
Ее общее количество 62,198 было хорошо свободно от серебряного призера и «Заключительных Пяти» товарищей по команде Али Рэйсмена и российского бронзового призера Алии Мустафиной.
Симон Биль Соединенных Штатов выполняет на луче баланса во время артистической гимнастики женский отдельный всесторонний финал на летних Олимпийских играх 2016 года в Рио-де-Жанейро, Бразилия, в четверг.
Желчь стала четвертой американской женщиной подряд, чтобы выиграть всесторонний титул и пятый полный, цементируя ее репутацию лучшего из ее поколения и возможно когда-либо.
Она разрыдалась, когда ее заключительное общее количество было отправлено, и ее долгое путешествие к этому моменту закончено.
Успех помещает ее в ту же самую лигу как однажды в поколении спортсмены как Майкл Фелпс, которые взяли их спорт к новым высотам:
Желчь провела прошлые три года, доминируя над ее спортом, завоевывая 15 медалей чемпионата мира - включая 10 золота - с установленным порядком, столь удивительным в их соединении стремления и точности, что Олимпийская чемпионка 1984 года Мэри Лу Реттон назвала ее «самым великим гимнастом, которого я когда-либо видел».
Один последний тест, ожидаемый в Бразилии, конкурс не так между Желчью и остальной частью области, но между собой и бременем негабаритных ожиданий.
Что-то меньшее чем возвращающийся в дом ее семьи Весной, Техас, с горстью золотых медалей было бы рассмотрено как разочарование.
Симон Биль Соединенных Штатов, оставленная, и объятие Али Рэйсмена после завоевания золота и серебра соответственно для артистической гимнастики женский отдельный всесторонний финал на летних Олимпийских играх 2016 года в Рио-де-Жанейро, Бразилия, в четверг, август.
Желчь заработала первый во вторник, служа восклицательным знаком к уходу в отставку координатора национальной сборной Марты Кэролий, уходящего сторона.
В то время как Желчь настояла, что она никогда не предусматривается в течение ее длительного периода наверху, это не точно верно.
Часть ее режима вольных упражнений - на тот, который включает ее подпись, падающую проход - положили латинская музыка, которая соответствовала бы прямо дома на улице прямо вне Рио Олимпийской Арене.
Это не совпадение.
Девочка, принятая ее бабушкой и дедушкой как малыш и обнаруженная матерью тренера Эйми Бурман во время производственной практики в спортзал, где Бурман тренировал, стала силой.
Она не проиграла всестороннее соревнование с лета 2013 года, победная серия, которая должна пойти столько, сколько Желчь хочет его к.
Хотя Mustafina взял на себя маленькую инициативу посредством двух вращений, это был мираж.
Луч баланса и вольные упражнения - где Желчь чемпион мира защиты - подстерегли.
Она возвратилась впереди с 15.433 на луче - и увенчала его с 15.933 на полу.
Рэйсмен обнял ее мягко, когда они ждали итогового счета - простая формальность - и слезы появилась вокруг блестящего красного, бело-синего карандаша для глаз Желчи, когда видение, которое она однажды написала в альбоме для вырезок, стало действительностью.
Выступление Рэйсмена было небольшим количеством мести от четыре года назад, когда она связала для трети, но потеряла бронзу Mustafina на дополнительном времени.
На этот раз 22-летний капитан команды американская «бабушка» требования был хорошо вперед.
Она унесла поцелуи толпе после ее вольных упражнений, преодоленных возвращением, которое время от времени казалось в сомнении.
Что касается Желчи, 19-летний вирусный твит от ранее на этой неделе теперь несет совершенно новое значение:
