Почему нам нужны Симон, Гэбби и Лори
Это - то, что я вызываю Женской Олимпийской Командой Гимнастики этого года и по большему количеству причин, чем одна.
Во-первых, я был к каждому, летние Олимпийские игры с 1984 и США никогда не были настолько доминирующими.
И во-вторых: Эта команда показывает трех гимнастов, Симон Биль, Гэбби Дугласа и Лорена «Лори» Эрнандеса, которые вдохновляли столько молодых девушек цвета.
Состав этой команды, закругленной Али Рэйсменом, который является евреем, и Мэдисон Кокиэн, которая католичка, делает всех гордыми.
Эта команда взгляды, наконец, как Америка.
Это также укрепило черного и Латиноамериканское присутствие женщины наверху этого спорта.
В течение прошлых четырех лет гимнаст женщины номер один был афроамериканцем.
В прошлом году Симон и Гэбби были № 1 и № 2.
Это сильно.
Последние Олимпийские игры, Гэбби Дуглас был удивлением Олимпийский чемпион, и Америка приветствовала.
Теперь мир был в состоянии засвидетельствовать невероятные выступления трижды Чемпионки мира Симон Биль, Дугласа и Лори Эрнандеса, обеспечивающего неожиданный, все же своевольный установленный порядок гимнастики.
В четверг Симон стала четвертым американцем подряд, чтобы выиграть золото в женском отдельном всестороннем событии.
И товарищ по команде Али Рэйсмен заработал серебро.
Мы свидетельствуем вершину спорта, но это не похоже на это в занятиях по гимнастике по всей стране.
Симон, Гэбби и Лори все взяли тот же самый путь в качестве Aly и Мадисона, чтобы сделать Олимпийскую команду.
Они - «Заключительные Пять», потому что у следующей Олимпийской команды гимнастики только будет четыре гимнаста в команде, и это - Марта Каролии в прошлом году, тренируя.
Но действительность - то, что гимнастика - дорогой спорт, и гимнасты, прежде всего, обучаются в частных клубах гимнастики, которые сохраняются родителями, оплачивающими стоимость обучения, средство, путешествие, униформа, сборы за соревнование, взносы в отель (для тренеров и их гимнастов и семей) и список продолжаются.
Большинство этих клубов гимнастики расположено в богатых пригородных районах, которые могут поддержать бизнес.
Эти клубы - то, где гимнасты получают все свое обучение, и это - дорогостоящее и долгосрочное обязательство для семей гимнастов.
Эйми Бурман, тренер Симон Биль, и Мэгги Хэни, тренера Лори Эрнандеса, оба тренировала их спортсменов, так как они начали в гимнастике.
Мы должны принести более доступное и доступное обучение гимнастики сообществам бесчисленных молодых девушек, которые вдохновлены Симон, Гэбби и Лори.
Я основал свой фонд гимнастики 20 лет назад.
В моих организациях мы обеспечили свободную и недорогую гимнастику, базировались в Гарлеме, для более чем 15 000 городской молодежи (прежде всего, черный и латиноамериканский) и обучили национальных и международных чемпионов.
В сентябре мы будем расширяться до Детройта (мой родной город), чтобы предоставить высококачественную гимнастику молодежи, которые заслуживают возможности учиться и извлечь выгоду из этого большого Олимпийского вида спорта.
Гимнастика развивает силу, гибкость и координацию для тела и тяжелой работы, дисциплины и определения для ума.
Эта комбинация предоставляет пожизненные преимущества для хорошего здоровья, успеха в школе и работе.
Это - вдохновение этой команды, которая пошлет тысячи молодых девушек, чтобы взять гимнастику, и это большое.
Участвовать в спорте так важно, специально для девочек.
Это - такое захватывающее время.
Спасибо Симон, Aly, Лори, Разговорчивый и Мадисон для той серьезной витрины «Женской Власти» в завоевании Олимпийского золота команды и для того, чтобы заставлять столько молодых девушек всех фонов начать их путь, чтобы быть здоровыми, сильными и успешными молодыми женщинами.
