Семья yobs разрушила Сэлташ, Корнуоллский муниципальный дом перед выселением
Семья yobs оставила их муниципальный дом с ценностью за 50 000£ повреждения после того, как они были выселены для терроризирования их соседей.
Таня Скелдон и ее партнер Шон Требилкок были вышиблены из собственности в Сэлташе, Корнуолл, после длинного списка жалоб на них.
После того, как они были насильственно удалены из собственности, потрясенные чиновники жилищно-строительных ассоциаций нашли собственность в состоянии плохого состояния.
Стены оставили с зияющими отверстиями, половицы были разорваны, мусор был усыпан по полу, и граффити были размазаны на стенах.
Семью теперь углубили и, как полагают, живет в частном жилье
Донна Мсевая, менеджер жилья в Корнуоллском Жилье, сказала, что боялась, что это могло бы быть вне экономии.
Она сказала: 'Это был абсолютный кошмар для людей здесь, и я не думаю, что людям придется жить как этот.
Есть много вещей уравновесить, потому что эта собственность, вероятно, будет известна не так хороший элемент Корнуолла.
Эта семья печально известна, и их имя печально известно.
У пары было три сына, которые жили в собственности периодически, и полиция сообщает господство террора, семья причинила включенную борьбу на улице с бейсбольными битами, пугающими соседними жителями, употреблением наркотиков, наркоторговлей и чрезмерным криком, утверждением и клятвой.
Skeldon, 47, чье имя было на аренде, дали распоряжение антисоциального поведения в июне.
Старый мусор был найден во многих комнатах дома, который может быть уничтожен
Половицы потянулись в собственности, от которой с наркотиками имели дело в прошлом
Соседи говорят, что они были замечены борющиеся на улице, и полиция регулярно вызывалась
Корнуоллское Жилье выселило ее и ее партнера сильно от собственности на этой неделе после предоставления им длительный период 11 недель, чтобы идти дальше добровольно.
Выселение было провозглашено освобожденными соседями, которые сказали, что их жизни были, зарабатывал на жизнь ад.
Один сказал: 'Они не заботились ни о ком'.
Мы жили рядом с ними в течение 20 лет, и это всегда было плохо.
Сумма времен, мы видели полицию, здесь невероятна.
'Этим утром мы не могли спать'.
Мы встали, потому что это было настолько тихо здесь - мы не привыкли к этому!
Это будет прекрасным теперь, когда их наконец не стало.
Адам Фитцпатрик, Корнуоллский менеджер по осуществлению района Жилья, сказал, что семья не сотрудничала с местными властями.
Семья жила в доме в течение 20 лет с полицией, регулярно вызываемой к собственности
Мусор и старые игрушки были брошены вниз переросшая сторона муниципального дома
Он добавил: 'Это - позор, что арендатор не взял на себя ответственности за поведение ее и ее семьи, поскольку выселение всегда - последний план действий, который рассматривает Корнуоллское Жилье.
Это было очень трудным случаем, поскольку поведение было чрезвычайным, и их действия, должно быть, были ужасающими для ее соседей свидетеля.
Я ценю всю работу, которая была вставлена моей командой, Девоном и Корнуоллской полицией и членами сообщества, которое смело выступило вперед, чтобы дать нам информацию.
Я надеюсь, что это развитие даст некоторый комфорт соседям и отсылает сообщение, что антисоциальное поведение не будет допускаться.
Г-н Фитцпатрик сказал, что эти три сына все жили в собственности в разное время, но сказали, что они были всеми в их 20-х.
Грязный матрас уехал на этаже одной из спален в доме после выселения
Жилищные рабочие должны будут теперь убрать груды мусора, которые окружают дом
В 2014 полиция совершила рейд на собственность и нашла больше чем 70 г в марихуане, а также весах, принадлежностях и 1 700£ наличными.
Skeldon был оштрафован после признания себя виновным в хранении наркотика класса B с намерением поставлять.
Она утверждала, что деньги шли к надгробному камню для ее сына, Ли Скелдона, который умер в автокатастрофе в 2013.
Будучи сделанным бездомный, подразумевается, что Таня и ее партнер теперь живут в частном жилье в Плимуте.
Стенам многих комнат дома небрежно писали граффити через них.
Полиция сообщает, что они будут стремиться выселить арендаторов, которые презирают правила их аренды
Анджела Кроу, полиции Девона и Корнуолла, сказала, что выселение послало четкое предупреждение другим арендаторам, которые продолжают презирать правила.
'Это отсылает тем, кто чувствует, что они могут вести себя без встречного обвинения, а также тех, которых разрушает такое поведение', сказала она.
Преступное и антисоциальное поведение никогда не будет допускаться полицией Девона и Корнуолла, которая продолжит работать с партнерами, чтобы защитить наши сообщества.
