Врачи-стажеры устанавливают, чтобы организовать дальнейшие забастовки после отклонения предложения Джереми Ханта
Министры надеялись закончить спор об изменениях, соглашаясь на преобразованный контракт с британскими чиновниками Медицинской ассоциации, но 58 процентов 37 000 врачей-стажеров, которые приняли участие в выборах, отклонили его.
В июле г-н Хант обнародовал планы наложить контракт, говоря, что Государственная служба здравоохранения была в «нейтральной зоне», и дальнейшая задержка нанесет ущерб штату и пациентам.
Первые врачи-стажеры переходятся на новый контракт, который включает изменения ночного и трудовых навыков выходных дней, чтобы улучшить уход в необщительные часы.
Доктор Эллен Маккурт, врачи-стажеры BMA» председатель комитета, сообщила в заявлении вчера вечером: «У врачей-стажеров все еще есть серьезные опасения по поводу предлагаемого договора, особенно что он будет питать текущий кризис трудовых ресурсов, и что он не рассматривает всех врачей справедливо».
Со всего восемью неделями, прежде чем первая группа врачей переходится на новый контракт, успехи должны быть сделаны, и время заканчивается.
Усилия BMA, чтобы решить спор через переговоры были встречены нежеланием наняться и, время от времени, оглушительная тишина от правительства.
Это несмотря на обещание от Джереми Ханта только в прошлом месяце, что его дверь всегда открыта.
«Джереми Хант должен действовать теперь, снять наложение и обратиться к врачам-стажерам» проблемы.
Если он не делает тогда врачей-стажеров, ясны, что они готовы провести дальнейшую забастовку.
Последняя забастовка в конце апреля видела отсрочку почти 13 000 обычных операций и 100 000 назначений медсестрами, и консультанты были призваны в обеспечить прикрытие для врачей на кордоне пикетов.
Министры надеялись закончить спор об изменениях, соглашаясь на преобразованный контракт с британскими чиновниками Медицинской ассоциации.
BMA хочет лучшую плату выходных дней за 54 000 врачей-стажеров, которые были бы предметом контракта.
Дэниел Мортимер, руководитель Работодателей Государственной службы здравоохранения, обратился к врачам-стажерам с просьбой не продолжить любые забастовки.
Г-н Мортимер сказал: «Забастовка достигает малого или ничего, но оказывает давление на уже протянутые команды и службы и вызывает беспокойство, бедствие и разрушение для пациентов, сиделок и их семей».
За прошлые два месяца мы говорили с Комитетом Врачей-стажеров и, наряду с Министерством здравоохранения и другими, положительно ответили на их проблемы относительно Роли The Guardian и Разоблачения.
Работодатели надеялись, что длительное положительное обязательство по другим важным темам - таким как развертывание, гибкость в обучении, дополнительном обучении тем, которые возвращаются из перерывов в карьере, затрат на обучение, взаимного признания программы, отпуска исследования и гендерного промежутка платы в медицине - было признаком того, как серьезные работодатели, Санитарное просвещение Англия и Министерство здравоохранения были об удостаивании соглашений, достигнутых с BMA в ноябре, февраль и май.
