Туристов в Португалии оставляют испуганными как низколетящий военный самолет, мухи просматривают пляж
У туристов солнце, поклоняющееся в Авейру, Португалия, был шок их жизней
Португальские военно-воздушные силы самолет P-3C Orion напали в невероятно низко
Военно-воздушные силы заявили, что это было на учебном полете, но не настояло никакой риск для безопасности
Это - испуганные туристы момента, начинают паниковать, поскольку низколетящий самолет напал по переполненному пляжу.
Драматическая видеозапись показала военный самолет, почти прибывающий в пределах досягаемости sunseekers на протяжении песка в Авейру, северная Португалия.
Отдыхающие встали, когда они стали понятно обеспокоенными шумом от реактивных двигателей не имея возможности, чтобы видеть сначала, что прибывало их путь через облака.
Инцидент произошел в Косте Нове под Авейру вчера во второй половине дня.
Дэниел Фернандес, один из нескольких отдыхающих, которые отправили видео драматического демонстрационного полета на социальные сети, сказал: 'Это прошло действительно низко дважды и был пункт, когда было похоже, что это собиралось потерпеть крах'.
Нуну Арроха добавил: 'Я занимался серфингом, и поклянитесь, что было такое чувство, что самолет собирался упасть сверху меня'.
Туристы на пляже в Авейру были испуганы, когда самолет появился из темноты и полетел на невероятно низкой высоте
Португальские Военно-воздушные силы заявили сегодня, что пилот самолета P-3C Orion был на учебном полете, чтобы определить рыболовные суда недалеко от берега и должен был понизиться настолько низко, потому что это был единственный способ проверить их.
Он сказал, что самолет полетел немного ниже, чем нормальный из-за плохой видимости, вызванной дымом от соседних пожаров, но военно-воздушные силы настояли, что ничья безопасность поставилась под угрозу.
Пожары стерли с лица земли части материка Португалия этим летом, а также убийство четырех человек на острове Мадейры.
Португальские военно-воздушные силы заявили сегодня, что пилот должен был полететь низко из-за условий - густого тумана и дыма от пожаров - который затенил его видимость
Самолет был на учебном полете, и пилота просили идентифицировать рыболовные суда как часть осуществления
