Сумасшедший для двойника велосипедиста Кейт и других доппельгенгеров знаменитости олимпийцев Рио
Поклонники Олимпийских игр Рио 2016 на этой неделе взбесились для французской велосипедистки Полин Ферранд-Превот, которая доказала впечатляющего двойника для Герцогини Кембриджской.
Но 24-летний олимпиец далек от единственного спортсмена, борющегося за золото этим летом, которое имеет их собственного знаменитого доппельгенгера - по крайней мере, не согласно социальным сетям.
Так, в честь Игр в Рио и всех известных лиц, пересекающих наши экраны в данный момент, FEMAIL составили список олимпийцев, которые имеют больше, чем мимолетное сходство с голливудскими знаменитостями.
Охотник и волк: американский Мужской Член команды Стрельбы из лука Брейди Эллисон, оставленный, сравнился с Леонардо ДиКаприо, так как он был ребенком
Кроме доппельгенгера Кейт на ездящем на велосипеде следе, многие люди онлайн были быстры, чтобы указать, как определенный лучник мог быть близнецом знаменитости Леонардо ДиКаприо.
Американский Мужской Член команды Стрельбы из лука Брейди Эллисон вызвал шторм в Твиттере после того, как изображения того, что он выглядел устрашающе подобным звезде Волка с Уолл-стрит появились.
И на самом деле, лучник узнал безумство социальных сетей и признал, что слышал, что он похож на Лео, так как он был ребенком.
'Я лично не вижу огромного подобия, возможно помимо волос на лице', сказал Брейди Huffington Post.
'Он - красивый чувак, таким образом, я предполагаю, что это - комплимент'.
Одно из самых популярных сравнений от Лондона 2012, несомненно, будет указанным еще более в этом году: поразительное сходство между британским прыгуном в длину Грегом Резерфордом и популярным актером Нилом Патриком Харрисом.
Российская гимнастка Алия Мустафина, ее большими, выразительными глазами, как говорили, была точной копией кубинско-американской певицы Глории Эстефэн.
И в бассейне, южноафриканский пловец Кэмерон ван дер Берг получал по сравнению со звездой Ликования Мэтью Моррисона уже много лет.
Изменение его: Этот пользователь считает, что Натан - 'спортивная версия' актера Начала
Другим продолжительным сравнением был между теннисной звездой Рафаэль Надаль и актером Джошем Хартнетом, которые имеют подобную тяжелую бровь и губы.
Юлия Ефимова России пловца серебряной медали имеет больше, чем просто та же самая солнечная кожа и светлые волосы как актриса Аннэлинн Маккорд, в то время как США Команды Натан Эдриан, как говорили поклонники, напоминали 'спортивную версию Джозефа Горгона Левитта'.
Жесткие женщины: у звездного Соло Надежды Футбола, оставленного, и актриса Декстера Дженнифер Карпентер, право, есть подобные формы лица и глаза
Не единственный: Один пользователь Твиттера был очень рад, что другие также видели similaritiest
Плавание теории: По словам этого пользователя, возможно позади подобной внешности пары есть причина
Один пользователь Твиттера взял на место недавно, чтобы объявить ее счастье, что 'остальная часть Интернета думает, что Хоуп Соло и Дженнифер Карпентер на самом деле идентичны'.
Действительно, звезда футбола США и актриса Декстера разделяют невероятно подобные формы лица и глаза.
Другие популярные сравнения включали Керри Уолша-Дженнингса и ее улыбку, которая почти идентична той из актрисы Лоры Линни, а также завоевавший золотую медаль гимнаст Гэбби Дуглас, который имеет ее собственную красиво широкую улыбку, которая соответствует улыбке, Добивается успеха звезда Союз Габриэль.
