£2-a-day препарат, который может сократить угрозу сердечного приступа
Тысячи больных сердечным приступом должны извлечь выгоду из £2-a-day препарату, после того, как чиновники рекомендовали, чтобы он был дан большему количеству людей для дольше.
Антисгущающийся препарат ticagrelor сокращает риск повторных нападений для людей с болезнью сердца.
Препарат уже дан в течение 12 месяцев после сердечного приступа, снизив риск удара или другого нападения.
ХОРОШИЙ сторожевой пес Государственной службы здравоохранения советовал, чтобы он был дан людям в течение четырех лет, чтобы далее снизить риск сердечно-сосудистых проблем.
Но теперь ХОРОШИЙ сторожевой пес Государственной службы здравоохранения советовал, чтобы он был дан людям в течение четырех лет, чтобы далее снизить риск сердечно-сосудистых проблем.
Приблизительно у 140 000 человек есть сердечный приступ в Англии каждый год, с четвертью из них продолжают иметь другое нападение или удар.
Сердечные приступы и удары заставлены наращиванием жирного материала в стенках артерии сформировать мемориальную доску.
Если мемориальная доска разбивается, она может вызвать тромб, блокируя кровь к сердцу, вызывающему сердечный приступ.
И если комок смещает его, может поехать в кровотоке и заблокировать кровоток к мозгу, вызвав удар.
У людей, которые имеют уже, есть одно нападение, в более высоком риске наличия другого.
Ticagrelor, который сделан британской фирмой AstraZeneca и продан под торговой маркой Brilique, снижает этот риск, делая комки менее вероятно.
ХОРОШЕЕ руководство проекта, изданное сегодня, рекомендует, чтобы людям дали 90 мг ticagrelor в течение 12 месяцев, сопровождаемых на 60 мг наряду с аспирином два раза в день в течение еще трех лет.
Профессор Кэрол Лонгсон, директор в ХОРОШЕМ центре оценки медицинских технологий, сказала: «Несмотря на наличие эффективных трактовок вторичной профилактики, целый четверть людей, у которых был сердечный приступ, продолжает иметь другой сердечный приступ или удар - часто с разрушительными последствиями».
Страх перед повторением может оказать значительное негативное влияние на качество жизни человека.
Доказательства показывают, что ticagrelor, в сочетании с аспирином, эффективный при снижении риска дальнейших сердечных приступов и ударов у людей, у которых уже был сердечный приступ.
Во временной рекомендации ticagrelor мы рады быть в состоянии увеличить варианты лечения, доступные многим тысячам людей, которые выдерживают извлечь выгоду из нее.
Поскольку информация об эффективности и безопасности ticagrelor - особенно риск кровотечения - вне трех лет ограничен, руководство проекта не рекомендует лечения с ним кроме того период.
