Путешественник Иан Райт очищает язык вдоль самых грязных мест Европы для путеводителя
Британский путешественник поместил свою иммунную систему и отражение затычки к серьезному тесту - облизав некоторые самые грязные и отвратительные места в Европе.
Предъявитель и автор путешествия Иан Райт, 51 год, из Суффолка, очистили язык вдоль Банкноты евро, перил площади Пиккадилли, кнопки потока туалета поезда и российского таксофона, чтобы доказать силу своей иммунной системы.
Прежде, чем облизать каждый объект, он использовал luminometer, чтобы показать себя и нас, к чему он входил.
Но эксперимент, который имеет быть превращенным в фильм под названием Справочник Ликхикера по Внутренней Силе, подбросил некоторые неожиданные результаты.
Мысль об облизывании кнопки потока поезда, используемой тысячами из другого, может быть совершенно отталкивающей, но на самом деле в раковине есть более плохие бактерии.
Полностью вдоль его поездки через Европу, г-н Райт говорил с врачами и медицинскими работниками о повышении бактерий пищеварительного тракта и о его собственном здоровье.
К счастью, ничто, что он облизал, не оставило его с чем-то большим чем дурным тоном в его рту.
Г-н Райт стал известным тестированием длительности его пищеварительного тракта, совершив кругосветное путешествие и съев странные и замечательные вещи.
От общественных перил в вокзалах к туалетной кнопке потока задача определенно проверила его иммунную систему
В фильме, сделанном об этом, он сказал: 'С тех пор, как я был ребенком, я был довольно беззаботен со своим здоровьем, и я поместил все виды вещей в моем рту от почвы, съев червей и мутную воду'.
Он, конечно, доказал свою репутацию во время фильма.
Единственной вещью, которую он выключил, был грязный российский общественный туалет.
Его типовая швабра показала luminometer количеству более чем 4 000 единиц.
Для сравнения недавно вымытые руки должны войти под 60.
Но был один российский общественный туалет, который он отказался облизывать после того, как его подсчет luminometer был более чем 4 000 единиц, когда недавно вымытые руки - меньше чем 60
Г-н Райт и финский молочный производитель Валио создали фильм путешественника под названием Справочник Ликхикера по Внутренней Силе, которая показывает количеству бактерий в различном месте как в ванной
Он сказал в фильме: 'Это близко к одной из худших вещей, которых я чувствовал запах в туалете'.
Нет ничего более грязного, чем это!
Я не собираюсь облизывать что-либо, потому что это отвратительно там.
Справочник Ликхикера по Внутренней Силе был написан вместе с финским молочным производителем Валио.
Компания предоставила г-ну Райту Valio Gefilus, которые содержат бактерии молочной кислоты, а также витамины C и D, чтобы помочь повысить бактерии пищеварительного тракта людей и иммунные системы.
Первый вице-президент Валио Snacks, Сока и Новых Категорий Нико Вуоренмэа заявил: 'Мы действительно хотели предложить потребителям что-то новое.
Что-то, что было бы захватывающим, чтобы наблюдать и в то же время объяснить выгоду пробиотиков.
Мы сделали большую сумасшедшую мозговую атаку, которая закончилась в идее, «давайте вызовем Иэна».
Они утверждают, что интерес к здоровью пищеварительного тракта становится глобальным явлением
Вместо того, чтобы просто говорить о продуктах, мы хотели поместить их в больший контекст - хорошие и плохие бактерии в нашей повседневной среде, важности здоровья пищеварительного тракта и как это связано с иммунной системой.
Растущий интерес к здоровью пищеварительного тракта - глобальное явление, и с документальным фильмом мы могли предоставить потребителям больше информации об этом интересным способом.
Я также думаю демонстрации кинофильмов, у нас есть большое чувство юмора!
Том Хэкэла, который снял фильм, добавил: 'Давайте поместим его этот путь - я потерял бы свое уважение к Иэну, если бы он облизал некоторые вещи, я спросил его к, как отвратительный российский туалет, который это показывают в фильме'.
Естественно некоторые вещи были легче заставить Иэна облизывать, некоторые были довольно жестки.
Я рад, что мы добрались, часть того грязного облизывания завоевала популярность лента.'
В обзоре, проводимом в 2015 Valio, 84 процента бактерий молочной кислоты, связанных с ответчиками определенно с благополучием живота и пищеварительного тракта и 58 процентов сказали, что они используют, по крайней мере, иногда продукты, содержащие добавленные бактерии молочной кислоты.
