Культура PC позволила мошенничеству с голосованием в мусульманском расцвете областей
Мэр экс-Тауэр-Хамлетс Латфур Рахман был удален из офиса в прошлом году для коррупции, вызвав правительственный отчет
Культура политкорректности привела к слепому глазу, превращаемому к широко распространенному мошенничеству с результатами голосования в мусульманских сообществах, разрушительный правительственный доклад показывает сегодня.
Экс-член кабинета министров сэр Эрик Пикльз критикует полицию, сторожевые псы выборов и ратуши для игнорирования доказательств нарушения в ходе выборов из-за «сверхчувствительности об этнической принадлежности и религии».
Бывший секретарь сообществ, теперь антикоррупционный царь, заявил, что запугивание избирателей на религиозном основании было так плохо, что полиции нужно разрешить поместить кордоны вне избирательных участков, чтобы защитить напуганных избирателей.
Он рекомендует, чтобы избиратели взяли ID, чтобы доказать, кто они - когда они голосуют.
В настоящее время избиратель просто должен заявить их имя и адрес.
В докладе даже предполагается поместить несмываемые чернила на пальцы человека, поскольку они отдают свой голос, чтобы предотвратить любого способность голосовать дважды.
Большая защита должна быть дана разоблачителям, говорит сэр Эрик.
Он призывает, чтобы Пресса была предоставлена больший доступ к муниципальным документам и решениям, принятым неофициальными комитетами или рабочими группами.
«Это не должно только защищать от избирательного мошенничества, но защищать местный орган власти от более широкой культуры коррупции и финансового мошенничества, которое идет рука об руку с ним», сказал он.
Отчет был заказан Даунинг-стрит в связи с Тауэр-Хамлетс, голосующим за скандал в Ист-Лондоне.
В прошлом году суд дополнительных выборов постановил, что сидящий мэр, Латфур Рахман, должен быть удален из офиса после унылого перечня коррумпированных и незаконных методов.
Суд нашел, что Рахман «цинично извратил» религиозное чувство своего мусульманского сообщества и заставил его критиков замолчать с обвинениями в расизме и исламофобии.
Рахман, это было сказано, «управлял его кампания в основание, что это был религиозный долг верных мусульман, чтобы голосовать за него».
До 300 голосов были сомнительны или результат воплощения, где человек голосует, изображая из себя кого-то еще.
Сэр Эрик сказал, что были доказательства мошенничества по всей стране.
Он высказал особую тревогу о почтовом мошенничестве с результатами голосования - в котором старшие члены мусульманского сообщества, как говорили, проявили давление на людей, чтобы голосовать за кандидата их выбора.
Сэр Эрик, изображенный, предоставил несколько рекомендаций, чтобы очистить систему голосования включая подачу Вашего удостоверения личности, чтобы доказать, кто Вы
В его сообщении говорится: «Доказательства были представлены давления, помещаемого на уязвимых членов некоторых сообществ этнического меньшинства, особенно женщин и молодых людей, чтобы голосовать согласно желанию старейшин, особенно в сообществах пакистанского и бангладешского происхождения.
«Были опасения, что... государственные учреждения закрыли глаза на такое поведение из-за «политкорректной» сверхчувствительности об этнической принадлежности и религии».
Сэр Эрик предоставил 50 рекомендаций, чтобы очистить систему, включая запрещение политическим активистам обращаться с почтовыми избирательными бюллетенями, чтобы остановить «сбор урожая голосования».
Отчет, рассматриваемый Терезой Мэй, также призывает, чтобы более жесткие проверки регистрации предотвратили список избирателей, используемый для мошенничества с выгодой и иммиграции.
Рассмотрите возможности для требования, чтобы избиратели предоставили ID перед голосованием.
Используйте несмываемые чернила на пальцах человека, как только они отдают свой голос, чтобы предотвратить любого голосующего дважды.
Выполните систематические проверки национальности человека, чтобы гарантировать, что они имеют право голосовать.
Поместите трехлетнее ограничение на запросы об автоматическом почтовом голосовании.
Запретите политическим участникам кампании, и активисты обращаться закончили почтовые голоса и почтовые конверты голосования.
Дайте права полиции настроить кордоны вокруг избирательных участков.
Измените закон, чтобы облегчить обвинять людей в запугивании под Представлением Людей закон 1983.
Сделайте незаконным снять в избирательных участках.
Сделайте его требованием, чтобы только английский язык использовался в избирательных участках (кроме Уэльса).
Усильте обучение гарантировать, чтобы сотрудники провели в жизнь правило, что избиратели идут в один только стенд.
Сэр Эрик нападает на столичную полицию, говоря, что «удивительно», что никакие уголовные обвинения не были принесены после случая Тауэр-Хамлетс.
«Суд выборов дисквалифицировал Латфура Рахмана и его агента для унылого перечня коррумпированных и незаконных методов», сказал он.
Он был признан виновным вне обоснованного сомнения - к преступному стандарту доказательства - на серии территории.
Он также критикует неэффективные «проверки коробки тиканья» ратуши избирательные регистрационные отделы.
Сэр Эрик сказал: «Прошлогоднее решение суда в Тауэр-Хамлетс было призывом к действию.
У нашей страны есть гордое наследие как у матери парламентов, все же волнение и тайное распространение избирательного мошенничества и состояние опровержения некоторыми телами угрожают той хорошей репутации.
