Как защитить себя от использования нападений с применением оружия Krav Maga
Это - опасный мир там, но это видео с Dailymail.com могло бы помочь сделать его немного более безопасным для Вас.
Мы говорили с Рхоном Мизрэчи, нью-йоркским гроссмейстером Федерации Krav Maga, чтобы узнать, как иметь дело с вооруженными грабителями вблизи.
Приближаются ли от Вас впереди или позади, это видео покажет Вам, как отомстить Вашему грабителю.
Если приближено сзади, Мизрэчи говорит, первое, что нужно сделать, оборачиваются, так, чтобы Вы видели своего нападавшего и 'ясный линия огня'.
Вы тогда схватываете оружие между предплечьем и плечом прежде, чем ударить их по лицу со свободным локтем.
Колено к паху следует, и в то время как нападавший сгибает в боли, Вы крутите оружие от его рук, порете его в лице с баррелем и отходите назад, сохраняя оружие обученным на нем.
Для бандитов, приближающихся с фронта, это - подобная техника - вытаскивают Ваше тело из линии огня, захватывают оружие и крутят его вокруг так злодея, не может стрелять.
В то же время поправьтесь на оружии и ударьте нападавшего кулаком в грудь, затем крутите оружие от его власти перед поддержкой и обращением его в нем.
Хитрые звуки?
Проверьте видео, чтобы видеть точно, как Mizrachi делает это.
Но помните, что самый безопасный выход из любого грабежа с насилием - если Вы не гроссмейстер Krav Maga - состоит в том, чтобы передать Ваши наличные деньги.
