Покупатель Primark нарушил в женщине, которая нагло примерила нижнее белье посреди магазина
Покупатели не знали, где посмотреть, когда женщина разделась прочь, чтобы примерить штанишки в цехе посреди Primark.
Чтобы сделать его еще хуже, она оценила, как она посмотрела в них, очистила их прочь и отложила их на полке.
Она продолжила рассматривать и в конечном счете примерила четыре пары нижнего белья в магазине в торговом центре Места Bouverie, Фолкстон.
Primark хранят в торговом центре Места Bouverie, Фолкстон, где женщина примерила штанишки перед откладыванием их на полке
Мать двоих детей, Дженни Дэвидсон, которая была в магазине в то время, сказала, после примеряющий нижнее белье таинственная женщина 'оделась снова и вышла из магазина, ничего не покупая'.
Она сказала: 'Люди не могли верить тому, что они видели'.
Стоя посреди цеха, она взяла пару штанишек от показа, раздетого от ее собственных колготок и штанов, и поставила их.
'Она не пыталась счесть где угодно осторожным, чтобы сделать это - она просто стояла там, смелый как медь'.
'Все смотрели, когда она сняла штанишки снова и очевидно не любила их, потому что она отложила их на полке'.
Она сделала то же самое с еще тремя парами перед окончательным решением, что не было ничего, что она любила, и она оделась снова и вышла.
'Она, казалось, не заботилась, кто смотрел - или думайте о человеке, который в конечном счете купил бы штанишки, которые она примеряла'.
Г-жа Дэвидсон, 33 года, кто живет в городе Кенте, сказала: 'Как отвратительный, чтобы думать кто-то собирается забрать домой штанишки, которые носил другой человек, и они не были убраны'.
Инцидент произошел во вторник днем.
Г-жа Дэвидсон добавила: 'Я заключаю, что штат, по-видимому, пытался удалить предметы одежды из продажи после того, как она уехала - который является точно также'.
'Я не хотел бы возвратиться домой с новой парой штанишек и найти, что другая женщина поставила их и сняла их снова, и они не были вымыты'.
Представитель Primark заявил: 'Primark знает об инциденте, который произошел в нашем Фолкстонском магазине во вторник 9 августа'.
Весь рассматриваемый продукт был удален из продажи.
