Ожидаемый период для возобновления чартерных рейсов в Турцию между концом августа и началом сентября.
Но это не приведет к пользующемуся спросом шипу, так как основной рынок, семьи с детьми, уже готовится к школе, указывают эксперты.
Союз Туристических агентств послал письмо правительству вчера с просьбой теперь позволить чартеры.
‘Для многих российских туристов, выбирая доступный, качественные отпуска побережья - все еще нерешенная проблема, потому что, в курортных городах Краснодарского края и Республики Крым, большинство жилых помещений уже заказано вплоть до конца сентября’, отмечают авторы письма, подчеркивая, что учреждение чартерных перевозок в августе не значительно затронуло бы существующий спрос на российские приморские продукты туризма.
Северо-западный Офис Подразделения российского Союза индустрии туризма (RUTI) сообщил, что, если управления авиации в России и Турции в состоянии прийти к решению быстро, то возобновление чартерных рейсов в Турцию могло ожидаться в течение месяца.
Нет все еще никакого ясного понимания того, когда чартеры возобновятся; это в конечном счете зависит от управлений авиации.
Технически, самолеты могли начать лететь в сентябре, даже в августе, если туроператоры быстро соединяют пакеты и достигают соглашения с авиакомпаниями относительно необходимых курсов полета, говорит, сказал Павел Румянцев, Заместитель директора Коммуникаций и Международных Проектов для Северо-западного Офиса Подразделения RUTI.
По его словам, возможное возобновление чартеров - хорошие новости, но это серьезно не затронет равновесие сил на рынке, потому что главные покупатели чартерных туров - семьи с детьми - уже возвратились из отпуска и готовятся к школе или проводят свой отпуск в других странах.
В осенний сезон туры, главным образом, куплены отдельными путешественниками или парами.
Чартерные пакеты могут рассчитывать на тех, у кого есть способность спонтанно взять отпуск’, говорит Павел Румянцев.
‘У Турции есть шанс привлечь много туристов, если она предоставляет очень благоприятные для бюджета предложения – 50-60 тысяч рублей для поездки на двоих – потому что есть люди, которые намеренно ждут очень дешевых туров, говорит Валерий Розенталь, генеральный директор туристического агентства Путешествия Optio.
Иначе нет никакого смысла в рассчитывании на безумство покупки; большинство путешествия было уже запланировано.
Павел Румянцев также полагает, что, потому что есть спрос на обычные рейсы в Турцию, чартеры будут также пользоваться спросом, но нет никакого смысла в ожидании безумства покупки.
‘Для Турции запуск чартеров прямо сейчас - репетиция для в следующем сезоне’, говорит Павел Румянцев.
‘Учреждение чартеров в Турцию - хорошие новости для в следующем сезоне’, соглашается Валерия Рубцова.
