Газстройбанк Москвы потерял свою лицензию от Центрального банка.
В пятницу, 12 августа 2016 Центральный банк России отозвал лицензию, чтобы провести банковские операции от кредитного учреждения, Коммерческого банка Акционерного капитала GAZSTROIBANK, который зарегистрирован в Москве.
Согласно регулятору, ОАО JSCB GAZSTROIBANK, преследовал рискованную кредитную политику, связанную с инвестициями фондов в низкокачественных активах.
Приемлемая оценка принятых рисков, согласно просьбе контролирующим органом и надежной картиной ценности активов банка, привела к появлению оснований для применения мер по предотвращению банкротства в кредитном учреждении.
Кроме того, кредитное учреждение было вовлечено в сомнительные сделки транзита.
Временная администрация была назначена в банке сроком на законность вплоть до назначения конкурсного управляющего или ликвидатора.
Полномочия исполнительных органов кредитного учреждения были приостановлены в соответствии с федеральными законами.
ОАО JSCB GAZSTROIBANK - член системы страхования вкладов.
Это имеет напоминание этому, в соответствии с номером Федерального закона, 177-FZ ‘На страховке от депозитов людей в банках Российской Федерации’, страховые выплаты, чтобы окружить валом вкладчиков, включая индивидуальных предпринимателей, покрывают 100% остатка на счете, но не больше чем 1,4 миллиона рублей всего на вкладчика.
Выплаты, по данным Агентства по страхованию вкладов, начнутся не позднее, чем 26 августа 2016.
Согласно бухгалтерским заявлениям, с 1 августа 2016, ОАО JSCB GAZSTROIBANK держало 335-е место в банковской системе Российской Федерации с точки зрения активов.
