Лондонская школьница, которая присоединилась к ИГИЛ, убитому в Сирии
Кадиза Султана, одна из трех британских школьниц, которые уехали из Лондона в прошлом году, чтобы присоединиться к ИГИЛ, по сообщениям умерла в Сирии.
Адвокат Тэснайм Аканджи сказал ее семью, изученную ее смерти в Ракке, Сирия, несколько недель назад.
Она, как полагали, была убита российским ударом с воздуха в Ракке, цитаделью группы в стране, сообщили Новости ITV в четверг.
Султанше было 17 лет и, по данным ее семьи, умерла так же, как она планировала бежать из охваченной войной страны и возвращаться в Великобританию.
«Можно было бы надеяться, что единственная выгода из этого - как надгробная плита и завещание другим, что это риски, на самом деле вовлеченные в движение к району боевых действий - чтобы отговорить людей от когда-либо совершения того выбора действительно», сказал Аканджи.
В феврале 2015 Султанша и две других школьницы из Ист-Лондона сели на самолет в Турцию и затем автобус к сирийской границе.
Семье султанши сказали, что она вышла замуж за борца ИГИЛ в Сирии - и стала вдовой в течение месяцев.
