Тритс говорит голый календарь для 'женщин, а также мужчин'
Журнал удовольствий сотрудничает с фотографом Дэвидом Беллемером, чтобы начать 1970s' вдохновленный Pirelli календарь на 2017.
Но вместо известных голых людей, они намереваются находить следующее поколение топ-моделей для их календаря муз на 2 017 НЮ.
Президент удовольствий Стив Шоу сказал нам ранее в этом году, что его голо-тяжелый журнал отличается от старо-школьных Плейбоев, потому что «Плейбой для мужчин».
Я делаю это для женщин.
По-видимому, он думает, что календарь, также.
«Мы должны возвратиться к демонстрированию бесконечной и классической наготы, где женщины, а также мужчины, чувствуют себя комфортно и вдохновленный этими изображениями женского тела», сказал Шоу в пресс-релизе, объявляющем о календаре.
Женщины захотят быть частью этого проекта, потому что это - красивое художественное произведение.
Модели могут представить рисунки онлайн или лично при открытых требованиях кастинга в Лос-Анджелесе и Нью-Йорке.
