Российское Министерство иностранных дел издало заявление, которое называет второго человека подозреваемым в организации подрывной деятельности в Крыму.
Задержанные люди - часть группы украинца и граждан России, которые участвовали в подготовке террористических атак.
Они включают Евгения Александровича Панова и Андрея Романовича Захтея.
'Все они дают признание', говорилось в заявлении.
Ранее, Евгений Панов, житель региона Zaporozhsky, который был задержан по подозрению в организации террористических актов в Крыму, признал свою вину во время допроса.
