Уведомления о недобросовестных интернет-магазинах будут распределены москвичам.
В Москве уведомление собирается быть выпущенным, который опишет, как постараться не пасть жертвой интернет-магазина.
Роспотребнадзор сообщил об этом, пишет M24.
Сообщается, что эксперты агентства готовят уведомление, которое поможет гражданам правильно выбрать интернет-магазин и признать возможно мошеннические схемы.
Намерение этой брошюры состоит в том, чтобы покрыть несколько разделов.
Они будут включать общую информацию и правовые рамки, условия доставки для товаров и способы защитить законные права.
Рекомендации о том, как правильно представить жалобу и т.д, будут включены в приложение’, заявили в Роспотребнадзоре.
В данный момент уведомление завершается.
Впоследствии, это будет размещено на веб-сайте Московского Отдела Роспотребнадзора, и также запланировано выпустить печатную версию и распределить его москвичам.
