Новая Книжная цепь была оштрафована за продажу книги, ‘50 дней до моего самоубийства’.
Новая Книжная сеть магазинов была оштрафована за продажу книги Стэйса Крамера, ‘50 дней до моего самоубийства’, сообщает Информационное агентство Москва-Сити.
Как сообщается Роспотребнадзором, не определяя сумму штрафа, текст книги может быть рассмотрен как 'поощрение или мотивация суицидального поведения в детях и подростках'.
Окружной суд Останкино подтвердил нарушение указанных требований для распределения информационных продуктов среди детей и управлял, чтобы наложить штраф в форме штрафа и конфискации 49 копий печатного продукта, которые были захвачены управлением Роспотребнадзора.
Источник из Новой Книги подтвердил, что инцидент коснулся работы Стэйса Крамера.
В марте этого года сообщалось, что проверки для присутствия книги, ‘50 дней до моего самоубийства’, проводились в самых больших книжных магазинах в Москве.
