Вечер в память об Эрнсте Неизвестном будет проводиться в Москве.
Вечер в память о скульпторе, Эрнсте Неизвестном, будет проводиться в Москве, сообщает ТАСС.
Событие произойдет 15 августа в Центральном Доме Писателей.
К сожалению, не все будут в состоянии попрощаться с Neizvestny, лицом к лицу, в Соединенных Штатах.
По сути, было решено организовать этим вечером для тех, кто хотел бы помнить его в его родине’, заявила пресс-служба российского еврейского Конгресса.
Они отметили, что это важно для вдовы скульптора, Анны Грэм, и его друзьям во всем мире.
Близкие друзья Neizvestny были приглашены в вечернее событие, включая: поэт, Евгений Евтушенко; художник, Борис Мессерер; президент Музея Пушкина, Ирина Антонова; директор, Марк Розовский; а также министр культуры, Владимир Мединский; Глава Отдела Культуры для Москвы, Александра Кибовского; и заместитель мэра Москвы, Леонид Печатников.
Ранее, сообщалось, что родственники Эрнста Найцестни планируют провести поминальную службу по скульптору в Нью-Йорке, по-видимому, до 14 августа.
