Виниловое место назначения: кто на самом деле покупает отчеты?
Одинокие, мужчины средних лет любят винил.
Прежде чем Вы помчитесь, чтобы замусорить раздел комментариев непростыми оскорблениями под псевдонимом NotAllLonelyMiddleAgedMen, это заявление происходит из фактических данных.
По словам Еугова, много знаменитого рекордного всплеска стимулирует не бум в миллениалах, которые хотят охватить новинку физического пункта, но ностальгией середины жизни.
Те, кто недавно купил виниловый альбом, скорее всего, будут в возрасте между 45 и 54, по-видимому.
На самом деле те в возрастной группе 18-24 маловероятно.
Это не просто акт рекламного щита людьми, увлеченными своим хобби, любым - у этого есть эмоциональное значение: виниловые покупатели старшего возраста, немного более вероятно, будут держать свои чувства себе (56% против 53%) и любить быть одними (69% против 66%).
Но действительно ли результаты Еугова верны?
Если бы этот блог был переданным по телевидению новостным сообщением, камера следовала бы за мной, когда я спустился с середины оживленной Сохо-Стрит, нося скромный серый костюм и жестикулируя дико перед остановкой, складыванием чашечкой моих рук и высказыванием чего-то авторитетного как: «Так, Давайте смотреть».
Так, давайте смотреть.
В то время как сердце Сохо медленно истощается его очарования и грота - отели, Ест, Prets и Paperchases теперь заполняют здания, однажды занятые независимыми продавцами - горстка фантастических магазинов грамзаписи специалиста все еще остается.
Я, вероятно, попросил бы, чтобы камера прекратила катиться для следующего бита, в котором я стою очень близко к различным мужчинам в некоторых из этих магазинов и попытки измерить их возраст и эмоциональное расположение через наблюдение.
Уроженец Глазго Стюарт, 55 лет, кого я следую из Сестры Рэй (количество данных: две молодых женщины, три мужчины средних лет) в Опрометчивые Отчеты (количество данных: восемь мужчин средних лет, одна женщина, вероятно в ее 20-х), находится в Лондоне в течение дня для встречи и просматривает магазины, чтобы заполнить несколько часов.
Действительно ли он - коллекционер, я спрашиваю?
«Я предполагаю, что я», говорит он.
У меня есть приблизительно 3 000 или 4 000 отчетов.
Эти отчеты, изображенные выше (он послал мне по электронной почте хватку, я не следовал за ним домой), выровняйте его стены гостиной.
Его причиной приобретения такого огромного количества альбомов и одиночных игр является частично результат его совокупного чистого дохода: он теперь в состоянии купить отчеты, которые он не мог позволить себе, когда они первоначально вышли, и купить обратно пункты он продал, когда он был молод и без гроша в кармане.
«Много материала, который я получаю, в конце 60-х, в начале 70-х, вещи, которые вышли, когда мне было 11 лет или 12, вещи, я был, вероятно, немного слишком молод, чтобы добраться», говорит он.
Он соглашается, что те, кто покупает отчеты, более вероятно, будут интровертами, которым нравится их собственная компания, добавляя: «Я не курю, я не пью очень.
Это - мой недостаток.
Wez, 25, кто работает в Сестре Рэй, также полагает, что многие клиенты он сталкивается с подгонкой профиль Еугова.
Он, однако, заметил новую волну людей под влиянием шумихи в СМИ, людей, которые слышали о возвращении и чувствовали себя вынужденными выкупить их старые отчеты.
От разговоров я имел, люди избавили от их коллекции, обычно приблизительно в 1998 или 1999.
Клиенты, которые когда-то продали их винил, чтобы купить CD, теперь продают свои CD, чтобы выкупить их отчеты», говорит он.
Это может объяснить бум в виниловых возрожденцах определенного возраста.
Но что относительно предполагаемой эмоциональной важности отчетов?
Требуется несколько секунд в магазине, таких как Phonica, чтобы понять, что магазины звукозаписей предлагают утешительное сообщество аналогично мыслящих типов.
Согласно Wez, некоторые клиенты старшего возраста взяли обиду с системой бесконтактного платежа в частности.
Некоторые виниловые вентиляторы могут чувствовать себя разбитым миром цифровых технологий и могут отступить к стабильности знакомого конверта для пластинки пунктов, которые вспоминают спокойные подростковые воспоминания.
«Я иногда думаю, что это может заполнять пустоту или иметь материальное имущество как некоторый комфорт», говорит Вез.
Как коллекционер самостоятельно, у меня есть это, и я думаю, что много людей делает.
Это - легкий способ занять Ваш headspace.
«Мы похожи на их социальных работников!» заиграл коллегу от стопки отчетов.
Опрос ICM в апреле показал, что почти 50% людей, которые купили виниловый альбом в предыдущем месяце, должны были все же слушать его.
Опрос также нашел, что у 41% есть проигрыватель, который они никогда не используют, в то время как 7% из тех, кто покупает винил, не владеют проигрывателем.
На этой стадии новостного сообщения я, вероятно, выглядел бы серьезно заинтересованным, просматривая стопку компиляций боссановы.
Аспект «трофея» возрождения - что-то, что Джонни, 42 года, кто работает в Звуках Вселенной (количество данных: три midde-пожилых-человека), заметил.
«Кто-то недавно вошел и сказал: «У меня нет проигрывателя, но я хочу купить отчет Radiohead, таким образом, мы можем поместить его на нашу полку»», говорит он.
Это не большой процент, но это определенно происходит.
Больше стороны продукта, меньше музыки.
У нас есть люди, говорящие: «У меня нет проигрывателя».
Это - молодежь, не более старые, поздние подростковые годы, кто просто входит в него.
У Fopp, который теперь посвящает почти весь пол винилу, есть намного более различная аудитория, когда я прибываю.
Есть пары в их 70-х, туристы, делающие фотографии, подростков и женщин средних лет.
В то время как атмосфера менее непринужденно, чем вышеупомянутые магазины - последний синтезатор Дикого Зверя - и питаемый полом поп, а не noodling джаз, взрывается от спикеров - хорошо видеть разнообразие в своих клиентах.
Ни один из них не выглядит особенно одиноким, но нытье психологической травмы трудно установить, стоя рядом с кем-то в течение 30 секунд.
Эланора, 27, шла вокруг Fopp в течение нескольких минут, смотря на множество отчетов в продаже.
Она рассматривает витрины, а не на росте потребительских расходов.
Она не зарабатывает много, она говорит, так сбор делает запись, не действительно выбор.
Это стоит много.
Легко слушать музыку компьютером или иначе, но красота винила...», она дрейфует прочь в безумно влюбленный вздох.
Я не знаю, как объяснить - это действительно уникально.
Моя последняя остановка - магазин, сказал, чтобы вдохновить новое поколение любителей винилов: Городские Экипировщики.
Давая иллюзию просматривания джинсовых шорт, я наблюдаю группу девочек-подростков, которые группируются вокруг фотоаппаратов Полароид на мгновение перед папой и его дочерью преднамеренная покупка проигрывателя Кросли.
Налево лестничная клетка, стена которой сложена с отчетами Адели, Джефа Бакли, Эми Уайнхауз и Fleetwood Mac: соединение современника и классики, существенных отчетов для любой средней коллекции.
Никто не смотрит - возможно, потому что они - просто художественное оформление, некоторые настолько высоко стена, что было бы невозможно коснуться их.
Это - чистый «художественный винил».
Но, учитывая, что любая привлекательность к этим пунктам могла означать больше денег для промышленности и послать несколько клиентов в глубины Сохо для больше, есть мало, чтобы жаловаться на.
Не удивительно, что демографическим более вероятно, чем большинство, чтобы иметь больше времени и денег, чем большинство является также тот, который тратит большинство на роскошные пункты, такие как винил.
Но в то время как мои результаты предполагают, что результаты Еугова точны в магазинах звукозаписей Сохо, по крайней мере, они не обесценивают огромное количество женщин - коллекционеров и любителей винилов, которые существуют в действительности в магазинах грамзаписи и на онлайн-форумах.
Эти люди, вероятно, упорно работают в школе или в офисах.
Они, конечно, не проводят свои утра четверга, слоняясь без дела магазины грамзаписи Бервик-Стрит, просматривая отчеты и избегая пристального взгляда жуткого, 30-летнего поддельного телеведущего, который нависает над плечами не подозревающих мужчин средних лет.
