Микроокружные библиотеки приглашают молодых жителей района Свободненски посещать образовательные программы.
На этой неделе филиалы библиотеки проведут мероприятия, посвященные Дню города, год Фильма, и даже День Спортсмена.
Программы ориентированы к детям, так по большей части, они будут основаны на игре.
Сегодня, 10 августа, Филиал Библиотеки № 2 в микрорайоне Зэлиниин приглашает общественность проверять представление, ‘Мой небольшой город’.
11 августа Филиал Библиотеки № 1 будет держать местный час истории, ‘Я живу в этом городе; я знаю этот город’.
В тот же день мультимедийный урок будет проведен в Филиале Библиотеки названный № 2, ‘Прошлая судьба родины’.
В то время как в Филиале Библиотеки № 4 в Суражевке будет основанная на игре названная программа, ‘Фильм, фильм, фильм’.
В воскресенье, 14 августа Филиал Библиотеки № 3 будет считать основанную на игре программу названной, ‘Да к Физкультуре!’, для детей от северного района.
