Великобритания соглашается на серебро в семерках регби после того, как мастер-класс Фиджи будет видеть, что они берут золото
Впечатляющий пробег Великобритании в Регби, которое 7 с были принесены к терпящей крах остановке в заключительном препятствии Фиджи в финале в четверг ночью, когда они были всесторонне разбиты 43-7 на Стадионе Deodoro здесь в Рио.
Фиджи дало мастер-класс в обработке, разгрузке, отступании, игре поддержки, бегущих линиях и грубой силе, чтобы выиграть золото - их первая Олимпийская медаль любого цвета.
Поражение шло со слишком потертым утешением серебра - британской трети дня - и они могли гордиться своими усилиями на вступительных Олимпийских 7 турнирах с, на которых они бьют Новую Зеландию, Аргентину и Южную Африку по пути.
Избиение избиения Boks, 7-5 в полуфинале ранее в день, возможно, возвратилось, чтобы укусить их в финале.
Но, независимо, Фиджи на этой форме обыграло бы как огурчик команду с 15 людьми.
Это может быть некоторое утешение в Великобританию - но вероятно не - что по крайней мере у одного британца будет золотая медаль вокруг его шеи завтра: главный тренер Фиджи - Бен Райан, бывший босс Англии от Уимблдона.
Это была некоторая поездка для Великобритании.
Восемь лет назад, при Райане, они проиграли каждую игру в Семерках Аделаиды.
Здесь, они проиграли всего один.
Этот стук причинит боль, но прогресс потрясающий.
Фиджи началось великолепно, подпрыгивающий от Великобритании занимается для забавы.
Это было похоже на столкновение с серией движущихся автобусов для капитана, Tom Mitchell and co и чемпионы Мировой серии пошли 5-0, когда Osea Kolinisau нырнул в угол.
С четырьмя минутами на часах Джерри Тувай добавил другого вниз правое крыло, которое было преобразовано.
12-0 и Великобритания едва коснулся шара.
Превосходный Митчелл занимается, остановил гору человека Леоне Накарава от выигрыша одной трети, но это только задерживало Фиджи.
На семи минутах Jasa Veremalua приземлился в правильном углу, и Великобритания были 17-0 к плохому.
Накароа добавил другого от перезапуска и было все еще более чем минута на часах... в первой половине.
Vatemo Ravouvou тогда прорываются через еще некоторое мягкое занятие Великобритании и штурмованный к линии, чтобы выиграть.
Преобразование сделало его 29-0 в разрыве.
Это было, как будто Фиджи родилось, чтобы играть 7 с, в то время как Великобритания все еще изучает торговлю.
Который является в значительной степени, как это.
Великобритания внесла оптовые изменения в перерыв, и они включили фиджийскую дамбу... в течение всех четырех минут, которые по стандартам первой половины были хороши, пока Йосуа Туисова не перешла после некоторого блестящего фиджийского взаимодействия.
Дэн Нортон захватил попытку Великобритании, приземляющейся в левом углу, чтобы сделать его 36-7, но игра была давно в прошлом способ Южных Морских Островитян, поклонники которых спели, махнули флагами и танцевали в стендах.
Было трудно не восхититься целым радостным подходом Фиджи.
Мата Вилиаме покрыл глазурью фиджийский пирог, которому не было нужно обледенение с другой попыткой в умирающие моменты.
Свист пошел, охваченные фиджийцы и Великобритания поражают торф, полностью разбитый.
Ранее в день, Фиджи разбило Японию 20-5 в их полуфинале, и Великобритания обрамила Южную Африку в трудном полуфинале одной попытки каждый - британское преобразование различие.
Кайл Браун вывел Boks вперед в первой половине, но Дэн Нортон с некоторыми великолепными активными действиями сломал линию и выиграл под постами во второй половине.
Блестящий последний инструмент от Маркуса Уотсона, брата 15 Англии - в стороне команда, Энтони, обеспечил победу - и в конечном счете серебряная медаль.
