Арбитражная комиссия ВТО нашла, что российские импортные пошлины на бумагу, холодильники и пальмовое масло нарушают правила организации.
Темп импорта сверх обязательств, принятых Россией после вступления в ВТО.
'Это - первый раз, когда ВТО отклонила Россию', говорится в заявлении об официальном сайте организации.
Однако арбитры указали в их заключении, что ЕС не представил достаточные свидетельства, что меры России ‘были систематичны', или 'были всеобъемлющими по своей природе'.
Россия, в свою очередь, обещала приспособить импортные пошлины на бумагу и холодильники в ближайшем будущем.
Это отмечено в заявлении от российского Министерства Экономического развития и Торговли.
4 июля сообщалось, что Киев намеревался жаловаться Всемирной торговой организации о действиях России, которые ввели дополнительные ограничения для транзита украинских товаров.
Это указано в жалобе от правительства Украины.
В мае Financial Times написала, что поведение Соединенных Штатов во время разрешения споров через ВТО подрывает принятые принципы организации обсуждения.
Подобные заявления были сделаны Бразилией, Японией, ЕС и другими членами ВТО, из-за отказа американцев одобрить южнокорейского судью, Сеунга Ва Чанга, для второго срока.
Как следствие Россия не сделает обращение к ВТО относительно проблемы Западных санкций введенным против России.
ВТО - международная организация, основанная в январе 1995, для либерализации международной торговли.
В настоящее время это состоит из 162 стран.
Россия присоединилась к нему в 2012.
