Глава исполнительного управления президента был заменен
Президент России Владимир Путин назначил бывшего заместителя Сергея Иванова, Антона Вайно, в качестве главы его администрации.
Владимир Путин выполнил перестановку исполнительного управления президента и выразил надежду, что новый глава его администрации облегчит конструктивную работу правительства и Кремля.
В свою очередь Антон Вайно сказал на встрече, что рассматривает антикоррупционные меры, которые Иванов начал в качестве главы Администрации Президента, чтобы быть важным, и он обещал сотрудничать с правительством.
Ранее, Известия написал, что эксперты полагают, что ситуация, окружающая отставку Сергея Иванова с поста главы администрации, прозрачна и понятна, и что перестановка ничего существенно не изменит в работе Кремлевской администрации.
Они отмечают, что коммуникабельная голова работала в администрации президента в течение значительного промежутка времени и эффективно организовала работу Администрации Президента.
Атон Вайно, заместитель главы Администрации Президента, человек, который отлично понимает специфические особенности этой работы, занял свое место.
