Правительство расширило крайний срок для разрушения санкционированных товаров
Правительство расширило крайний срок для разрушения продуктов питания, которым мешают войти в Россию до конца 2017.
Соответствующий декрет был подписан премьер-министром Дмитрием Медведевым и издан на официальном интернет-портале для юридической информации.
Эмбарго против стран, которые наложили антироссийские санкции по ситуации в Украине, было введено в нашей стране в августе 2014.
Впоследствии, запрет неоднократно расширялся и теперь действителен до 31 декабря 2017.
В России запрещено импортировать определенные сельскохозяйственные продукты, сырье и еду из Соединенных Штатов, стран-членов ЕС, Канады, Австралии, Норвегии, Украины, Албании, Черногории, Исландии и Лихтенштейна.
В частности, запрет покрывает мясо и мясные продукты, рыбу, морепродукты, овощи, фрукты и молочные продукты.
Избавление от продуктов питания, импортированных в страну в нарушение эмбарго, шло полным ходом в России с августа 2015.
Только в первом квартале 2016, приблизительно 100 т запрещенных товаров были забраны из продажи.
На охоте на ‘запрещенные товары’
