Видео Яка 42 пассажирских самолета, которые приземлились в Уфимском аэропорту, скользило 400 м от взлетно-посадочной полосы и упало на ее левое крыло, казался онлайн.
О видеозаписи объявило 360 ТВ.
Инцидент произошел в 4:30 по московскому времени.
Полет КрасАвиа был в пути из Сочи.
Они были быстро эвакуированы к безопасному месту, и не было никаких травм.
Сам самолет транспортировался в передник.
Уфимский аэропорт работает как обычно.
Волжский Окружной транспортный Отдел Расследования Следственного комитета России начал процесс определения причины грубого приземления лайнера.
