Special Monitoring Mission (SMM) ОБСЕ увеличила число наблюдателей около границы Украины с Крымом.
Об этом объявил Основной Заместитель начальника SMM в Украине, Александра Хуга.
'Я могу подтвердить, что SMM увеличил число наблюдателей в этой области', сказал он в ответе на соответствующий вопрос от журналистов, сообщают РИА Новости.
По данным ОБСЕ, ситуация на границе Украины и Крыма спокойна, и не было никаких инцидентов, о которых сообщают, затрагивающих безопасность.
Наблюдатели контролировали то, что происходило на трех контрольно-пропускных пунктах на русско-украинской границе.
