Польша предполагает, что не купит топлива у Газпрома.
Государственная Polish Oil and Gas Company, ПГНИГ, не исключила возможность, что через несколько лет поставка газа из России могла стать непривлекательной к ней, в результате переориентации к топливу из Норвегии и других стран.
Об этом объявил Богуслав Марзек, вице-президент Финансов для польской компании.
ТАСС цитирует его что это.
‘Это может просто произойти, что мы больше не будем покупать газа (у Газпрома); мы в настоящее время разносторонне развиваем нашу поставку.
В течение следующих четырех лет главные направления поставки для нас будут с Востока, сырья из регазификационных терминалов и Норвегии’, сказал Марзек.
В настоящее время Газпром занимает доминирующее положение в газовых поставках в Польшу.
В пятницу, 12 августа ПГНИГ сообщил, что в первой половине 2016 российский поставщик поставил почти 5,3 миллиардов кубических метров газа к нему, который на 30% выше, чем в 2015.
Акция российского газового гиганта в приобретениях ПГНИГ выросла до 49,8%, по сравнению с 40% годом ранее.
Вспомните, что 22 июля антимонопольное агентство Польши отрицало создание совместного предприятия между Газпромом и его европейскими партнерами для строительства «Северного потока» 2 трубопровода.
Однако месяцем ранее Польша обратилась с просьбой к Газпрому для поставки 11 миллиардов кубических метров газа через «Северный поток» 2.
Это было указано Александром Медведевым, Заместителем председателя Управления по холдингу.
Аукцион для распределения «Северного потока», которым 2 мощности будут проводиться в 2017, и запланировано, чтобы аукцион для его установки прошел осенью 2016 года.
В конце мая сообщалось, что Газпром не планирует, на данный момент, принять любые меры в связи с намерениями польской стороны уйти из долгосрочных контрактов для поставки газа из России после 2022, заявил Александр Медведев, Заместитель председателя Управления по компании.
Он вспомнил, что в первом квартале этого года поляки просто увеличили свои приобретения газа из Российской Федерации на 42%.
Заместитель председателя Газпрома добавил, что простое то, что ПГНИГ Польши подал жалобу Стокгольмскому Арбитражному суду, не обязательно означает, что переговоры потерпели неудачу.
Ранее, польская компания обратилась к суду, чтобы уменьшить покупную цену для российского газа.
Это имеет напоминание, что представитель польского правительства для проблем газа и энергетической инфраструктуры, Петра Наймского, сказал, что польские власти решили не продлить контракт газоснабжения с Газпромом.
Контракт Польши с Газпромом был подписан в 1996 и истекает в 2022.
В марте представитель польского правительства для проблем газа и энергетической инфраструктуры, Петра Наймского, заявил, что через шесть лет его страна могла выбрать из поставок ‘синего топлива’ с Востока.
По его словам, Варшава планирует построить Балтийскую Трубу, новый терминал поставки СПГ, который соединит страну с норвежской полкой.
«Северный поток» 2 призыва к строительству двух линий офшорных трубопроводов, работающих от России до Германии под Балтийским морем, с общей мощностью 55 миллиардов кубических метров газа в год.
