Новое обвинение будет предъявлено против журналиста РБК Александра Соколова
Адвокаты журналиста РБК, Александр Соколов, обвиняемый в организации экстремистской организации, сообщил, что прокуратура нашла ошибки в деле против их клиента.
Мы только узнали, что прокуратура предоставила такую рекомендацию от следователей вчера.
Мы, как намечали, будем участвовать в судебном слушании относительно ограничений на ознакомление с материалами уголовного дела, но слушание никогда на самом деле прошло, и затем следователи сообщили нам о рекомендации, выпущенной прокуратурой’, цитирует РБК адвоката, Ольгу Динзе, что.
Она связала это прокуратура, на которую указывают следователям несоответствие между классификацией случая и собранными материалами.
Теперь, следователи должны будут устранить разрывы в корпусе данных и предъявить новое обвинение против Александра Соколова.
Или случай подпадет под различный раздел Уголовного кодекса (CC), или это останется то же самое, но с различными аргументами и новыми доказательствами, разъясняется г-жа Динз.
Как Коммерсантъ сообщил, Александр Соколов был арестован 29 июля 2015.
В июне этого года сообщалось, что расследование исключило журналиста РБК из обвинения, сформулированного как ‘подрыв стабильности политического окружения’ и ‘свержения правительства незаконными средствами’.
