Разработка условий началась в Регистрации Сухого.
Коммерсантъ узнал, что правительство попросили одобрить предложение по условиям аукциона для золотой залежи, Регистрации Сухого, сохраняя два ключевых ограничения.
Это предложено бару от аукционных компаний, которые составляют 25% или более принадлежащий иностранному владельцу, и те участники торгов, капитал которых не будет состоять по крайней мере из 25%-го участия государства.
Промышленные посвященные лица не ожидают, что правительство перепишет условия, отмечая, что уже есть многие игроки, которые не будут принятие риска на сложном и дорогом проекте.
Они могли объявить об аукционе в августе и держать его в октябре.
Министерство Природных ресурсов и Окружающей среды представило правительству проект регулирования и аукционные условия для самой большой неразработанной золотой залежи в мире в России, Регистрация Сухого (Иркутская область, с 130 миллионами унций в запасах и ресурсах), заявило два из источников Коммерсантъ, кто знаком с ситуацией.
Проект был представлен в среду вечером, один из них разработанный.
Министерство Природных ресурсов и Окружающей среды подтвердило к Коммерсантъ, что проект был представлен правительству.
Представитель, отвечающий за использование подпочвы, заместителя премьер-министра Александра Хлопонина, сказал Коммерсантъ, что административный офис чиновника еще не получил проект.
‘Об аукционе можно было объявить уже в августе, немедленно после того, как правительственное распоряжение выпущено и дано период о подаче заявлений от потенциальных участников (по крайней мере 45 дней), тендер мог пройти уже в октябре’, заявили в Министерстве Природных ресурсов и Окружающей среды.
По данным Коммерсантъ, два ключевых требования для потенциальных участников были сохранены в формулировке версии проекта, который был представлен для одобрения министерствам, и Федеральный орган исполнительной власти в июле (У Коммерсантъ есть копия).
Прежде всего, у участников торгов должен быть минимум 25%-го участия государства в их столице.
Второе - то, что компании под контролем иностранных инвесторов лишены доступа к аукциону, на основе понимания Федерального закона № 57 об инвестициях в стратегические предприятия.
В соответствии с двумя статьями федерального закона, упомянутого в проекте, о котором уже написал Коммерсантъ 2 августа, компаниям, бенефициарии которых (25%-я доля и выше) не являются налоговыми жителями России или у кого есть двойное гражданство, нельзя разрешить доступ к аукциону.
Правительство имеет право ввести такие ограничения, учитывая, что Регистрация Сухого классифицирована как полезные ископаемые федерального статуса (запасы более чем 50 тонн золота).
Министерство Природных ресурсов и Окружающей среды подтвердило, что проект 'содержит ограничения на участие иностранных компаний’, но уменьшенный, чтобы прокомментировать детали перед правительственным заказом.
Требование участия государства в капитале аукционных участников было предложено Иркутской областью, Министерство Природных ресурсов и Окружающей среды сказало Коммерсантъ в декабре 2015, который был позже подтвержден губернатором региона, Сергеем Левченко, отметив, что это послал в Министерство Природных ресурсов и Окружающей среды его предшественник, Сергей Ерощенко, ‘у кого было соглашение по инвестиционным проектам с Ростехом’.
Источники Коммерсантъ не определили, кто лоббировал за ограничение на участие иностранцев.
‘Но это находится в духе времен: чтобы не передать контроль самых больших золотых залежей в России среди Западных санкций, обсуждает источник Коммерсантъ, знакомый с приготовлениями аукциона.
1 августа Министр природных ресурсов и Окружающая среда, Сергей Донской, заявили, что иностранцы ‘могут вступить в консорциум’, если участники торгов приглашают их участвовать ‘от лица финансовой структуры и как технологические партнеры’.
Источники Коммерсантъ рассматривают его очень вряд ли, правительство приспособит условия.
Промышленный лидер для Регистрации Сухого, как полагают, является консорциумом крупнейшей золотодобывающей компании в Российской Федерации, PJSC Polyus (которым управляет сын Сулеймана Керимова, Саид), и Ростех.
Как Коммерсантъ написал, в июле, партнеры основали совместное предприятие, Золото CL, которое дает Polyus 51% акций, и структуру, Ростех Ресурсы RT-Global, 49%.
Ростех отказался комментировать, в то время как Полюс сказал Коммерсантъ, что ‘определенно, они интересуются активом’ и обладают всеми необходимыми экспертными знаниями и ресурсами для его развития.
‘Но окончательное решение относительно выполнимости и формы нашего участия будет принято после объявления об условиях’, добавил Полюс.
АЛРОСА могла бы участвовать в аукционе, но решение до правительства Российской Федерации, сказали источники Коммерсантъ.
GV Gold России и Золото Кинросса Канады, которое развивает активы в Чукотском регионе, также объявили о возможности участия в разработке Регистрации Сухого, в то время как Полиметалл и Nordgold, по данным Коммерсантъ, не интересуются активом.
Сергей Касуба, председатель российского Союза Золотых Производителей, сказал Коммерсантъ в декабре 2015, что инвестиции в Регистрацию Сухого были оценены в между 2,5$ и 4 миллиарда.
Большинство потенциальных участников торгов удержано не только суммой капиталовложений, но также и сложностью проекта: обширное исследование в шахте запасов и методов для работы со сложными рудами требуется, объясняют источники Коммерсантъ в промышленности.
