Самое большое соглашение о M&A на рынке пенсии реализовалось: Финансовый Администратор Пенсии КОМПЛЕКТА начал процесс объединения четырех Негосударственных Пенсионных фондов (NPF) под его контролем.
В результате NPF со сбережениями приблизительно 373 миллиардов рублей будет создан на основе Пенсионных накоплений Газфонда.
О запуске слияния этих четырех пенсионных фондов – Финансов КОМПЛЕКТА, Promagrofond, Nasledie, и Пенсионных накоплений Газфонда – вчера сообщил 100%-й владелец фондов, KIT Finance Pension Administrator, LLC.
‘Реорганизация выполняется при взаимодействии с Центральным банком, и в соответствии с требованием, что там не быть никаким ухудшением в терминах действующих контрактов’, говорит заявление компании.
Слияние выполняется на основе Пенсионных накоплений Газфонда.
Как отмечено генеральным директором этого NPF, Олегом Бялошицким, слияние фондов позволяет решить несколько проблем: расширьте географическое присутствие, объедините ресурсы для развития, уменьшите затраты, копируйте методы наиболее успешной практики каждого из фондов и улучшите корпоративное управление.
По его словам, приблизительная дата завершения для консолидации - второй квартал 2017.
В результате слияния NPF Пенсионные накопления Газфонда станут крупнейшим игроком на обязательном рынке пенсионного страхования.
С 31 марта, объем пенсионных накоплений сливающихся фондов превысил 373 миллиарда рублей.
На основе финансовых документов на веб-сайте фондов Анатолий Гавриленко (кто владеет 65% через LLC, которым управляют) и NPF Газфонд (35%) является нынешними бенефициариями их владельца, Финансового Администратора Пенсии КОМПЛЕКТА.
Однако слияние этой группы было начато намного позже, чем ее конкуренты.
Например, будущее NPF, под контролем O1 Group, поглотило Stalfond назад в начале этого года.
В настоящее время этот объединенный NPF поглощает Uralsib и российские Стандартные фонды.
‘Слияние в единственную структуру, в дополнение к сокращению затрат, необходимо для решения структурных проблем, отмечает генерального директора будущего NPF, Николая Сидорова.
Группа пенсии Safmar была занята активными усилиями, нацеленными на объединение фондов с апреля: европеец, Образование и Наука и Regionfond NPFs должны присоединиться к разрядам NPF Safmar к концу этого года.
В 2017 NPF Doverie присоединится к ним.
‘Слияние фондов будет иметь эффект улучшающегося контроля за риском, эксплуатационных процессов, и затраты, отмеченная группа пенсии Safmar.
Пауза в сливающихся фондах, которые взял Финансовый Администратор Пенсии КОМПЛЕКТА, возможно, была вызвана несколькими факторами, говорят эксперты.
До недавнего времени NPFs не мог искупить больше чем 40% объема проблемы связей инфраструктуры, в которые была активно вовлечена группа.
После того, как поправки были внесены в резолюцию Центрального банка в марте этого года, больше нет никаких подобных ограничений для многих выпускающих, которые отвечают требованиям регулятора.
При необходимости весь выпуск может быть погашен одним крупным игроком’, говорит Юрий Ногин, директор Financial Institutions Ratings Group в ACRA.
Несколько глав лучших 15 NPFs активами назвали подразделение сфер влияния, и, в результате назначение штата в единственном фонде, который должен был быть согласован на владельцами группы, пока еще другая возможная причина для паузы.
Вчера, Анатолий Гавриленко не мог быть достигнут комментарий.
NPF Газфонд также не ответил на запрос Коммерсантъ.
Хотя консолидация фондов - отнимающее много времени и дорогое дело, это решение будет оправдано в конечном счете.
Сергей Колеснов, генеральный директор консалтинговой фирмы, Pension Partner, отмечает, что у Пенсионных накоплений Газфонда есть меньше оттоков, таким образом, вступление поможет стабилизировать основу других фондов группы.
Кроме того, успешный опыт NPFs, КОМПЛЕКТ Finance и Promagrofond, в создании розничной продажи обязательного пенсионного страхования и в использовании более современного программного обеспечения, будет пользоваться спросом.
Требования Центрального банка для действий и персонала NPFs постоянно растут, таким образом, это невозможно дублировать инфраструктуру этих четырех фондов, учитывая их объединенную инвестиционную политику, говорит Павел Митрофанов, исполнительный директор Корпоративных Рейтингов в Эксперт РА.
‘Эффект включения двойных функций определенно покроет потенциальные расходы на слияние’, отмечает г-н Митрофанов.
Сергей Околеснов оценивает стоимость слияния этих четырех фондов в между 30-50 миллионами рублей.
‘Стоимость поддержания четырех фондов этих размеров составляет приблизительно 400 миллионов рублей в год, таким образом, в среднесрочной перспективе консолидация на самом деле сократит бюджетные ассигнования наполовину’, г-н Околеснов гарантировал.
