Егор Кончаловский хочет создать цепь кино, которые являются только для внутренних фильмов.
‘Я создал бы цепь кино, которые являются исключительно для российских фильмов, и билеты стоили бы в 2-3 раза меньше, чем для иностранно созданных фильмов, сказал он.
Г-н Кончаловский отмечает, что для российских фильмов трудно конкурировать с главными голливудскими фильмами для телеаудитории.
Больше чем 100 фильмов делаются в нашей стране каждый год, но в среднем только 20-25 фильмов добираются до экрана.
‘И для них даже очень трудно конкурировать с «Трансформаторами» и «Железным человеком», продвижение которого качаются с огромными бюджетами, сказал режиссер.
Это имеет напоминание этому, 1 июля, Всероссийский Образовательный Молодежный Форум Tavrida начал работать в Крыму.
Среди участников учителя творческих профессий и молодые профессионалы от различных творческих областей и дисциплин гуманитарных наук со всех концов России и стран близости и в дальнем зарубежье.
