Самый добрый диснеевский фильм, ‘Дракон Пита’, был опубликован в России.
Красивых видов на Новую Зеландию, восхитительного дракона, сентиментальную историю и песни музыки кантри достаточно, чтобы убедить один в хорошем старомодном волшебстве еще раз, заявляет ELENA KRAVTSUN.
Дракон находит напуганного мальчика, становясь и нежной сиделкой и лояльным другом для молодого человека.
Пит вызывает своего друга Эллиота, в честь щенка из книги сказок, признака игр с ним, и заснул в его объятии.
Шесть лет спустя, с бородой и в набедренной повязке, он неразличим от того другого умного лесного мошенника, Маугли.
Именно в этом государстве он найден рыжеволосой охотницей, Грэйс (Брайс Даллас Говард), в то время как команда во главе с Гэвином (Карл Урбан), брат ее мужа, настойчиво очищает лес.
Теперь, с нею стоят не только с верой, что дракон существует, но также и с помощью спасти его.
Пит проходит интенсивный курс в ‘том, чтобы быть человеческим’, окруженный идиллическими американцами, которые носят рубашки ковбоя, живые согласно нравственным нормам, и улыбаются более ярко, чем в любой рекламе.
Ни один из знаков не смотрит или представляет интересы слишком ужасно аудитории, чтобы действительно начать ненавидеть или бояться их.
Даже Гэвин, который развязывает поиски необычного жителя лесов под его контролем, далек от неисправимого злодея.
Огромный пушистый дракон также оказался чем-либо, но пугающий, со сладкой мордой бульдога, размахом крыла самолета и властью невидимости.
Дракон забавно ворчит, мурлычет, и даже фыркает, но, к счастью, не говорит; хотя, все время, Вы хотите быть ласками его, и это находится в этом чувстве, что у него есть очевидное преимущество перед всеми другими известными кинематографическими драконами.
Визуальное представление Эллиота и его манерностей создает такую высокую степень эмоционального участия, что в самые интенсивные моменты это не только молодые члены аудитории, которые начинают отчаянно накричать на их глаза, но также и взрослых.
Молодой Oakes Fegley также удивительно хорош в роли Пита: порванный между его потенциальной семьей и истинным другом.
В то время как Роберт Рэдфорд мастерски играет культового дедушку, которого буквально каждый ребенок был бы рад иметь.
Как директору Дэвиду Лауэри удавалось стрелять в фантастически привлекательный ремейк диснеевского фильма, о котором забывают, ‘Дракон Пита’ (1977), – который был посредственен от начала до конца и только помнил за объединение анимации и фильма с живыми актерми – и превращает его в самый дружеский фильм этого лета?
Не что иное как чудо помогло бы.
Лори, на самом деле, только взял две вещи из оригинала для его фильма: сирота Пит и дракон.
Музыкальные числа и большинство странных шуток были брошены за борт.
Особенности, оттянутые из 'Бэмби', 'E.T'., и много других заветных детских фильмов могут быть замечены в этом мягкосердечном рассказе.
Студии Диснея продолжают успешно расширять свою галерею высококачественных ремейков 21-го века.
Конечно, ‘Дракон Пита’ не так потрясающе красив как ‘Книга джунглей’, и нет никакого хитрого злодея, такого как Кейт Бланшетт оказался в роли мачехи в новой 'Золушке'.
Но этот простодушный фильм, в соответствии с лучшими традициями Диснея, не менее успешен в помощи той верить в чудеса и совершенство.
На самом деле директор Лори получит ключи к волшебному замку Диснея еще раз для артистической экранизации истории 'Питера Пэна'.
Тандем Дэвида Лауэри и сценариста Тоби Хэлбрукса, проверенного на практике во время Дракона ‘Пита’, вступил в амбициозный новый проект о мальчике, который никогда не рос из сказки Джеймса Барри тем же самым именем.
