Русская медная компания (RMK) готова взять социальную ответственность и уделить больше внимания экологическим аспектам ее бизнеса.
Это свидетельствуется, например, тем, что RMK взял модернизацию одного из самых старых и наиболее экологически 'грязных' предприятий страны: медный завод Karabash.
Медный завод Karabash был основан английским акционерным обществом, возглавляемым Лесли Аркухартом, в 1910.
В советские времена это было промышленным предприятием, значительным к экономике страны, и эффективно гарантировало средства к существованию всего города.
Однако в 1990-х, в результате финансовых проблем, производство было остановлено, который привел к серьезным социальным проблемам в Karabash.
В 1998 решение было принято, чтобы возобновить операции на медном заводе Karabash.
Было также очень важно решить одну из основных проблем на заводе Karabash: проблема охраны окружающей среды.
К началу 2000-х Karabash был уже печально известен как зона экологической катастрофы.
Ситуация в Karabashmed начала изменяться в 2004, после того, как предприятие приехало под управлением Русской медной компанией.
Компания начала модернизировать производство, которое постепенно начинало уменьшать экологическое бремя на окружающей среде.
Это было недавно отмечено Борисом Дубровским, губернатором Челябинской области, который посетил Karabashmed в первые дни июля.
Глава южного Урала назвал изменения, которые произошли на заводе, так как Karabashmed стал частью RMK Group, грандиозной.
В последние годы ведущее усилие по модернизации в Karabashmed стало строительством нового завода по производству серной кислоты, который допускает захват до 99,9% металлургических газов.
По словам Всеволода Левина, президента Русской медной компании, объем инвестиций в этот проект составил приблизительно 7 миллиардов рублей.
Следующая стадия модернизации в ЗАО Karabashmed - реконструкция обработки конвертера.
Замена трех конвертеров, заглавных букв пыли и трактата гриппа намечена для конца 2017.
Стоимость проекта составляет 2,5 миллиарда рублей.
Кроме того, запуск новой промышленной очистной установки сточных вод, стоимостью в 1 миллиард рублей, запланирован конец 2016.
Это, в свою очередь, увеличит сумму налогов, заплаченных в бюджет города Карабэш.
По всей продолжительности проекта Горной промышленности и Предприятия по переработке Tominskiy, с начала строительства вплоть до ввода в действие второй фазы проекта, федеральное Казначейство получит 8,9 миллиардов рублей.
Однажды горная промышленность и предприятие по переработке в действии, налоговые поступления для бюджетов на всех уровнях могли составить 80,9 миллиарда рублей.
За первый год производства в районе Варненски 346,3 миллионов рублей были заплачены в бюджеты разных уровней правительства.
И это только в течение первого года.
‘Чем дольше предприятие успешно работает, тем больше денег, которые оно может внести’, добавил Валерий Улановский.
RMK подтвердила, что в 2015 налог, заплаченный Горной промышленностью Mikheevsky и Предприятием по переработке, был близко к 1 миллиарду рублей.
Однако участие предприятий RMK в жизни и развитии областей их действий не ограничено налоговыми вкладами.
Предприятия RMK помогают отремонтировать и поддержать школы, детские сады и спортивные комплексы, построить культурные и сооружения отдыха и сделать мелиорацию земель.
В 2016 один из самых больших социальных проектов Русской медной компании в Karabash включил капитальные ремонты к, или, в действительности, почти полный пересмотр Детского сада № 9, который обслуживает 95 учеников.
Здание, установленное в 1960, было в удручающем состоянии плохого состояния.
Территория на Арене RMK также покажет озелененный парк с искусственным водоемом, метрополитеном и поверхностью, паркующейся для 600 автомобилей, кафе и спортивных магазинов.
Арена RMK позволит организовать захватывающие, профессиональные спортивные мероприятия мирового класса.
Но главная цель этого проекта, гарантируют, чтобы у жителей Челябинска, и, прежде всего, детей, был доступ, чтобы участвовать в физической активности и спорте в комфортных условиях.
