В Миассе (Челябинская область), Константин Акулих, был задержан адвокат бывшего Вице-губернатора, Николая Зандакова.
Другой адвокат обвиняемого, Сергей Колосовский, сказал Южному Коммерсантъ Уралу, что Константин Акулих был вызван к отделению Миасса Следственного комитета России сегодня для обвинения на случае батареи года.
В то время Константин Акулих прибыл в сцену дорожно-транспортного происшествия, от лица адвоката, чтобы помочь одной из сторон к несчастному случаю.
‘Первоначально, это было подано против неопознанных людей. Затем после того, как он начал защищать Николая Зандакова, оказалось, что это был Akulich’, говорит Сергей Колосовский.
Константин Акулих стал адвокатом экс-вице-губернатора в начале августа.
Кроме того, полчаса прежде, чем вызвать адвоката в Следственный комитет России в Миассе, защита была зарегистрирована, что крайний срок для ознакомления с материалами в случае мошенничества против Николая Зандакова был в понедельник.
Чтобы вспомнить, два уголовных дела были принесены против Николая Зандакова.
В первом (дело о мошенничестве), он обвинен в обещании помочь в назначении Евгения Тарасова, Главы управления по Озерску, к посту мэра Магнитогорска за 1,5 миллиона рублей.
Вторые проблемы уголовного дела подкупают того Николая Зандакова, предположительно принятого от Игоря Калугина, директора частного охранного предприятия, Пайтона, в форме связанных с собственностью услуг стоимостью в не менее чем 1,3 миллиона рублей, которые были предоставлены незаконно бесплатно.
Для получения дополнительной информации о г-не Сандакове, прочитайте следующий материал Коммерсантъ: ‘Бывший вице-губернатор просит консолидацию своих случаев’.
