Четыре человека были убиты в результате ряда взрывов на курортах в Таиланде.
Внезапно, несколько взрывов сотрясли южный Таиланд в пятницу утром.
Четыре человека были убиты, и 19 были ранены в результате нападения.
Эпицентр взрывов произошел в городе Хуа-Хин.
Десять иностранцев, граждане от четырех государств, были среди жертв; не было никаких граждан России среди них.
Ни одна из террористических групп еще не несет взятую ответственность за инцидент, но Министерство внутренних дел было быстро, чтобы объявить, что исламисты не были вовлечены в него.
Несколько человек были уже задержаны по подозрению в организации взрывов.
Согласно предварительной информации от местной полиции, масштаб и отличительные особенности взрывов указывают, что они были направлены против вооруженных сил, управляющих страной.
Нападения произошли в популярных туристических районах, таких как Патонг на Пхукете, и в городах Хуа-Хина, Транга и Сураттхани.
После того, как военная хунта приняла контроль страны в 2014, экономический рост упал от 7,2% (в 2012) к 2,8% (в 2015), но туризм остался одним из нескольких секторов, который показывал рост.
14 миллионов человек уже посетили страну в 2016, еще 1,5 миллиона, чем число на 2015.
Первые люди, подозреваемые в подготовке и организации нападений, были уже задержаны, сообщил полицейский полковник Крисана Пэйтанэчароен.
Слишком рано, чтобы говорить о побуждениях, он добавил, но Министерство внутренних дел 'уверено, что они не связаны с международными экстремистскими группировками'.
Слишком рано, чтобы сделать выводы, сказал г-н Пэйтанэчароен.
Однако мы знаем, что эти инциденты непосредственно не связаны ни с какой формой терроризма; на самом деле они - акты местного саботажа, и мы пытаемся установить идентичность тех, кто был позади них.
Взрывы произошли в день рождения королевы Таиланда Сирикит.
Тайская хунта считает защиту монархии одним из ее главных приоритетов, таким образом, инцидентом, скорее всего, управляли против него.
Согласно заявлениям полицейского генерала Сизичая Сризопэчароенрэта, бомбы были удаленно взорваны в течение половины часа друг после друга.
Они были скрыты в деревьях на оживленных улицах, которые были заполнены туристами, обедающими в ресторанах.
Уже известно, что один из этих убитых четырех был молодой тайской женщиной, продающей уличную еду.
Личности остающихся жертв все еще неизвестны, но известно, что они - жители четырех зарубежных стран.
По данным Королевской тайской полиции, они включают четырех граждан Германии, трех голландских граждан, двух граждан Италии и одного гражданина Австрии.
Не было никаких граждан России среди жертв взрывов, сообщила пресс-служба российского Федерального агентства по туризму.
Местные эксперты также соединили взрывы с референдумом, который прошел 7 августа, в котором 61,4% населения страны поддержал новый проект конституции.
Это было подготовлено редакционным комитетом конституции, назначенным военной хунтой.
Избиратели должны были решить, поддерживают ли они систему, в которой верхняя палата парламента полностью назначена вооруженными силами и имеет значительную роль в избрании премьер-министра страны.
Новая система была принята, и она будет проверена впервые во время парламентских выборов 2017 года.
Вспомните, что 22 мая 2014 военный переворот произошел в Таиланде под лидерством командующего армией страны, Праюта Чан-Очи.
По его словам, армия была побуждена сделать этот шаг со стороны продолжающегося политического кризиса и отсутствия прогресса переговоров между правительством и оппозицией.
Вооруженные силы создали Национальный совет по Миру и Порядку, наложили комендантский час и цензуру, рассеянных протестующих, и отклонили верхнюю палату парламента.
Как Бангкок закончился в состоянии чрезвычайной ситуации
В январе 2014 правительство Таиланда, во главе с премьер-министром Йинглак Чиннават, объявило о наложении чрезвычайного положения в Бангкоке и областях, окружающих капитал.
Специальная система безопасности длилась в течение 60 дней.
Как два взрыва сотрясли Бангкок.
В январе 2014, в самом центре Бангкока, два взрыва произошли в Памятнике Победы, который был одним из главных мест протеста, и как следствие, 28 человек были ранены, и пять из них были в критическом состоянии.
Взрывы были выполнены неопознанными людьми на мотоциклах.
Власти увеличили меры безопасности в столице и ввели вооруженные силы, чтобы защитить демонстрантов.
