Футболист Хакан Şükür подозревается в участии в перевороте.
Турецкие власти выпустили ордер на арест для Хакана Şükür, бывшего футболиста и затем члена парламента, и выполнили поиски в двух зданиях его семьи.
Звезда турецкого футбола в 1990-х и в начале 2000-х, нападающий Хакан Şükür разыскивается властями в связи с попыткой переворота, которая произошла в прошлом месяце.
Форвард, который закончил его спортивную карьеру в 2008, обвиняется в принадлежности ‘вооруженной террористической группе’.
Это в отношении Движения Hizmet: общество связалось с известным религиозным турецким языком и лидер оппозиции, Фетхуллах Гюлен.
Это - то, кого президент Эрдоган считает органайзером попытки военного переворота, которая произошла 15 июля.
Жизни Фетхуллаха Гюлена в Соединенных Штатах и турецкие власти требуют его выдачи.
По данным местных СМИ, сегодня, ордер на арест был выпущен для Хакана Şükür, и полиция уже выполнила поиски в двух зданиях, которые принадлежат семье бывшего футболиста.
По словам следователей, в дополнение к Хакану Şükür, его отец был также частью организации Фетхуллаха Гюлена.
Однако ни бывший футболист, ни его родственники не были там.
В настоящее время он и его семья живут в Соединенных Штатах.
Как футболист, Хакан Şükür защитил цвета нескольких турецких клубов и играл за национальную сборную.
Он потратил лучшую часть своей карьеры с Галатасараем.
Список иностранных клубов включает Торино Италии, Интер, и Палермо, а также Блэкберн Англии.
Хотя, он никогда не проводил больше чем один сезон ни с одним из них.
Хакан Şükür все еще исполняет обязанности для выигрывающего самым высоким образом нападающего в национальной сборной Турции: он имеет 112 матчей для национальной сборной за плечами и забил 51 гол.
В 2013 Хакан Şükür ушел с его парламентского поста в результате инициирования расследований коррупции, окружающих сторону Эрдогана и его ближайшее окружение.
По данным турецкой газеты, Hurriyet, 25 июля, ордера на арест были выпущены по крайней мере для 42 журналистов в Турции.
Они обвиняются в помощи военному перевороту и наличии связей с оппозиционным исламским проповедником, Фетхуллахом Гюленом, который живет в Соединенных Штатах.
Учитывая серьезность обвинений, эти члены СМИ могут ожидать длинные тюремные сроки в пределах от десяти лет к нескольким пожизненным заключениям.
