Место в первом ряду к ошеломляющей архитектуре Центральной библиотеки Лос-Анджелеса
Узнайте больше об истории Центральной библиотеки центра города как Общество Архитектурных Историков / южная Калифорнийская Глава принимает салон с Арнольдом Шварцменом и Стивеном Ги, авторами новой книги «Центральная библиотека Лос-Анджелеса: История его Искусства и Архитектуры».
Ну и дела и Шварцмен, как намечают, обсудит и добавит изображения дизайна Бертрама Гудху 1926 года, а также восстановления 1993 года и дополнения Hardy Holzman Pfeiffer Associates.
Салон установлен в течение 14:00 в 16:00 21 августа в стиле модерн Зала в Ар-деко Юго-западная Юридическая школа, (раньше Волы Уилшир), 3 050 Уилшир-Бульвар.
Посетители могут совершить поездку по Центральному Залу, Комнатам Периода, Залу Кактуса и Кафе-кондитерской.
Предварительно проданные билеты требуются; участники SAH/SCC, 15$; лица, не являющиеся членом какой-либо организации, 25$.
Открытый, промышленный лофт в DTLA получает удобную перестройку
Празднование 90-го дня рождения Центральной библиотеки Лос-Анджелеса с - что еще? - новая книга
