Президент России Владимир Путин выразил надежду, что Антон Вайно, как новый руководитель администрации главы государства, будет способствовать ее конструктивной работе.
Как сообщается РИА Новости, российский лидер сделал соответствующее заявление на встрече с Вайно и его предшественником, Сергеем Ивановым.
Российский лидер отметил, что Вайно рекомендовал сам Иванов как кандидат на положение главы Администрации Президента.
Путин похвалил последнего за выполненную работу.
12 августа Путин снял Иванова с должности руководителя администрации главы государства.
Вайно занял свое место на этой почте.
