Ведущий бутик сети Москвы Структуры магазинов для роскошной мужской одежды и аксессуаров открылся после реконструкций с полностью обновляемым дизайном и диапазоном продуктов, представитель цепи сказал Lenta.ru.
Только естественные материалы – грецкий орех, медный, керамический гранит и стекло, окрашенное деревянным тоном – использовались в дизайне пространства, сказал представитель для Структуры.
Мультимедийное окно показывает игру на балансе между традицией и передовой технологией.
Магазины мультибренда Frame Moscow показывают рубашки Marol, сумки и портфели от Serapian, дизайнерских джинсов Джейкоба Коэна, запонок и браслетов от Tateossian, курток Moorer и обуви Барретта.
Кроме того, цепь - эксклюзивный дистрибьютор Ателье Портофино в России, компании, специализирующейся на индивидуально сшитых на заказ мужских исках, и владеет монофирменными бутиками, Барреттом и Джейкобом Коэном.
