Британский ювелирный дом, Граф, представил новую модель часов, Павлиньи Часы, которые сделаны в форме павлиньего пера, сообщает Vogue.
Корпус часов украшен свободными алмазами.
Чтобы достигнуть этого, ювелиры использовали не только классические круглые камни, но также и багеты, а также сделанное на заказ сокращение трапециевидные и сокращенные изумрудом алмазы.
Эти часы, с кварцевым движением и темно-синей особенностью рук дизайна Графа, были созданы в единственной копии и демонстрируются в бутике Меркурия в Moscow Four Seasons Hotel.
Публикация не назвала свою цену.
Граф - драгоценности и дом часов, основанный в 1960, в Лондоне, Лоуренсом Графом.
Они делают драгоценности с драгоценными камнями, главным образом алмазы (включая цветные алмазы) и часы (с 2008).
Это - четырехкратный победитель Премии Королевы за Предприятие в области международной торговли (1977, 1994, 2006, 2014).
За эти годы Граф приобрел чрезвычайно редкие и ценные алмазы, особенно: розовая императрица Роуз, Звезда Америки, Сара и другие.
