Штат в Центре Беженцев в Зандхольме, Дания, стал подозрительным, что подростки, живущие там, заняты проституцией.
Местный житель сообщил об этом в четверг, 11 августа.
Согласно им, некоторые подростки сказали штату учреждения, что ‘кто-то в Копенгагене организует проституцию’.
Как публикация отмечает, сотрудники жилья начали становиться подозрительными после того, как шведская газета, Sydsvenkan, сообщила о подобных историях в Мальмё.
В 2015 кризис разразился в Европейском союзе в результате притока беженцев из Африки и Ближнего Востока.
Дания приняла больше чем 20 тысяч из них в страну.
