Пенсионер превращает стремянку в ‘благоприятный для бюджета пляж, ныряющий платформа’.
Пользователи онлайн смеялись над фотографиями пожилого человека, настраивающего стремянку на пляже и превращающего его в трамплин для прыжков.
Фотография была размещена на нескольких порталах развлечений, а также в ‘Моей Таганрогской’ группе во ВКонтакте социальная сеть, которая является, почему многие решили, что фотография была сделана на берегу Азовского моря.
В комментариях 'инновации' были названы ‘благоприятная для бюджета ныряющая платформа’ и ‘мобильный трамплин для прыжков’.
Многие похвалили человека за его креативность и 'изобретательность', в то время как другие привлекли внимание к тому, что человек управляет серьезным риском травмы, спрыгивая с его платформы, учитывая, что он поместил его на недостаточной глубине.
Однако один из комментаторов на портале Pikabu отметил, что невозможно судить глубину моря из картины.
‘В первую очередь, мы не знаем, как глубоко это там: пляж мог быть рассеян с острыми снижениями просто метр перед лестницей; и, во-вторых, даже если это только один метр глубиной там с правильными навыками, возможно спрыгнуть с нескольких метров, написал пользователю, использующему прозвище, C0JIbAMDJZ
Однако итальянская публикация, ‘цыгане Сегодня’, пишет, что человек с лестницей был разыскан на пляже под Римом.
