Российское Министерство иностранных дел отказало в отчетах о выпуске российского пилота вертолета, которого держит в плену Талибан.
Детали о переговорах были разделены российским полпредом президента в Афганистане и директором Второго Азиатского Отдела российского Министерства иностранных дел, Замира Кабулова, в интервью Интерфаксу в пятницу, 12 августа.
Не было возможно подтвердить эту информацию.
‘Команду все еще держат в плену, и переговоры продолжаются’, заявил Кабулов.
11 августа источник в дипломатических кругах сказал информационному агентству, что пленники были освобождены.
По его словам, бывшие заложники были перевезены в Пакистан.
4 августа информация появилась, который пакистанское Ми 17 вертолетов, которые взлетели в Пешаваре, посадило в провинции Логар в Восточном Афганистане в результате технических проблем.
