Персонал Черноморского флота провел учебные операции, чтобы противостоять угрозам подводного саботажа в областях Черного моря.
Представитель пресс-службы Министерства обороны для военно-морского флота, Игоря Дыгало, сообщил РИА Новости.
Обучение проводилось как часть первой фазы упражнений в специальных военно-морских операциях по обеспечению безопасности.
‘Военнослужащие от подводных единиц антисаботажа закончили работу над противостоянием подводным угрозам саботажа на военно-морской базе на побережье и в смежных водах Черного моря’, Дигэло разъяснился.
Приблизительно 400 военнослужащих и больше чем 10 частей военной техники приняли участие в упражнениях, включая Ми 8 и вертолеты Ka-27, лодки антисаботажа Грача и патрульные быстроходные катера Хищника.
Во время военно-морских маневров сторожевые корабли, используя гидролокатор определили местонахождение гипотетических единиц спецназа и отразили нападение от моря ‘подводными саботажниками’ против военно-морской базы Черноморского флота.
Вертолет Ka-27 использовался, чтобы высадить бортовую группу нападения, которая заблокировала и устранила спецназ гипотетического врага.
Впоследствии, Черноморский флот minesweeping суда вышел в море, чтобы искать шахты.
Дигэло заявил, что ‘эти упражнения Черноморского флота проводятся в соответствии с планами относительно подготовки и держащейся предстоящего осуществления штата команды «Кавказ 2016» и учебный план военно-морского флота’.
Между 18-30 июля, Украина и Соединенные Штаты держали совместные военно-морские учения в Черном море, названном ‘Морской Бриз 2016’.
Приблизительно четыре тысячи человек из 16 стран приняли участие в маневрах.
Больше чем 25 судов, лодки и суда обеспечения из Соединенных Штатов, Турции, Румынии и Украины были вовлечены в военно-морской компонент.
