Французский Дом мод, Луи Вюиттон, откроет новый бутик в Санкт-Петербурге 17 сентября 2016.
Это заменит первый магазин Дома мод, который открылся в этом городе в 2007.
Новый бутик будет расположен на Невском Проспекте, представитель для компании сказал Lenta.ru.
Мы рады объявить об открытии нового магазина в Санкт-Петербурге, сказал Алессандро Валенти, президент Луи Вюиттона для Северной Европы, Ближнего Востока и Африки.
Клиенты могут персонализировать свои покупки, используя горячую технологию штамповки: в честь открытия пластины с видом на Санкт-Петербург были произведены что дополнение инициалы клиента.
В конце девятнадцатого века они проектировали багаж для российской аристократии: великий герцог, Александр Романов, принцесса Трубецкой и императорская семья.
Сегодня, они производят одежду, обувь, аксессуары, драгоценности, часы, и также возобновили производство духов.
Компания - часть международной группы LVMH.
