Крымские рабочие Строительства моста приобрели гимн, ‘Я веду груду’.
Видео звонило, ‘Я веду груду’, появился на канале YouTube крымского проекта Моста.
Это - песня для строителя этой структуры: центральная фигура говорит, что мост поможет гарантировать, что они ‘не потеряют связь с этой крупной страной’.
Писатель, в частности, поет о том, как он ‘ведет груду’.
Музыка сопровождается видео с крымского места Строительства моста.
Песня была написана и выполнена Константином Хоменко, проектировщиком от Института Giprostroymost-Санкт-Петербург, который разработал строительный проект.
Он не профессиональный музыкант.
