Министерство внутренних районов Таиланда обвинило местных саботажников во взрывах на курортах.
Взрывы на курортах в Таиланде - ‘акты местного саботажа’ и никоим образом не связаны с действиями международных террористов.
Полиция Таиланда заявила это, сообщает Агентство Рейтер.
По словам сотрудников правоохранительных органов, они все еще не были в состоянии установить, связан ли какой-либо из этих взрывов.
Согласно основной теории, их организаторы пытались разрушить туристический сезон.
Нельзя исключить, что мусульманские сепаратисты с юга страны находятся позади взрывов.
Правоохранительные органы уже задержали несколько человек.
В данный момент известно, что есть четыре погибших и раненные несколько дюжин.
Премьер-министр страны, Прают Чан-Оча, приказал, чтобы внедрение дополнительных мер безопасности предотвратило дальнейшие взрывы и исключило дополнительных жертв.
Ряд взрывов произошел в туристических курортах в Таиланде в пятницу, 12 августа.
Устройства были взорваны в отделениях полиции на острове Пхукет, и в городах Сураттхани (столица области того же самого имени, в котором остров Ко-Самуи расположен), и в Хуа-Хине.
Другое взрывное устройство, которое было установлено на пляже, было разряжено специалистами по обезвреживанию бомб.
Одним днем ранее, 11 августа, два взрыва произошли в курортном городе Хуа-Хина.
Бомбы были в горшках с растением и были приведены в действие требованием из мобильного телефона.
10 иностранных туристов среди жертв; нет никаких граждан России среди них.
