Пробка, протягивая более чем 40 километров, развивалась в Японии в первый день коротких летних каникул.
Транспортный информационный центр страны сообщил об этом в четверг, 11 августа, сообщают РИА Новости.
Таким образом, в области Префектуры Точиги, пробка охватила для 43 километров, в то время как в Префектуре Канагавы, это были 33 километра.
По данным агентства, поезда были вдвое более переполнены, чем обычно, и билеты на внутренних рейсах были полностью распроданы.
Начиная с 11 августа 2016, Япония празднует Горный День, и праздник считают официальным выходным.
Впоследствии, многие японцы направляются в их родной город в течение нескольких дней.
Короткий перерыв японцев продлится, до, по крайней мере, вторник следующей недели, и это - когда новый пик в пробках ожидается.
В Японии это считают невоспитанностью, чтобы взять полный отпуск.
Согласно закону, граждане выделены 18 дней отпуска в год, но большинство из них ограничивает себя неделей.
