Власти французского города Канны запретили посещающие местные пляжи в буркини: специальный купальный костюм для женщин, который полностью покрывает тело от главы к лодыжкам.
ABC News сообщил об этом в пятницу, 12 августа.
Мэр Канн, Дэвид Лиснард, объяснил, что этот тип одежды ‘игнорирует правила этикета, принципы атеизма, и не придерживается стандартов гигиены и безопасности’.
Кроме того, по его словам, одежда, которая подчеркивает религиозную принадлежность, может подстрекать беспорядки мира.
Ношение буркини приведет к штрафу на сумму 38 евро (приблизительно 42 доллара).
Нужно отметить, что запрет вводится на фоне террористических атак, которые произошли 15 июля в Ницце и 26 июля в церкви в городе Святого Етиенна дю Руврэ на севере страны.
После ее введения несколько мусульманских женщин обратились в суд, утверждая, что ограничения нарушают право на свободу религии.
