Благовещенский Городской суд (Амурская область) приговорил бывшего главу города, Александра Мигулья, к девяти годам в стандартной исправительной колонии режима.
Об этом сообщили 12 августа на веб-сайте суда.
Migulya был признан виновным в совершении преступлений, установленных в соответствии со Статьями 286 ('Избыток власти'), 285.1 ('Незаконное присвоение бюджетных фондов'), и 285 ('Злоупотребление официальными полномочиями') Уголовного кодекса Российской Федерации.
Расследование установило, что в декабре 2008 чиновник предоставил своему другу земельный участок в деревне Махинка в нарушение установленных порядков законодательства земли.
В 2006 он незаконно выпустил постановление для приобретения автодорожного моста через реку Киджири для города по цене огромного размера, и не предлагая процедуры или подписав муниципальный контракт, Интерфакс разъясняется.
Кроме того, между 2007 и 2010, Migulya, в интересах коммерческой организации, которой он управляет, изменил платежные дни соглашения об аренде земли в соответствии с договором купли-продажи, который предоставили для строительства жилья, и также освободил компанию от оплаты арендной платы.
В результате региональный бюджет был обсчитан, больше чем 5 миллионов рублей и городское казначейство отсутствовали приблизительно на 21 миллион рублей.
4 августа это обнаружилось, который бывший глава города находился под арестом по подозрению в коррупции и что он искал место в парламенте, но не предоставлял Избирательной комиссии листы подписи для участия в выборах в Государственную думу вовремя и был удален из предвыборной гонки.
Migulya был арестован в мае 2015, в Липецкой области, и был размещен в следственный изолятор.
До этого он был в международном списке разыскиваемых с 2011.
Александр Мигулья занимал пост мэра Благовещенска с ноября 2004 до апреля 2010.
