Рыбак поймал редкого синего омара недалеко от берегов полуострова Кейп-Код (США).
Человек нашел ракообразное среди других пойманным в его подводной ловушке, сообщает ABC News.
Американские планы передать его местному аквариуму.
Омар весит приблизительно килограмм.
Нужно отметить, что Уэйн Никерсон ловил омаров в течение прошлых 35 лет.
По словам его супруга, первый раз в его карьере, что человек поймал синего омара, был в 1990.
По данным ABC News, ракообразное приобретает темно-синий или голубой цвет в результате наследственной изменчивости.
В апреле 2016 новость появилась это, рыбаки поймали редкий экземпляр глубоководной акулы, Megachasma pelagios (акула мегарта), недалеко от берегов Японии.
Животное пять метров длиной весит приблизительно тонну.
