Владельцы приложений посыльного и почтовых услуг должны опознать пользователей и удалить запрещенную информацию: таково резюме счета, разработанного Союзом Коммуникаций СМИ (MKS), который объединяет крупнейших поставщиков коммуникационного обслуживания России (У Ведомостей есть копия).
Сотрудники от трех компаний, которые являются членами союза, подтвердили, что такое предложение обсуждается.
Это должно быть представлено рабочей группе, возглавляемой Первым заместителем премьер-министра, Игорь Шувалов, в начале осени, говорит источник Ведомостей в MKS.
Проблема касается поправок к законам о коммуникациях и средствах массовой информации.
Они предусматривают, что любой ‘организатор информации распространил в Интернете, который позволяет обмен электронными сообщениями, обязан опознать пользователей на основе информации, содержавшейся в базах данных поставщика услуг, ранее заключив соглашения с ними.
А также ‘немедленно групповые сообщения или публикации, которые содержат информацию, которая распределена в нарушение требований российского законодательства’.
Альтернативно, операторы могут ограничить доступ к обслуживанию на основе решения Роскомнадзора.
