ФАС оштрафовал Google почти пятьсот миллионов рублей
Причиной было нарушение соревнования на рынке мобильных приложений.
Антимонопольные слушания были начаты Yandex.
Российская компания утверждала, что Google предоставляет производителей доступа смартфонов к компонентам Android на условиях, которые запретили предварительную установку заявлений от других разработчиков, и, в частности, Yandex.
ФАС подтвердил эти требования и нашел, что компания злоупотребила своим доминирующим положением на рынке и вынужденных производителях мобильных устройств, чтобы установить другие приложения вместе с магазином Google Play.
После результатов запроса Федеральная антимонопольная служба решила оштрафовать Google, сказал Алексей Доценко, заместитель главы ФАСА.
Штраф должен быть заплачен в течение 60 дней после правящего вступания в силу.
ФАС пришел к заключению, что все компании, включая транснациональные корпорации, должны выполнить закон о защите соревнования.
К тому же Google намеревается сначала исследовать управление и затем определить следующие шаги, которые будут взяты: соблюдайте его или бросьте вызов ему.
Федеральная антимонопольная служба объявила, что компания нарушила закон о конкуренции назад в сентябре прошлого года, и приказала, чтобы они приспособили свои контракты к 18 декабря.
Однако Google отказался соглашаться на это.
С тех пор компания и агентство были вовлечены в тяжбу.
ФАС отметил, что, несмотря на штраф, они обсуждают возможность заключения мирового соглашения с Google.
Текущий план действий никуда не ведет.
Это - мнение, выраженное Эху Москвы Эльдаром Мертэзином, ведущим аналитиком из Mobile Research Group.
Murtazin также отметил, что штраф не окажет влияния или на пользователей или на конкурентоспособность корпорации.
