Астрономы обнаружили таинственный космический объект вне Нептуна.
Астрономы обнаружили таинственный космический объект вне Нептуна.
Небесное тело очень тускло, и его диаметр составляет приблизительно 200 километров, публикация, ‘Новый Ученый’, пишет.
По словам исследователей, объект перемещается в орбиту, которая является абсолютно нетипичной из Солнечной системы.
Это расположено почти перпендикуляр относительно других планет.
Таинственное открытие было названо, Niku, который, если переведено с китайского языка, имеет в виду 'мятежника' или 'незавоеванный'.
