WSJ: Соединенные Штаты рассматривают накладывающие санкции против Российской Федерации по взламыванию серверов демократов.
Американские чиновники рассматривают накладывающие новые санкции против России в ответ на взламывание серверов Демократической партии, пишет Wall Street Journal, цитируя источники.
Согласно отчетам, чтобы наложить санкции, администрация президента Барака Обамы должна будет официально обвинить Россию в нападении на серверы или хакеров, поддержанных российскими властями.
Согласно источникам, ФБР и другие американские спецслужбы почти уверены в участии России в кибератаке.
WSJ отмечает, что, обычно, Соединенные Штаты предпочитают не определенно называть тех, кто выполняет кибератаки.
Исключением было взламывание базы данных Sony Pictures Entertainment в 2014, ответственности, для которой был официально помещен в КНДР.
В прошлом году, однако, Обама издал указ, упростив процедуру того, чтобы наложить санкции против тех, кто участвует в или облегчает кибератаки.
Это было первоначально нацелено против Китая, но это может также использоваться против других стран.
Процесс принятия решений санкций мог быть долгим, пишет газета.
Даже если чиновники придут к выводу, что хакеры были поддержаны Россией, они должны будут взвесить возможные последствия, прежде чем решение о раскрытии такой информации будет принято.
Они должны будут определить, достаточно ли инцидент серьезен для них, чтобы усилить напряженные отношения в двусторонних отношениях.
Ранее, сообщалось, что администрация Обамы рассматривает возможность применения санкций против государства, хакеры которого ворвались в серверы Национального комитета Демократической партии.
Веб-сайт, WikiLeaks, издал почтовую корреспонденцию Национального комитета Демократической партии.
СМИ сообщили, что хакеры, работающие с российскими властями, могли бы быть вовлечены в хакерское проникновение.
Кремль назвал такие отчеты абсурдными.
