Житель Балахны поддерживает женщину, разбивая голову ее нападавшего с кирпичом
По словам следователей, ночью от 16 июня 2016, в области гаражей на Мэйн-Стрит в Балахне, обвиняемый видел, что сожители, которых он навестил накануне ночью, боролись.
Человек неоднократно причинял своей гражданской жене боль, и затем бросил женщину через его плечо и нес ее дом.
Преступник поддержал женщину и неоднократно ударял жертву в голове с кирпичом.
29-летний человек умер на месте происшествия.
Обвиняемый предложил частичное признание вины.
В данный момент (12 августа 2016) это - единственная доступная информация.
