Ужасный несчастный случай произошел вчера вечером в области трактата Kiziltash на Крымском полуострове.
Пресс-служба для МЧС России в Волгоградской области сообщила МК в Волгограде, что пассажиры перевозящего рейсового автобуса путешествовали вдоль маршрута Судака-Феодосии P-29 в 17:05.
Внезапно, транспортное средство повернуло в канаву и запнулось за утес и упало.
Пять человек были убиты в автомобильной аварии, и еще 20 были ранены.
Раненые были взяты с места происшествия транспортными средствами скорой помощи к медицинским учреждениям, где врачи предоставили им с необходимой осторожностью.
Четыре жителя из Волгоградской области были серьезно ранены на той злополучной поездке.
Они - Юрий и Елена Кривохижин из Котово и их 9-летний внук, Артем, а также 5-летняя Анастасия Бочкарева, которая была взята в региональную больницу в городе Симферополе: девочка находится в критическом состоянии.
