В этом году жители Крыма получат уведомление, чтобы заплатить транспортные налоги.
Теперь, жители полуострова заплатят налоги на землю, собственность и транспорт.
Глава Федеральной налоговой службы для Республики Крым, Романа Наздрачева, говорил об этом на пресс-конференции.
К концу 2016 крымские владельцы автомобилей получат уведомление, чтобы заплатить транспортный налог.
До сих пор налоговая инспекция посчитала приблизительно 250 000 человек, владеющих транспортными средствами.
Государственная Инспекция Безопасности дорожного движения и федеральное Регистрационное Обслуживание предоставят информацию о налогоплательщиках.
‘Если, с первого января, мы получим данные по владельцам недвижимости и земли, тогда граждане Крыма будут ответственны за оплату этих налогов в следующем году’, заявил Роман Наздрачев.
Гражданам, наделенным правом на преимущества, предоставят скидки на оплату налогов на недвижимость; прежде всего это касается категории пенсионеров.
Кроме того, есть система выводов на земельном налоге, в зависимости от дающей право категории налогоплательщика, но по словам главы Федеральной налоговой службы, слишком рано, чтобы говорить об этом до 2017.
