Житель Поволжья арендовал квартиру и затем разграбил ее в размере 84 тысяч рублей.
30-летнему вору удалось продать украденную бытовую технику.
Пресс-служба регионального Главного Управления Министерства внутренних дел России сказала корреспонденту от МК в Волгограде, что вчера вечером житель города-спутника связался с полицейским управлением с заявлением о грабеже.
Человек сказал опекунам закона, что неизвестный человек арендовал квартиру от него.
Когда владелец пошел, чтобы проверить его жилье, он счел его абсолютно пустым: никакая стиральная машина, никакое телевидение, никакой холодильник, даже арендатор.
Полные убытки составили 84 тысячи рублей.
Скоро после того опекуны заказа были горячими на следе вора.
Это оказалось 30-летним безработным жителем Поволжья.
Человек был арестован, и он признался, заявив, что ему уже удалось продать украденную недвижимость.
Теперь он должен будет ответить за воровство к полному объему закона: уголовное дело было заведено относительно человека в заключении.
