Называя службы скорой помощи, мы надеемся, что команда прибудет быстро, и медики окажут всю необходимую профессиональную помощь.
Когда службы скорой помощи нужно назвать и как быстро они должны достигнуть пациента?
Когда экстренный вызов для служб скорой помощи входит, вызов направлен самой близкой доступной мобильной команде служб скорой помощи или специализированной команде.
Время, которое требуется для служб скорой помощи, чтобы достигнуть экстренного вызова, составляет до 20 минут.
Время, которое требуется для служб скорой помощи, чтобы достигнуть срочного требования, составляет до 2 часов.
Нет никаких официальных инструкций на времени, которое требуется для служб скорой помощи, чтобы прибыть в ответ на заявление смерти.
