Наблюдатели ОБСЕ не сделали запись военной деятельности по крымской границе.
Наблюдатели из Организации по безопасности и сотрудничеству в Европе (ОБСЕ) не сделали запись военной деятельности по русско-украинской границе.
Это обозначено в заявлении, изданном на веб-сайте организации.
Наблюдатели сообщают, что ситуация на крымской границе спокойна, и что никакие инциденты, которые могли быть связаны с безопасностью Украины и России, не были зарегистрированы.
‘Не один из наблюдателей мог подтвердить сообщения средств массовой информации, которые касаются проблем безопасности, включая выстрелы и военные действия в непосредственной близости от административной границы’, говорится в докладе ОБСЕ.
Штат организации продолжает контролировать ситуацию на трех контрольно-пропускных пунктах на границе около украинских городов Kalanchak и Чаплинки и полуострова Чонхэр в Заливе Сиваша.
Ранее, Обслуживание Государственной границы Украины сообщило, что российские войска заканчивали вращение на крымской границе.
Кроме того, агентство утверждает, что у нового контингента есть более современное оборудование.
