Болгария объявляет об инфляции в 1-й раз за 8 месяцев
Инфляция в Болгарии составила 1% ежемесячно в июле, национальное шоу статистики.
Это - самая высокая стоимость в годах (с июня 2012) и первый выше ноля с октября прошлого года, когда положительные 0,2% были отправлены.
Среднегодовая инфляция, измеренная ЗНАКОМ НА ДЮЙМ, за прошлые 12 месяцев (август 2015 - июль 2016) по сравнению с предыдущими 12 месяцами (август 2014 - июль 2015), составляла-0.8%.
Индекс потребительских цен в июле 2016 по сравнению с июнем 2016 составил 101,0%, т.е. ежемесячная инфляция составляла 1,0%.
Уровень инфляции с начала года (июль 2016 по сравнению с декабрем 2015) составил-0.2%, и ежегодная инфляция в июле 2016 по сравнению с июлем 2015 составила-0.2%.
В июле 2016, по сравнению с предыдущим месяцем, увеличение наблюдалось в цене следующих групп товаров народного потребления: еда и безалкогольные напитки (1,7%); транспорт (1,8%); отдых и культура (6,3%); рестораны и отели (1,2%); разные товары и услуги (0,3%).
Цены уменьшились в одежде и обуви (2,2%); обстановка, домашнее оборудование и регламентное техобслуживание (0,5%); здоровье (0,1%).
Цены остались на том же самом уровне как в предыдущем месяце в алкогольных напитках и табаке; жилье, вода, электричество, газ и другое топливо; коммуникации; и образование.
