В условиях Ярости Олимпийских игр, Дзэн Батута
Где бы вы ни были безотносительно времени это, это - Олимпийские игры.
События в Рио-де-Жанейро чувствуют себя постоянными и неизбежными, разъяренное реле соревнования и борьбы.
Это - как будто сам Олимпийский факел был пылающей эстафетой, переданной от лучника пловцу гимнасту триатлету.
Вы не можете включить телевидение, прочитать газету или послушать в на разговоре Вашего соседа в линии кафе, не слыша о Симон Биль, Кейти Ледеки или вражде между Майклом Фелпсом и Чедом ле Кло.
И затем есть Логан Дули.
Г-н Дули, новый олимпиец и покрытый ямочками сердцеед в процессе создания, может быть среди тех общеизвестных имен, продемонстрированных в прайм-тайм, поддержанный спонсорством и хорошей для чувства рекламой на телевидении, если он был пловцом, гимнастом или даже фехтовальщиком.
Но г-н Дули, 28 лет, Лейк-Фореста, Калифорния, конкурирует за золото в Олимпийском батуте.
Олимпийский огонь не освещает каждое событие одинаково.
Далее от центра, частично в тени, тот спорт, не универсально признанный: стрельба пневматического пистолета, стрельба из лука, бадминтон, тхэквондо.
У нас всегда будет брасс, и долго может он править.
Но если я могу сделать скромный случай для своего конкретного фаворита, позвольте мне привлечь внимание к осторожному очарованию батута.
Хотя батутом было Олимпийское соревнование с 2000, когда он дебютировал в Играх в Сиднее, он провел вмешательство, 16 лет так едва признали, что многие, которых я рассмотрел, не поняли, что это был Олимпийский вид спорта вообще.
Это может быть региональным невежеством.
Несмотря на отправку спортсменам, чтобы конкурировать, Соединенные Штаты никогда не завоевывали медаль в батуте и не сделали, чтобы спортсмен продвинулся к финалу до 2012.
Китайцы и русские склонны разделять призы за мужчин, и китайцев и канадцев для женщин.
Дун Дун Китая и Роузи Макленнэн Канады будут защищать их лондонские золотые медали в этом году.
Но есть очарование проигравшего к батуту, частично потому что это звучит, к неосведомленному уху, монтеру для коллегии клоунов, чем Олимпийские игры.
Здесь я должен признаться, что я не эксперт, просто земной энтузиаст.
У этого действительно есть комический потенциал - мультипликационное дрожание голоса его бесконечного сильного удара - но также и изящество гимнастики и дайвинга, двух спортивных состязаний, которые это по существу объединяет.
Слово «батут» происходит из Spanish el trampolín, означая «трамплин для прыжков».
Стремящиеся чемпионы вскакивают на гигантский батут, стреляющий почти до 30 футов в воздухе, и призваны, чтобы выполнить ряд падающих шагов (повороты, пики и прыжки кувырком) перед возможным приземлением на их ноги.
Они оценены на выполнении, трудности и «время полета», согласно официальной Олимпийской программе.
Тридцать два спортсмена из 17 стран, 16 мужчин и 16 женщин, будут конкурировать в Рио.
Наиболее распространенный Олимпийский вектор прямо вперед.
Претенденты медали должны пойти дальше, быстрее, и, в их поисках золота, иногда к концу, другие времена назад и вперед вверх и вниз по суду.
Они преследуют не только финишную черту или стартовую стену, но также и, в переданном по телевидению освещении, другой ядовитой линии: это мира, или Олимпийский, рекордный.
Это целеустремленное преследование благородно, замечательно, даже фанатик - и его достаточно, чтобы принести даже зрителю к слезам.
Но это также, что я считаю немного утомительными о ровном наблюдении Игр.
От этого батут предлагает отсрочку.
Вектор trampoliner произошел.
Движение вперед не цель.
Он или она оживляется, представляясь невесомым как астронавт, повышение, тогда вниз, тогда легко снова.
Это не без соревнования, конечно, ни без труда, а на время установленного порядка, нет никакого безумного обвинения к концу, никаких прыжков в расстояние, просто мечтательной, изящной приостановки времени и силы тяжести.
Это как близко к Дзэн, поскольку Олимпийское соревнование добирается.
Женские определители и затем финал произойдут в пятницу днем, текущий в 13:00 по восточному времени; мужское в субботу, также в 1.
NBC будет транслировать финал как часть блока во второй половине дня, начинающегося в 14:00 в оба дня.
Посреди Олимпийской мании они обещают тихому, прекрасному моменту, одно вероятное быть пропущенным в общей рукопашной.
И если сознание, поднимающее, должно быть достигнуто только, предложив мужчинам - спортсменам для влюбленного взгляда и объективации - как мужские гимнасты Соединенных Штатов, недавно предложенные, по данным Wall Street Journal - г-н Дули только ждет своих задыхающихся новых поклонников.
