Дональд Трамп объясняет свое требование Обамы-Фундед-ИЗИСа как «сарказм»
Дональд Дж. Трамп пытался аннулировать последнее противоречие, охватывающее его кампанию в пятницу, утверждая, что он не был серьезен, когда он настоял несколько раз на этой неделе, что президент Обама и Хиллари Клинтон были «основателями» террористической группы Исламского государства.
Разъяснение подняло новые вопросы о способности республиканского кандидата на пост президента общаться ясно американской общественности.
Это также поместило его суррогаты, кто напрягся, чтобы защитить его во время шумного протяжения в неловком положении необходимости объяснить замечания, что он не мог бы иметь в виду.
После создания предложения на митинге в среду ночью, г-н Трамп удвоил ставку на утверждении в четверг, настаивающий в интервью, что он действительно намеревался сказать, что президент и г-жа Клинтон создали ИГИЛ.
Но в ранней утренней записи в Твиттере в пятницу, г-н Трамп сказал, что просто был саркастичен.
Почта была аннулированием от только день назад, когда г-н Трамп сказал во многих интервью, что действительно серьезно относился к обвинению.
Когда консервативный радиоведущий Хью Хьюитт пытался помочь г-ну Трампу смягчить замечание, напоминая ему, что г-н Обама хочет уничтожить ИГИЛ, у республиканского кандидата на пост президента не было бы его.
Последняя огненная буря прибывает, поскольку г-н Трамп пытался перефокусировать свою кампанию в экономику в условиях снижения результатов опросов.
Г-н Трамп и г-жа Клинтон произнесли участвующие в поединке экономические речи в Мичигане на этой неделе.
В пятницу г-н Трамп попробовал еще раз возвращаться к той теме.
Беря снова к Твиттеру, он предупредил, что предложения г-жи Клинтон будут идти с более высокими налогами, и он сказал, что счел ее речь скучной.
Г-н Трамп использовал защиту сарказма прежде.
В конце июля, после того, как он вызвал широко распространенную критику, представляясь предлагать, чтобы русские взломали электронные письма г-жи Клинтон, он позже объяснил свои замечания, говоря, «Конечно, я саркастичен».
Подход позволяет г-ну Трампу раздвигать границы политической речи и набирать ее назад по мере необходимости.
«Я думаю, что это - образец того, что он проверял определенные сообщения, которые находят отклик у его поклонников, видя, как они играют, и затем «разъясняющийся» так или иначе в зависимости от реакции», сказала Рут Шерман, коммуникационный эксперт, который контролировал язык, используемый обоими кандидатами.
Но я также думаю, что он умен о своих заявлениях и знает, что они достаточно неопределенны, чтобы проникнуться различные линзы.
Вместо того, чтобы снизить вещи для аудитории всеобщих выборов, г-н Трамп взял еще более едкий тон в последние дни, в то время как его результаты опросов продолжили падать.
Новая Нбк/вол-Стрит опрос Journal/Marist, выпущенный в пятницу, показал г-ну Трампу, тащащему г-жу Клинтон большими краями в Северной Каролине, Вирджинии и Колорадо, и захватил в напряженной борьбе во Флориде.
В то время как г-н Трамп обычно старается не приносить извинения за провокационные вещи, что он говорит, он часто обвиняет своих критиков в неверном истолковании его слов или недоразумении его чувства юмора.
Но поскольку он сталкивается с усиленным исследованием в течение заключительных месяцев кампании по выборам президента, шутки г-на Трампа поместили его лояльных союзников в неудобное положение необходимости публично поддержать его, неважно, как провокационный его замечания.
Рудольф В. Джулиани, бывший мэр Нью-Йорка, который является одним из самых видных суррогатов г-на Трампа, пошел на многое, чтобы защитить кандидата в интервью CNN в четверг.
«Я думаю, что он говорит, что есть законный, политический комментарий», сказал г-н Джулиани, когда подвергнуто сомнению о правдивости утверждения г-на Трампа о г-не Обаме и г-же Клинтон, основывавшей Исламское государство.
Верно в некотором смысле, что перед Обамой, ИГИЛ был почти неизвестной, небольшой небольшой организацией, он, кто назвал его вторым составом, полностью неправильно, и здесь, почему это произошло, потому что он вывел войска из Ирака.
Большинство господствующих республиканцев пытается утверждать, что администрация Обамы, в которой г-жа Клинтон занимала должность госсекретаря, позволила ИГИЛ гноиться, будучи не в состоянии настойчиво управлять ситуацией на Ближнем Востоке.
Перед митингами в Пенсильвании в пятницу, г-н Трамп продолжал наброситься в Твиттере на новостные СМИ для harping на его каждом слове и для того, чтобы быть оказанным влияние против него.
Он дразнил «бедных, жалких» телевизионных экспертов, которые пытаются понять его и сказали, «Они не могут!»
Некоторые демократы насмехались над оправданием г-на Трампа как больше доказательств, что он негоден быть президентом.
