«Поколение выступает» в Эфиопии, долго американский союзник
Яростные протесты в Эфиопии
Демонстранты, требующие политических изменений в Эфиопии, были встречены сильным сопротивлением правительством.
Свидетели говорят, что множество протестующих было смертельно застрелено во время столкновений с полицией.
Эфиопия собирается расколоться?
В течение прошлого десятилетия это были самые стабильные страны одной Африки, солидный Западный союзник с быстрорастущей экономикой.
Но в последние месяцы, антиправительственные протесты потрясли страну, распространяющуюся во все большее количество областей.
На прошлой неделе один, тысячи людей, которых штурмуют на улицы, требуя фундаментальных политических изменений.
Правительственный ответ, по данным правозащитных организаций, был безжалостен.
Свидетели сказали, что полицейские стреляли и убили множество невооруженных демонстрантов.
Видео, циркулирующие от протестов, которые, как думают, были с конца прошлого года или ранее в этом году показать офицерам охраны, хлещущим молодых людей с палками, поскольку они были вынуждены выполнить стойки на руках против стены.
Высокопоставленный официальный представитель комиссии по правам человека Организации Объединенных Наций теперь призывает к полному расследованию.
«Это всегда было трудное скрепление этой страны и продвижение, это будет еще более твердо», сказал Рашид Абди, директор проекта Африканского Рога Международной кризисной группы, исследовательской группы.
Эфиопия - вторая самая густонаселенная страна в Африке после Нигерии, и ее стабильность заветный Запад.
Американские вооруженные силы и разведывательные службы работают в тесном сотрудничестве с эфиопами, чтобы сражаться с террористическими угрозами через регион, особенно в Сомали, и немногих, если какие-либо страны в Африке получают столько же Западной помощи.
Экономика Эфиопии расширялась во впечатляющем клипе.
Его инфраструктура улучшилась решительно - есть даже новый пригородный поезд в столице, Аддис-Абебе.
И его улицы типично тихие, безопасные и чистые.
Хотя Эфиопия едва была образцом демократии - правозащитные организации постоянно цитировали репрессивность правительства - оппозиция в стране была ограничена с диссидентами, эффективно заставленными замолчать.
Многих сослали, заключили в тюрьму, убили или довели далекие пределы пустыни.
Но это может изменяться.
«Если Вы душите людей, и у них нет никаких других вариантов, но выступить, это вспыхивает», сказал Сеюм Тешом, университетский лектор в центральной Эфиопии.
Целая молодежь выступает.
Поколение выступает.
Жалобы - многие, покрывая все от землепользования до удушения правящей коалиции на власти.
После широко подвергнутых критике выборов в прошлом году, правящая партия и ее союзники получили последнее место, оппозиция держала и теперь управляет 100 процентами Парламента.
В то же время напряженные отношения повышаются вдоль границы с Эритреей; сражение вдоль той зубчатой, спорной линии унесло сотни жизней в июне.
Аналитики боятся, что сепаратистские группы, которые были более или менее побеждены в последние годы, как Освободительный Фронт Oromo или Фронт национального освобождения Ogaden, могут попытаться эксплуатировать турбулентность и перевооружиться.
Несколько факторов объясняют, почему горькие чувства, после лет кипения ниже поверхности, взрываются теперь.
Первое на вид безвредно: смартфоны.
Только в последних годах имейте большие количества эфиопов, бывших в состоянии, чтобы сообщить социальные сети использования, поскольку более дешевые смартфоны стали распространены, и интернет-сервис улучшился.
Даже когда правительство закрывает доступ к Facebook и Твиттеру, как это часто делает, особенно во время протестов, многие люди все еще в состоянии общаться через интернет-полномочия, которые маскируют, где они.
Несколько молодых эфиопов сказали, что это было то, как они собрались для протестов.
Во-вторых, есть больше солидарности между Oromos и Amharas, двумя самыми многочисленными этническими группами Эфиопии.
Oromos и Amharas не естественные союзники.
Целую вечность Amharas от преимущественно христианской горной местности Эфиопии процветал в политике и бизнесе, эксплуатируя Oromos, многие из которых - мусульмане и живы в областях низменности.
Но это изменяется также.
«Мы находимся на способе скоординировать под одним зонтиком», сказал Мулэту Джемечу, лидер Oromo.
Самые большие протесты были в областях Amhara и Oromo.
Многие Amharas и Oromos чувствуют, что Эфиопия незаконно во власти членов этнической группы Tigrayan, которая составляет приблизительно 6 процентов населения и доминирует над вооруженными силами, разведывательными службами, торговлей и политикой.
Третья причина позади волнения - утрата Мелеса Зенауи.
Г-н Мелес, бывший лидер повстанцев, был премьер-министром Эфиопии в течение 17 лет до его смерти от нераскрытой болезни в 2012.
Его считали тактическим гением, человеком, который видел вокруг углов.
Аналитики говорят, что он особенно владел мастерством обнаружения ранних сигналов недовольства и использования эмиссаров, чтобы массажировать и defang противники.
«Текущий режим испытывает недостаток в том наземном здравом смысле», сказал г-н Абди, аналитик конфликта.
Новый премьер-министр Эфиопии, Хайлемариам Десалень, щипнулся от относительного мрака, чтобы заполнить обувь г-на Мелеса.
В отличие от г-на Мелеса, который приехал из области Tigray северной Эфиопии, г-н Хайлемариам - южанин.
Аналитики говорят, что у него нет доверия служб безопасности, Которыми Tigrayan-управляют.
Результатом, многие боятся, является больше кровопролития.
Прошлый раз, когда Эфиопия испытала такую суматоху, был в 2005, после того, как тысячи возраженного по тому, что сказали аналитики, казалось, были выборами испорченное правительство и затем украли.
В следующем применении суровых мер были убиты многие протестующие, хотя меньше, чем в последние месяцы, и тот период волнения прошли относительно быстро.
Эксперты по развитию похвалили лидеров Эфиопии за призрачное планирование инфраструктуры, таких как новый пригородный поезд и измеримые шаги в борьбе с бедностью.
Но ясно который не мешал внутреннему негодованию правительства Эфиопии усилиться.
И это принимает опасную этническую форму.
В прошлом месяце протестующие в Гондаре, городе Амхара, напали на компании, принадлежавшие Tigrayans, и anti-Tigrayan ненависть больше распространена в социальных сетях.
Аналитики говорят, что протесты помещают Соединенные Штаты и других Западных союзников в неловком положении.
Американское правительство использовало Эфиопию в качестве основы для полетов беспилотника по соседнему Сомали, хотя это недавно сказало, что закрыло ту основу.
В то время как Запад ясно хочет поддержать демократию, он также не хочет, чтобы ее союзник в уже изменчивом регионе разрушился.
«Это», г-н Абди сказал, «очень трудная веревка, чтобы идти».
