США побеждают 4-й подряд в женском хоккее на траве, настраивая откровенный обмен мнениями с Великобританией
Спустя один день после забивания трех голов в победе со счетом 6-1 над Японией, Кейти Бэм забила первые два гола для женской команды хоккея на траве Соединенных Штатов в четверг, когда американцы победили Индию, 3-0.
Пять голов в двух играх должны быть незабываемым подвигом, но Обман, 27, сказал, что она не была уверена, делала ли она когда-либо то же самое.
«У меня нет подсказки», сказала она.
Я не действительно один из тех людей, который отслеживает их цели.
Вот то, что она действительно знает: американцы 4-0 на Олимпийском турнире и связаны для первого места в их группе с Великобританией, которая осталась непобежденной после нанесения поражения Японии, 2-0, в четверг.
Великобритания и Соединенные Штаты встретятся в субботу в последней игре первого раунда.
Обе команды прошли отбор в четвертьфиналы, и игра решит, кто приходит первым в их скобке с шестью командами и кто финиширует вторым.
Финишер первого места избежит влиятельных голландцев, лидеров другой скобки, некоторое время дольше, когда четвертьфиналы начнутся.
Однако, игра в субботу складывается, американцы создали движение со своим пробегом удивления здесь, спустя четыре года после финиширования последнего среди 12 команд в лондонских Играх.
Обман был в той команде.
Она росла в Блу-Белл, Пенсильвания, сначала взял палку хоккея на траве, когда ей было 3 года (ее двойные старшие сестры занялись спортом в Drexel), и присоединился к национальной сборной, когда ей было 16 лет, становясь ее самым молодым игроком когда-либо.
Она пропустила Олимпийские игры 2008 года, когда она не сделала сокращение для заключительного списка.
Тогда прибыл 2012, когда ничего особенного не пошло прямо для нее и ее товарищей по команде.
В следующем году Крэйга Парнхэма, англичанина, назвали тренером, и вещи начали изменяться.
«Культурные изменения, психическое изменение, физическое изменение», сказал Бэм.
У нас не было производительности в Лондоне, который мы имеем теперь.
Мы сделали полный благоприятный поворот.
В четверг ночью Обман открыл счет в первой половине с выстрелом тыльной стороной руки от, приближаются.
Индия вошла в игру без победы на турнире, но команда оказалась удивительно жесткой и держала счет 1-0 до в конце третьего периода, когда Обман принял управление.
Она сделала длительный период с шаром вниз левой стороной области, затем вилась в середину и хлестала шар в цель дать американцам преимущество со счетом 2-0.
Мелисса Гонсалес забила заключительный гол на полпути через четвертый период.
Безусловная победа была первой из турнира для вратаря Соединенных Штатов, Джеки Бриггс, которая позволила одну цель в каждой из первых трех побед.
Она находится на рулоне.
Так Обман.
«Мы находимся в хорошем месте прямо сейчас», сказал Парнхэм, но то, насколько хороший это, будет зависеть от результата игры в субботу.
