Турецкий оппозиционер, Фетхуллах Гюлен, призывает к международному расследованию обстоятельств, окружающих попытку переворота в Турции.
‘Я требую, чтобы независимая международная комиссия исследовала попытку переворота’, французская газета, Le Monde, цитирует Гюлена.
Турецкий оппозиционер также сказал, что, ‘если какая-либо часть обвинений подтверждена, я возвращусь в Турцию’.
Гюлен, однако, искренне отрицает участие в перевороте, подчеркивая, что его организация никогда не стремилась к политической власти.
Ранее, Стамбульский Суд вышел в отсутствие ордер на арест для оппозиционного исламского проповедника, Фетхуллаха Гюлена.
Вспомните, что попытка военного переворота произошла в Турции ночью от 15-16 июля.
