Задержание ответчиков в случае массовой ссоры на Кладбище Khovanskoye было расширено до 14 ноября
Суд Presnensky держит ответчиков в случае массовой ссоры на Кладбище Khovanskoye в заключении до 14 ноября, предоставив соответствующий запрос от следователей.
В этом случае есть 14 ответчиков.
Вспомните, что 14 мая была массовая ссора на Кладбище Khovanskoye между сотнями иммигрантов из Средней Азии и Северного Кавказа, который включил использование оружия и привел к смертельным случаям трех человек.
Бывший глава кладбища, Юрий Чабуев, и адвокат и соучредитель общественной организации, Здоровой Страны, Александра Бочарникова, были обвинены в организации убийства.
