Вопрос второй индексации пенсий в 2016, мог быть решен за следующие две - три недели.
Об этом объявили 12 августа, заместителем премьер-министра, Ольгой Голодец, во время посещения Брянской области.
Мы положили на место определенные параметры относительно того, насколько пенсии должны быть увеличены, чтобы к аннулированию инфляция, которая существует в стране.
Все вычисления были сделаны.
Прямо сейчас экономисты изучают прошлые шесть месяцев, и мы закончим эту работу в течение следующих двух - трех недель, Интерфакс цитирует Голодец.
Комментируя план увеличивать пенсионный возраст на шесть месяцев каждый год, предложенный главой Центра Стратегического Исследования, Алексея Кудрина, заместитель премьер-министра объявил, что кабинет не рассматривает этот предмет.
В конце июля новость появилась это, правительство договорилось о политике к полностью пенсионным льготам индекса в 2017.
