США отступили, силы заявляют, что они захватили полный контроль Manbij от Исламского государства
Поддерживаемые США силы захватили полный контроль северного города Манбий около турецкой границы после того, как последние остающиеся борцы Исламского государства в городе уехали, заявил представитель группы в пятницу.
Syria Democratic Forces (SDF) теперь охватывали город после отъезда остающейся группы бойцов, которые скрывались в городе.
Они освободили более чем 2 000 гражданских заложников, которые удерживались бойцами, Шарфэн Дарвиш SDF соединился, Военный Совет Manbij сказал Агентству Рейтер.
«Город теперь полностью находится под нашим контролем, но мы предпринимаем широкие операции», сказал он Агентству Рейтер.
