Клинтоны заработали $10,75 миллионов в 2015, платил ставке федерального налога по на 34,2 процента
Хиллари Клинтон в пятницу выпустила свои налоговые декларации 2015 года, которые показали демократическому кандидату на пост президента, и ее муж имел $10,75 миллионов в доходе в том году и платил по эффективной ставке федерального налога 34,2 процентов.
В 2015 Клинтоны сделали $1 миллион в благотворительных вкладах, главным образом к Фонду Клинтона; бывший президент Билл Клинтон ввел почти $5,3 миллионов в гонорарах за публичные выступления; и бывшая госсекретарь сообщила о доходе $3 миллионов от издателя Simon & Schuster для ее книги по ее сроку пребывания в Государственном департаменте.
Кандидат на пост вице-президента Клинтона, американский сенатор Тим Кейн Вирджинии, наряду с его женой, Энн Холтон, выпустил 10 лет налоговых деклараций.
Они заплатили федеральную эффективную налоговую ставку 20,3 процентов в 2015.
«Хиллари Клинтон и Тим Кейн продолжают устанавливать норму для финансовой прозрачности», сообщила помощница кампании Клинтона Дженнифер Палмиери в заявлении.
В разительном контрасте Дональд Трамп скрывается позади поддельных оправданий и возвращается от своих предыдущих обещаний выпустить его налоговые декларации.
Это обычно для американских кандидатов в президенты, чтобы обнародовать их налоговые декларации, хотя они не требуются законом сделать так.
Трамп, нью-йоркский бизнесмен, и его адвокаты процитировал аудит Налоговым управлением как причина его отказа выпустить его прибыль.
«Ваше движение», помощник кампании Клинтона Иэн Сэмс сказал в Твиттере, связавшись с прибылью демократического кандидата.
В четверг специальный адвокат Трампа, Майкл Коэн, сказал CNN, что не позволит Трампу освобождать их, пока аудиты не будут завершены.
Критики Трампа, включая республиканского кандидата в президенты 2012 года Митта Ромни и других коллег - республиканцев, сказали, что его отказ вызывает вопросы о его собственном капитале, его благотворительных вкладах, его деловых отношениях и различных других связях, включая с Россией.
Клинтон атаковал проблему, публикуя онлайн-видео в пятницу, подчеркнув высокопоставленных республиканцев, убеждающих Трампа освобождать его налоги.
В четверг она подняла вопрос во время экономической речи в Мичигане.
«Он отказывается делать, какой любой кандидат в президенты в десятилетиях сделал и выпускает свои налоговые декларации», сказала она толпе.
Политикан сообщил, что Трамп заплатил ноль очень небольшим налогам в течение двух лет в 1990-х, и обозреватель бизнеса Нью-Йорк таймс в пятницу процитировал много налоговых адвокатов и бухгалтеров, говорящих, что это могло все еще иметь место.
Ставки федерального налога стали проблемой на президентских выборах.
Клинтон подтвердил правило, названное в честь инвестора-миллиардера Уоррена Баффетта, который гарантировал бы тем, которые заставляют больше чем $1 миллион в год платить налоговую ставку по крайней мере 30 процентов.
Президент Барак Обама также поддерживает предложение.
На митинге Клинтона на прошлой неделе в Омахе, Небраска, Баффетт, конгломерат Berkshire Hathaway которого базируется там, бросил вызов Трампу встречать и обменивать налоговые декларации.
Баффет сказал, что также являлся объектом аудита IRS, и Трамп «боится» не агентства по сбору налогов, а избирателей.
Кампания Клинтона выпустила налоговые декларации, возвращающиеся к 2007.
Клинтоны, которые теперь живут в Чаппаква, Нью-Йорк, платили по средней эффективной ставке федерального налога приблизительно 32 процентов с 2007 до 2014 и эффективной объединенной налоговой ставке приблизительно 40,5 процентов.
Возвращение Клинтонов 2015 года показало, что, в отличие от большинства американцев, всего 100$ их дохода прибыли из заработной платы.
Их главные инвестиции были недорогим взаимным фондом индекса, и Клинтоны сообщили о прибыли в виде дивидендов и процентном доходе 109 000$.
Дополнительное сообщение Кевином Дробогом; Редактирование Джонатаном Оутисом
