32 турецких дипломата, которые покинули страну после попытки переворота в июле этого года, все еще не возвратились в Турцию.
Эта информация была представлена Министром иностранных дел Турции, Мевлютом Çavuşoğlu, в обсуждении с местными журналистами.
Как первый шаг, мы вспомнили 208 профессиональных дипломатов, так, чтобы они могли продолжить работу в центре.
32 из них, без объективных причин или объяснений, не возвратились’, сказал глава турецкого Министерства иностранных дел.
Вспомните, что попытка переворота произошла в Турции в июле.
Власти страны официально объявили, что переворот потерпел неудачу, и также сообщил об аресте больше чем шести тысяч человек, включая высокопоставленных и военных чиновников среднего уровня.
По данным Министерства иностранных дел Турции, 290 человек были убиты в результате попытки переворота.
