Полиция использует слезоточивый газ & резиновые пули против возражения против бразильских студентов
Студенты столкнулись с полицией в бразильском городе Сан-Паулу в четверг, когда они собрались, чтобы протестовать против правительственных реформ к системе государственного образования.
Полиция использовала слезоточивый газ и резиновые пули против протестующих.
Проблема началась, когда сотрудники правоохранительных органов пытались рассеять студентов, которые привели в полицию, использующую резиновые пули и слезоточивый газ.
Несколько сотен студентов приняли участие в демонстрации, чтобы выразить их тревогу по поводу планов.
В соответствии с предложениями от губернатора государства Сан-Паулу будет закрыт Geraldo Alckmin, только под 100 государственными школами, в то время как 300 000 студентов будут перемещены, чтобы экономить деньги.
Некоторые из тех принятие участия в протесте могли быть замечены пишущие граффити на стенах против временного президента Мишела Темера.
Этот последний протест происходит только спустя дни после того, как протестующие вышли на улицы в массе, чтобы поддержать временно отстраненного президента Дилму Русеф как Сенат страны, проголосовавший за ее импичмент.
