Еврейский режиссер хлопает Берлинским отелем для удаления кодекса дисков Израиля после арабского «запроса» - Новости RT
Французский режиссер еврейского происхождения развязал негодование СМИ после того, как он показал, что отель Kempinski Bristol в Берлине не перечисляет кодекс дисков Израиля с сотрудником, цитирующим «запросы» от арабских клиентов.
Клод Лэнзман, автор документального фильма Холокоста «Шоа», выразил свое разочарование в отеле Kempinski Bristol в Берлине, сочиняя открытое письмо в немецком выходе FAZ.
Во время его недавнего пребывания Ланцман пытался счесть Израиль в списке кодексов дисков обеспеченным отелем.
Страна, однако, не была упомянута среди государств, которые можно назвать непосредственно из комнаты.
Как это возможно, в 2016 в Берлине, столице новой Германии, что Израиль был устранен и уничтожен?
Ланцман написал.
Вместо этого Kempinski Бристоль предлагает возможность набрать Израиль через собственный колл-центр.
Ища объяснение, режиссер решил проблему на приеме отеля.
Ответ, который он получил там, Ланцман, написал, «потряс его».
Клерк отеля сказал, что мерой было «преднамеренное решение управления Kempinski-отелями».
Причина позади движения вызвала еще больше негодования режиссером.
«Большинство наших гостей - арабы, и они потребовали кодекс Израиля, который будет удален», сотрудник был процитирован Ланцманом.
Израильский посол в Германии, Яков Хадас-Хандельсман назвал случай «большим позором», Suddeutsche Zeitung, сообщает.
Мы были потрясены и потрясены инцидентом.
Это - сам по себе большой позор.
То, что это произошло в Германии и в той очень гостиничной сети, является еще большим позором.
Этому не нужно никакое объяснение.
Мы ожидаем, что отель делает правильные выводы», заявил чиновник.
Инцидент вызвал настоящий ответ онлайн с людьми, называющими его скандал.
Некоторые утверждали, что отель Kempinski просто «осел» предполагаемым требованиям арабских клиентов.
«Позор Вам», другая указанная почта, указывая, что отель, расположенный на благородной Курфюрстендамм-Стрит, стоит около синагоги.
Сам отель был быстр, чтобы стряхнуть любые обвинения, назвав то, что произошло «надзор» и «приносящий извинения» Ланцману, сообщает Der Spiegel.
«Никогда не было прямого заказа», чтобы не включать Израиль в быстрый список дисков», Suddeutsche Zeitung процитировал представителя Kempinski.
Это добавляет, что кодекс был теперь добавлен.
