Государство продолжает сжимать винты на военно-промышленном комплексе.
‘Систематический отказ осуществить’ заказы генерального директора Беспокойства Almaz-Antey, ‘недостатки в работе’, и ‘потеря доверия’ были основаниями для увольнения.
Геннадий Бендерский назначался главой научной производственной ассоциации в течение следующих трех лет.
Информация об увольнении Нескородова только появилась в четверг вечером и не вызывала широкий ответ в СМИ.
Как может такая тишина перед лицом главного перевооружения вооруженных сил быть объясненным?
Скорее всего, российское руководство не хочет слухов или отрицательного предположения, циркулирующего в общественной сфере.
Это, еще раз, подтверждает, что есть много проблем в военно-промышленном комплексе (MIC), и правительство не хочет привлекать внимание общественности им.
Удаление Нескородова - несомненно, важное событие с точки зрения восстановления порядка в промышленности.
Научная Производственная Ассоциация Almaz - основное предприятие беспокойства, которое специализируется на производстве моря и наземных ракетных систем противовоздушной обороны (ADMS).
В настоящее время Almaz работает над развитием Полимент-Редута и Морфея АДМССА, которые намечены, чтобы быть установленными на новых корветах, фрегатах, разрушителях и крейсерах.
Дмитрий Корнев, основатель интернет-портала, Военная Россия, полагает, что увольнение Нескородова было вызвано отказом успеть к сроку доставки для этих проектов.
Эта теория является самой логичной.
Например, развитие Морфея началось назад в 2007, и оно, как ожидали, будет введено в эксплуатацию в 2013.
Poliment-Redut собирается быть главной системой противовоздушной обороны на новейших судах военно-морского флота.
Согласно информации я получаю за несколько лет тестирования, не было единственного действительно успешного теста.
Предоставленный, насколько я могу собраться, Almaz не полностью виноват в этом, сказал Корнев.
Эксперт боится, что задержка могла также произойти во вводе в действие S-500 ADMS.
Техническая разработка и инженерные работы на проекте все еще не закончены, но первые системы, как предполагается, готовы к эксплуатации в 2016.
Министерство обороны гарантировало, что ‘работа идет согласно плану, и все будет закончено в течение предписанных сроков’, хотя в 2014 отдел признал, что есть проблемы с развитием S-500.
Чрезвычайно трудно оценить профессиональные способности Нескородова, который возглавил Almaz с 2011.
Корнев отметил, что отказ успеть к сроку доставки для проектов мог быть и предлогом и причиной увольнения.
По его мнению, за последние несколько лет, стало чрезвычайно трудным получить информацию о внутренних деловых отношениях военно-промышленного комплекса и о планах управления предприятий.
Промышленность получила долгосрочные контракты стоимостью в десятки миллиардов рублей, и, как, хорошо знают, большие деньги любят тишину и покой.
Как правило, директора оборонных компаний уходят с поста сами собой, согласно соглашению о взаимопонимании между сторонами, или переданы другой работе.
В этом случае удаление произошло публично, даже если оно не вызывало ответ.
Это предполагает, что глава Almaz был, возможно, упрямой фигурой, и сопротивлялся 'заказу', выпущенному сверху.
Казалось бы, что государство больше не намеревается выносить такое поведение.
Это будет использовать акционеров, чтобы удалить тех, кто предпочитает спорить с директивами Министерства обороны и не выполняет назначенные задачи.
В то же время российское руководство стремится наказывать менеджеров, которые были пойманы, крадя (мошенничество на верфи Звезды).
Президент лично обращает большее внимание на проблемы в этом секторе.
Владимир Путин возглавляет Военно-промышленную Комиссию и периодически проводит встречи по перевооружению.
Кремль защищает много менеджеров в военно-промышленном комплексе, с целью наличия лояльной группы директоров под рукой, которые осуществят заказы, полученные сверху.
Это - далекое от идеальной политики, но среди необузданной коррупции и отсутствия реального соревнования в военно-промышленном комплексе, в государстве нет никаких других инструментов.
Конечно, текущая ситуация в оборонной промышленности не катастрофическая, но существующая геополитическая окружающая среда гальванизировала Кремль, чтобы хлестать Вооруженные силы в форму как можно быстрее.
Вместе с 'применением суровых мер' в отношении менеджеров в военно-промышленном комплексе российское руководство делает довольно успешные шаги, чтобы улучшить профессионализм российских войск.
Профессиональный персонал армии приобрел новый уровень качества начиная с появления Сергея Шойгу к посту министра обороны.
Вы получаете впечатление, что президент принял известное выражение близко к сердцу: ‘Если Вы хотите мир, готовитесь к войне’.
Во время холодной войны военная сила СССР и ядерный паритет достигли в 1970-х, ведомый к подписанию Хельсинского Договора, который цементировал сферу влияния Москвы на континенте.
Для всех недостатков биполярной системы это работало вполне эффективно.
Отсутствие войн с европейским континентом и относительно стабильной ситуацией на Ближнем Востоке было доказательством этого.
Триумф 'победителей' холодной войны в конечном счете превратился в укрепление международного терроризма.
После ряда террористических атак в Европе и Соединенных Штатах, нет, вероятно, ни одного спокойного угла, покинутого в ‘цивилизованном мире’.
Несмотря на эту общую опасность, Запад отказывается сотрудничать с Россией как равноправный партнер.
При таких обстоятельствах единственные союзники, которых имеет в запасе наша страна, являются военно-морским флотом и армией.
Военное наращивание позволит Москве эффективно продвинуть национальные интересы и привнести нечто новое в глобальные дела.
