Штормы Скота Каллума Скиннера домой как британцы захватывают ездящее на велосипеде золото
Каллум Скиннер Шотландии мчался, чтобы торжествовать в мужском спринте команды на велодроме Рио вчера вечером как Команда, трио Великобритании защитило название от Лондона 2012.
Относящийся к Глазго 23-летний был в якорной роли, что его поддерживающий шотландец сэр Крис Хой сделал его собственное, и мальчик оказал честь легенде, когда он бушевал домой, чтобы схватить победу от привилегированного Новозеландского оборудования.
Великобритания утверждала победы шока четыре года назад победить, как Хой требовал пятых из его шести Олимпийских золотых медалей.
И они повторили уловку после окончания непритязательной шестой части на чемпионате мира Следа в марте в Лондоне, несмотря на Хой, с тех пор удалявшийся.
Проблема между Пекином и Лондоном заменяла Штат начинающего специалиста Джейми.
Они сделали так как раз вовремя, как Hindes появился.
Пенсия Хоя также создала пустоту, которую Кьан Эмади и Мэтт Крэмптон пытались заполнить.
Кожевник был человеком британские тренеры, застрявшие с, видя потенциал в шотландце, который был теперь понят.
Hindes, Кенни - чемпионы с Хоем четыре года назад - и Скиннер установили Олимпийский рекорд в квалификации, но стандарт настигла Новая Зеландия в первом раунде.
И британское трио выиграло поединок для золота.
Hindes был узко позади после его коленей, но Кенни выдвинул команду впереди, и Скиннер держался.
Изменение стратегии было большой частью преобразования, с Hindes, едущим на более крупном механизме, чтобы замедлить его и позволить Кенни и, в частности, Скиннер идти в ногу.
Хой смотрел на от его позиции эксперта Би-би-си и попался на глаза Кожевника, Кенни и Хиндеса, когда они ступили на подиум.
23-летний Скиннер, из Глазго, сказал: «Это - лестное сравнение».
Я должен просто там приложить все усилия и сделать имя мне.
Мы устанавливаем Олимпийский рекорд в финале и побеждаем чемпионов мира.
Это было просто невероятно.
Нет никакого лучшего способа выиграть его.
После одержания победу на Лондоне 2012 вместе с Кенни и Хое, Хиндес признался в преднамеренном падении на след после плохого начала.
Он позже отрекся от комментария и не было никакого метода обращения от британских конкурентов.
Не было такой проблемы на этот раз в высшей победе.
Хиндес сказал: «Было похоже на Лондон со всеми флагами Великобритании в стенде».
Все мы как команда объединились за прошлые три месяца.
Мы терпели неудачу на таком количестве титулов чемпиона мира, таким образом, выиграть Олимпийские игры снова просто удивительно.
Это - одно событие, одна золотая медаль для страны, которая победила семь из 10 названий следа и в Пекине и в Лондоне.
Если это - барометр успехов, сделанных за прошлые пять месяцев, то успешные пять дни в велодроме ждут.
С формой продемонстрировал Кенни, это не вне сфер возможности вообразить его повторяющий подвиг Хоя завоевания трех Олимпийских золотых медалей в Играх.
Это видело бы Кенни - кто точно 12 лет, моложе, чем Хой, кто также рождается 23 марта (что на вид священная дата в британском спорте, который является также днем рождения Стива Редгрэйва, Мо Фары и Роджера Бэннистера) - берут его счет к шести золотым медалям и одному серебру.
Это совпало бы с Хоем.
Кенни затем конкурирует в спринте, который начинается на сегодня и заканчивает более чем три дня.
28-летний из Болтона сказал: «Я просто наслаждаюсь этим на данный момент.
Командные соревнования являются всегда лучшими.
Вы добираетесь, чтобы выиграть его с Вашими помощниками.
Это - немного одинокая победа самостоятельно, чтобы быть честным.
Хиндес сказал: «Если он выигрывает еще две золотых медали, он должен получить рыцарство».
Это было единственное событие медали дня, но были дальнейшие хорошие новости для Великобритании.
Сэр Брэдли Уиггинс, Эд Клэнси, Стивен Берк и Овен Дулл готовились самый быстрый в четырехкилометровом преследовании команды с четырьмя людьми.
Они закончили в 3:51.943.
Мировой рекорд, установленный в завоевании золота на Лондоне 2012, 3:51.659.
Первый раунд и финал (22:42) происходят в сегодняшний второй день действий, где Уиггинс, несомненно, будет центром.
У него был спор с комиссарами вчера перед поездкой квалификации, когда чиновники вызвали его, чтобы измерить его высоту.
На соответствующих женских соревнованиях, которые возобновляются и заканчиваются завтра, Лора Тротт, Джоанна Роуселл Шэнд, Элинор Баркер и Кейти Арчибальд Милнгави продвинулись во время мирового рекорда, показывая результат 4:13.260.
Команды Великобритания приехали, чтобы полагаться на ее могущественную команду езды на велосипеде следа, чтобы взять собственность среднего периода Олимпийские игры и поставить массе медалей.
После действительно исключительных показов чрезвычайного господства в Пекине и Лондоне, ожидания были преуменьшены незадолго до Рио.
Были драмы на заднем плане, не в последнюю очередь отставка технического директора Шэйна Саттона в апреле в условиях сексизма и обвинений в запугивании и пенсий гигантских фигур как Хой и Виктории Пендлтон.
Однако на доказательствах гонок первой ночи в велодроме, похоже, что теперь легендарная репутация Великобритании достигнуть максимума в прекрасное время могла собираться быть повторенной еще раз.
