Не только звезда реалити-шоу Кардашян, Кендалл на покрытии Vogue в сентябре
Кендалл Дженнер, 20 лет, образцовая и четвертая дочь клана Kardashian-Дженнера матери-менеджера Криса, находится на покрытии желанной проблемы в сентябре американского Vogue.
Кендалл, который является Эсте Лаудер, клеймит посла, и шел в Милане, Париже и нью-йоркских неделях моды, объявил о новостях о ее аккаунте в Instagram в четверг.
«В комнате с группой людей я люблю, смотрение на это покрытие заставило меня кричать», написал Кендалл.
Открытие покрытия сопровождалось причудливым (или просто Не отставание от Kardashians-esque?), подготовленное видео действительности, которое показало всю семью Kardashian-Дженнера (барные нарушители спокойствия Роб и Кейтлин, и присоединился общим любимым дядей шоу-бизнеса, Поддержание на высоком уровне производителя Райана Сикреста), упущение о покрытии их сестры, только чтобы закончиться классическим поворотом: они все планировали вечеринку-сюрприз.
Это - сюжетная линия клише почти каждого эпизода «дня рождения» детского телевизионного шоу (Сикрест читает строку, «Вы думали, что мы забыли о Вас?», с искренностью мультипликационной крольчихи во временной интервал 8:00), но Крис должен был привести ее другие девочки на этой рекламе так или иначе.
Поскольку с местом по проблеме в сентябре Vogue мы, конечно, вошли в новую эпоху Кардашян.
Старшая сестра Кендалла Ким, возможно, победила ее к покрытию Vogue (она разделила его с мужем Канье Уэстом в апреле 2014), но покрытие в сентябре журнала - лига к себе.
Сентябрьский Выпуск - самый высокий выпуск продажи Vogue года.
С толщиной, более тесно напоминающей подарочное издание, чем журнал моды, проблема привлекает огромное количество рекламодателей (Модница посчитала 615 из прошлогоднего тома на 832 страницы как рекламное содержание).
Откровение его звезды с обложки так горячо ожидается, что за прошлые два года изображения журнала были пропущены перед официальным объявлением.
Среди предыдущих женщин, чтобы показать на покрытии Наоми Кэмпбелл, Линда Евангелиста и Кейт Мосс.
В последние годы покрытие, конечно, показало больше «знаменитостей, которые моделируют», чем «модели, кто знаменитости».
Посол обладателя Оскара и Диора Дженнифер Лоуренс была показана в 2013, через год после того, как у Леди Гаги была честь.
Но, даже на всякий случай, что г-жа Дженнер - кто описан журналом как «модель резкого изменения цен на бумаги» ее поколения - попадает в бывшую категорию, она находится в довольно хорошей компании.
Эти знаменитости не родственники известных людей, или звезд реалити-шоу или детей в эти дни, которые знают, как сделать хорошее видео Snapchat (хотя Дженнер - все эти вещи).
Они - законно талантливые женщины, выделяющиеся в индустрии развлечений.
У Бейонсе, которая появилась на прошлогоднем покрытии, был один из самых сильных лет ее карьеры с выпуском Лимонада.
Конечно, не все довольны успехом Дженнера.
С ее историей реалити-телевидения положение Дженнера в мире моды всегда было удручающим.
В июне оригинальная модель Victoria's Secret Стефани Сеймур подвергла критике Дженнер и ее коллегу Джиджи Хадида, назвав их «суками момента».
Это чувство назрело снова с новостями о внешности покрытия Vogue Дженнера.
Но останавливание на недовольстве кажется не относящимся к делу.
Кендалл Дженнер находится на покрытии сентябрьского Выпуска Vogue.
Она - супермодель в самом чистом значении слова.
Она идет для Марка Джейкобса.
Она продает Вам фонд Эсте Лаудер.
Она и все ее сестры, продают Вам картины себя на их соответствующих paywalled приложениях.
Она продает картины дочери Синди Кроуфорд, которую она сфотографировала к журналу LOVE.
И, в ее время простоя, возможно так же, как путь все еще, чтобы видеть сестру Кортни и ее детей, она находится по реалити-телевидению.
