Кампания Дональда Трампа, которой предъявляют иск после штатного сотрудника предположительно, потянула оружие
Нью-Йорк: за кампанию Дональда Трампа предъявили иск то, что она предположительно ничего не сделала, будучи сказанным, что директор по его действиям Северной Каролины надел оружие на штатного сотрудника, когда они ездили в Джипе в феврале.
Инцидент был описан в иске, поданном в среду в государственный суд в Шарлотте Винсентом Бордини, бывшим тренером программного обеспечения для государственной кампании.
Бордини сказал, что ждал в течение многих месяцев ситуации, которая будет обработана внутренне прежде, чем понять, что «это не собиралось происходить».
Директор, Эрл Филип, «произвел пистолет, помещал правый указательный палец на спусковой механизм и вел баррель в кепку колена Винсента», сказал Бордини в жалобе.
После жалобы местному и региональному лидерству кампании Бордини узнал, что по крайней мере четыре других человека имели, испытывают то же самое с Филипом, согласно регистрации.
«Оружие не должно стрелять, чтобы причинить ущерб», сказал Бордини в жалобе.
Иск прибывает всего спустя два дня после того, как республиканский кандидат на пост президента вызвал негодование, говоря толпе в Северной Каролине, что «Вторые люди Поправки» - понятый быть владельцами оружия и энтузиастами оружия - могли принять меры, если бы его конкурент Хиллари Клинтон была избрана, и получает ее выбор судей.
Кампания Трампа сказала, что СМИ вынули его слова из контекста и что он не защищал насилие.
Жалоба Бордини требует компенсации от кампании по небрежному наблюдению, и от Филипа для нападения, батареи и причинения эмоционального бедствия.
Представитель Трампа Хоуп Хикс немедленно не возвратила сообщение с просьбой прокомментировать.
Попытки достигнуть Филипа были неудачны.
WCCB, местный филиал новостей в Шарлотте, сообщил, что Филип недавно оставил кампанию.
На звонок, оставленный в его консалтинговой фирме, Инновационных консалтинговых услугах, немедленно не ответили.
Республиканский кандидат в президенты Дональд Трамп управлял спорной кампанией.
Случай - Bordini против Дональда Дж. Трампа Для President Inc., 16-CS-14300, законодательное собрание Справедливости, графство Подразделения Верховного суда Мекленбург (Шарлотта).
