Сообщество юридические центры отклоняет 160 000 человек в год
Больше чем 160 000 из национальных самых уязвимых отклонены от сообщества, которое юридические центры каждый год, с сектором, окружающим себя для воздействия, далее финансирующего сокращения, будут иметь на уже протянутых операциях.
В Квинсленде, три из пяти человек - главным образом пожилые люди, иммигранты, уязвимые рабочие, жертвы насилия и тех без ресурсов, чтобы бороться с несправедливыми выселениями и т.п. - уже отклонены, обращаясь за свободным юридическим советом и представлением.
Юридические службы сообщества, уже протянутые вне пределов, готовятся к дальнейшим сокращениям.
С июня в следующем году, те юридические центры намечены, чтобы потерять еще 30 процентов их федерального финансирования.
Директор Сообщества Юридические Центры, Квинсленд, Джеймс Фаррелл сказал последнюю Национальную ассоциацию Сообщества Юридический Отчет о переписи Центров, нашел тысячи людей, уже отклонялся каждый год.
Г-н Фаррелл сказал без аннулирования решения федерального правительства, ситуация только собиралась ухудшиться.
«Сообщество Квинсленда, юридические центры хронически недостаточно финансируются, имеющие в виду тысячи людей, отклонено от жизненных услуг, в которых они нуждаются», сказал он.
У людей, оставляющих сильные отношения, людей с неуправляемыми и наносящими вред долгами, семьи, проходящие разделение, рабочие, которые незаконно уволены - все эти люди, есть проблемы с юридическими аспектами, и этот отчет показывает, что они не в состоянии получить помощь, в которой они нуждаются.
Федеральное правительство сократит финансирование 30 процентами с июня 2017, что означает, что тысячи более уязвимого Queenslanders будут вынуждены провести сложные правовые проблемы без помощи.
Мы обращаемся с просьбой к Генеральному прокурору и сенатору Квинсленда Джорджу Брэндису немедленно полностью изменить эти сокращения финансирования, таким образом, люди могут получить помощь, им нужно, когда они сталкиваются с правовой проблемой.
В прошлом году региональное правительство поставило на его обязательстве принести финансированию юридической помощи до среднего национального показателя.
Пора теперь посмотреть на потребности сообщества юридические центры и их сообщества клиента, и для правительства Palaszczuk, чтобы вложить капитал в эту важную работу.
