Будущее портлендского завода в сомнении с исключением контракта власти
Будущее Портлендского алюминиевого завода в Виктории - и рабочих местах сотен рабочих - вызывает сомнение с энергетической компанией, которая снабжает завод, раскрывающий, что один из владельцев завода должен закончить договор на поставку со всеми договорами на поставку, которые, как ожидают, будут исключены.
Движение следует за решением правительства Виктории ранее в этом году, чтобы не увеличить субсидии, предоставленные, чтобы держать завод в операции.
20-летняя фиксированная субсидия истекает в ноябре.
До 2 000 рабочих мест могут находиться в опасности на Портлендском заводе Alcoa.
Целых 2 000 рабочих мест - прямой и косвенный - могли находиться в опасности с любым закрытием.
И могли быть дополнительные цепные реакции, так как завод потребляет приблизительно 10 процентов всей продукции электричества Виктории.
В 2014 Alcoa закрыл завод Пойнта Генри, который привел к закрытию в прошлом году электростанции Англси.
Портлендский завод Alcoa теряет деньги и рискует закрытием.
Шаги следуют за предположением о будущем завода в течение нескольких лет теперь, первоначально в связи с сильным австралийским долларом и позже из-за цены за продукцию от завода.
AGL, которая снабжает крупный алюминиевый завод электричеством от его Лоя Янга электростанция в Долине Латроуба, заявила, что это ожидает, что другие три владельца также двинутся, чтобы расторгнуть их соглашения.
Завод - большинство, принадлежавшее совместному предприятию Alcoa и Глинозема с CITIC Китая и Marubeni Corp. Японии, владеющей меньшими акциями.
«AGL ожидает, что Портлендское средство продолжит работать, подразумевая, что физический спрос на электричество из завода продолжится», было сообщено.
AGL заявила, что контракты - так называемые 'контракты на хеджирование', которые были должны вступить в силу с ноября 2016.
У контрактов есть 12-месячный период завершения, таким образом, они на самом деле закончат в 2017.
«По сути, AGL продолжает ожидать, что контракты будут способствовать доходу в бюджетном году 17», заявила энергетическая компания.
Любое потенциальное воздействие дохода на AGL от FY18 вперед в настоящее время ограничивается сильной перспективой фьючерсного рынка оптовых цен на электроэнергию.
AGL заявила, что уже записала ценность контрактов в ее отчетах $187 миллионов в «ожидании события завершения».
Alcoa заявил, что решение закрыть контракты «не затрагивает Alcoa... способность управлять заводом или безопасным электроснабжением завода».
Американская компания заявила, что заключила 20-летний контракт с Лоем Янгом в 2010, который был должен начать с ноября в этом году, хотя она должна все же объяснить, почему она вышла из контракта.
Аналитики опасались возможного закрытия обоих из Портлендского завода в Виктории и также завода Tomago под Ньюкаслом из-за бедной экономики промышленности.
Обратившись к аналитикам ранее на неделе, главе AGL по операциям, Стивен Миккелсен сказал, что Портленд использует приблизительно 600 мегаватт власти ежегодно и Tomago приблизительно 900 мегаватт.
Если оба из тех заводов идут с рынка, это - значительное сокращение, пользующееся спросом в [электричество] рынок.
И как генератор, который не был бы хорош для нас», сказал он.
