Великобритания должна направить Олимпийский дух и расширить Хитроу
Хитроу также поставит регенерацию и процветание не только в наших местных сообществах и по Лондону, но и по всей стране.
Для меня это было большой привлекательностью Хитроу, как это было с Лондоном 2012, где мы приложили огромные усилия, чтобы гарантировать, что все наши страны и регионы извлекли выгоду из Игр.
Олимпийские игры достигли огромных преимуществ для Стратфорда и Ист-Энда.
И, мы сделаем так снова, создавая возможности для местных жителей и фирм близко к Хитроу.
Для одних только наших местных сообществ мы создадим 10 000 нового ученичества, 40 000 новых рабочих мест и положим конец безработице среди молодежи вокруг аэропорта.
Так же, как были перед Лондоном 2012, будут те, которые думают, что проблема расширения Хитроу слишком большая.
Мне сказали, что Великобритания никогда не будет не быть готова к Играм и что мы были бы смущены на мировой арене.
Сомневающиеся были неправы в 2012, и они будут доказаны неправильными в Хитроу.
Всегда есть препятствия, которые будут преодолены, но Хитроу отвечает на каждый вопрос, который спрашивают его.
Как Олимпийские игры, Хитроу - инфраструктурный проект для многих, не просто некоторых.
Расширение - возможность создать до 180 000 новых рабочих мест, £211 миллиардов в экономическом росте, оставляя наследие навыков и занятости и вокруг аэропорта и по Великобритании.
У нас есть отличная команда в Хитроу, кто осуществил программу за £11 миллиардов инвестиций в инфраструктуру вовремя и на бюджете, от T5 - признал лучший терминал аэропорта в мире пятью годами подряд, к T2, построенному посреди самых оживленных двух взлетно-посадочных полос в мире.
Теперь они готовы поставлять третью взлетно-посадочную полосу, поддержанную на £16 миллиардов частных инвестиций.
The London 2012 Игры были большим успехом для Великобритании, и я уверен, что расширение Хитроу будет также.
Пора нам направить тот Олимпийский дух и расширить Хитроу, обеспечивая наше торговое будущее и создавая наследие навыков и занятости, которой Великобритания может гордиться.
Лорд Пол Дейтон - председатель Совета Хитроу и бывший Коммерческий секретарь Казначейства
