Женщине переезжают на швейцарской автостраде в очевидном самоубийстве
Жертва лежала на автостраде в середине ночи.
Полиция обращается к свидетелям после того, как женщине переехали несколько транспортных средств на автостраде в ранние часы четверга в очевидном акте самоубийства.
Инцидент произошел на A1 под Моргезом в кантоне Vaud сразу после полуночи в четверг.
Женщина ложится в темноте на дороге «в отчаянном акте», и был сбит несколькими транспортными средствами, полиция Vaud сообщила в заявлении.
Очевидно надеясь убивать себя, жертва, швейцарская женщина в возрасте 49, была сбита несколькими транспортными средствами включая грузовик.
Она умерла на месте происшествия.
У нескольких из вовлеченных водителей уже взяли интервью, но некоторые все еще неопознанные, сообщила полиция, которая призывает к ним и кому-либо еще, кто засвидетельствовал инцидент, чтобы выступить вперед.
Уголовное расследование было открыто, «логический» шаг в такой ситуации, сказал адвокат Жиль Хофштеттер Le Tribune de Geneve.
Однако, еще неизвестно, если какой-либо из вовлеченных водителей столкнется с обвинениями.
Действительно ли было возможно избежать воздействия?
Это - то, что должен определить обвинитель», сказал Хофстеттер.
Два других подобных случая за прошлые пять лет предполагают, что водители не будут считаться ответственными.
В каждом случае - оба из которых вовлекли человека, идущего на автостраде в темноте - было оценено, что автомобилисты не могут ожидать сталкиваться с пешеходом на автостраде в середине ночи, сообщила газета.
В прошлом году полицейский был оправдан в порождении смерти из-за небрежности после того, как она поразила и убила человека, который лежал на A1 около Paynerne однажды ночью в августе 2014.
22-летняя жертва пила и упала в обморок на дороге, суд слышал.
Суд нашел, что женщина-полицейский - кто отвечал на экстренный вызов - ездила способом, который был оправдан и что присутствие человека на дороге было «абсолютно исключительной и непредсказуемой ситуацией», сказал судья.
Любой с информацией об инциденте в четверг под Моргезом должен вызвать полицию по телефону 021 644 83 46 или 021 644 44 44.
