Рабочие североморской нефти возобновляют переговоры, приостанавливают забастовку
Трудовые забастовки по плате за рабочих североморской нефти приостановлены, в то время как все стороны к спору приступают к новому раунду переговоров, ведут, посредники сказали.
Удары против нефтесервисной компании Wood Group были организованы эпизодически на платформах в Северном море, управляемом Royal Dutch Shell.
«Wood Group и Объединение и союзы RMT могут подтвердить, что мы согласились перезапустить процесс для разрешения текущего спора», в совместном заявлении говорилось.
Мы проведем встречи многого полного дня за следующие несколько недель, начиная в начале следующей недели, бросать новый взгляд на проблемы.
Профсоюзы заявили свое недавнее действие, которое они сказали, первое больше чем за 25 лет, имел в знак протеста потенциальные сокращения зарплаты до 30 процентов.
Wood Group в этом году сократила цены, заплаченные ее подрядчикам Северного моря приблизительно на 9 процентов из-за отрицательных давлений рынка.
Снижение тарифов компании следует за 10-процентным уменьшением для береговых подрядчиков в 2014.
Компания заявила, что дополнительные сокращения дадут компании, которую комната должна была переместить через спад рынка.
Shell, со своей стороны, урезал тысячи людей от своей платежной ведомости и объявил о планах оставить нефтегазовые операции внутри до 10 стран, поскольку он оптимизировал свои действия в связи с ее мегаслиянием с британской энергетической компанией BG Group.
Энергетические компании испытывают давление со стороны более низких цен на сырую нефть, экономическая ситуация, составленная британским решением в июне, чтобы покинуть Европейский союз.
Шотландский член парламента Дэйв Андерсон встретился с рабочими лидерами ранее на этой неделе, чтобы обсудить один из самых больших трудовых споров, чтобы ударить по Северному морю в поколении.
Северное море, он сказал, жизненно важно для региональной экономики.
«В Северном море и право по всей стране, нам нужна экономика, которая работает на многих и не только некоторых», сообщил он в заявлении.
Меньше чем $1,4 миллиарда в расходах на новые проекты в Северном море ожидаются в 2016, по сравнению с в среднем приблизительно $7 миллиардами за прошлые пять лет.
