Модель климата НАСА: Венера была однажды пригодна для жилья
Венера была вероятна однажды пригодная для жилья, согласно прогнозам новой модели климата НАСА.
Ученые из Института космических исследований имени Годдарда НАСА разработали модель, чтобы исследовать прошлые инструменты использования Венеры и алгоритмы, подобные нанятым климатологами.
Модель была разработана, чтобы определить возможно, ли Венера, с ее горячей, безводной поверхностной и подпертой CO2 атмосферой, когда-то приняла подобные Земле условия.
Ученые ранее предположили, что медленный темп вращения Венеры объяснен его толстой атмосферой.
Но последнее моделирование предполагает, что Венера, возможно, имела тонкую, подобную Земле атмосферу и все еще медленно вращалась.
Модель также посмотрела на топографию ранней Венеры.
Планета, вероятно, показала более сухие регионы, чем Земля, но когда-то имела достаточно водной и географической изменчивости, чтобы принять жизнь и принять меры против быстрого испарения.
Ранняя Венера также извлекла выгоду из солнца, которое было на на 30 процентов более тускло.
«В моделировании модели GISS медленное вращение Венеры выставляет свою дневную смену солнцу в течение почти двух месяцев за один раз», объяснил ученый GISS Энтони Дель Хенио в пресс-релизе.
Это нагревает поверхность и производит дождь, который создает толстый слой облаков, который действует как зонтик, чтобы оградить поверхность от большой части солнечного нагревания.
Результат - средние температуры климата, которые являются на самом деле несколькими кулерами степеней, чем Земля сегодня.
Модель создала историю Венеры, подобной эволюции, ранее выдвинул гипотезу планетарными учеными.
Хотя, вероятно, однажды пригодный для жилья, Венера была - в течение нескольких миллиардов лет - подвергнута слишком большому теплу и ультрафиолетовому свету.
Его океаны испарились, и его водяной пар был сожжен ультрафиолетовым светом.
Когда его водород убежал, все, что оставили, была толстая атмосфера углекислого газа со смертельным эффектом парникового газа - таким образом, Венера, которую мы знаем сегодня.
Исследователи разделили результаты своей новой модели климата Венеры в журнале Geophysical Research Letters.
