Кеплер измеряет ставки вращения звезд в группе Pleiades
Последняя миссия космическим телескопом Кеплера помогла астрономам собрать самый полный каталог ставок вращения среди звезд группы Pleiades.
Новые данные помогают астрономам понять, почему звезды в группе вращаются по переменным ставкам, а также как периоды вращения касаются формирования планеты.
«Мы надеемся, что, сравнивая наши результаты с другими звездными группами, узнаем больше об отношениях между массой звезды, ее возрастом, и даже историей ее солнечной системы», сказала Луиса Ребуль, исследователь в Инфракрасном Центре Обработки и Анализа Калифорнийского технологического института в Пасадене, в пресс-релизе.
Группа Pleiades расположена 445 световых лет от Земли.
Многие звезды в группе сейчас достигают взрослой жизни, родившись примерно 125 миллионов лет назад.
Они вращаются с такой скоростью, как они когда-либо будут.
По их пиковым ставкам вращения эти назревающие звезды изгоняют большие суммы звездного ветра.
Когда эти ветры перемещаются через магнитные поля звезд, они выполняют тормозящее действие на звездах.
Как звезда возрасты, ее уровень вращения начинает замедляться.
Кеплер измеряет уровень вращения каждой звезды, отслеживая время между появлением распознаваемого starspots - как веснушки.
Последний каталог ставок вращения предлагает, чтобы более крупные звезды вращались более медленно, чем менее крупные звезды.
Перебык уподобляет звезды танцорам, большие, делающие пируэт более медленно, чем меньшие.
«В 'балете' Pleiades мы видим, что медленные вращающие устройства имеют тенденцию быть более крупными, тогда как самые быстрые вращающие устройства имеют тенденцию быть очень легкими звездами», сказал Перебык.
Поскольку группа Pleiades так близка, она служит идеальной космической лабораторией, чтобы сравнить звездные качества со ставками вращения.
«Звездная группа Pleiades обеспечивает якорь для теоретических моделей звездного вращения, идущего оба направления, моложе и более старые», сказал Перебык.
У нас все еще есть много, мы хотим узнать о том, как, когда и почему звезды замедляют свои ставки вращения и вешают их 'обувь танца', так сказать.
Перебык и ее коллеги детализировали их последний анализ ставок вращения Pleiades в трех новых газетах, скоро чтобы быть изданными в Астрономическом Журнале.
