Два агентства проводят расследование действий группы украинских саботажников, задержанных в Крыму, пишет Коммерсантъ.
ФСБ собирает доказательства, связывающие задержанных людей с организацией подрывной деятельности в Крыму.
Как ранее сообщается, признание было сделано Евгением Пановым, жителем украинского города Энергодэр, который согласился сотрудничать с расследованием.
По его словам, он рассмотрел химический завод Титана в Армянске, нефтебазу в Феодосии, Керченском пересечении парома, газопроводе, а также одном из военных аэродромов, поскольку потенциал предназначается для саботажа.
Сотрудники правоохранительных органов полагают, что далекий от всех сообщников саботажников предчувствовались.
Это, в частности, служило основаниями для ареста подозреваемых в Киевском Окружном суде в Симферополе, отмечает публикация.
