Зажатый между Анголой и Южной Африкой, Намибия пострадала значительно во время долгой борьбы против апартеида.
Однако после достижения независимости от Южной Африки в 1990, эта страна, с населением 2,4 миллионов человек, добилась огромного успеха особенно за последние несколько лет.
Главная причина для успеха Намибии состоит в том, что правительство обращает большое внимание к образованию.
В то время как люди в развитых странах берут для предоставленного свободного начального и среднего образования во многих бедных странах, вторичные и даже начальные школы требуют платы за обучение.
Кроме того, правительствам часто рекомендуют ввести сборы за образование в целях ‘восстановления стоимости’.
В Намибии, однако, образование в начальных школах свободно.
Кроме того, начавшись в 2015, среднее образование также стало свободным.
Лидеры страны также активно работают над другими важными областями.
Усилия уничтожить малярию сократили количество ежегодных случаев на 97% за прошлые десять лет.
В отличие от международной тенденции вырастить неравенство, в Намибии, это сжимается.
По сравнению с числом на 1993, коэффициент Gini, который является стандартной мерой неравенства в распределении доходов, упал на 15 пунктов.
Тогда, 23 года назад, это число было одним из самых высоких в мире.
В то время как уровень бедности упал от 69% в 1993 меньше чем к 30%.
Число людей, живущих в условиях крайней нищеты (меньше чем 1,90$ в день), также упало почти с 53% меньше чем до 23%.
У Намибии также есть самый высокий рейтинг для свободы слова в Африке, по словам Репортеров Без Границ.
Страна значительно перед Соединенными Штатами и другими богатыми странами.
Кроме того, у страны есть благоприятный рейтинг, один из самых высоких в Африке, в индексе Восприятия Коррупции, который собран активными борцами за права человека от Transparency International.
Даже сейчас, когда товарные цены падают, Намибии удается поддержать высокие темпы роста.
Между тем отношение долга ВВП составляет приблизительно 25%, который является меньше, чем 1/3 уровня долга в Соединенных Штатах и в большинстве европейских стран.
Конечно, у Намибии все еще есть некоторые проблемы.
Уровень безработицы, по крайней мере согласно традиционным методам оценки, все еще остается довольно высоким почти в 28%.
Кроме того, как с другими странами в регионе, есть высокая заболеваемость ВИЧ/СПИДОМ в Намибии: почти 17% населения заражены.
По данным Всемирного банка, Намибия принадлежит группе верхних стран со средним доходом, но власти настаивают, что их государство - на самом деле развивающаяся страна.
Намибия, конечно, сталкивается с некоторыми трудностями, которые типичны для слаборазвитых экономических систем.
Государство должно развивать очень большую и засушливую страну с небольшим населением.
Изолированные кочевые племена охотников-собирателей, которые так или иначе должны быть интегрированы в современное общество, не теряя их идентичность, живую по всей стране в пустынях.
Интеграция людей, которые, четверть века назад, были на периферии мировой экономики, является трудной задачей для любой страны.
Это еще более трудно для Намибии: как любая страна в мире, это сталкивается с последствиями изменения климата.
Однако Намибия никогда не думала об отказе; страна имеет дело с проблемами, с которыми она стоит.
Почти немедленно после достижения независимости, власти добрались, чтобы работать над созданием разнообразной экономики и связного общества.
Это примечательно, что конкурирующие политические фракции объединились, чтобы работать на общественное благо.
Действительно, Намибия предоставляет недорогие медицинские услуги не только ее собственным гражданам, но также и ее соседям.
Приблизительно 15-20% посетителей медицинских учреждений в северных областях Намибии - ангольские граждане.
Никто в Намибии не говорит о строительстве стены, которая отделила бы страну от ее бедных и коррумпированных соседей.
Намибийцы понимают, что Вы не можете выбрать своих соседей, и, как таковые, решенные, чтобы не выбрать борьбу с ними, но сотрудничать вместо этого: разделить недостаточные водные ресурсы, участвовать в региональных медицинских проектах, продвинуть инвестиции и обмен студентами.
В дополнение к этому намибийское правительство справедливо решило, что богатые природные ресурсы могут столь же легко стать проклятием, способствуя обогащению некоторых за счет многих.
Власти понимают, что прибыль от природных ресурсов Намибии нужно инвестировать в инфраструктуру и производственную мощность.
Они также понимают, что это было бы безответственно не попытаться максимизировать прибыль от продажи ресурсов страны и пересматривает инвестиционные законы и контракты на производство, чтобы удостовериться, что это делается.
Прозрачность очень важна для этого процесса, и именно поэтому мощная поддержка правительства свободы слова так важна.
Как глава государства, Хэдж Гейнгоб, отметил, СМИ часто говорит вещи, которые он не любит.
Но после борьбы за свободу от апартеида в Южной Африке, Намибия должна защитить свободы, которые это получило, заявляет президент.
Не все ключевые ресурсы Намибии невозобновляемы.
Некоторые из них, такие как рыбная промышленность, возобновляемы, и правительство прилагает все усилия, чтобы сохранить и усилить их.
Каждый год больше чем миллион иностранных туристов посещает страну.
Намибия демонстрирует, что даже те страны, которые начинаются с серьезных недостатков – расизма, колониальных систем, неравенства, и низкого уровня развития – могут начать путь к общему процветанию.
Его успехи заслуживают международного признания и эмуляции.
