Facebook и блокировщики рекламы развязали 'гонку вооружений'
Недавнее введение Facebook технологии, которая предотвращает сокрытие рекламных объявлений на страницах социальной сети, зажгло ответ зуб за зуб от разработчиков блокирующих объявление технологий.
AdBlock Плюс выпустил 'противоядие', но планы Facebook по созданию даже этого бесполезного в ближайшее время.
Так, AdBlock Плюс рекламируемый их новая технология, которая вряд ли останется эффективной долгое время
Представители социальной сети отметили, что, в усилии обходят новую технологию ‘unblockable’ рекламных объявлений, технология Адблока Плуса также блокирует регулярные посты от друзей и страниц в дополнение к рекламе.
Facebook выразил сожаление о политике AdBlock Плюс и обещал решить проблему вскоре.
Источник в разработчиках социальной сети сказал публикацию, 'TechCrunch', что кодекс, который сделает AdBlock Плюс бесполезный на настольной версии Facebook, будет готов в течение следующих нескольких часов.
Таким образом социальная сеть и блокаторы развязали своего рода 'гонку вооружений', пытаясь переиграть друг друга: потерпевшая сторона оказалась пользователями, которые пропустили интересные посты от их друзей или видели рекламные объявления, где они не привыкли к наблюдению их.
Этические аспекты блокирования рекламных объявлений вызвали нагретые аргументы с поздно.
