Многие услышали о ‘Золоте Варны’, самые ранние золотые объекты, созданные человеком (4600-4200 до н.э).
Это была, вероятно, самая большая археологическая сенсация 1970-х: в Болгарии, во время раскопок Кладбища Варны, фантастическое количество золотых артефактов было найдено - больше чем три тысячи с общей массой 6 килограммов.
990 золотых объектов, веся больше чем 1,5 кг, были восстановлены всего от одного места захоронения, известного как ‘Серьезный № 43’.
Однако официальное название самого старого золота в мире может скоро быть передано довольно незначительно выглядящей бусинке, найденной археологами в июле этого года.
В частности, это было также найдено в Болгарии в доисторическом поселении, известном, как Говорят Yunatsite.
В отличие от Варны, портового города, Говорят, что Yunatsite расположен внутри страны около деревни Юнэтсайт в Районе Пазарджика.
Бусинка сделана из золотой полосы, которую катят в кольцо.
Явор Бояджиев, лидер раскопок в Говорит Yunatsite, датировал находку в 4 600 до н.э и сказал, что это более старое, чем золото Варны по крайней мере на 200 лет.
Сокровища Варны, Вы вспомните, дата от примерно в тот же период, 4600-4200 до н.э.
В настоящее время никакая технология не существует, который позволяет датировать металл с прекрасной точностью.
Так, где уверенность, о котором золото - более древнее прибытие из?
Очевидно, профессор Бояджиев знает больше, чем он сказал агентству Рейтер: ‘Я абсолютно уверен, что золото Yunatsite более старое, чем золото Варны’.
Это - открытие экстраординарной важности: это похоже на крошечный объект, но это достаточно большое, чтобы занять его законное место в истории.
В интервью Агентству Рейтер Бояджиев объявил, что в ближайшем будущем ученые проанализируют состав металла и еще раз исследуют, и на этот раз более тщательно, археологический слой, где золотой артефакт был найден.
Это поможет до настоящего времени бусинке максимально точно.
Местоположение находки также объясняет много.
Скажите, что Yunatsite - известное урегулирование, даже если Вы никогда не слышали о нем.
В настоящее время Скажите, что Yunatsite считается самым древним 'городом' в Европе.
Скажите был основан потомками людей, которые мигрировали в Европу от Анатолии (современная Турция) в 7-е тысячелетие до н.э.
В течение следующих веков обработка металлов быстро развивалась в этом регионе: от приобретения первых металлургических навыков, к созданию полноценной промышленности.
В местной историографии есть специальное имя этого археологического сообщества: балканско-карпатская металлургическая область.
В 5-е тысячелетие до н.э, городские урегулирования начали появляться вокруг центров обработки металлов.
Теперь их называют самыми древними городами Европы.
Скажите, что Yunatsite является вполне возможно самым древним из них всех, учитывая, что артефакты от 4 900 до н.э были найдены здесь.
Я звонил бы, Говорят Yunatsite прототип современного города, несмотря на то, что это - очень древнее урегулирование, даже по сравнению с Месопотамией.
‘Это место более старое, чем Шумер на тысячу лет’, говорит Бояджиев, принимая во внимание общепринятое представление, что городская культура произошла в южной Месопотамии, которая является современным Ираком.
Это - то, где первые города, в обычном значении слова, возникли.
Раскопки Говорят, что Yunatsite шел полным ходом с 1976.
В это время археологи выкопали почти 12 гектаров, который является приблизительно одной третью полной предполагаемой области урегулирования.
Остатки стены крепости, которая, когда-то, достигла высоты трех метров, были обнаружены.
Мало выжило из зданий и цехов, но археологи могут отчетливо разобрать улицы, общественные здания, плотное городское жилье, 'бизнес-центр' и жилой пригород.
Скажите, что Yunatsite часто называют ‘Городом Птицы’: десятки глиняных статуэток птицы были найдены здесь.
Все птицы были изображены в покое, следовательно предположение, что они не были декоративными объектами, а скорее предметом местного культа.
‘Город Птицы’ был разрушен приблизительно 4 100 до н.э, возможно индоевропейскими племенами, которые приехали с северо-востока.
Кочевники не имели городов, но действительно имели лошадей и оружие.
Стены крепости три метра высотой не остановили их.
Археологи обнаружили очевидные признаки жестокой резни: останки пожилых людей, женщин, и детей, с доказательствами ран, причиненных боевыми топорами, были найдены в зданиях.
Новые открытия и новые факты появляются каждый год, изменяя принятое понимание древней истории человечества.
Болгарские археологи все больше и больше говорят не об отдельных культурах, а о 'потерянной' первой цивилизации Европы, которая произошла на Балканах.
‘Золото Варны’, найденный относительно недавно, в 1972, стало сильным стимулом в поиске этой цивилизации.
Логично, что что-то должно было предшествовать золотой роскоши Варны: что-то как крошечная золотая бусинка, созданная в, Говорит Yunatsite.
