Насильник предстанет перед судом в Мурманске · Vecherniy Мурманск.
Следственный комитет Российской Федерации для Мурманской области уже закончил расследование его случая.
Обвинения, выдвинутые против 54-летнего человека, очень серьезны: комиссия сексуальной батареи.
Расследование установило что, в конце ноября 2015, обвиняемой преданной сексуальной батареи против 20-летней молодой женщины около Павлов-Стрит в Мурманске. Уголовное дело, с одобренным обвинительным актом, было представлено для рассмотрения на достоинствах.
Штраф за эту статью предусматривает максимальное наказание заключения в течение максимум шести лет.
