Souped класс Mercedes-Benz G, улучшения которого нацелены на достижение очень высокой эффективности, является вещью сам по себе.
Но спорное понятие не путало экспертов в компании, G-власти, кто занялся модернизацией спортивной версии Mercedes-AMG Г 63.
G-власть известна ее склонностью для транспортных средств BMW, но, в конце дня, их экспертам, транспортное средство - транспортное средство.
Действительно, почему бы не улучшить G 63: 571 л. с., управляющая кувалдой, с аэродинамикой бака, который идет от ноля до ста через 5,4 секунд?
Чтобы увеличить 'мышцы' этого сумасшедшего ‘Gelik’, эксперты использовали в своих интересах преимущества, предлагаемые перегруженным двигателем 5,5 литров V8.
Ну, скорость, на которой это ускоряется от ноля до ста, улучшенных на неразличимые 0,1 секунды: теперь летающий 'кирпич' способен к удару 100 за 5,3 секунд.
Следите за Вами, ускорение на средних скоростях, наверняка, заметно легче для него.
Максимальная скорость ужасающая: в то время как стандартный G 63 не может пойти быстрее, чем 210 км/ч, souped, внедорожник, с дезактивированным электронным 'воротником', способен к удару 250 км/ч.
С внешней стороны транспортное средство почти неотличимо от оригинальной фабрики, за исключением различных оправ колеса: 23-дюймовый Ураганный RR с 305/35ZR23 шинами размера.
Роскошное подразделение, Mercedes-Майбах, объявило о нанесении удара, автомобиле-купе понятия 6 метров длиной, который будет представлен в Concours d'Elegance в Пебл-Бич.
Mercedes-Benz намеревается конкурировать с ‘зеленым подбрендом’, BMW i, и продвинет их электрические модели под отдельным брендом.
В ближайшие годы дебют по крайней мере четырех новых экологичных моделей ожидается.
