Транспортные налоговые уведомления больше не будут посылать почтой – веб-сайт Цза Жулэма www.zr.ru
Налоговая инспекция изменила процедуру отправки налоговых уведомлений об исчислении.
Все российские владельцы автомобилей привыкли к системе, которая не изменилась в годах: летом и осень, они получают транспортный счет на уплату налогов в почте в течение предыдущего года.
Однако в этом году многие из них ничего не будут ждать.
Факт - то, что налоговая инспекция спокойно изменила процедуру уведомления граждан.
Те, кто зарегистрировал ‘Личный Аккаунт Налогоплательщика’ на официальном сайте агентства, nalog.ru, получат уведомления в электронной форме.
Инспекция автоматически рассмотрела тех русских граждан как пользователей онлайн и удалила их из стандартного 'бумажного' списка рассылки.
Этот новый способ сделать вещи затронет всех владельцев транспортных средств и недвижимости.
Все остальные получат те же самые знакомые письма как прежде.
Однако для владельцев банковского счета веб-сайта возможно вернуться к старой системе.
Чтобы сделать это, они должны посетить офис услуги в сфере налогообложения в течение августа и подать запрос.
С одной стороны, новый процесс более современен и удобен.
Уведомление появится на 'личном счете' прямо после того, как это будет подготовлено, тогда как письмо должно будет поехать несколько дней и может даже быть потеряно в целом.
Вдобавок ко всему, число пользователей налогового интернет-сервиса инспекции выросло больше чем до 18 миллионов человек, который позволяет агентству спасти существенно на пересылке по почте.
С другой стороны, худые новости на веб-сайте инспекции явно недостаточны, чтобы сообщить гражданам об измененном процессе.
Некоторые люди, возможно, зарегистрировались для 'личного счета' для одноразового обслуживания и давно забыли об этом.
Эти люди не получат уведомление почтой и, не зная это, попадет в ту же самую категорию как лица, уклоняющиеся от уплаты налогов, со всеми вытекающими последствиями.
Доступ к ‘Личному Счету Налогоплательщика’ может быть достигнут три пути: через учетную запись пользователя на портале gosuslugi.ru, при помощи электронной подписи, или входя в логин и пароль определен на учетной карточке.
Последний может быть получен лично в любой налоговой службе (независимо от места регистрации).
Это имеет напоминание этому, в этом году, транспортный налог должен быть заплачен к 1 декабря.
Почта из уведомлений началась в июле.
