Дунфэн принесет Фэнгуану 370 crossvan и Богатый Новый пикап в Россию – веб-сайт Цза Жулэма www.zr.ru
Дунфэн Фэнгуан 370 представительный для класса автомобилей, объединяя преимущества минивэна и перехода, который завоевывает популярность в Китае.
Другая новая модель, о которой объявляют для России, является Богатым Новым пикапом.
Многие Западные компании решили проигнорировать Московский Международный Автосалон в этом году, таким образом, китайские компании заполнят пустые места в выставочных залах Экспо Crocus.
В частности, сильное выступление будет сделано Dongfeng Motor Corporation, которая имеет большие планы относительно российского рынка и намеревается предложить нашим автолюбителям много интересных новых моделей в ближайшем будущем.
Одним из них будет Дунфэн Фэнгуан 370 crossvan, которые поступили в продажу в Китае этой весной по цене 55 900 юаней (немного меньше чем 550 тысяч рублей по текущему обменному курсу).
Сомнительно, что граждане России будут каждый видеть его по той цене, и проблема доставки в нашу страну находится все еще на стадии обсуждения.
В Китае, между прочим, Фэнгуану 370 удалось занять 11-е место в списке пользующихся спросом минивэнов согласно продажам в июне, даже при том, что, учитывая его разрешение высоты (175 мм) и защитное, пластмассовое лепное украшение нижней части тела, это могло также быть классифицировано как переход.
crossvan основан на переднеприводной платформе Фэнгуана старшего возраста на 360 моделях: у этих 370 есть та же самая колесная база, 2 725 мм, но ее тело немного более длинно (от 4 565 мм до 4 510 мм), она имеет более серьезный дизайн и лучше оборудована.
Интерьер украшен деревянной обшивкой, но фотография, показывающая большой вертикальный сенсорный экран, ‘как Tesla’, в центральной консоли был только включен в ранние модели выставки crossvan, тогда как 'аудиосистема' в транспортных средствах для продажи более основная.
Пять из семи мест легко сворачиваются, чтобы произвести плоскую область погрузки с длиной 1 650 мм, в то время как максимальная мощность багажника - 1,500 L.
Фэнгуан 370 оснащен всего 'произнесенным с придыханием' двигателем одних 1.5 бензинов L, с 115 л. с. продукции, связанной с механической коробкой передач с 5 скоростями.
Производитель застенчиво тих об исполнительных качествах автомобиля, но обещает быть милосердным на бюджете владельца с аппетитом всего 6.7 км L/100.
Богатый Новый пикап знаком русским как предыдущее поколение Nissan NP300 Navara, но с дизайном, который был немного усовершенствован китайскими стилистами.
Несмотря на устаревший дизайн, эта модель все еще обладает стабильным спросом среди китайских потребителей как надежные и низкие эксплуатационные расходы 'рабочая лошадь'.
По подобной цене Новые Богатые будут, конечно, представлять интерес для русских, потому что современные японские пикапы стали предельно дорогими.
К Новым Богатым прилагается два выбора двигателей: 2.4 бензиновых двигателя L (137 л. с.) или 2.5 турбодизельных двигателя L (116 л. с.).
Это только существует стандартной передачи с задним приводом, но есть модернизации и выбор полного привода с частичной занятостью.
Новый ведущий седан A9 также будет на стенде Дунфэна; представитель китайской компании объявил о ее российской премьере назад в июне.
На китайском рынке есть все больше переходов типа минивэна; некоторые последние новые модели - Cowin V3 и X7 SWM.
В настоящее время российская линия Дунфэна состоит из двух моделей: седан S30 и хэтчбек Креста H30.
За первые семь месяцев этого года дилеры для китайской компании продали 696 транспортных средств в нашей стране.
