Реактивные создатели враждуют через ширину места с большими заказами в опасности
Ряд вспыхнул между тем, чтобы приводить плоских создателей через ширину туристо-классовых мест на дальних полетах, задавать тон для горькой конфронтации на этом месяце Dubai Airshow.
Фокусы споров на ширине мест обеспечили на дальних полетах пассажиров экономии - не всегда больше всего ухаживающие авиакомпании, кроме чьего распределенного места считает ключ к рационализаторским притязаниям для последних жиклеров, предложенных Аэробусом, САЗ и Co Боинга.
Аэробус, который на этой неделе потребовал нормали, которая предусмотрела бы место по крайней мере 18, дюймы (46 см) широкий в хижинах экономии, но его arch-rival Боинге Соединенных Штатов говорит авиакомпаниям должны быть решить.
Спор приходит как как плоские создатели борются, чтобы продавать когда-либо-больше версиям их twin-engined междугородный самолет, с потенциально записывать заказы ожидаемые на ноябре 17-21, событие.
Как оборотная сторона плоскости запланирована - особенно ли стулья 9 или 10 в ногу - централен для экономических притязаний эффективности, делающих новому реактивному дизайну "mini-jumbo".
Boeing говорит, что его ремонтированный "777X" будет считать 406 человек, базированных на местах экономии, более чем 17 дюймов широкими, и выставлял 10 в каждом ряду
Airbus говорит, что соревнующаяся версия его A350 поносит 350 человек в 18-дюйма-широкий запланированном месте экономии, 9 в ногу.
Плоские гиганты часто обменивают дуновения на технических веществах сквозь то, чтобы делать рекламу в торговой прессе.
Сейчас Аэробус притягивает прямо общественность впереди Дубая Airshow, где ожидают, что 777X доминирует с более чем 100 заказами
Оно недавно просмотрело предварительно что может быть началом новой рубричной войны у того, чтобы показывать финансистам скольжение иллюстрирующее троих человек, протискалось вместе в ресторан, озаглавил "Вы Принимали Бы Это?"
"Боинг предлагает междугородный телефонный разговор, приходящий в местах, более узких, чем региональные турборежима-реквизиты," говорил продажная глава Airbus Джон Leahy.
Как как диеты изменяются, люди становятся большими, но плоские стулья радикально не изменялись.
Между ранним 1970s, когда Боинг 747 гигантское определенное современное дальнее путешествие, и рубеж веков, вес среднего американца 40- к 49-годовалому самцу, увеличенному на 10 процентов согласно Участковым Данным Здоровья Соединенных Штатов.
Талия среднего американского самца 21-ый-столетия - 39,7 дюйм согласно статистике здоровья Соединенных Штатов.
Airbus говорит, что его соперник придерживается концепта места от 1950s, когда средняя подпруга недавно окрещенной "элиты" была более узкой.
Airbus говорит, что оно назначило научно-исследовательскую работу, напоминающую о том, дополнительный дюйм в ширине места улучшается, высоким качеством сна у 53 процентов.
Боинг оспаривает изображения Airbus на измерениях мест и сообщает, что не должно до производителей ступать в решения далее, как авиакомпании балансируют платы за проезд и помещения
Оно тоже сообщает, что научно-исследовательская работа показывает каютный опыт зависит далее больше, чем ширина места.
"Оно действительно зависит к предоставляющей гибкости от авиакомпаний и разрешая им делать вещи, которые они думают им нужно сделать, чтобы иметь успех," сообщало каютного эксперта Boeing Kent Craver.
Они не хотят, чтобы мы продиктовали им, что делает их выгодными.
Они знают свой бизнес лучший, чем всякий еще.
Для летчиков оно находится вокруг больше простор, если бы не поставщики, которые это все больше и больше проблема которая могла влиять на доходы.
За спором гонка для плоских заказов с по крайней мере 1 000 000 000 сметного бизнеса на списочных ценах в будущих десятилетиях, достаточно трогать весы Соединенных Штатов и европейские экспорты.
Так как Reuters во-первых сообщил в июле, планировка места точно, что гонит битву между последними жиклерами.
И Аэробус, и Боинг объявляют 20 процентов лучшую эффективность за место в их самом позднем twin-engined дальним дизайном, чем лидером рынка в этой части, Боинге 365-места 777-300ER.
Притязания эффективности Боинга зависят частью от того, что сравнивает 10-в ногу 777X с оригиналом, 9-в ногу 777 дизайна.
Прибыль в разрядных издержках притуплена был сравнил с 10-в ногу сейчас в употреблении.
"Боинг причины делают это впихивать больше мест, чтобы делать их плоскость конкурентной с нашими продуктами," говорил Kevin Keniston, голова пассажирского комфорта на Аэробусе Европы.
С другой стороны аналитики говорят полные 10-усаживать-за-ряда хижины, так как имеющиеся 777 с напоминает о том, много пассажиров голосует за более густую планировку, которая может идти рука об руку с более дешевыми платами за проезд.
" Восемнадцать дюймов в ширине места был бы замечательный для пассажиров, но действительности тот от делового пункта предложения Аэробуса сведен с ума угрозой 777," сказал каютный эксперт внутренности Мэри Kirby, основателя и редактора Девчоночьей Сети Взлетно-Посадочной Полосы.
Аэробус и Боинг не поставляют места, но предлагают каталог поставщиков для авиакомпаний, чтобы из них выбирать.
Шаро-торопящиеся реактивные продавцы даже несут рулетки, чтобы проверять, на соревнующихся планировках.
Имея комфорт, все строители тоже предлагают жиклеры с высокоплотными планировками для, чтобы низко-стоить, авиакомпаний и региональным путешествием.
Аэробус предлагает 10-в ногу A350, но говорит, что оно еще не продало его/ее/это.
До того момента, как недавно, Аэробус подчеркивал надобность для больше каютное изготовление на заказ у того, чтобы предлагать более широкие места проходов на некоторых из его жиклеров.
Без поддержки только другого создателя больших современных жиклеров эксперты говорят, что его крик о новой нормали, маловероятно, приходит, но, мог отвлекать от волны 777X продаж.
