Беларусь и Турция заинтересованы в проявки и углубления отношениях во всех сферах и всех владениях
Министр внешней политики Belarus Vladimir Makei, информированной журналисты об этом на пресс-конференции в конце встречи с министром внешней политики Turkey Ahmet Davutoglu, сообщает корреспондента BELTA.
Мы очень рады что наши турецкие коллеги и партнеры на всех уровнях, заинтересованы в том, чтобы развивать и, углублять Belarusian-турецкие отношения во всех сферах и всех владениях
Беларусь по его части тоже интересуется этим, поэтому мы соглашались с тем, что правительственные агентства администраций обеих стран предоставят вездесущую помощь, и поддерживаем к предпринимательницам, которые создают прямые торговые и экономические контакты между собой," известный Vladimir Makei.
Он подчеркнул что правительство Беларуси создаст для того все необходимые условия и предоставит максимальную помощь.
Министр тоже сообщил что в Анкаре был считан запланированной 8-ой встречей Belarusian-турецкого сочленения межгосударственный экономический комитет согласно результатам, протокол который был подписан.
Вечеринки разработали автодорожную карту Belarusian-турецкого взаимодействия, которое от главы Belarusian внешнеполитического агентства направлен на то, чтобы углублять двухстороннее сотрудничество в торговой деятельности и экономические и инвестиционные владения в сферах индустриального сотрудничества, перевозка средство, земледелие, энергия, а также поиски новых форм и зон взаимодействия.
"Протокол последней встречи был выполнен сполна, и мне убежден, что текущий протокол тоже будет выполнен, потому что Беларусь и Турция представляют друг друга надежными партнерами," он говорил.
Министр внешней политики Turkey Ahmet Davutogu в свою очередь сообщил, что на успешных переговорах главы внешнеполитических агентств обеих стран решают дальше развивать взаимно благоприятное сотрудничество и выполнять различные проекты.
От министра необходимо увеличивает торговый оборот между Беларусью и Турцией, и, побуждает его/ее/это к указателю $1, 1 000 000 000.
Тоже Турция - важный партнер в сфере инвестиционного сотрудничества, которое необходимое развиваться дальше также, так как в этой сфере там неиспользованный потенциал, он верит.
Отношения между нашими странами были всегда очень теплыми, и мы надеемся, что в будущем они усилатся, и увеличиваем даже больше.
И тоже все необходимые условия торговых и экономических отношений и успешной работы турецких обществ на территории Беларуси и все Belarusian предприятия и организации в Турции будут созданы," известный Ahmet Davutoglu.
