Американцы подслушали японские должностные лиц высоко-ранжирования
Пятницы, 1 ноября, один из представителей американских разведывательных агентств, которые предпочли к, не обнародовать его имя утвержденное что Соединенные Штаты подслушали разговоры по телефону должностных лиц высоко-ранжирования Японии.
Этот человек подтвердил, что в земле восходящего солнца там некоторые местонахождения суженый для того, чтобы подслушивать.
Кроме того, он заметил, что США., Великобритания, Австралия, Канада, и Новая Зеландия не ведут рекогносцировочной деятельности друг против друга.
От него, таким был образован во время Второй мировой войны когда эти страны были союзниками.
Однако, Япония как Германия, несмотря на родственные отношения с американцами в послевоенном времени, предметы рекогносцировочной деятельности был сообщен телеканал NHK.
Официально ни одна из вечеринок еще не прокомментировала эту информацию.
Сдача внаем нас припоминают что новости о надзоре у разведывательных агентств Соединенных Штатов против канцлера Германии возникли на прошлой неделе.
Согласно данным от немецких журналистов NSA мог подслушать телефон Merkel в течение периода в прошлых десяти годах.
Канцлер сама, согласно некоторым отчетам воспринял новости ее подслушивает скорее тягостно.
Она заявила, что такой надзор главы правительства союзниками, которые от нее Германия и Соединенные Штаты были десятилетия, неприемлемый.
Между тем Edward Snowden заявил, что он готов делить детали о подслушивать разговоров по телефону Angela Merkel с работниками должности немецкого обвинителя.
Немец язык специально полетел в Москву, чтобы встречаться с прежним работником CIA.
