Огненные команды позвонившие, чтобы спасать, потеряли щенку, после того, как она застряла 50 ft над землей земли на ненадежном уступе в каменоломни
Рубин спаниеля Cocker убежал, после того, как она была в незначительной дорожной аварии
Она была обнаружена тремя днями позже псовым ходком, пойманным в каменоломни
Пожарные abseil вниз по лицу утеса, чтобы ощипывать собаку от определенной смерти
Щенок имел удачливую утечку, после того, как огненным командам позвонили, чтобы поднимать ее к безопасности, когда у нее как-то застряла себя 50 ft выше на ненадежного уступа утеса.
Девять месяц-старый Рубин спаниеля cocker сбегал от после того, чтобы вовлекаться в дорожную аварию на воскресном послеобеденном времени и, был переживал три дня наедине, до того, как тот спасал от каменоломни в среду.
Ее владельцы Scott Alderson, 25, и его Becky Зал подружки, который, 20, было на Flappit Quarry в Denholme, Йоркшире Запада, чтобы быть воссоединены с Рубином и, быть поблагодарили Йоркшир Запада, Возбуждают и Спасают, Следят.
Они поискали безумно свою отсутствующую собаку и вывесили апелляционные жалобы на общественных сетевых местонахождениях после того, как у нее был бегает в каменоломню непосредственно после незначительной аварии.
На вокруг 2.15pm на среде, орло-разгляденном псовом пятнистом Рубине ходока на уступе в каменоломни, садящейся на мель 50 ft вверх.
Техническая Спасательная Группа от Cleckheaton Пожарного Поста поторопилась к сцене и abseiled внизу, чтобы спасать Рубин, и использовала комнатную трубку чтобы перевозить ее выше утеса.
Специалист, которого Технический Спасательный Полицейский Andy Clayton сказал: 'Она была в ненадежном положении.
Она была правая в середине лица утеса - 50 ft от верхнего и нижнего.
Она не двинула мускула во время вывода из обработки - она была заморожена тело.
Но она чувствует хорошо сейчас.
Она ела печения потом.
Это был очень необычный звонка-аут
Факт, что собака была обнаружена, невероятный.
Полицейский Технического Вывода Из Обработки Специалиста Петр Lau говорил: "Рубин имел очень удачливую утечку."
Потенциал был там который она могла быть очень серьезно обижен или более плохой.
Рубин был взят к проверяет для проверка и нашли быть прекрасный другой чем истощение и дегидратация.
Зал Miss, из, Йоркшира Запада, Галифакса, говорил: "Смотреть вывод из обработки было ужасающе."
Я не мог подумать что она выше там в первом место
Было изумительно получать ее спину в нашем оружии
Проверять говорил что если бы она стала той, слишком истощенной и раздавленной, она, наверное, упала бы.
Пожарники были изумительными.
Было очень отважно, что они сделали.
Мы так же так признательны и каждый холостяк один из них был совершенно умопомрачительным.
Г-н Alderson, от Keighley, добавленный: "Мы были испуганы что она могла бы упасть, но она осталась там."
Пожарники были блистательными.
Я только не могу верить, где она была.
