Денежные штрафы для неправомочной улицы, продающей в Вологде, чтобы увеличивать severalfold
Городские власти думают, что увеличенные денежные штрафы помогут приносить заказ Вологде и освобождать улицы от произвольных ларьков и хлевов.
Большинство уличных продавцов не платят налогов, и продукты, которые они продают часто, не проходят мимо осмотров здоровья.
Это значит, что здоровье граждан Вологды раскрыто опасности
Поэтому минимальный денежный штраф, наложенный на граждан, так как неправомочный продавать увеличит sixfold начало в ноябре, от 500 рублей до 3.000 рублей, сообщает службу отношения прессы Администрации Вологды.
