NSA откровения рекламируют коллективную паранойю о государственном надзоре
Мягкого дня в позднем августе немецкий полицейский вертолет жужжал понизу через консульство Соединенных Штатов в Франкфурте, финансовой столице Германии.
На наказе Должности для Защиты Конституции (BfV), домашнего разведывательного агентства Германии, его миссия была фотографировать плоскую крышу форпоста Соединенных Штатов, который находится меньше чем 5 км от европейского центрального банка и Bundesbank.
Немецкие мультимедиа сообщают, что BfV надеялся найти присутствие прослушивающих антенн, и действие вызывало обмен между Соединенными Штатами и немецким иностранным министерством в Берлине.
Язык Джеймса, Директор Соединенных Штатов Национальной Сообразительности, настоянный опять в сентябре что Соединенные Штаты не пользуются иностранными разведывательными возможностями, "чтобы красть коммерческие тайны иностранных обществ от имени обществ Соединенных Штатов, улучшать их международную конкурентоспособность или увеличивать их нижнюю линию."
Но с тех пор, как Edward Snowden, подрядчик повернул whistleblower, начал выпускать его сокровище trove соединенных штатов тайны надзоров, европейские правительства и деловые лидеры больше не верны брать, ли, директора на его слове.
Сведения о том, что Агентство Национальной Безопасности Соединенных Штатов шпионило за бразильским нефтяным обществом Petrobras и, что был приобретал доступ к данным, считали у облака Соединенных Штатов поставщики включая Google и Yahoo встраивают храповик в коллективную паранойю о государственном надзоре к новым антициклонам
Заключительная солома пришла когда был обнаружен что Канцлер Angela Merkel телефон был подслушан, возможно, для о десятилетии.
Если самого мощного человека Европы можно иметь целью, тогда наверняка деловые лидеры - тоже потенциальные планы
Snowden сделал прозрачным интенсивное сотрудничество между разведывательными службами Соединенных Штатов и обществами
Я думаю, что мыслимо, что эти данные использованы для взаимной выгоды.
"Германия должна проснуться, говорит Oliver Grün, президент BITMi, которое представляет маленькие и умеренные сортированные немецкие общества информационной техники.
Немецкие общества думают, Соединенные Штаты сейчас представляют собой почти в качестве больший риск как Китай, когда оно приходит к экономическому шпионажу и воровству данных, согласно обзору опубликованному в июле EY, консультированием.
Во всей документации, просочившейся г-н Snowden, однако, не было доказательства до настоящего времени который Соединенные Штаты ходили на коммерческих тайнах иностранных обществ к его собственным обществам
Политики выразили заботу о том, что ЕС недостает определенной информационной техники и возможностей Интернет и, должно стараться понизить его зависимость от Соединенных Штатов.
Деловые лидеры скептически настроенные к этому.
Кто-то в немецком парламенте говорит, что мы должны построить немца язык Google.
Я только могу закрыть глаза и медленно открывать их опять...
"То не манера Hasso Plattner, председатель немецкого делового общества программного обеспечения SAP, говорит.
Если один хотел сильную европейскую промышленность информационной техники, тогда нельзя было давать его/ее/это вымирать 20 лет назад.
Все субсидировано в Германии, от угля, до автомобилей и земледельцев.
Все кроме промышленности информационной техники.
Еще досягаемость и техническую изощренность шпионских агентств Соединенных Штатов, раскрытых Snowden откровениями, вспоминали как потрясение некоторые общества которые предварительно думали, что наибольший риск надзора представляет собой Китай.
Большая смена случается в облачном вычислении, где европейские исполнительные власти стали более сознательными что данные, хранимые в Соединенных Штатах, при условии этой юрисдикции и поэтому, потенциально уязвимые.
Согласно обзору проведенному Облачным Союзом Безопасности, торговым телом, некоторый 10 процентов членов Соединенных Не-Штатов отменили планы использовать базированного на Соединенных Штатах облачного поставщика после откровений о Призменной рудокопной программе данных Соединенных Штатов.
Jim Snabe, ко-главная исполнительная власть на SAP, говорит: "Мы видим новый вопрос от клиентов, которые не были упомянуты в год назад - которая, где, мои данные хранили и Вы можете гарантировать что оно остановится физически в этой юрисдикции."
Много немецких исполнительных властей утверждает, что последние отчеты просто, подтверждение что они уже знали: эта мощная государственная потребность, чтобы красть их больше всего оцененные тайны и эти данные, поэтому должна быть сохранена во что бы то ни стало.
Что экономический шпионить состоится, не сюрприз
Оно всегда состоялось.
"Это была тема в течение многих годов и в основном отношении не изменялось сквозь текущую дискуссию," говорит Kurt Bock, вице-президент химического создатель BASF.
Американцы шпионят за нами на коммерческом и индустриальном уровне, как как мы тоже шпионим за ними, потому что оно находится в национальном интересе, чтобы защищать наши бизнесы
Корпоративные лидеры не вообще остры хвастаться контрмерами, которые они взяли, если это передает выгоду атакующему.
Для крупных обществ сообщение давным-давно вдалбливалось домой который встречать свободный USB клеят на торговой ярмарке, или оставлять лаптоп неохраняемым в гостиничном номере неблагоразумный, без преувеличения.
Ulrich Hackenberg, член доски на carmaker Audi, говорит, что было стандартно, упражняться годами для передвижных телефонов быть собран перед встречами досок так их нельзя использовать как далекие прослушивающие устройства.
BfV Германии советует исполнительным властям, рассмотреть, используя простые уплаченные заранее мобильники, когда на иностранных поездках из-за риска, которые терзают, телефоны компрометируются.
Уплаченные заранее мобильники тогда выбрасываются потом.
Однако, там забота о том, что маленькие и средневысотные общества остаются уязвимыми к тому, чтобы быть хакер, и надзор.
В Германии много из этих обществ - глобальные лидеры рынка в своей особой нише.
"Маленьким и умеренным сортированным обществам часто недоставать опыта, персонала и финансовых средств, чтобы защищать коллективные тайны эффективно против неправомочного доступа," BfV предупреждает в отчете
Соединенные Штаты предупреждают свои собственные общества об экономическом шпионаже у других стран.
Оценка Национальной Сообразительности Соединенных Штатов в феврале, названном Францией рядом с Россией и Израилем во втором креплении наказуемых, которые занимаются, будучи хакер для экономической сообразительности, за Китаем, согласно Вашингтонской Должности
Член доски на немецком обществе сине-микросхемы согласился что, когда оно приходит к экономическому шпионажу, "французы - самые плохие."
Bernard Squarcini, прежнему главе французского внутреннего разведывательного агентства DCRI, процитировали в интервью в этом месяце как поговорка: "Службы знают отлично, что все страны, даже как как они сотрудничают с антитеррористическим боем, шпионят за своими союзниками."
