ЕС подготавливает меры поддерживать Украину в случае экономического давления со стороны России
У Европейского Союза запасной план, чтобы снабжать Украину газом и, достигать соглашения с МВФ для крайнего займа, если Россия берет на себя какие-нибудь меры в ответ на возможное подписание соглашения ассоциации между ЕС и Украиной на вершине на высшем уровне Вильнюса.
Переговоры ведутся с МВФ для резервного займа, и другой еэсовск должностное лицо, которая прямо вовлечен в переговоры, заявлял, что их цель должна закончить соглашение в ближайшем будущем.
К тому же, к потенциальному займу от МВФ Украина тоже могла получить 610 000 000 евро от себя союза.
У аналитиков, осмотренных Reuters, сомнения о том, могут ли Украина и МВФ преодолевать свои длительные разногласия относительно сроков финансирования.
Другая организация, которая сомневается в том, возможность того, чтобы постановлять реформы, потребованные для такой помощи - международное рейтинговое агентство S&P, который в пятницу снизил суверенный кредитный выговор Украины у одного уровня, от B к B-.
Однако, представители ЕС говорят, что МВФ может проявить некоторую гибкость к их ссудным условиям после того, чтобы принимать во внимание обстоятельства Украины.
К тому же, к его плану поддерживать страну в финансовом отношении у ЕС запасной выбор снабжать Украину газом, большинство поставки которые в настоящее время выходят из России.
Это, возможно, могло включить газ от Nord Stream или реверсировать поставки из Словакии.
От должностных лиц, последний выбор над был бы осуществимый и приемлемый метод в случае, который Россия "изолирует," Украина.
Аналитики думают, что такой метод, вовлекающий обратные поставки на Украину, только можно было использовать несколько недель, и правдоподобно вели бы к пониженным поставкам в другие регионы.
"Еэсовск страны и украинцы ведут переговоры далее как создавать благоприятные условия так что Украина могла импортировать газ из других источников вместо России, или из того же самого источника, но через другие сдаточные пути," заметила источник от Reuters.
