Snowden соглашался с тем, что предоставлять свидетельство на подслушивать Merkel
Депутат Бундестага Ханс-христианский Stroebele встретился с Edward Snowden в Москве.
Во время разговора вопрос возник, если Snowden можно спрашивать как доказательство Немецким Обвинителем Office по случаю возможного подслушивать телефона немецкого канцлера у разведывательных агентств Соединенных Штатов.
Snowden выразил готовность предоставлять необходимое свидетельство.
Встреча могла состояться или в Москве, или в Германии.
Он, очевидно передал, - говорил Hans-Christian Stroebele, - что он знает довольно много.
И несмотря на факт, что Национальное Агентство Безопасности, возглавленное Kieth Alexander, воспрепятствовало всем из его движений, Snowden готов к тому, чтобы прибывать в Германию.
Однако, во-первых необходимо, очевидно определять все условия его прибытия. .
Между тем американские lawmakers начинают принимать меры в ответ на скандал, окружающий шпионские программы Соединенных Штатов.
Разведывательный комитет Сената вчера утвердил черновое законодательство, вводящее дополнительные ограничения по активности американского электронного разведывательного агентства.
