Автобус загородника перевернулся через в Алтай.
Автобус загородника PAZ перевернулся через в Rubtsovsky район Алтайского краю.
В результат ДТП, согласно корректированным данным, 13 человек были ранены, они сообщили в региональной администрации Крайнего Министерства.
Предварительно юридические агентства принуждений региона сообщили 10 обидит.
Согласно агентурной информации авария случилась около 9 часов утром местное время на Novonikolaevka - Vishnevka автострада 1 километр от Novonikolaevka.
12 пассажиров и водитель были в автобусе, распространяющемся от Rubtsovsk до Vishnevka, весь был подвергнут повреждениям различные строгость и был госпитализирован.
Одиннадцать обиженного было взято к Rubtsovsk City Hospital No.1, двоих человек госпитализировали в Rubtsovsk Центральная Региональная Больница.
