Япония обсудит с Россией проблемой чтобы заканчивать мирное соглашение
Глава Японского Министерства Внешней Политики Fumio Kisida сошелся с министром внешней политики Лаврова Сергея России чтобы обсуждать проблемы, что они относились к тому, чтобы заканчиваться, мирное соглашение между обеими странами.
"Мы would как открытый обмениваться мнениями о проблемах дальнейшего развития политического диалога, обсудить проблемы, что они относились к тому, чтобы заканчивать мирное соглашение," Kisida заявил на встрече
Министр иностранных дел Японии припомнил, что после того, как премьер-министр Japan Shinzo Abe осмотрел Россию, отношения между странами стали более теплыми, и приобрел двухсторонний характер.
Русский министр в свою очередь заметил, что RF вместит Японию, решая сложные политические проблемы РИАС записи Novosti.
Заключение мирного соглашения между Японией и Россией подразумевает решения проблемы оспоренных Северных территорий.
В связи с этим, действиями протестов, требующими, чтобы, чтобы вернуть страну, земли, потерянные после Второй мировой войны, состоялись в Токио сегодня.
Сквозь японские капитальные автомобили прогулок верхом от какого у ревов репродукторов: "Верните северные территории."!
Полиция не останавливает протестующих, они гарантируют что уровень шума не превышен.
