Заботы безопасности Мозамбика поднимаются на такое мощное столкновение личности
Со статуей, что Samora Machel, литейный президент Мозамбика, смотрит пристально вниз по на ним, тысячам людей, собранных в центральном Мапуту, чтобы повторять про себя мирные лозунги в редкой публичной демонстрации.
"Мы хотим мир назад; мы хотим устойчивость," говорил Vanessa de Sousa, вице-президент инвестиционной компании.
Запуганный о будущем ее страны, она обменяла свой коллективный наряд на расписывалаую футболку с "мы требуют безопасность" в португальце так как она соединила толпы в Квадрате Независимости капитала в четверг.
Две недели там были почти ежедневно сведения о столкновениях между правительственными войсками и Renamo, некоторые из самых плохих стычек с мирного соглашения более чем 20 годы назад.
Renamo был однажды пресловутым повстанческим движением, сначала поддержать у бело-поведшей Родезии и тогда правительство апартеида Южной Африки как часть попыток дестабилизировать независимое правительство страны.
После 1992 мирного соглашений это стала оппозиционной вечеринкой
Аналитики думают страна, маловероятно, скользит назад в зрелый конфликт, но недавние события обезнадеживали иностранных вкладчиков и locals.
Столбы высокие для быстро экономии как открытие огромных офшорных газовых резервов и угольные вклады в северо-западе могли вносить больше, чем $50bn инвестиции в течение следующих немногих следующих годов, от обществ включая Rio Tinto, Кювет Италии и Соединенных Штатов Anadarko, Eni Бразилии.
Правящая вечеринка Фрелимо, преобладающая политическая сила с 1975, и Renamo винят друг друга за напряжение.
Renamo говорит, что правительство ввело последние столкновения пуская в ход атаку на его членов в Sofala провинции, традиционно Renamo цитадель, 17 октября.
Нападения на прежних бунтарях, тогда обостренных так как правительственные войска напали на Renamo основания и попытались погубить Afonso Dhlakama, лидера группы, Fernando Mazanga, пресс-секретарь Renamo, говорил Финансовые Времена.
Правительство винит Renamo в том, что оно вызывает столкновения, обвиняя его/ее/это в том, что оно нападает на солдат.
Президент Armando Guebuza постарался преуменьшить заботы о нестабильности.
Г-н Guebuza сказал AFP, французской службе новостей, в среду, которая г-н Dhlakama оценил себя как "проигравшего," который хотел, использовать, "что остается, его войск, чтобы пытаться доказать, что он может навязаться правительству, свои собственные решения."
И Фрелимо, и Renamo настаивают на том, они хотят избежать войны.
Но заботы усилились после того, как г-на Mazanga процитировали как поговорка Renamo покидал 1992 мирных согласия.
Он сказал FT, что он имеет в виду соглашение больше не уважается Фрелимо.
"Наше зрение возвращаться к переговорам, но с серьезностью," г-н Mazanga говорил.
Предыдущие переговоры между вечеринками сделали, чтобы никак не направлять напряжения fuelled у серии столкновений в этом году.
"Это два больших мужчины (Guebuza и Dhlakama), бодая головы вместе," говорил Joseph Hanlon, доцент на Открытом Университете и эксперте Мозамбика.
Никто из них хорошие переговорщики и никто из них готовы делать род концессий, которые необходимые.
Renamo, которое настаивало на избирательные реформы, уже сказал, что оно бойкотирует муниципальное избирательное должное в ноябре.
Президентское и парламентарное голосование запланировано в течение следующего года.
Некоторые комментаторы потолковали его использование силы как попытка слабого движения добиваться концессий и финансового рытья от правительства.
Доля Renamo голоса убывала с 1992, в то время, как ожидает, что более новая вечеринка Демократическое Движение Мозамбика (MDM), которое было создано прежним Renamo членом, улучшит свое показание на выборах.
Г-н Mazanga говорит г-на Guebuza - который должен быть спуститься когда его второе выражение заканчивает в следующем году - потребности, чтобы разрушать демократию страны.
"Он не хочет демократии мульти-вечеринки он не хочет прозрачных выборов, которые он не хочет мира потому что он не хочет оставить президентство," г-н Mazanga говорил.
Неясно, сколько емкости Renamo имеет, но оно проводило разрушительные беглые атаки на полицейские участки и транспортные средства на ключевой на север севере-южной автостраде.
Большинство из стычек состоялись в Sofala провинции, которая находится некоторые сто километров к северу от Мапуту, но устраивает Beira, порт, который горняки, включая Rio Tinto и Кювет, зависят далее экспортировать уголь.
В июне Rio повесил свое использование железной дороги для о неделе после Renamo, угрозившей, чтобы нападать на линию.
Г-н Mazanga был застенчивым, о когда был спросить, повторил бы ли Renamo эту угрозу.
Renamo хотел "предупредить международное сообщество о том, чтобы вещи не ходили хорошо в Мозамбике, г-н Mazanga говорил.
Нестабильность увеличила фрустрации с правительством, говорит Fernando Lima, голову, независимого общества мультимедиа, Mediacoop со многими людьми, тоже заботящимися о коррупции, медленном шаге развития и недавнего наплыва похищений.
"Люди думают, что ответственные за будущее страны - правительство и президент, и, что он должен быть тем, чтобы находить решения для проблем," он говорит.
Omar Sultuane, демонстрант, сказал, что люди только что хотят устойчивость.
"Никто не заботится о Renamo и Фрелимо, они только хотят мир опять, они хотят свободный доступ к дорогам," он говорил.
