Верховный суд поддерживает заботливость здоровья Obama закон
В главной победе для Obama администрации Верховный суд Соединенных Штатов сегодня разрешил сигнатурный закон заботливости здоровья Barack Obama конституционный.
У 5-4 голоса справедливость решила Терпеливую Защиту и отдельный мандат Дешевого Акта Заботливости - которая требует, чтобы граждане, чтобы покупать медицинское страхование у 2014 или еще, заплатили наказание - был конституционным под утомительной силой правительства.
Главная Справедливость Джон Роберт примкнула к еще четырем либеральным членам суда, в то время, как Justices Scalia, Томас, Alito и Kennedy не согласовались.
Суд тоже поддержал остальные части 2700 страничного законов, и дальше остался в силе что требование закона заботливости здоровья, которое устанавливает приплодную пригодность Medicaid, или еще терять все, что федеральное финансирование Medicaid не в неконституционном отношении, принудительный.
Комбинезон чтобы мешать закон, был вызван 26 государствами и Национальной Федерацией Независимого Бизнеса
Закону энергично был оппонировать каждым из главных Республиканских кандидатов в президенты во время 2012 первостепенного времен года, включая предположительного кандидата Mitt Romney.
