Оказалось, что речевой ген - стимулятор для становления синапсов
Научные работники от John Hopkins University и Школы Лекарства на Лошади Sinai открыли протеин, благодаря которому речевой "ген" Foxp2 выполняет свою функцию, побуждая становление новых связей между нейронами.
Научно-исследовательскую работу опубликовали в Науке, и его абстракцию можно прочитать по веб-сайту журнала.
Foxp2 ген - первый известный ген, функция которого прямо рассказана речи.
Его роль могла быть создана 2001 вследствие открытия семьи некоторых людей, которые правильно не могли произнести слова, и иногда даже они сами не понимали друг друга.
Научные работники установили, что в членах семьи активности Foxp2 гена помешали, хотя манера, в которой оно выполняет свою функцию, осталась неизвестной.
В новой научно-исследовательской работе биологи показали, что Foxp2 исполняет по крайней мере порцию его функций как симулянт становления новых синапсов в сфере головного мозга, связанного с речевым становлением
Оно делает это вследствие другого гена, SRPX2.
Последний был открыт в результат поисков факторов, которые побуждают становление синапсов.
Оказалось, что SRPX2 - один из 10 подобных генов, найденных авторами, тогда, как только Foxp2 влияет на его активность.
Факт, что SRPX2 на самом деле влияет на вокализацию, был подтвержден научными работниками в эксперименте на мышах.
Когда активность гена искусственно была понижена в животных, они кричали меньше когда был отделен от матери.
Если бы активность гена была восстановлена, частота испущенных звуков тоже была бы восстановлена.
Предварительно навесной элемент между вокализацией и Foxp2 собой тоже был показан на мышах.
Животные, в которых человеческая копия гена была введена, попискивали активнее и на более низкой частоте, чем нормальные мыши.
До сих пор, однако, научные работники не знают соединена ли функция Foxp2 и, следовательно, SRPX2, управляемого им, чисто "механические" достояния становления звуков или со многими тонкими процессами.
