Мысль путевые агенты были вещами прошедшего времени благодаря Интернету?
Центр Полета казаться, что брыкает направление.
Общество превратило свой полный годичный прогноз прибыли и смотрит к рекордным доходам от holidaymakers в Австралии и Великобритании.
Путевое общество сейчас ожидает свой полный год лежа в основе прибыли перед налогом, чтобы быть между $325, 1 000 000 и $340 1 000 000, уподобил $305 1 000 000 к $315 1 000 000 предварительно прогнозировало.
Если текущего руководства добьются оно представит 12 к 17 процентов росту на записи $290.4 1 000 000 прибыль, которой оно добилось в 2011/12.
Директор-распорядитель Graham Turner сказал, что Flight Centre получил 8 процентов прибыль в первой половине, и начал вторую половину сильно особенно в австралийце и не-деловом путешествии UK.
"Year-to-date, наши 10 стран выгодные и некоторые на пути для рекордных полно-годичных доходов перед интереса и налоговый вкладами он говорил.
Это включает Австралию и Великобританию, которые типично наши наибольшие генераторы прибылей.
В Австралии внешкольный бизнес имел обратное действие во время второй половины каким возмещен слегка более слабый внутренний коллективный путевой рынок.
Подобным образом в UK, внешкольном бизнесе Центра Полета исполненном хорошо в то время, как акционерные клиенты тратили меньше.
Его бизнес Соединенных Штатов наверстал свои потери во время своей сезонно более слабой первой половины и ожидали, что доставит свою третью последовательную полную годичную прибыль.
Центровые доли полетов находились выше 3 c на $38.20 вчера.
