Американский Боинг, воткнутый в Читу, готовится к отправлению
Американский самолет, который повел наблюдательные полеты через русскую территорию в рамках Договора на Открытых Небесах и сделал незапланированную лестничную площадку площадку в среду в Чите, оставит воздушную гавань города в пятницу, ноябрь 1 8:30 московское время.
Управление аэропорта позволило отправление ремесла после приемных денег на топливо.
Как сообщал в аэропорту, самолет отправится в Улан-Удэ.
Согласно другим данным оно направится в Соединенные Штаты.
Как был сообщен, самолет летит в Улан-Удэ земельный в Zabaykalsky Krai из-за тумана.
Они не освободили его/ее/это из читинского аэропорта из-за неоплаченных отчетов.
На борту плоскости 30 люди включая команду они потратили две ночи на территорию аэропорта, докладного ITAR-TASS.
Так как RF Министерство Внешней Политики сообщило, согласно срокам Договора на Открытых Небесах, люди на борту самолета не будут ходить вне границ читинского аэропорта, они могут пограничный контроль пропускания только в двух аэропортах в России - в Kubinka и в Улан-Удэ.
Договор на Открытых Небесах был подписан в 1992 году, 34 нации участвует в нем.
Наблюдательные полеты состоятся через территории России, Соединенных Штатов, стран Европы, Канады.
Главные цели Договора - разработка транспаранта, помощь к наблюдению выполнения соглашений в сфере ручного контроля, экспансии возможностей, чтобы предотвращать кризисы и разрешение кризисных положений в рамках ОБСЕ и других международных организаций.
