Веб-сайт министерства обороны Эстонии был восстановлен после атаки украинских хакеров
Деятельность веб-сайта министерства обороны Эстонии была восстановлена после утренней cyber атаки, сообщает должность прессы агентства.
От вице канцлера министерства обороны для информационных и административных проблем Taimar Peterkop это была примитивная атака, веб-сайт просто был перегружен с большим количеством просьб.
Наши специалисты быстро установили все, на в этот раз деятельность местонахождения была восстановлена.
"Ущерб, нанесенный министерству, минимальный," Peterkop сказал к опубликованию Postimees.
От Peterkop до сих пор оно должно рано говорить о том, кто организовал атаки.
"Мы несомненно анализируем причины инцидента и мы сделаем вывод из того, но невозможно совершенно предотвращать подобные инциденты," он признал.
Сдача внаем нас вызов который 1 ноября группа, которая Анонимная Украина вывесила интерактивное сообщение, в котором оно подтвердило атаку хакера на веб-сайт министерства обороны Эстонии и сопротивлялся партнерству Украины и АССОЦИАЦИИ СЕВЕРОАТЛАНТИЧЕСКОГО СОЮЗА.
Мы хотим, чтобы лидеры НАТО слышали наш голос, голос украинских народов.
Нам нельзя быть слугами АССОЦИАЦИИ СЕВЕРОАТЛАНТИЧЕСКОГО СОЮЗА.
Украинцам не нужно умереть за интересы стран-членов АССОЦИАЦИИ СЕВЕРОАТЛАНТИЧЕСКОГО СОЮЗА.
Украине не нужен союз Ассоциации Североатлантического Союза.
Украине не нужен Европейский Союз.
Украине также не нужна Россия.
Украине нельзя быть никем рабом.
Мы стоим для независимого лица Украины.
"Руки от Украины," оно сообщает в объявлении Анонимный.
Предварительно министерство обороны Украины, сообщенное что морское общество от Feodosia откомандировало батальон морской пехоты, участвует во главе штабные осуществления натовск войск реакций Надежный Jazz-2013.
