Это утро в Saratskiy районе водитель "Пежо" повез на приближающуюся дорогу к 115 км Odessa-Reni автострады и столкнулся с ношением автобуса шесть люди.
Это сообщается должностью прессы Дорожной Администрации Аварийной Службы в одесском регионе.
В результат инцидента, 31-годовалый водитель " Пежо" был умереть.
Был ранен были 55-годовалый пассажир и 44-годовалый водитель автобуса, чья нога была зажата.
Медицинский персонал оказал неотложную помощь женщине на месте, она отклонила госпитализацию.
Крайний медицинский персонал тоже осмотрел всех остальных пассажиров.
Спасители подняли автобус с помощью журавля и освободили водителя автобуса, чья нога была давить в двери автобуса.
