В Екатеринбурге преступник убил двух сестер и сжег их тела
В Екатеринбурге полиция ищет преступника, который грубо убил двух сестер.
Их тела были сожжены после убийства.
Так как был сообщен к "Новый Регион" в должности прессы штаб-квартиры RF Министерства Внутренних Дел для региона Свердлова, на предыдущем дне в кировском районе уральского капитала после того, как гася огонь в квартире трех-комнаты нашел в жилом здании на Uralskaya улице, группы двух женщин, проявляющих признаки насильственной смерти, были открыты.
Скоро идентичность покойного была создана.
Оно возникло который они были сестры, один из них резидент, 44 года возраста, секунда - 33-годовалый резидент Оренбургского региона., Екатеринбурга
Они наняли сгоревшую квартиру некоторые дни назад.
Начальник полиции региона Mikhail Borodin взял личное регулирование исследования.
Юридические агентства принуждений обрабатывают различные версии убийства, проверяющие алиби предварительно уличенных граждан и людей расставлены к таким действиям
К тому же, они устанавливают для какого намерения женщины наняли квартиру, и где они пожили предварительно, что они делали, с кем они сохранили отношения.
