Птица, транспортировавшая самолетом к безопасности от оборудования Северного моря, выпустила назад в дикий
Птица, транспортировавшая самолетом на суше, после того, как тот был находить истощенный на нефтяном оборудовании Северного моря, была выпущена назад в дикий.
Водные перила были помещены на вертолет в Абердин в прошлом месяце, прежде чем, будучи ухаживавшим назад к здоровью шотландским, SPCA на его выводе из обработки сосредоточивает в Alloa.
Центровой менеджер, которого Колин Seddon сказал: "Эти водные перила были вероятными зимний мигрант из Northern Europe, которого известили в сильных ветрах через, Северное море."
Кажется птица стала истощенной и ухитрялось найти пристанище на нефтяном оборудовании.
Он добавлял: "Было неспособный отлетать опять так мы обратились для помощи."
Водные перила вместился и хорошо во время были опубликовать.
