Уходить сквозь грязь реки и джунгли, чтобы предоставлять свободную медицинскую помощь
Д-р. Georges Bwelle приносит свободную заботливость здоровья к сельским деревням в Камеруне
Bwelle и его группа тратят почти каждое зрение конца недели сотни пациентов
Нет многих докторов в западной африканской стране; только один для всех 5.000 человек
Подайте свой голос здесь или сквозь Ваше передвижное устройство
Д-р. Georges Bwelle - один из верхних 10 Героев CNN 2013.
Вы можете проголосовать за него, или какой-нибудь из других верхних 10 Героев, чтобы быть Герой CNN Года.
Тот человек получит $250,000, чтобы продолжать их необыкновенную работу.
В течение 21 года Georges Bwelle наблюдал, как его больной отец скользил войдите и из сознания, путешествуя к больницам, которые не были снаряжены, чтобы помогать ему.
Jamef Bwelle был ранен в 1981 автокатастрофе близ, капитала Камеруна, Яунде.
Он потерпел только нарушенную руку сначала, но инфекция развилась и распределила к своему головному мозгу, создавать гематому, которая влияла бы на него в остальном, его жизни.
Не было нейрохирургов в Камеруне, Georges Bwelle говорил.
Мы взяли бы его из Камеруна, если бы у нас были деньги.
Взамен Bwelle провел годы, эскортировать его отца к переполненным клиникам и больницам, получая, какое обращение они могли получить.
Не легко," Bwelle говорил.
Вы можете уехать домой в 5 утра, бежа к больнице, чтобы быть первыми, и Вы не первые.
Там много пациентов.
Некоторые люди могут умереть, потому что они ждут.
Положение не поменяло много, так как отец Bwelle скончался в 2002 году.
В Камеруне там только один доктор для всех 5.000 человек, согласно всемирной организации здравоохранения.
Ради сравнения коэффициент в Соединенных Штатах - один доктор для всех 413 человек.
И даже если они могли увидеть врача - врача, много камерунцев не могло позволить себе его/ее/это.
Два из пять люди в стране живут ниже черты бедности, и почти тройки-кварталами расходов здоровья-заботливости страны частный.
"Единственная проблема, которая у них - бедность," Bwelle говорил.
И с бедностью им не может нравиться их жизнь.
Зрение его отец и так много из его земляков страдают, Bwelle решился делать что-то о нем.
Д-р. Georges Bwelle и его группа добровольцев исполнили 700 свободных хирургии в прошлом году.
Он стал доктором самим, работая сосудистым хирургом в Центральной Больнице Яунде.
И он начал неприбыль, ASCOVIME, которая распространяется в сельскохозяйственные районы на выходных днях, чтобы предоставлять свободную медицинскую помощь.
С 2008, он и его группа добровольцев помогли почти 32.000 людям.
Почти каждая пятница он и до 30 человек давят в фургоны, привязывают медицинское снабжение к крышам и путешествуют через шершавую местность, чтобы в нем осматривать деревни, нужно.
Их счастье всегда не хватает.
Они должны были выдвинуть транспортные средства сквозь реки и грязь больше, чем однажды.
Но когда они прибывают, они получают верный приветствие героев: пир, пение и танцы, и лучшие помещения, которые община может предложить.
В этих деревнях свободная медицинская помощь - поистине причина для празднования, и Bwelle -- с его большой улыбки и необъятной энергией -- больше, чем рад соединять в забаве.
Следующее утро группа начинает встречаться с сотнями пациентов.
"Мы принимаем 500 человек в каждой поездке," Bwelle говорил.
Они приходят из 60 километров вокруг деревни, и они приходят пешком.
Каждая из этих клиник концов недели предоставляет разнообразие медицинской помощи.
Много людей лечат от малярии, туберкулеза, недоедания, диабета, паразитов и сексуально переданных болезней.
Другие могли бы получить костыли, пару подаренных линз или свободной метрики -- документация, которая потребовала для школы, кроме того много разоренных семей просто не может позволять себе.
По вечерам группа будет посещать простую хирургию с местным обезболиванием.
Деятельность обычно готовая в школьном здании, городском зале или доме после процедуры пациенты встают и идут пешком к зоне восстановления чтобы делать манеру следующему человеку.
С генераторным освещением группы операционная и sanitize оборудование Bwelle и его добровольцы работают в ранние часы воскресного утра.
Это backbreaking шаг, но деревенские музыканты обычно помогают сохранять группу мотивированная.
"Они ударяют барабаны всю ночь напролет, чтобы сохранять нас бодрствующими, и продолжают нашу работу," Bwelle говорил.
В воскресенье группа возвращается к городу, усталому, но гордому их работой.
Группа -- смесь камерунских докторов и иностранных студент-медиков -- исполнила 700 свободных хирургии в прошлом году, и они знают что их помощь может сделать мир разницы к тем они помогают.
Один мужчина объяснил, что свободная хирургия грыжи, которую он получил, позволит ему работать опять.
"Это изменит мое будущее с моей семьей," мужчина говорил.
К тому же, к тому, чтобы держать эти клиники концов недели и, работать как больничный хирург, Bwelle тоже работает ночи на частных медицинских клиниках по Яунде.
Это эта вторая работа, он говорил, то финансирует о 60% его неприбыли; привал покрыт частными пожертвованиями.
"Я не уверен когда, он, спит," говорил Katie O'Malley, второго-годичный студент-медик от Drexel University в Филадельфии и добровольца с группой Bwelle.
Он также всегда на больнице или, пытаясь делать деньги организации так, он может идти на этих кампаниях.
Для медицинских и патронажных студентов как например O'Malley, которые выходят из Соединенных Штатов и Европы, чтобы присоединяться к Bwelle на его миссиях, это рука-далее возможность, которой они никогда не получали бы дома.
"Мы могли почистить в на хирургии, где мы помогаем крови кляксы далеко или инструментах захватов для д-ра. Bwelle," O'Malley говорил.
То не что-то, которое Вы когда-нибудь должны были бы делать в Америке как второго-годичный студент-медик.
Студенческие добровольцы обычно платят свою собственную манеру Камеруну, часто прибывая с подаренным медицинским снабжением.
Но как только они прибывают Яунде, их доска перевозка средство и наказ вскрыты Bwelle.
"Он герой, без сомнения," O'Malley говорил.
Он дает свою жизнь этой организации, и его желание помогать людям Камеруна вечное.
Для Bwelle близко-постоянная трудовая нагрузка не трудности.
Вспомоществование, которое другие ведут более счастливые жизни, выполняющие обещание, которое он сделал своему отцу - что-то, которое приносит ему замечательную радость.
"Я так счастлив, когда я выполняю эту работу," Bwelle говорил.
И я думаю о своем отце.
Я надеюсь, он понимает, что я делаю.
Чтобы делать смехоту людей, чтобы понижать боль, то, почему я делаю это.
Проверьте ASCOVIME веб-сайт и поймите, как помочь.
