Goldman Sachs предупредил о рисках для русской экономии
Goldman Sachs предупредил о нарастающих рисках для главного водителя хрупкого экономического роста в России - потребление.
Это первоначально кризис неуплаты необеспеченных потребительских займов и массивная работа режет.
Наша главная забота сейчас не замедлять роста, но скорее структура этого роста.
Недавно рост вполне определялся потреблением, которое не видит практически никакого замедления," сказал главный экономист для России Goldman Sachs, Clemens Grafe в то время, как представлять квартальный отчет инвестиционного банка о русской экономии вчера.
Вскоре именной рост зарплаты в России происходит вокруг 10%.
С 6% инфляцией оно могло оставить будущий потребительский спрос на приблизительно текущий уровень, предвидит Goldman Sachs.
Однако, рентабельность русских обществ происходит, поэтому они правдоподобнее всего начнут оптимизировать организационно-штатные издержки.
Сегодня мы сталкиваемся с значительным ростом в доле зарплаты ВВП: если зарплата усиливается на 10%, тогда ВВП усиливается только у 2%, - объяснял г-на. Grafe.
Общества были конфронтированы с пониженной рентабельностью.
Если оно не усиливается, это могло бы повести к сокращениям кадров и росту безработицы.
У русского бизнеса нет выбора, но, чтобы увеличивать зарплату, говорит главного экономиста Barclays Capital для России и стран СНГ Владимира Pantyushin.
Безработица близ исторических минимумов, соревнование для рабочих высокое.
Чтобы приманивать работников от на дворе или сохранять имеющиеся, работодатели должны поднять зарплату.
Потребление в России поддержано тоже быстрым ростом потребительских займов.
От г-на. Grafe из-за крайне высоких курсов на потребительских займах этот тип займа не проявляет множительного действия на экономию страны.
"Мы не увидели никаких пособий к экономии от роста в потребительских займах, денег не роздано повсюду в экономии, но вернут тем же самым банкам в виде оплаты интереса," говорил экономист.
Однако, проблема лежит где-нибудь- Goldman Sachs предвидит рост в правонарушении на необеспеченных ссудах.
Их первоначально вынимают люди скромно-поступлений, у которых нет ничего, чтобы предоставлять как коллатеральный.
Процентные ставки для таких займов высокие.
В результате им чаще не отплачивают," известный г-н. Grafe.
Поэтому вторая угроза экономическому росту в России - возможный кризис неуплаты необеспеченных ссуд.
Директор Банкового Института Более Высокой Школы Economics Vasiliy Solodkov сейчас уже видящие признаки предстоящего банкового кризиса.
Незначительные кредитные организации, у которых нет того же самого доступа к дешевым средствам как и госбанки, были заставлены притянуть фонды от общего населения на высоких процентных ставках.
В ответ госбанки пошли на тропе войны и начали понизить ссудные проценты, продолжает экономиста.
Незначительные кредитные организации не могут предлагать займы с этими теми же самыми процентными ставками, у иначе их была бы отрицательная процентная маржа.
Если госбанки не делают forgo демпинг, Россия столкнется с подробным банковым кризисом, считает Vasiliy Solodkov.
Экономист полагает, что ревокация лицензий номера банков в недавние недели - предвестник массивной аварии
"Госбанки сами не смогут обратиться с таким положением: страховая система предоставления средств сначала не была сделана, чтобы обращаться с системным кризисом," предупреждает голову об институте.
Однако, рост потребления замедлится даже без кризиса неуплаты, они предлагают в инвестиционном банке - из-за отказа урегулировать зарплату правительства работники и военные личные составы обязались в текущей версии чернового бюджета.
Частично дуновение по потреблению будет смягчено, замораживая тарифы естественных монополий (и, в результате, у того, чтобы понижать инфляцию).
Но только частично если бы инвестиции не растут (и нет предусловий для того до сих пор - видите ссылку), с ростом потребления, тем не менее, будет замедлен, они уверенны на Goldman Sachs.
Владимир Pantyushin от Barclays Capital до сих пор не сталкивается ни с какими предусловиями для актуализации пессимистических сценариев.
"Главный риск еще падение цены масла он говорит.
Согласно своей оценке экономия России начнет сокращаться на нефтяной цене, более низкой, чем 90 долларов за бочку.
В Goldman Sachs они тоже заметили, что центральный банк до сих пор неспособен понижать процентные ставки в экономии.
За парадоксальной картиной следят: инфляция уменьшилась, но банки начали поднять курсы
Это могло значить, что они не верят центральному банку, когда оно заявило переход, для инфляции намечающей," говорил Clemens Grafe.
Полис процентной ставки центрального банка не влияет на биржевые курсы, оно влияет только на курсы межбанковской выдачи на прокат.
"Для центрального банка это провал всей надежды," был определен Clemens Grafe.
Деньги, полученные на аукционах центральных банков, не был использован банками, чтобы верить в экономию, но, вести их ликвидность
Как только курс уменьшается, валютный курс сразу изменяется это средство, которое финансирует попытку к бегству к спекуляциям против рубля.
"Рано или поздно центральный банк поймет что эта стратегия не работает," говорил г-н. Grafe и припомнил что правительственные планы "освобождать сплавляют" рубль к концу 2015.
Или, Однако, они должны сделать это раньше, или поднять ключевой курс центрального банка (5,5%), он верит.
Согласно его оценке валютный курс в рубль в настоящее время искусственно поднят 10%.
Рубль имеет только один выход из положения - ослаблять, - заканчивает эксперта.
Но если бы центральный банк внушает финансистам даже тень сомнения в том, что ликвидация коридора валюты не часть полиса для того, чтобы ослаблять, рубля, это могло принести вниз по рублю гораздо сильнее.
