Адаптация Guillaume Nicloux романа Denis Diderot имеет исключительный дизайн производства и деталь периода но - тоже более тяжелый идти, чем оно.
Развертывать в 1760s Францию, оно рассказывает суровую историю, молодого аристократа, отправленного монастырю ее семьей, Suzanne.
Когда она бунтует, она испытывает крайнюю жестокость в руках распутно садистской игуменьи и становится объектом эротического обаяния для другого.
Фильм никогда не ухудшается в похотливость или сенсуализм - и то проблема.
Серьезная торжественность storytelling рисков, делающих из него рубахо-подобное испытание волос для аудиенций, слишком.
