После того, как он обвинялся в плохом вкусе Evgenia Vasilyeva начинал говорить
Evgenia Vasilyeva, чей персона сосредоточил подробное внимание мультимедиа в течение почти года, до сих пор имеет не как только был сказан на многочисленных опубликованиях в прессе о казнокрадстве в министерстве обороны а также о ней лично - отношения с прежним оборонным министром Anatoliy Serdyukov, ее поэзия и пристрастие к ценным вещам.
Однако, 1 ноября figurante в деле "Оборонной службы нарушил ее тишину.
В интервью с Life News Vasilyeva указанном: "От начала, конечно, там был точно одна цель: выведайте у меня отрицательная информация что касается прежнего оборонного министра."
Там был шантаж в уважении к факту, что я должен дать свидетельство, иначе они отправят меня тюрьме.
Вскоре эти угрозы перестали.
Следующий мы добьются, мы докажем свою невинность.
Нас 100 процентов, верных победы.
Кроме того, от интервью можно сделать вывод что Vasilyeva может быть был большинство обижен у слов к эффекту, который у нее, плохой вкус.
Это, наверное, что касается заявления официального представителя Сыскного Комитета RF Владимира Markin который фальшивки обнаружили в коллекции картин собранных у figurante в деле "оборонной службы
Среди прикованного имущества находится номер картин которые собственница, быть уверенной в ее глубоком знании искусства, приобрела как шедевры мировой живописи.
Однако, прекрасная оценка искусства, назначенная следователями, после того, как арест картин установил, что у них нет артистической величины и, чтобы впускать его/ее/это просто, дешевые фальшивки," заметила Markin в начале октября.
Некоторые картины украденные в министерстве обороны...
Тогда они, тем не менее, признали, что их не украли в министерстве обороны, и, тоже сообщили, что у меня плохой вкус.
У кого право обсуждать мой вкус, обсуждает определенные личные аспекты
В моем мнении это просто произвол," Vasilyeva говорит.
Кроме того, в ответ на вопрос, она признает свою вину в даже одном 12 преступных пунктов, приписанных ей, Vasilyeva указал: "Конечно, не.
Нет действительно ничего, чтобы признавать.
Более того ущерб Российской Федерации спорно не существует.
Они просто обманывают людей, конец рассказа
К тому же, в ответ на сегодняшнее объявление у Сыскного Комитета RF, что Vasilyeva уклоняется от ознакомления с материалами уголовного дела, юрист figurante заявил, что "следователь не дает его и его клиента ознакомлять себя с материалами случая."
Что была причина для откровений Vasilyeva, который под арестом и до сих пор не пообщался с прессой?
Возможно, тот как женщина она мог не не отвечать на обвинение в плохом вкусе?
Или "Komsomolka" журналисты правые, утверждая пара дней назад, что она "упала в еще более глубокую одурь под домашним арестом" из-за новостей о примирении между Anatoliy Serdyukov и его женой и его возвращении путь к семейной груди?
Известный военный фельетонист "KP" Victor Baranets в его предмете "Serdyukov, вернувшего его жене?" писал: "Следователи не исключают что после такого потрясения она может стать более болтливой во время того, чтобы спрашивать."
Предварительно Vasilyeva брал на себя ответственность за некоторые обвинения в незаконной продаже достояния недвижимости министерства обороны.
