Google, Samsung, Huawei подал в суд через Nortel патенты
Группа, которая признает тысячи прежних Nortel патентов расположили заграждение явных судебных процессов в четверг против производителей телефонов камер включая Google, общество которое оно опередило в аукционе банкротства Nortel.
Rockstar, консорциум, который купил Nortel, патентует для $4.5 1 000 000 000, был подан в суд Samsung Electronics Co Ltd, HTC Corp, Huawei и четыре других общества для явного нарушения в окружном суде Соединенных Штатов в Техасе.
Rockstar сообща имеющий Яблоком, Майкрософтом, Ежевикой, Ericsson и Sony.
Google обвиняют в том, что оно нарушает семь патентов.
Патентная обложечная технология, которую спичечные поиски Интернет помощи называют с соответствующей рекламой, судебный процесс говорил, которая - сердце поискового бизнеса Google.
До представителей для Samsung, Huawei, HTC и Rockstar сразу нельзя было дойти.
Samsung, Huawei и HTC все телефоны производств что действуют на Google Android операционной системе, которая соревнуется свирепо с Яблоком и передвижными продуктами Майкрософта.
В 2011 году Google придал начальную букву $900 1 000 000 предложен за патенты Nortel.
Google увеличил свою заявку несколько раз, в конечном счете предлагать так много как $4.4 1 000 000 000.
После того, как проигрывая к Rockstar на Nortel патентах, Google продолжил приобретать Motorola Mobility для $12.5 1 000 000 000, соглашение, гнавшее отчасти библиотекой Motorola патентов.
"Несмотря на то, чтобы терять в его попытке приобретать patents-in-suit с аукциона, Google нарушил и продолжает нарушить," судебный процесс говорил.
Rockstar ищет увеличенные убытки против Google, как как оно утверждает явное нарушение Google своенравное согласно жалобе.
