"Русский марш" становится более популярным
4 ноября, по Национальному Единству День, русский марш, утвержденный должностью мэра, состоится в Москве.
Согласно обзору у "Levada-центра" поддержка "Русских маршей" усиливается - уже 40% граждан к различным градусам утверждают представление о их осуществлении.
Согласно "Levada-центру" 40% граждан к различным градусам утверждают постановку "Русских маршей": из них 11% замечает такие действия дефинитивно положительный и 29% - " главным образом положительный."
Популярность представления о "Русских маршах" постепенно усиливается - в 2006 году только 14% русских приветствовали эти действия но в декабре 2010 уже вдвое больше граждан (28%) поддерживало постановку таких событий.
Только 7% русских замечают "Русские марши" "дефинитивно отрицательный," "главным образом отрицательный" - 19%.
Еще 35% не могло сформулировать их позицию на этом действии
В, этом году, мэр Москвы утвердил постановку, что "Русский марш" нумерует до 15 000 человек в Lyublino, это было сообщено сегодня начальником департамента безопасности капитала Aleksei Mayorov.
Это действие националистов состоится каждый год по Национальному Единству День с 2005.
В ответ на вопрос социологов "Вы слышали что на ноябре 4 в России "Русских маршах" проведено под лозунгами, чтобы защищать права русских в России? трех-квартала (75%) граждан, ответивших отрицательно.
Сейчас только каждый пятый русский язык (20%) знает об этом действии
Замечательно, что в декабре 2010 почти треть граждан (31%) слышали о "Русских маршах."
Сдача внаем нас припоминают что три года назад на декабре 11 на Manezhnaya Квадрате который там был произвольный сбор националистов, которые выродились в, скапливают бунты.
"Levada-центр" тоже потребовал русских, о каком выходном дне отпразднован 4 ноября.
В двух годах номер тот, кто знает правильный ответ (Национальное Единство День) был увеличен от 41% до 49%.
Однако, только 15% граждан намереваются отпраздновать этот выходной день
Приблизительно как раз как как много (17%) намеревается отпраздновать 7 ноября октябрь Оборот День.
Большинство граждане (62%) не намереваются отпраздновать любой один из этих каникул.
Как должность мэра утвердила "Русский марш" в Lyublino
28 октября власти капитала утвердили постановку "Русского марша" ноября 4 Lyublino.
Это было сообщено лидером ассоциации "Русского," походного организатора Dmitry Demushkin.
Кроме процессии в Lyublino, по Национальному Единству День сбор и концерт скалы у группы "Kolovrat" состоится, тоже утверждал властями.
Как "русский march-2012" пошел
По Национальному Единству День в 2012 националистах, двинутых в процессии от Yakimanskaya Embankment до Центрального Дома Мастеров где сбор состоялся.
Организаторы оценили номер посетителей на 20 000 людях, Министерство Внутренних Дел дало номер 6 000.
