Ранняя половая зрелость: Становиться более старым раньше
Африканско-американские и испанские девочки заботятся к половой зрелости досягаемости, более ранней, чем их белые аналоги, исследовательские шоу.
Физические изменения не значат половая зрелость предстоит
Нет доказательства которое гормоны или другие химикаты - винить
Эксперты думают, что эпидемия тучности могла бы быть один спуск ранней половой зрелости
Направление к ранней половой зрелости не в качестве объявленное с мальчиками
Прежний корреспондент CNN, который Подходящий Etheridge - журналист, специализирующийся в здоровье детей и семье, вытекает.
Мать надо волновать, если ее дочь начинает отпускать почки грудей и лонные волосы на 7 или 8?
На ежегодной конференции Американской Академии Педиатрии на этой неделе в Orlando, Флориде, педиатрический д-р. эндокринолога Paul Kaplowitz объяснил что эти ранние физические изменения довольно общие среди американских девочек и представляют новую норму.
"Я провожу много времени успокаивать родителей -- обычно, это не сигнализирует быстрой прогрессии в полную половую зрелость," говорил Kaplowitz.
Очевидные следы развития, как например то, чтобы давать почки, груди, лонный и подмышечный волос и тела odor появляются раньше в девочках
Но там было только легкое изменение в возрасте menarche (первый период в течение прошедших четырех десятилетий.
В Соединенных Штатах средний возраст - 12,5 год вниз по из 12,75 в 1970 году.
"Как только груди начинают развиваться, оно вмещает по крайней мере два к трем годам перед menarche," говорил Kaplowitz, тоже автор "Ранней Половой Зрелости в Девочках Сущность Вести к Тому, чтобы Справляться с Этой Общей Проблемой."
Время - самый точный тест того, как половая зрелость ходит к прогрессу.
Там дискуссия о том, что составляет действительное наступление половой зрелости, но считаются "преждевременным," когда увеличению груди аккомпанирует внезапное усилие роста перед возрастом 8.
В большинстве случаев процесс замедлится или застрянет -- что-то, за которым педиатр может следить тесно.
Более быстрая прогрессия может оправдать тесты эндокринологом, чтобы исключать серьезные проблемы как например опухоли или цисты.
Там обращения, чтобы отсрочивать раннюю менструацию и, отвращать другое следствие: преждевременное старение костей, которые в конечном счете могут повести к чахлому росту и быть короткий как взрослый.
Рекомендации для москательной или гормонной терапии базированы на возрасте ребенка, курсе развития, курса роста и эмоциональной зрелости.
Psychosocial аспекты тоже важны.
Kaplowitz осторожен с медикаментом, но признает, "подавление половой зрелости может облегчить поведенческие проблемы и чувства девочек чтобы быть отличный от Пеера."
Другая большая проблема понятная: Родители просто не хоч их очень у молодых дочерей быть периоды
"Они беспокоятся о риске беременности или даже как они обратятся с гигиеной," говорил Kaplowitz.
"Это было потрясение," припоминает одну женщину, чья дочь начала свой период в 10.
Даже если там были знаки и мы говорили о менструации, она не была эмоционально готова.
Она пришла домой от школы испуганный и, опрокинутый чтобы быть первый среди ее друзей.
Там количества хорошо-рекламированных теорий о причинах преждевременной половой зрелости.
Еще нет последовательной массы доказательства что гормоны в молоке или другой пище, химикаты в окружающей среды или сексуальных сообщениях в мультимедиа винить.
Мальчики - как девочки - ударяют половая зрелость ранний.
Kaplowitz состязается предпосылка, что захваты большинство утяжеляют, эпидемия тучности.
Он помог вести 2001 исследование 6- к 9-годовалым девочкам который связи придают форму жиру к выбору времени половой зрелости.
Другие результаты поддерживают это заключение, но там много других содействующих факторов.
В этой стране африканско-американские и испанские девочки склонны дойти половая зрелость, более ранняя, чем их белые аналоги.
Там переменные объяснения.
Глобально узоры ранней половой зрелости, кажется, влияют все от экономических условий к климату к генам.
Другая загадка: Хотя мальчики получают лицевые и лонные волосы на более молодых веках, направление к зрелой ранней половой зрелости не такое явное, как оно с девочками
Другие доктора, присутствующие на AAP конференции, усилили сложности темы.
Появление прыща и лонных волос общее даже в ребятах младшего возраста и toddlers.
"Нам нужно осторожные в том, как мы находим верное наступление половой зрелости," говорил д-р. Lawrence Silverman, педиатрический эндокринолог на Больнице Goryeb Детей в Morristown, Нью-Джерси.
Родители должны решиться получить руководства от их педиатра вокруг как говорить с их ребенком.
"Может иметь в виду имея скорее-чем-ожидать разговор," Kaplowitz советовал.
Если Вы останетесь спокойными, Ваш ребенок обычно ответит хорошо.
Девочкам которые оживают рано, нужно уверение, что, даже когда оно случается раньше срока, процесс нормальная часть жизни.
