Medvedev ожидает, что SSJ-100 самолет будет поставлял Европе
Россия ожидает что после того, чтобы усиливаться на рынках Латинской Америки и Азии, Superjet 100 самолеты тоже будут поставляли в Европу.
"Мы ожидаем что итого мы получим такие контракты для более чем 170 самолетов подобного типа," Межпередать по факсу кавычкам слова русского премьер-министра Dmitry Medvedev, выступившего им на пресс-конференции с премьер-министром France Jean-Marc Ayrault.
Глава русского правительства заметил, что серьезное сотрудничество было установлено с французскими коллегами, так как это проект сочленения.
Сегодня мы обсудили определенные финансовые проблемы, которые были отнесены к страхованию, но мы надеемся, что после того, как этот самолет усилится на рынках Латинской Америки и азиатско-тихоокеанском регионе, тоже будет поставляло нашим партнерам в Европе.
"Я надеюсь что какой-нибудь день будет поставляло Франции также," был подчеркнут русский премьер-министр.
SSJ-100 - самолет, построенный обществом "Sukhoi Гражданским Самолетом" в партнерстве с Alenia Aermacchi.
Jetliner был развит был базирован на современных технологиях и предложениях высокие уровни высокого качества и комфорта в части для 100 пассажирских мест.
