Заявленная серия сбора вездехода
Внутренность имеет мчащиеся места и шесть-пунктов упряжные пояса, а также аппаратуру громкоговорящей связи.
Выборы включают превращенные тормоза, сервисный пакет, предоставляющий доступ к механике Завода Игрока В Кегли, материально-техническому снабжению, и хранению транспортного средства между событиями.
Рисовал Игрок В Кегли, директор-распорядитель Bowler Motorsport, говорил: "Клиенты сборов, приходящие к Игроку В Кегли, изменились."
Они не все опытные гонщики, но все люди, ищущие волнение и приключение, и доступную тропу к событиям мирового класса.
Мы восхищаемся, чтобы предлагать эту тропу в партнерстве с Вездеходом и MSA, и, верить форматным предложениям новый метод испытывать различные дисциплины сборов в UK и за границей, и, готовить участников к суровости и данностям Облавы Сбора.
Нам действительно понравилось развивать Заступнический автомобиль Вызова - это будет очень веселый чемпионат.
Дополнительно Заступнический Вызов предоставит трейнинг и проверит день в феврале, а также выбор соревноваться в горно-пустынных событиях в North Africa и Среднем Востоке.
