Ben Greenman: Десятая Годовщина Нью-Йоркского Комедийного Фестиваля: Ньюйоркец
Можно было утверждать, что Нью-Йоркский Город - место рождения standup комедии в Америке: почти сто лет назад, vaudevillian Фрэнк Fay, который служил тамадой на Дворцовом Театре, на Broadway, начал говорить шутки прямо толпе в разговорной манере.
Новаторство Fay было продлено в течение годов, недавно у Нью-Йоркского Комедийного Фестиваля.
Создавать и был осуществлял контроль Caroline Hirsch, основателем standup учреждения Карлы, фестиваль празднует свою десятую годовщину в этом году, с более чем шестьюдесятью шоу на маленьких клубах и больших театрах.
"Большинство из этих headliners появлялись на Карле, и переходили к более замечательному успеху, к пункту где они слишком большие, чтобы играть в клуб," Hirsch говорил.
Мы создали этот фестиваль как манера продолжило работать с ними.
В этом году событие включает появления Wanda Sykes, Kathy Griffin, и Bill Maher, а также "Встает так как Герои," ежегодная музыки-и-комедии выгода для военных ветеранов, на Четырехугольном Саду Мэдисон, показывающих среди других Bruce Springsteen, Jon Stewart, Roger Воды, и Bill Cosby.
Как как фестиваль увеличил, так имеет мир комедии.
Некоторые из потешников, участвующих в этом годичном фестивале, были упомянуты сквозь нетрадиционные каналы, как например шоу на меньших сетях, как Комедия Центральный, FX, и Шип.
Задержите Kroll поднимался к выступу по глубоко-кабельной комедии положений (FXX весело raunchy фантазии-футбола-themed "Лига") и сейчас имеет его собственное Комедийное шоу Центрального очерка
Грифельная Доска Ослицы была литым членом на обоих "Субботная Ночь Жить" и "Парки и Отдых" хотя она известнее всех для своей вирусной серии видео Скорлупы Marcel с Ботинками Далее."
И Kroll, и Грифельная Доска а также другие молодые потешники с отличительными голосами (surreally пессимистический Anthony Jeselnik, кривой, расово направил W. Kamau Bell), продукты децентрализованного мира американской комедии.
Один из наибольших притягательных центров фестиваля будет интервью: Давид Steinberg говорит с Larry David.
Steinberg вздрогнул как standup потешник, но пошел законченному телевидению и кинорежиссеру, а также неофициальному комедийному историку.
От 2005-2007 он повел шоу на позвонившей ТЕЛЕВИЗИОНН Земле "Сажать Комедию с David Steinberg."
Встреча состоится на Городском Зале, в центре Manhattan.
"Город несомненно в комедийной ДНК всей из работы Larry," Steinberg говорил.
Он говорил мне что когда он - здесь, иногда он будет ходить пешком вниз по переулку между двумя зданиями и думать к себе, Hey, если я потеряю все мои деньги, я может быть буду жить здесь.
