Австралийская женщина апеллирует время тюрьмы таиландца
21-годовалая сиднейская женщина, приговоренная к 15 дням, заключать в тюрьму в Phuket для того, чтобы неправильно утверждать на нее напали мимо, таксист обжалует вердикт и удовлетворяли залогом.
Stevie Rochelle Bamford сначала нашел виновным провинциальный суд Phuket на июне, когда 15, чтобы делать неправильные притязания после того, чтобы говорить, таиландскими, охраняют местного таксиста, с двумя другими мужчинами, удерживающими ее, что она провели нападение в ранние часы воскресенья 10 июня.
Однако, CCTV метраж позже обнаружил она вернулся к ее гостинице безопасно после того, чтобы быть отделялся от ее австралийского друга.
Phuket полиция интервьюировала Bamford в течение двух дней, прежде чем она созналась в том, что она выдумывает рассказ
Ее подержали в камерах местной полиции перед днем суда.
Bamford приговорили к тому, чтобы отслуживать 15-дней тюремное выражение на низком заключении безопасности, сосредоточивать на окраинах Phuket скорее, чем войдите, взрослый тюрьма женщин.
Она дочь прежнего австралийского игрока лиги Петра Tunks, который притянул Департамент Внешней Политики в Канберре, чтобы помогать его дочери.
Tunks сказал Воскресному Телеграфу Сиднея, что целая семья была "крайне озабоченной" благоденствием его дочери и, хотела ее спину в Австралии.
"Очевидно, было беспокоящееся время, но мы надеемся, чтобы у была ее спина домой безопасно как можно скорее," Tunks говорил.
Bamford апеллирует предложение и удовлетворяли залогом 50.000 бат.
Отчеты в Австралии сказали, что между тем она проводит отпуск на курортной зоне Krabi в Южном Таиланде.
Таиландско-базированные законные источники сказали, что Bamford представляется местным юристом в Phuket, но предупредили о том, что апелляционная жалоба может повести, суд, увеличивающий ее предложение мимо до двух годов, и заставят ее подать его/ее/это в зрелую тюрьму.
Однако, непосредственно после недавнего убийства австралийского путевого Кузнеца Мишеля агента в Phuket Таиланд, возможно, тоже смотрит, чтобы исправлять его пробитый туристский имидж, ведя к оправдательному приговору.
