Пешеходная зона была открыта близ Tretyakov Gallery
Новая пешеходная зона возникла в Москве.
Находится близ Tretyakov Gallery и занимает зону два километра от станции метро Novokuznetskaya до Bolotnaya Квадрата
Уличные фонари, флористов, скамьи, бункера барахл и туалеты поместили вдоль по его полной длине, штора фехтует и незаконные анонсы были очистить.
К тому же, к Klimentovsky и Lavrushinsky Lanes, который был уже пешеходным, пять улиц было закрыто к транспортным средствам - Ordynsky Тупик, Bolshoy и Maliy Tolmachevskiy Lanes, Kadashevskaya Embankment и Bolotnaya Возводят в квадрат.
Движение на Maroseika и Petrovka Streets не ограничены.
В зоне Pyatnitskaya Улицы от вестибюля Novokuznetskaya станции к Klimentovsky Дороге условия пешеходов были созданы без того, чтобы устранять движение и, понижать ездовое полотно, отчеты newsmsk.com.
Tretyakov Gallery, Церковь Святого Мученика Милосердный папа римский Рима, музеев, библиотек, памятников и других достопримечательностей, что они оканчивались в пределах пешеходной зоны.
Предварительно Проход Тверскойого, Stoleshnikov Дорога и Kuznetsky Most Улица стали вполне пешеходными.
Bolshaya Dmitrovka, где пешеходная зона была открыта в раннем сентябре, был решен, чтобы быть закрыт к транспортным средствам на выходных днях и каникулах.
