Прибыль бомбардировщика артиллерии обмакивает такие плоские поставки, ордерную осень
Канадский самолет и межпоездная акционерная Inc Бомбардировщика Артиллерии создателя, сообщенная 15 осеней процентов в чистой прибыли в четверг, заставленный немногими заказами самолетов и поставками в третьих четвертных и контрактных проблемах в его межпоездной единице.
Базированный на Монреале Бомбардировщик Артиллерии тоже не опубликовал данных летных испытаний для своего новехонького CSeries самолета или не предложил актуализации на том, встретит ли плоскость свой честолюбивый график, чтобы идти в коммерческую службу в следующем сентябре.
После вступительного полета испытательной плоскости о месяце и половине назад, оно только пришло еще три раза, поднимая вопросы через то, ли монтажно-испытательная фаза на пути
Результаты не достигли прогнозов и посланного скольжения доли больше, чем 8 процентов, на Торонто биржа.
Cameron Doerksen, аналитик с национальным банком, Финансовым, сниженным, его выговор к "сектору действовать" из "побеждать" в четверг с видом что акция ограничила верхнюю часть через следующие один или два квартала
"В то время, как более слабые поставки самолетов главным образом были предвидеть, мы, очевидно разочарованы исполнением запаса в перевозке средство," Doerksen сказал в банкноте клиента.
Мы верим что Бомбардировщик Артиллерии получит новые порядки так как CSeries как программа летного испытания прогрессирует.
Однако, если никаких новых порядков не заявлено в будущие месяцы, мы полагаем, что рынок пойдет больше скептическому программы.
Бомбардировщик артиллерии надеется семья самолета CSeries может катапультировать его/ее/это в низкий конец рынка, сейчас возвысившегося Боингом и Аэробусом.
Первая испытательная плоскость была разоблачена в марте и вместила рейс первый раз в сентябре после месяцев задержек.
Но прочные заказы так как CSeries умеренные до сих пор на 177 как потенциальный скупщики ждут того, чтобы результаты летных испытаний подтвердили притязания общества о топливной эффективности нового jetliner и потенциале экономии на издержках.
Там в настоящее время 403 общих заказа и обязательства с 15 клиентами и операторами.
Полицейский Вице-Президента Пьер Beaudoin был уверенным Бомбардировщиком Артиллерии встречал бы его 300 прочных ордерных планов время первый жиклер помещен в коммерческое употребление.
Исполнительные власти тоже успокоили аналитиков и мультимедиа в четверг, когда программа прогрессировала вовремя.
"Испытательная плоскость не осталась на земле земли более длинной, чем предвидеть," Beaudoin сказал в звонке конференции, добавляя, что земельные тесты и обновления программного обеспечения были запланированы во время простоя плоскости
Каждый производитель планирует его/ее/это в различной манере
Мы решили делать первый полет и делать период актуализации и то то, что мы сделали.
То случится целиком сквозь программу полета
Ожидают, что секунда пяти испытательных плоскостей берет рейс в будущие недели, с остатком, следующим вскоре затем, общество сообщило
Еще аналитики скептические первый клиент может начинать действовать CSeries плоскость 12 месяцев после его первого полета
Bombardier сказал, что оно оценивало входа (EIS) график и, будет предоставлять актуализацию в следующие немного месяцев.
"Этот медленный шаг полета проверяет - хотя в согласии со внутренним графиком Бомбардировщика Артиллерии видимо - усиливает наше мнение что входа будут толкать к Q1/15," говорил Doerksen.
Так как третий квартал закончил 30 сентября, чистая прибыль Бомбардировщика Артиллерии упала на $147 1 000 000, или 8 центов за долю, от $172 1 000 000, или 9 центов за долю в год раньше.
Урегулированные доходы за долю были неизменены на 9 центах.
Доход обмакнул маргинально в $4.1 1 000 000 000 от $4.2 1 000 000 000.
Аналитики ожидали доходы 10 центов за долю и доход $4.56 1 000 000 000, от Thomson Reuters I/B/E/S.
Четверть-наибольший planemaker мира сказал, что оно доставляет 45 самолетов во время квартала вниз по из 57 в год ранний.
Сетчатые заказы упали на 26 самолетов от 83.
Масса в авиакосмическом делении была $32.9 1 000 000 000 начиная с сентября 30, неизмененного от 31 декабря.
"В космосе результаты были в согласии с нашим руководством, но низкий ордерный заборник и общие рыночные отношения были разочарованиями," Beaudoin говорил.
Авиакосмический доход упал 13 процентов на $2 1 000 000 000.
Бомбардировщик артиллерии, наибольший trainmaker мира, сказал, что доход в этом делении поднимается почти 11 процентов до $2.1, 1 000 000 000.
Ордерная масса в единице перевозки средства была $32.6 1 000 000 000 начиная с 30 сентября, выше маргинально от 31 декабря.
На запасы деления перевозки средства влияли проблемы выполнений в немногих больших контрактах.
Исполнительные власти сообщили, что новое руководство предоставлясь в четвертом квартале
Доли Бомбардировщика Артиллерии, который тоже заявил, что Google акционерная Inc Главный Финансовый Полицейский Patrick Pichette присоединится к доске были вниз по 8,5 процентам на C$4.83 в средней купле послеобеденного времени в четверг.
Embraer SA Бразилии, треть-наибольший коммерческий planemaker мира и самый близкий соперник Бомбардировщика Артиллерии сообщили 10 осеней процентов в квартальной прибыли в четверг.
