В Соединенных Штатах будет, возможно, использовать передвижные устройства во время самолетного взлета и лестничной площадки площадки
Новые правила безопасного использования передвижных устройств во время взлета и лестничной площадки площадки авиалайнера были утверждены в Соединенных Штатах, сообщает телекорпорацию Би-Би-Си.
Как и следовало ожидать американские авиакомпании разрешат пассажирам использовать smartphones и таблетки во время полного полета новые правила вступят в силу к концу 2013.
Тем не менее, связь Интернета, чтобы получать и, посылать электронной почте, будет запрещена во время полетов на высоте, более низкой, чем 3 километра.
Из-за опасности для появления помехи радиоаппаратуры плоскостей клеточная техника связи голоса будет запрещена так раньше.
Итак пассажирам самолетов разрешат читать электронные книги, игровые игры на таблетках и других приспособлениях и сторожевых видео во время домашних и международных полетов
Прежде чем правила будут приняты, авиакомпании будут приказаны проверять безопасность, чтобы использовать электронные устройства во время полета
К тому же, авиакомпании должны будут убедить администрации федеральной авиации Соединенных Штатов, что они смогут обратиться с предположительным ударом передвижных устройств по оборудованию авиации и самолетных контрольных устройств.
Согласно источнику был базирован на примере Соединенных Штатов, в Великобритании тоже будет, возможно, исправлять текущие нормы для того, чтобы использовать электронные устройства во время полетов
