Кенийская пресса, возмущенная спорным законом мультимедиа
"Это устрашительное место и действительно спрашивать: что там, чтобы препятствовать Парламенту в том, чтобы просто вымести независимость от правосудия завтра?" бумага говорила, оспаривать счет, как неконституционный.
"Этот закон драконовский и очень карательный и мы отказываемся от него," говорили Cyrus Kamau, директор-распорядитель для Капитальной Группы - домой к CapitalFM, одному из больше всего уважаемых независимых радиостанций Кении и веб-сайтов новостей.
Он сказал, что новый трибунал мультимедиа "всегда будет настроен, потому что это распространение правительства," и, что ограничения на содержание и рекламу повредили бы место Кении в глобальной экономии.
"Я надеюсь, президент послушает нас, и, мы притягиваем его, чтобы отказываться от этого счета, и возвращаю его/ее/это к MPs," он говорил.
Согласно Звездоносной газете новый счет эффективно передаст правительство "мертвую хватку через мультимедиа,"" в то время, как Норма сказала, что демократию и свободную речь в Кении "занялись, главное дуновение" и lambasted счет как "драконовский."
Принятие счета приходит среди ряда мер, чтобы усиливать национальную безопасность вследствие атаки сентября исламистскими преступниками на торговом mall Westgate.
Мультимедиа Кении нарисовали гнев властей у радиовещательного операторского метража безопасности войск, которых отправили, к сцене штурмового purportedly, грабящего upmarket mall.
Полицейский глава Давид Kimaiyo реагировал вызывая двух журналистов и исполнительную власть медиума для того, чтобы спрашивать, хотя повестка была взята обратно непосредственно после выкрика медиума
Под новым счетом дома мультимедиа можно штрафовать до 20 000 000 кенийских шиллингов и отдельные журналисты до 1 000 000 с дополнительным риском, чтобы быть "de-listed," или, чтобы тому быть запрещал приемного должностное лицо, гладят аккредитацию.
У трибунала тоже власть конфисковать имущество наказуемого, если денежного штрафа не заплачено.
Согласно Ежедневной Нации "даже один денежный штраф - достаточно парализовать большинство FM станций."
Оно тоже сообщило что меры могут иметь опустошительное действие на то, что оно описало как Кению, "оживленно blogosphere."
Заставляя молчать мультимедиа, политики знают, что они могут сделать, что они любят безнаказанно.
"Никто никогда не будет знать," написал журналиста Нации Mutuma Mathiu, описывая кенийские мультимедиа как ключевой источник проверок и весов в публичной жизни.
"Оставлял, политики довели бы до банкротства страну и отвезли бы нас к тому, чтобы охотиться и, собираться," он писал.
Кенийские lawmakers были планами публичного гнева в прошлом.
В мае они решили опрокинуть вырезы, призванные национальной заработной комиссией, и восстанавливают свои рослые оклады в около 532.000 шиллингов в месяц необлагаемый налогом - классифицировать среди самого высокого в мире.
