Разведывательные агентства Соединенных Штатов подслушивают личный телефон папы римского Рима
Активность Ватикана под бдительным надзором американских разведывательных агентств.
Новые документы от коллекции зрелищного доказательства Edward Snowden, что сообразительность Соединенных Штатов дирижировала подслушивая, всех разговоров прежнего папы римского Benedict, и сейчас тесно сторожевой папа римский Francis.
Его телефон начал быть подслушивал, даже прежде чем он стал главой Ватикана.
Процесс того, чтобы избирать нового папу римского, был тоже под надзором.
К тому, какому они поручили специальное подчеркивание в Соединенных Штатах.
Разведывательное агентство открыло в камеру телефоны кардиналов, которые собирались, в Риме, чтобы выбирать следующего папу римского.
Телефоны местожительства где участники конклава совещания жили, тоже были подслушаны.
Американские шпионы подслушали всех главных соперников, чтобы папство в заказе воспрепятствовало фигурному нежелательному лицу в Вашингтон в том, чтобы появиться на нем.
Журнал "Панорама" пишет то "большое ухо Соединенных Штатов продолжило перехватывать разговоры прелатов до самого завершения конклава совещания 12 марта.
Утверждено, что в 2005 году аргентинского архиепископа Bergolio выделили как будущий папа римский Рима.
Американская сообразительность тоже проследила переговоры, связанные с выборами нового президента Ватиканского Банка.
Итальянский журнал пишет, что в посольстве Соединенных Штатов в Риме тайная группа ЦРУ и NSA operatives продолжают действовать, получая информацию о политиках и финансовые потоки.
В его обороте ватиканский conciliatively заявил, что американский "подслушивать" не беспокоит его/ее/это, даже если оно случается.
Святые отцы не считают никаких тайн из Соединенных Штатов руководством.
