В Kineshma и окрестностях два мужчины покончили с собой
Один из повешенных мужчин предварительно добился самоубийства.
Октября 30 около 1:00 в деревне Lugovoye мужчина, рождающийся в 1947 году, покончил с собой, вешая себя на его доме
Известно, что предварительно он уже добился самоубийства.
Мотивация мужчины для такого действия неясная.
Октября 31 11:50 41-годовалый мужской резидент Kineshma покончил с собой, вешая себя на его доме
Никакого доказательства человекоубийства не было найдено согласно службе прессы Полицейского Департамента InterMunicipal Kineshemskiy.
