Политик в Турции пошел по голодовке в сопротивлении против стен на границе с Сирией
В среднем октябре власти начали конструкцию расчленительной стены близ города Nusaybin в юго-восточной-восточный Турции.
Местные резиденты и представители про-курдского вечеринка BDP выступили резко против конструкции.
Мэр турецкого города Nusaybin близ сирийской границы, Aishe Gokkan пошел по голодовке, протестуя против конструкции расчленительной стены на турецко-сирийской границе, сообщенной РИАС Novosti на должности прессы Мирный и Демократии Вечеринки (BDP) в пятницу.
Полиция, неоднократно разогнанная, протестует против демонстраций.
Глава Турецкого Министерства Внешней Политики Muammer Guler сначала был отказан в конструкции, тогда заявленной что стена строится, чтобы предоставлять безопасность границы.
"Мэр Nusaybin, Aishe Gokhan, член BDP, пошел по голодовке, итак превращающей ее протест против конструкции стены в смертельный бой," они заявили в должности прессы вечеринки
Мэр города думает что конструкция стены была сделана, чтобы выделять курдские народы обеих стран друг из друга, курды пересекали границу свободно половина столетие.
Представители вечеринки цитируют Aishe Gokhan: "Это бесчеловечное положение, с которым курды никогда не будут соглашаться."
Согласно должности прессы протест против конструкции расчленительной стены готовится к 7 ноябрю в Nusaybin.
