Элита Европы готова торговаться с Британией?
Бизнес для Британии, начатый в апреле с залогом, чтобы сводить бизнес и, определять, что богатства и работы творцы United Kingdom хотят, чтобы видеть, изменился в нашем отношении с ЕС.
К этому концу мы поручили наибольшему и большинство понятливым голосованием британских деловых лидеров, просящих у них свои размышления о Британии, бизнесе и ЕС.
YouGov опросил более чем 1.000 деловых лидеров, широко характерных для деловых размеров Британии, секторов и регионов.
Заключения голосования придут как сюрприз ко многим.
Мы нашли, что обширное большинство бизнесов сейчас смотрят к экспорту вне Европы, сосредоточиваются на странах, которые модернизируют, и, усиливаются, в то время, как еэсовск государства находятся в состоянии застоя.
Они хотят, чтобы увидеть, чтобы Правительство организовало на приоритетных началах новые торговые связи с любит Китая, Индии и, скорее, чем был увязал в длинном и трудоемком процессе переформирования, таинственных учреждений ЕС, Бразилии.
Когда был спросить их мнения на специфических полисных зонах - колебаться от регулирования монополии к законам товаров -, большинство деловых лидеров подумали, что контроль этих ключевых компетентностей надо вернуть Westminster.
Там было общее недовольство с Single Market, с бизнесами сообщающими что издержки на брюссельское регулирование сейчас перевесили пособия быть части зоны обслуживания Европы - даже 40 процентов больших бизнесов традиционно pro-European из обществ согласных.
В конце концов, и действеннее всего всего, нашего голосования деловых лидеров, что они находили ясному большинству нужно был увидеть, что Британия преследовала течение изменения договора и отношение с ЕС, которое базировано на торговой деятельности, не политике.
Эта находка, которая была отражена через размеры и главные деловые группы, показывает, что бизнес настаивает на "содержательное изменение," которое возвращает власти в UK.
Столбы высокие - добиваться изменения договора и лучшего соглашения, так как Британия ценит 16 размахов процентов к тому, чтобы решать остаться, в ЕС в референдуме.
Премьер-министр должен быть в несомненно: это голосование показывает, что британский бизнес поддерживает свой план для того, чтобы повторно вести переговоры об условиях членства Британии ЕС.
Оно тоже показывает что бизнес ожидает что пересмотр, чтобы заставить значительное изменение в текущем соотношении сил повести к UK.
Лучшее соглашение для британского бизнеса возможное, и все больше и больше необходимое, как как eurozone поднимается на борт в пути к более подробному экономическому и фискальному союзу.
Приоритет должен быть работами и ростом в Британии и, как как заключения нашего голосования появляются, для бизнеса это значит восстановленный фокус на торговой деятельности и коренное преобразование в Брюсселе" регулирующий подход
