Буран пустил 19-летнюю платформингустановку бесплатную
Студийный Буран пустил свою 1994 платформингустановки Blackthorne для PC бесплатно.
Это сообщено WoW Инсайдером.
Согласно своим данным игра стала имеется в наличии на Battle.net в классической части игры Бурана.
Однако, некоторые gamers замечают, что вскоре только те пользователи, чьи отчеты соединенные с американской порцией службы могут скачать его/ее/это.
Игра еще тоже недоступная для русских пользователей.
Как отчеты медиумов версия, которую Буран только что опубликовал для PC у появления, не отличается от первоисточника игры.
Звуковая дорожка к Blackthorne тоже осталась неизмененной.
Платформингустановка Blackthorne, которую Буран пустил 19 лет назад, сначала выступила за SNES консоли.
Его события были назначены на планете Tuul, чьих жителей поделили на темноту и освещают королевства.
Один день темный владыка Sarlac решил убивать легкого короля Vlaros и становиться единственным владыкой планеты.
Главный герой игры - сын Vlaros Kyle, которого спасли от смерти у того, чтобы посылаться к Земле.
Двадцать лет позже он вернулся к Tuul, чтобы бороться с приверженцами Sarlac и защищать жителей планеты от них.
Оригинал Blackthorne стал первой игрой, которую студия опубликовала после своего переименования к Развлечению Бурана.
Перед который был назван Кремнием и Синапсом.
Издательство Blackthorne было фирменным Взаимодействием.
