Clive Palmer утверждает ДНЯ Тони Abbott имеет столкновение интереса через родительский отпускной план
MP Clive Паломник Миллиардера говорит премьер-министра Тони Abbott имеет столкновение интереса через его родительский отпускной план потому что его дочери могли бы стать беременными и извлечь пользу из него.
Горнодобывающий магнат который в споре о том, чтобы платить $6, 1 000 000 нагарный налоговый счет, сделанный притязание так как он попытался задеть от вопросов о том, был ли у него конфликт.
Объединенная Вечеринка Паломника могла проверить до четыре голоса в Сенате, который может быть решающим, решая, урезаны ли углерод и горнодобывающие налоги.
Но г-н Palmer утвердил, это только министры, у кого могло быть столкновение интереса и, who говорило, что г-н Abbott дочери стоят, чтобы лично извлекать пользу из полисов
У него главное столкновение интереса, когда оно приходит к заплаченному родительскому отпуску потому что, если какой-нибудь из тех дочерей станет беременным, у него будет прямой интерес, получают ли они отпуск или нет," г-н Palmer говорил.
Два месяца после избрания избирательная комиссия официально объявила г-на Palmer победителя Солнечного Света местом Побережья Fairfax у 53 голосов, после пересчета.
Г-н Palmer потребовал капитального ремонта избрания, засчитывающего, чтобы ускорять процесс.
Тони дочери Abbott Frances и Bridget.
Это избрание должно быть решено два месяца, после того, как мы перестали голосовать?
"Нам нужно быть лучшая система," он говорил.
Почему, что у нас не должны иметь системы, где Вы можете войти, бить Ваши детали в компьютер, голосовать сразу и быть результат в 6.30 этой ночью?
Г-н Palmer тоже покритиковал использование карандашей, чтобы отмечать голоса.
Оно, потому что они могут постирать результат, если кто-то не любит его/ее/это?
В наше время имея, карандаш кажется необыкновенным.
Избирательная Комиссия изучала выборы для электронной вотировки и недавно пускала дискуссионную бумагу сочленения с Новой Зеландией.
Г-н Palmer, 59, сказали, что его полисы включили международный аэропорт для Побережья Солнечного Света и, что он взял бы "очень серьезно," его новая работа.
Высокий пост в обществе о госслужбе.
"Мы не ищем никакой награды, кроме награды истории который мы может на критической подаче времени эта община," он говорил.
