Родители подростка Грузии который умер в 'необычной аварии,' верят сын был убит
Родители подростка Грузии чье тело было найдено внутри накатанной борьбы коврика в его спортзале средней школы, думают их сына убили, защитник семьи говорил четверг.
Kendrick Johnson Valdosta Ga., нашли 11 янв. клеило в прямом коврике, подпертом за отбеливателями внутри его спортзала средней школы.
Следователи Окружного шерифа Lowndes, которым законченный Джонсон умер в необычной аварии, но семья 17-year-old оспаривает то.
"Они совершенно думают, что их сына убили," Benjamin Crump, защитник, представляющий Kenneth и Jacquelyn Johnson, сказал FoxNews.com.
Они никогда не думали он умирает манерой которую шериф закончил.
"Они думают, что оно не поддается логике, законам физики а также здравого смысла," Crump говорил.
Они думают, что это предлог, чтобы защищать человека или людей, ответственных за смерть их сына.
"Они отправили своего сына школе с книги-сумкой и его вернули к ним в сумке тела," он говорил.
U.S. Attorney Michael Moore сказал, что четверг он ведет формальное исследование в смерть Джонсона, замечая, что несколько ключевых вопросов остается безответными.
Что была причина смерти?
Была его смерть результатом преступления?
Moore говорил на четверговом послеобеденном времени пресс-конференции.
Я последую за фактами, где бы ни они ведут.
Моя цель к открытию правда.
"Я мнения то, что достаточное основание существует для формального исследования, он говорил.
Moore сказал репортерам, что начальная аутопсия показывает Джонсон умер результатом "позиционной асфиксии."
Вторая аутопсия, однако, перечислила различную причину смерти, от Moore.
"Там некоторые вопросы, на которые надо отвечать или that подтверждать," он говорил.
Moore добавил, что, если он раскроет достаточное доказательство, чтобы оправдывать преступное или гражданское исследование права относительно смерти Джонсона, он попросит ФБР провести его/ее/это.
Представитель от Окружного Шерифа Lowndes Office был сразу наличный для комментария когда обратился четверг.
Южный судья Грузии в среду приказал властям опубликовать все видео надзора, которое следователи пересмотрели.
Родители подростка сказали, что они надеются метраж видео будет содержать улики, к тому, как он умер.
