Вильнюс подозревает в том, что Москва в попытке клевещет на литовского президента
Россия намеревается провести информационные провокации против должностных лиц высоко-ранжирования Литвы и стран Восточного партнерства - такое объявление к BNS агентство было сделано в департаменте государственной защищенности республики (DGB).
Информацию об этом опубликовали на DELFI портале.
Согласно отчету в особенности Москва намеревается "клеветать" на президента Lithuania Dalia Grybauskaite и публиковать подделанные документы, якобы найденные в русском государственном архиве, которые занимаются факты от биографии литовского лидера.
Согласно разведывательному агентству подготовка информационной атаки приведена у департамента анализа публичных процессов дирекции администрации президента России относительно межрегиональных и культурных отношений с заграницей.
Структуру направляется Evgeniy Umerenkov которые неоднократно осмотрели Литву и участвовал в встрече Вечеринки Литовских Народов.
Участковый работник V. Smirnov тоже мнимо участник деятельности
Как утверждает разведывательное агентство, Смирнов, под покровом научной работы, регулярно пришел в Литву до конца 2012 и был установлен контакт с местными политиками, политологами и представителями мультимедиа.
Сейчас Смирнов преграждался вступление в территорию страны.
На предыдущем дне президент Lithuania Grybauskaite заявил, что она знает об информационной атаке, подготовить против нее.
От нее главная причина - успешное лидерство Литвы в Совете Европейского Союза и "старания страны к энергетической независимости"
Литовский лидер предварительно неоднократно был покритикован действия русских властей.
Например, она заявила, что в Кремле они обходятся с Литвой "без должного уважения."
Кроме того, Grybauskaite обвинил голову RF Путина Владимира в том, что оно выдвигает "только требования" к Литве.
Сдача внаем нас припоминают что в сентябре Rospotrebnadzor приостановил импорты литовского молока в Россию.
Было сообщено что качество продуктов делают не соответствовать санитарным и эпидемиологическим нормам.
Тогда лидер Литвы заявил, что если Россия не берет обратно запрещение, подача страны должна подготовить обращение к ВТО по международной торговле.
