Израильские warplanes нападают на план внутри Сирии, должностное лицо говорит
Израильские warplanes побили план внутри сирийского левого города Latakia Thursday ночи, старший должностное лицо администрации подтверждает для Лисьих Новостей.
Должностное лицо не назначил, что такое план был, но сказал, что там по крайней мере один.
Связанные Сообщения Печати, который план был, русский-делает SA-125 ракеты.
По крайней мере в два раза ранний в этом году, когда Израиль начал налеты авиации на партиях ракет внутри Сирии.
