Oleynikov: треть сельских деревень московского региона вполне субсидированы
Вице губернатор московского региона Yuriy Oleynikov заявил, что почти треть сельских деревень в московском регионе вполне субсидированы
Всего 187 деревень из 288 получает субсидии от регионального бюджета.
В 2013 187 деревни из 288 получают субсидии от регионального бюджета.
Пропорция субсидий в пределах количества доходных статей бюджетов 122 сельских деревень превышает 50%, и 83 сто субсидированных процентов.
В пределах размаха фискальной емкости, вокруг 25 000 000 000 рублей направлен от регионального бюджета," говорил Oleynikov.
Вице губернатор тоже заметил, что для только трех муниципальных деревень - Mytischi, Odintsovo и Pushkino - количество доходных статей бюджетов составляют 1 000 000 000 рублей для 2013.
Доходных статей сельских деревень многих регионов меньше чем 3 000 000 рублей, "этого не почти достаточно."
Расходы на том, чтобы содержать в порядке местный административный аппарат в 88 деревнях московского региона, составляют более чем 70%, "кроме того, за снижением качества служб следят," известный Oleynikov.
Предварительно он приказал главам муниципального становления московского региона перед концом ноября, чтобы о нем думать, которого деревни требуют, интеграцию, включение в муниципальные районы или изменение в административной системе управления.
Эти предложения будут обработаны к концу января.
Перед тем губернатор московского региона заявил что в пределах размаха административной реформы, в московском регионе запланировано понижать номер субсидированных сельских деревень.
Тоже в Mozhaysk, Kashirsk, Солнечногорске, Kolomensk районах, Lyubertsi и Kotelniki там требование укрепления муниципалитетов.
Дискуссия этой проблемы в городах и районах региона начнется в ноябре.
Председатель Москва Regional Duma Igor Bryntsalov тоже заявил что всего они планируют укрепиться вокруг 30 сельских деревень и 12 районов московского региона как часть предстоящей административной реформы.
Это связано с фактом что of 178 сельских деревень в московском регионе меньше, чем в треть, иметь "приемлемую" финансовую базу, и 100 субсидированы.
