Плач Obama избирателя отчаяния
Я проголосовал за Президента Obama в два раза разделение использованиее надежды использования в возможности на изменение
Он говорит, что Obama воспрепятствовали достойным усилиям
Обструкционизм не может оправдывать горя веб-сайта Obamacare, атаки жужжания
2008 мемуаров кампаний Obama то, грустное напоминание о чем, вероятно, было бы
Nathaniel P. Morris - второго-годичный студент в Harvard Medical Школе.
Я читаю в ущерб грустной книге в эти дни.
Оно книга, которую я думал, взбодрила бы меня во время безветренных зон океана второго-годичной медицинской школы, и восстановила бы во мне значение надежды.
Названо "Дерзостью к Выигрышу," и это мемуары 2008 президентской кампаний Barack Obama.
Когда я завершается моим пациентом запись-приподнимает ночью и входить в кровать, книга возвращает меня к времени когда политика вдохновила миллионы и речи могли отнять Ваше дыхание.
Оказалось, что избрание было оползень, и якоря новостей сделали паузу, чтобы размышлять об исторической натуре часа.
Мои одноклассники поплакали с радостью, и мои родители спасли каждую газету, которую они могли найти.
Молодая группа провидцев была возглавлена для Белого дома, и нация была готова к изменению.
Во время перехода Obama к должности в 2008 году у него был 82% выговор одобрения.
И тогда я закрываю книгу.
Резать к подарку горькое пробуждение как то, чтобы прищелкивать из мечты
Трудно вспоминать в эти дни оптимизма -- они кажутся далекими воспоминаниями, грустным напоминанием о возможностях проходить.
Изменение, что он действительно случались, в годы так как я бросил свой первый голос.
Это не было просто ничто, которое я мог вообразить.
Я приписываю Obama замечательные и различные выполнения от рейса Дешевого Акта Заботливости в наш военный выход из Ирака конец "не спрашивайте не рассказывает," к умерщвлению Osama бункера Груженый.
Кроме того, я думаю, что партизанский обструкционизм поставил на ребро тоже много попыток выдвигать нашу нацию вперед: иммиграционная реформа, публичный выбор для заботливости здоровья, и закрывать базу на Guantanamo Заливе, среди других.
Но, после бесчисленных времен, в которых я находил, что себя защищаю Obama администрация к коллегам и Пееру, я достигнул границы объяснений, которые я могу предоставить.
Я достигнул пункта политического отчаяния.
Республиканский обструкционизм не может объяснять, разрешая надоедать иностранных лидеров, ни имея жужжание бьют невинных детей за границей.
Оно не может объяснять, имея Национальные Агентурные данные кратких молитв Безопасности о частных жизнях американцев, ни, преследуя свиста-нагнетатели, которые обнаруживают правительственный проступок.
Оно не может объяснять для того, чтобы убивать Anwar, al-Awlaki, американский гражданин, без испытания ни уклоняющаяся общественность финансирующий и тратящий границы во время президентских кампаний.
Оно не может оправдывать заключения отчета который говорит, что попытки Белого дома заставлять молчать мультимедиа - "самые агрессивные... с Nixon Администрации."
И недавно оно не может оправдывать неспособность делать простой веб-сайт больше, чем три года, так как Дешевый Акт Заботливости был подписан в закон.
Я не знаю, ли это то, что я должен был ожидать.
Если, на 18 лет старый, я был считан понимать это управление может противоречить политическим кампаниям, которые предшествуют ему.
Выборная должность очевидно, не предсказуемый курс, как как противостоящая политическая партия и бесприцельные события, как например Newtown бойня, дадут форму нашему публичному разговору.
Еще, всех из примеров, над которыми я перечислил, они преимущественно кажутся, что собственного выбирать администрации.
То то, что беспокоит меня больше всего.
Я голосовал за Obama опять в 2012 году, но не потому что я был волновать своей кандидатурой.
Mitt Romney представил дезориентирующую и грубую альтернативу которые не могли казаться, что запер вниз по его полисам или его позициям.
Я чувствовал, что второе выражение для Obama, свободного от давлений будущих выборов, выполнит надежду, о которой мы узнали, так долго.
Еще так как выговор одобрения Obama упал ниже 45% на этой неделе, возвращаться к 2008 сквозь эту книгу становилось так гораздо труднее.
Оно заставляет меня жаждать многих обещаний, которые исчезали.
На этой неделе я изучал порцию книги, описывающей как Obama потерпел огромную потерю к Клинтону, Пенсильвания первостепенный.
На посмертной встрече кампании он сказал своему персоналу, что им нужно было вернуться на пути и остаются верными намерению их причины.
"Я хочу, чтобы мы вернулись свой mojo," он говорил.
Мы должны были помнить, кто мы -.'
Оно происходит на пять лет позже, г-н. Президент, и я не мог согласиться с Вами больше.
Мнения, выраженные в этом комментарии, исключительно эти из Nathaniel Morris.
