Zenit веера на официальном месте клуба объявили прежнего капитана Группы России лучшим игроком прошлого месяца.
В октябре Arshavin участвовал в двух матчах в групповой стадии Первоклассной Лиги УЕФА, трех встречах на русских чемпионатах и в чашечном матче
Он набрал 2 помогает.
Второе место базированное на ежемесячных результатах, пошло к вратарю Yuri Lodygin, который стал лучшим игроком августа и сентября.
Форвард Khalk в третьем месте
Бразилец набрал два гола и тройку помогает.
Сдача внаем нас вызов этот Arshavin вернулся к "Zenit" этим летом.
