Coulson пользовался телефоном, быть хакер, чтобы проверять кончик
Прежние Новости о Мировом редакторе Andy Coulson мнимо использовали "телефон быть хакер, надзор и конфронтацию" в попытке подтверждать поддельный кончик о деле, вовлекающем тогда-домой секретаря Чарльза, Clarke.
Обвинитель Эндрю Edis QC сказал Старому Bailey что Новости о Мире слышат кривотолки в мае 2005, который Clarke видел, его "привлекательный специальный консультант," Hannah Pawlby.
Газетный частный следователь tasked Glenn Mulcaire с тем, чтобы рубить voicemails Pawlby, и "дверь-ступал" ее, но Coulson, тоже позвонивший и налево, ее voicemails, слышащий суд.
"Прокуратура преследование предлагает что г-н Coulson, который сейчас редактор NotW он не мужчина, который стоит вне домов людей, надеющихся изобличать их, он мужчина, который любит помещать рассказ чтобы населять, чтобы понимать что они сообщат," г-н Edis говорил.
Он сказал, что NotW использует три метода исследовать рассказы телефон быть хакер, надзор, и конфронтация.
Редактор лично сопричастен в трети.
Он, очевидно, знает, что о секунде, надзоре, он должен делать.
Что о первом?
Он знает о телефоне быть хакер?
Он говорит он не делает, мы говорим "Oh да, он делал."
Слухи о деле, вовлекающем Clarke, во-первых были встречены письменным столом черты NotW, когда источник, который, который был сексуально, интересовал Ms Pawlby, говорили: "Не беспокойтесь, тратя впустую свое время, она с Чарльзом."
Лента voicemails, взятых из ее телефона по по крайней мере трем случаям, была захвачена от дома Mulcaire в августе 2006.
Следователи тоже нашли входы на компьютере частного следователя, который имел Ms Pawlby и ее сестру как "Проекты."
Во время периода ее исследовали бабушка и дедушка Ms Pawlby получили анонимные звонки, просящие информацию о ней, г-н Edis говорил.
Между тем, прежний главный репортер Neville Thurlbeck и прежний репортер Джеймс Weatherup осуществил контроль над надзором движений Ms Pawlby.
, Оставляя ей voicemail 18 июня 2005, Coulson сказал ее: У меня рассказ который мы планируем бегать завтра, который я действительно любил бы говорить к Чарльзу вокруг."
Г-н Edis сказал, что участие Coulson в рассказе следует за тем же самым узором как и с другими важными мужчинами, как например прежний домашний секретарь Давид Blunkett.
Жюри слышало, что в четверг этот Coulson конфронтировал г-на Blunkett через дело с замужней женщиной, в то время, как он был собой, видя соответчика Rebekah Brooks, который был женат во время.
Coulson и Ручьи отрицают составлять заговор с другими, чтобы рубить телефоны между 3 октябрем 2000, и август 9 2006.
Mulcaire, Thurlbeck и Weatherup признали телефон быть хакер.
