GM припоминает некоторые новые грузовики пикапов в Соединенных Штатах, чтобы прикреплять seatbacks
Co Дженерал Моторс припоминает почти 19.000 его целиком-нового 2014 Шевроле Silverado и грузовики пикапов GMC Sierra, чтобы исправлять проблему с ручным опирающимся seatback согласно вниманию от регулировщиков автоматической безопасности Соединенных Штатов в пятницу.
На некоторых из грузовиков передние сиденья могут иметь дефект в опирающемся механизме.
В результате seatbacks не удается исполнить федеральные автоматические нормы безопасности на закреплении головы.
"Если бы транспортное средство побито сзади, закрепление головы может не правильно защищать оккупантов, увеличивающих риск повреждения," согласно вниманию вывешенному по Национальному Шоссейному Транспортному веб-сайту Администрации Безопасности.
Припомнившие модели были созданы между 1 августом и сентябрем 10.
Булочки грузовика GM начался в июне и представляет самый важный баркас транспортного средства для №. 1 Соединенного Штата автосоздатель с его 2009 реструктуризаций банкротств.
GM рассказал владельцам грузовиков недостаток в первой половине октября.
NHTSA не мог пересмотреть владельческую букву извещения из-за 16-дней правительственного закрытия, которое умерило автоматический продажный рост в октябре.
Продажи Silverado и Sierra грузовики, которые были переконструированы для 2014 образцового лет, были выше приблизительно 20 процентов во время первых 10 месяцев года, GM говорил в пятницу.
В октябре GM продал 42.660 Silverado и 16.503 грузовика пикапа Sierra.
GM доли были выше 1,4 процентов на $37.47 на Нью-Йорке биржа на пятничном послеобеденном времени.
