ООН провозглашает новые цели, чтобы заниматься бедностью
Организация Объединенных Наций должна начать работу сразу на новом наборе целей, чтобы заменять цели развития тысячелетий, который были помещены место чтобы 12 лет назад заниматься глобальной бедностью.
Австралийские дипломаты сыграли ключевую роль, проталкиваясь, чтобы "продолжительные цели развития" заменили MDGs, которые истекают в 2015, впереди вершины на высшем уровне продолжительного развития ООН, которая началась в Рио-де-Жанейро быстро.
Они были включены в заключительный черновик документа, который будет индоссировать мировыми лидерами включая Ms Gillard во время вершины на высшем уровне.
Ki-луна Запрещения Генсека ООН сказала вершину на высшем уровне быстро что сейчас время к "повышению над национальными интересами."
"Я радуюсь что страны-участницы договорились начинать и брать собственность на процесс, чтобы создавать универсальные продолжительные цели развития - SDGs, он говорил.
Эти SDGs оснуют на наши продвижения под целями развития тысячелетий, и они будут неотъемлемыми частями рамок развития post-2015.
Я не пощажу никакой попытки выполнять мандат, данный мне странами-участницами, чтобы осуществлять наше зрение, продолжительных целей развития, которые основывают на успех MDGs.
