Dmitry Medvedev: Курсы роста RF GDP недостаточны для роста нации
Премьер-министр Dmitry Medvedev принимает во внимание как недостаточный для RF курсы роста его ВВП и уверен в том, что положение можно улучшать у того, чтобы упрощать выражения для кредитующего бизнеса и, изменять устройство русской экономии, сосредоточиваясь на новаторствах, отчетах Reuters.
Мы планировали в этом году рост ВВП близ 3%, может быть даже мало больше.
На самом деле это будет немного меньше чем 2%.
Против задника спада в широком спектре стран Европы по-видимому не слишком плохой, но для нас это мало, потому что экономическое основание тоже не так мощное как в широком спектре стран, и вообще, чтобы развиваться, там должен быть более высокие курсы
Сейчас очень важно который русские общества русский бизнес получать хорошие займы на хорошей цене - это первая вещь, которая несомненно должна быть сделана," был подчеркнут главы правительств.
