Sony предвидит более низкую годовую прибыль
Японский производитель электроники, Sony корпорация, заканчивал предыдущий квартал с чистыми потерями в количестве 19,3 000 000 000 йен, или $197 1 000 000, сократил прогноз относительно прибыли текущий отчетный год.
Результаты Sony для периода от июля в течение сентября 2013, выключенного, чтобы быть мрачный, чем ожидал, который приписываемый капле необходимо для телевидение, камер видео и персональных компьютеров, изготовленных японской корпорацией.
Телевизионный бизнес Sony, который в 2-ом квартале приносил обществу его первую операционную прибыль в трех годах в количестве 5,2 000 000 000 йен, в отчетном периоде опять ронял к 9,3 000 000 000 йенам операционной потери.
Японский рынок потребительской электроники испытывает тяжелые времена, особенно из-за пониженного спроса на телевидение.
И в то время, как соперники стараются находить выход из положения трудного положения, Sony продолжает сосредоточиваться на потребительской части.
Например, один из главных соперников Sony, Panasonic корпорация, недавно перекладывает его фокус на индустриальные детали: здесь фирменные продажи усиливаются на высоких курсах особенно вследствие автомобильных систем и экологически дружелюбных технологий.
В результате к концу финансового года, который заканчивается мартом 2014, Sony предвидит получать 179 000 000 000 йен операционной прибыли против предварительно был ожидал 230 000 000 000 йен.
Однако, что их базировали на данных от агентства Thomson Reuters, аналитики предложили, что данный индикатор будет многозначительно более высоким, и равняются 221 000 000 000 йенам.
В попытке оправляться от кризиса, Sony увеличивает свой сортамент.
В середине в этом месяце был заявлен начало продаж "ловких" часов от японской корпорации, которые были снаряжены номером популярных функций, которые помогают устранять надобность доставать smartphone из Вашего кармана 100 раз в день.
После того, как Sony сократил годовой прогноз прибыли и доходов, общество делится утром на начале, чтобы торговать Токио, оставленном в цене более чем 11%, спускаясь к уровню 1.668 йен за долю.
