Германия как первый в Европе создаст "неопределенный пол когда он регистриру детей
Германия станет первой страной в Европе, где будет разрешен показывать, "неопределенный" вместо сильного или слабого пола когда регистрировать детей, рождающихся как гермафродиты.
У родителей ребенка будет право временно выходить из неполный "половой коробки на метрике.
Вместо "F" (слабый пол) или "M" (сильный пол) родители временно могут вписать "X" (неопределенный).
Это решение направлено на то, чтобы не выдвигать родителей к спешке с деятельностью "объяснять" пол
Согласно статистике один из 2 000 newborns в мире рождается гермафродит.
