Директивы аллергий CDC детей проблем для школ
В среду Центры для Контроля Болезни и Предотвращения опубликовали набор директив, чтобы вести пищевые аллергии детей в школе.
Это первый набор таких директив, которые правительство Соединенных Штатов выпустило, как как номер школа-возрастных детей, страдающих от пищевых аллергий, поднимается.
Один в 20 детях в Соединенных Штатах сейчас имеют пищевые аллергии.
CDC нашло распространение пищевых аллергий среди детей увеличило 18 процентов между 1997 и 2007.
Гид сдерживает информацию для школ далее как информировать факультет и персонал о пищевых аллергиях детей, и как управляться их аллергическая реакция должна случаться.
Оно тоже рекомендует школы имеют адреналин, проданный -- тавровый автоматическо-инжектор EpiPen, быть больше всего, обычно использовал --, чтобы реагировать на потенциально роковую анафилаксию.
Государственные легислатуры недавно корректировали правила, чтобы разрешить школам продавать, адреналин легче.
Отчет тоже включает список типичных сообщенных симптомов детьми, у которых аллергическая реакция.
Ребята могут сказать, "Оно чувствует, что любит, что-то тычет мой язык," "Мой язык чувствует, что любит там волосы на нем," или "Мой язык зудит."
