Snowden выражает готовность трогать базу с немецкими властями отношении подслушивает
Прежний работник ЦРУ Edward Snowden выражает готовность пойти Германии, как только законная возможность возникает для него, чтобы делать то, и, встречаться с представителями немецких властей, докладного РИАСА Novosti.
Письмо от прежнего работника ЦРУ немецким властям на встрече с журналистами в Берлине в пятницу было представлено депутатом Бундестага Ханс-христианский Stroebele, сквозь которого Snowden послал сообщение немецким властям.
Stroebele встретился с Snowden в Москве накануне.
