RBS отстраняет двух forex коммерсантов
Королевский Банк Шотландии отстранил двух коммерсантов в своем инвалютном делении от двух человек, знакомых с положением, в другом знаке, который глобальный зонд регулировщиками в манипуляцию, которую следует подозревать, рынка валюты быстро приобретает протягивание.
Некоторые из наибольших банков мира, включая UBS, Barclays, Deutsche Bank и RBS, подтвердили они сотрудничают с регулировщиками в расследованиях относительно наибольшего финансового рынка мира, где $5.3tn изменяет руки каждый день.
Оба коммерсанта были бы первые RBS работники, отстраняемые в зонде расширения, который вторит Libor, межбанковский кредитный скандал манипуляции.
Банк, который отказался прокомментировать подвешивания, подтвердил в этом месяце, который оно получило просьбы об информации от регулировщиков.
"Наша настоящая проверка этого дела продолжается и мы сотрудничаем вполне с FCA и нашими другими регулировщиками," банк сообщил две недели назад.
В, прошлом месяце, люди близ положения сообщили что RBS повернулись через записи электронной почты и немедленные сообщения регулировщику UK, Финансовому Авторитету Ведения, послали к и от прежнего коммерсанта.
Этот коммерсант, Швейцар Ричарда, оставил RBS в 2010 году и - слышать как заставляет быть дан отпуск от его текущей позиции как европейская голова купли места forex на JPMorgan.
Rohan Ramchandani, голова европейской купли места на Citi, пошел по отпуску на этой неделе, в то время, как Matt Gardiner, прежнего старшего коммерсанта валюты на Barclays и UBS, отстранила Норма Чартерный на этой неделе.
Никто из этих коммерсантов не был обвинен в проступке.
Немедленная группа сообщения г-на Швейцара включила банкиров на Barclays и Citigroup, люди близ положения сообщили
UBS сказал, что на этой неделе оно приняло меры против некоторых из его работников, после того, как швейцарский регулировщик, Finma, сообщает, что оно исследует манипуляцию, которую следует подозревать, валютного рынка в швейцарских некоторых банках.
По крайней мере шесть властей глобально - Европейская Комиссия, Finma, соревновательный авторитет Швейцарии Weko, FCA, Департамент Справедливости в Соединенных Штатах и Монетном Авторитете Гонконга - смотрят на обвинениях, которые банкиры сговорились, чтобы двигать рынок валюты.
HSBC, Citigroup, JPMorgan и Credit Suisse тоже пустили в ход внутренние зонды или получили просьбы об информации от регулировщиков, сообщили люди, знакомые с положением.
Банки чистят в течение годов" ценность немедленных сообщений и электронную почту, чтобы стремиться к инстанциям проступка.
Новости о зондах волновали коммерсантов в зоне которое был один из больших водителей прибылей торговых единиц инвестиционных банков в мимо годов, но которая был оспаривал в этом году как низкий, летучесть в возможностях вырезов валют для спекулянтов.
Некоторые банкиры попытались сыграть вниз по делу у того, чтобы говорить, что обширный и весьма жидкий валютный рынок почти невозможный манипулировать, но, что старшие коммерсанты говорят, что это не необходимо верно.
Старший коммерсант говорил что несмотря на огромную громкость ежедневной инвалютной купли-продажи, фрагментация ликвидности между различными торговыми платформами и банками" увеличивая использование их собственного внутренние платформы значили что "Вы можете начинать получать удар на рынке на довольно маленьких ценах билетов."
Новости появились тот же самый день так как Credit Suisse заявляет оно отпустило коммерсант на его лондонском обмене обменял фонды письменный стол на этой неделе после того, как он причинил почти $6m потеря поздний последний год.
Банк немедленно сообщил соответствующим властям и сотрудничал с своими регулировщиками.
"Мы уверенны в том, что коммерсант повел себя один, и который дело было содержать," Credit Suisse говорил.
