Ростовщики светят в Сингапуре как буржуазная ощупь щипок
На ломбарде в торговом центре Bendemeer в Сингапуре Janani Amirthalinga обменивается золотой браслет, кольцо и пару сережек, чтобы платить ее дочерям" школьный гонорар.
"Мой муж и я так же купил дом так все мои деньги был воткнут там," Mrs Amirthalinga говорит.
Даже если она зарабатывает S$3,000 ($2,400) месяц как администратор и ее муж работает также, ежемесячное семейное поступление недостаточно, она говорит.
Действительно, таким требование через части юго-восточной-восточный Азии - где долг домашнего хозяйства поднимается - этот ValueMax, где она проводит свою сделку, на этой неделе стал третьим ломбардом, чтобы перечислять на сингапурской бирже.
Драгоценности передач в залог не только быстрая манера чтобы высаживать наличные деньги - S$1,300 в случае Ms Amirthalinga -, но почти, как дешевые такие необеспеченные кредитования.
Типично ростовщики в Сингапуре платят картой эффективный годовой курс процентного отношения 17 процентов, так же над 15,4 процентом, предложенным на Объединенном Заморском Банке, местном заимодавце с ветвью в том же самом торговом центре.
Однако, у ростовщиков выгода не требующих кредитных проверок или доказательства оклада, и может устраивать займы, более быстрые, чем банки.
Отсюда миллионы людей через регион поворачивают к ломбардам как как семьи чувствуют себя выжимать из восходящих живых издержек и раздувающегося домашнего хозяйства и потребительского долга.
После того, как пять лет прочного роста с глобального финансового кризиса, и дешевого кредитного fuelled у свободной монетарной политики в передовой экономии, снижает- и семьи средне-поступлений поворачивают к магазинам пешек, чтобы выдумывать разницу как как их экономия замедляется.
Эта недельная Норма и Poor, рейтинговое агентство, сослался на возрастающее действие рычага домашнего хозяйства, главным образом от восходящих ипотек, как фактор риска для азиатских банков" кредитоспособность.
Оно сообщило, что Малайзия, Таиланд и Сингапур имеют самый высокий долг домашнего хозяйства к коэффициентам валовых внутренних продуктов в Азии.
Малайзия превзошла список на 80 процентах ВВП, выше из 60 процентов в 2008 году.
Экономисты беспокоятся тоже о высоком уровне потребительского долга в Таиланде, который на этой неделе узко появился из технического спада.
В четверг данные показали продолженному экспорту слабость, и смягчение в потребительском спросе.
"Нижняя линия что с стоимостным восстанием, люди в середине, чтобы спускать конец [весов поступлений], будут смотреть, чтобы дополнять свое поступление, где бы ни они могут," говорит Song Seng Wun, экономист на CIMB, малазийский банк.
Исторически высокие цены для золота в прошлые два года увеличили стремительное движение, чтобы закладывать манатки, как как люди пользуются случаем реализовать величину их семейных драгоценностей.
В Сингапуре около 70 процентов предметов, заложенных на 200 магазинах деятельности пешек города-государства - золото.
Люди сообщают "что цена золота кажется хорошо, закладывайте золотую цепь бабушки и возвращаемся его/ее/это в следующем месяце.
В Таиланде наибольший оператор ломбарда, EasyMoney, увидел, что до 20 повышений процентов номера клиентов использует свои магазины деятельности в недавние месяцы.
Таким рост в бизнесе пешки, который ValueMax, оператор магазина деятельности на Bendemeer и 15 других как оно в Сингапуре, планирует, чтобы тоже увеличиваться не только в соседней Малайзии - где оно имеет четыре магазина -, но вне Азии, говорит Yeah Lee Ching, замдиректор ValueMax.
Общество финансирует что используя 60 процентов S$66m оно поднимало на этой неделе в листинге на сингапурской бирже.
В то время, как некоторые дисконтные заимодавцы попадали под огонь для высоких процентных ставок, г-жа Да говорит что не только не делает предложению передачи в залог более дешевых курсов чем другие заимодавцы, оно тоже не увеличивает прямо долга.
"Клиенты закладывают предметы, которые у них уже, и перечеканивать движимое имущество не увеличивает долга домашнего хозяйства," она говорит.
Там увеличенное общественное принятие ссуды как средство упрочивать короткий период, доставшее финансирование.
Ни типы людей, которые используют, ростовщики только в финансовом отношении был растянут.
Имущие люди в Сингапуре тоже пользуются ValueMax магазинами деятельности, слитками золота передач в залог или Rolex часами, которые могут приказать до 60 процентов их закупочной цены при деньгах.
Мы видим клиентов от всех поприщ.
"Они включают имущих людей, которым нужно занять коротко выражение для деловых затей или инвестиций, или малых предприятий с надобностью помогать их потребностям движений денежной наличности," говорит г-жа Да.
Иногда им только нужны деньги очень быстро.
