Торий - новая надежда на ядерное государство?
Правительства в странах полного мира продолжают думать вокруг, как поставлять энергетические потребности.
Сгорание углеводородов (там, где они -) отрицательно влияет на климат.
Источники энергии, которые следуют возобновить, требуют больших зон для поколения.
Ядерное государство обходится без них обоих, но уезжает себя масса масса мусора дорогой рециклировать.
Недавно научные работники направили внимание к торию - еще один радиоактивный элемент Mendeleev системы.
Найдено повсюду в мире, и, как как специалисты подтверждают, его деление не оставит мусора, который нужно хранить, для столетий.
