Подружка Semyon Varlamov заявила, что хоккеист страдает от алкоголизма
Подружка Semyon Varlamov Evgenia Vavrinyuk заявила что он страдает от алкоголизма, сообщает Русскую Пресс-Службу.
"У него нет идеи вокруг как переставать пить," женщина, объявленная в особенности.
Сдача внаем нас припоминают что Vavrinyuk подал в суд за батарею вратарь Team Russia Semyon Varlamov, который - тоже член "колорадского" клуба.
От нее хоккеист потянул ее у волос, и избил - после атаки ее руки, грудь желудок и шейка были испорчены.
Варламов сдался полиции Денвера и признал батарею, начерчивая событие подробно.
Его приковали, но его позже выпустили под залог $5,000.
Суд не ограничил движений атлета в стране, но запретил приближаться к Vavrinyuk.
Он тоже сталкивается с лишением свободы для срока 6 лет для домашнего насилия.
