Британская полиция снабжает Assange экстрадиционным вниманием
Btitish полиция, поданная экстрадиционное внимание сегодня на WikiLeaks основателе Julian Assange, который нашел прибежище в посольстве Эквадора в Лондоне и попросившем приюте.
Двор Шотландии сказал, что они предъявили "внимание капитуляции" 40-летнему австралийцу, требующему, чтобы он появился на полицейском участке, чтобы добавляя, что неспособность быть так сделала бы его дальше обязанный приковывать.
Assange сталкивается с экстрадицией в Швецию через половые обвинения преступлений, исчерпав его выборы под британским законом, когда Верховный суд свергнул свою апелляционную жалобу против экстрадиции раньше в этом месяце.
Боясь Стокгольм передал бы его Соединенным Штатам, он поискал убежище на посольстве Эквадора в Лондоне 19 июня, прося у южноамериканской страны политический приют.
Двор Шотландии "подал вниманию капитуляции на 40-годовалом мужчине, который требует его, чтобы присутствовать, полицейский участок на времени и времени, что наши выбираем," пресс-секретарь говорил.
Он остается в нарушении его условий залогов.
Посольство отказалось прокомментировать порцию полицейского внимания
Assange боится того, его передадут из Швеции в Соединенные Штаты, чтобы сталкиваться с возможными зарядами шпионажа, после того, как тот пускает более чем 250.000 дипломатических кабелей Соединенных Штатов по веб-сайту анти-секретности WikiLeaks.
