NSA Ответственность "Внутренняя Ошибка," Не Хакеры, За Веб-Сайт Разбивается
Тенистое Национальное Агентство Безопасности сообщило поздняя пятница, которой это был сбой, что что их приносили вниз по его публичному веб-сайту несколько часов, не хакеры как какой-нибудь потребовали он-лайн.
"NSA.gov не был доступным некоторые часы сегодня вечером из-за внутренней ошибки, которая случилась во время запланированной актуализации," шпионское агентство сообщило в пославшем по электронной почте заявлении.
Проблема будет решена этот вечер.
Притязания, что перерыв был причинен розданным запирательством службу [DDoS], атакуют верный.
Раньше этот вечер, когда интерактивные следопыты серверов заметили веб-сайт NSA, был внизу по крайней мере шесть часов, и местонахождение продолжает быть недоступным для нескольких пользователей.
Раньше NSA выразитель сказал Новостям АЛФАВИТОВ внутреннюю, чувствительную сеть агентства был "нисколько" не был компрометировать.
Никакая секретная информация не в опасности, выразитель говорил.
По крайней мере одна hacktivist группа интерактивная утвердил, что они ответственны за то, чтобы снижать NSA местонахождение с DDoS атакой.
DDoS атаки сделаны, чтобы наводнять плановый веб-сайт движением до того момента, как серверы перегружены и местонахождение разваливается.
Cyber тактика - относительно простая и не хотят, чтобы атаки проникли во внутреннюю сеть плановой системы.
Прежде супер скрытный NSA, однажды не был давать прозвище Никакому Такому Агентству, оказался в очень публичном свету, и среди злой критики, в прошлые месяцы, следующие по потоку откровений вокруг, обширные иностранные и домашние программы надзоров - коллективно продукт тайных NSA файлов украденный у агентства и просочившийся мимо отрезвил прежнего NSA подрядчика Edward Snowden.
Такое нарастающее разномыслие, окружающее агентство, вызвало раннюю спекуляцию, что инцидент tonight был результатом намеченной cyber деятельности
