Из-за новых правил, введенных русским таможенным делом, сотни грузовиков находятся в очереди на русской границе почти неделя уже.
Сегодня донецкие должностные лица обещали снабжать водителей питьевой водой и устанавливать портативные туалеты
Сотни грузовиков накопились на пунктах границ на вступлении в Россию.
Это положение возникло из-за изменения в правилах таможенной обработки фрахта.
Украинский патруль границы, который охрана с таможенниками подтверждают: линия причинена русской стороной, которая не предупредила о новаторствах вперед.
С октября, когда 28 таможенных агентств России начало использовать дополнительным мерам гарантировать поставку фрахта, - сообщенный заместитель заведующего Восточного таможенного дела Денисова Владимира.
Новая норма документа накладывается в странах, которые соединили соглашение закон по международному транспорту.
Точки входа включают ускоренный режим.
Корреспондент "ФАКТОВ" осмотрел границу и говорил с водителями грузовика, которые остались заложниками положения.
Цены на придорожном магазина на "Novoazovsk" точке входа поднимаются каждый день точно как очередь грузовиков.
Грузовики стоят в некоторых рядах которые распределили приблизительно два километра.
Таможенная аэростанция Novoazovsk-Veselo-Voznesenka упрочивает один из самых важных транспортных векторов от южной Украины до международных автострад.
Отсюда фрахты переданы Stavropol Krai России, Казахстана, Армении, Грузии.
В воскресенье до полуночи, которую они еще пропускали, но когда позже они вводили новые правила - жалуется междугородный водитель грузовика Aleksei Golovanev (на фото), который перевозит фрахт по пути сквозь Россию от Турции до Казахстана и спит в его транспортном средстве почти неделя уже.
Согласно новым правилам мне нужны дополнительный пакет документов и оплата фрахтового страхования, чтобы пересекать границу.
Количество зависит от пользы фрахта и расстояния будет перевезено.
Минимальный охват 4.5−5 1 000 рубли (приблизительно 1,100−1,300 гривна).
Те, кто будут гнать короткое расстояние (говорите в Грузию Армению) с оцененным фрахтом на до 50 000 долларах, будут платить где-то вокруг 15 000 рублей (3.800 гривна) и езда на.
Но привал клеить - после всего ни у кого не таких больших денег с ними!
Представьте себе, если водитель перевезет фрахт для суммы только 4 000 долларов, но даже к Москве ему нужно 90 000 рублей (почти 23 000 гривна) платить за транзит!
Нет помещений для выживания на границе, - жалуется междугородные водители грузовика располагают себя, чтобы есть близ их транспортных средств.
На придорожных магазинах и кафе, которые всегда дороги все равно, но мы никогда не встречали таких цен здесь!
Продавцы получили свои положения и быстро поднимали домкратом их: длинная буханка стоит 15 гривна, семь гривна - чашка кофе, 25 гривна - миска супа.
Но там только одно кафе.
И никакой туалет.
Мы спим в степи, мы тоже ходим там к туалету.
Никакая стирка, никакое бритье...
Я даже могу идти неделя без того, чтобы оставлять транспортное средство, моя жена подготовила меня все для дороги.
Я могу выдержать в неделю, - другим междугородный Skotarenko комфорт Виктора водителя грузовика себя.
Но очередь доберется до моего транспортного средства в пределах недели?
Что Ваша цена для того и половина литры воды? - мы спрашиваем в единственном магазине границы.
У нас для 11 и для 15 гривна.
Что хрусталь бутылки или вода влиый в серебре?
У нас кафе, не магазин
Принимайтесь оно в то время, как там еще что-то, - возражает продавщицу.
После того, как они начали раскрывать положение в мультимедиа, администрация региона направила свое внимание на ужасное положение украинских водителей
Лидеры окружных правительственных администраций Amvrosievska и Novoazovsk получили заказ, чтобы обеспечивать питьевая вода к кажд кто стоит неработающим, в очереди на украинско-русской границе, - был заявлен временный председатель донецкой администрации регионального правительства Сергея Dergunov.
Сейчас санитарные группы дежурят на точках входа.
Тоже портативные туалеты будут установлены для удобства людей.
От должностного лица проблема, связанная с очередями, будет разрешена уже в будущие дни.
Как отчеты должность прессы донецкой администрации регионального правительства, начиная с 31 октября, на международных точках входа "Uspenka" или же, 32 и 68 транспортных средств Novoazovsk стояла бездействующей.
"ФАКТЫ" будут следить за разработкой положения.
