Родители Межполовых Ребят Могут Спровоцировать 'Род Неопределенный'
Германия стала первой европейской нацией, которая узнает третий род для младенцев, рождающихся с двусмысленными половыми органами.
Больше newborns жестко не будут поручены самцу или самке.
Новый закон не требует, чтобы родители объявили род за таких детей, чтобы разрешая родителям объявлять род "неопределенным" или "неопределенным" на своей метрике.
Цель закона была брать давление от родителей, которые могли бы сделать торопливые решения о хирургии пола newborns, и бороться с дискриминацией против тех, кто - межполы
Один межполовой человек, согласно Би-Би-Си, говорили годы позже, "Я - не ни мужчина, ни женщина."
Я останусь мешаниной, созданной докторами, ушибленный и раненный.
Сметный в 2.000 рождающихся детях каждый год - не ни мальчик, ни девочка
Они межпол часть группы приблизительно 60 условий, которые падают под диагнозом беспорядков, сексуального развития, выражения зонтика для этих с нетипичными хромосомами, гонадами (яичники или testes), или необычно развитыми половыми органами.
Wallis Simpson, возможно, был межполом
Отождествление рода еще не хорошо был понят, но большинство эксперты в Соединенных Штатах говорят что, когда пол не может решаться, оно чувствует себя лучше, чтобы использовать лучшую наличную информацию, чтобы назначать его/ее/это тогда, чтобы прождать и, следить за психологическим и физическим развитием ребенка перед берущей на себя хирургией, если совсем.
Нью-йоркский Городской д-р. психиатра Jack Drescher, который специализируется в проблемах отождествления рода, сказал, что новый немецкий закон "кажется хорошей вещью."
Intersex дети представляют собой этическую дилемму.
"У некоторых людей жизнь-угрожающий условия, которые требуют хирургии, но большинства ребят, не делают," он говорил.
Вы можете сделать задание рода без хирургии, и тогда увидеть как идентичность развивает.
Наука, чтобы знать как ребенок разовьет какую-нибудь идентичность рода, очень точный.
Никто не может отвечать на вопросы вокруг, почему это случается.
Это как тайна, почему люди голубые.
Отчет расположенный к европейской Комиссии в 2011 описанных межполовых людях как отличный от транссексуала или transgender людях, так как их статус не рассказанный род, но взамен относится к их биологическому составу, который ни исключительно мужской, ни исключительно женский, но типичный для обоих, сразу или, не очевидно определил как любой.
Эти черты могут проявить себя в вторичных сексуальных характерных чертах, как например масса масса мускула, распределение волос, груди и стан; первостепенные сексуальные характерные черты как например воспроизводительные органы и половые органы; или в хромосомных структурах и гормонах.
Отчет тоже дает обзор дискриминации, сталкивающейся межполовой и transgender люди в царстве занятия, а также уровней травли, насилия и уклона преступлений.
Род, который несоответствующие мальчики сейчас заставляют экстренный выпуск переиграть.
Уже Австралия и Непал разрешают взрослым отмечать мужским, самка или " третий род" на их официальных документах.
В июне 52-летний австралиец, Norrie May-Welby, стал первым узнанным "genderless" человеком мира, после того, как он выиграл законную просьбу оставлять "неопределенный" статус рода на всю жизнь.
Немецкие паспорта будут иметь третье обозначение, другое чем M или F -- X, для межпола согласно Внутреннему Министерству.
В соседней Франции проблемы родов еще - спорные согласно отчету новостей о Франции 24.
В 2011 году десятки французских lawmakers от этой сильно католической страны подписали прошение, чтобы "теорию рода" были взяты обратно от школьных учебников.
Католик веб-сайта Соединенных Штатов Интерактивный тоже оппонировал немецкому закону, пиша, что, "как как мир тащится в новое государство, где род - выбор, но сексуальной активности не -, мы реверсируем еще две опоры цивилизации."
Одна мать Мэриленда новорожденный тоже был сказан Зону Младенца, которая она лучше поняла бы младенцы поручат род в зачатке.
"Воспитание стрессовое достаточно без дополнительных лимитаций, особенно если Вы не знаете род Вашего ребенка," она сказала воспитание веб-сайта.
Детям нужны устойчивость и определенность.
Исторически детей, рождающихся с и мужскими, и женскими половыми органами, назвали гермафродитами, названными в честь красивого греческого бога, у которого была двойная сексуальность.
И столь же никак как в десятилетие назад медицинская община не подумала о роде как грифельная доска которую можно было стирать и тогда перерисовывать.
Но сейчас, много оспаривает этическое основание хирургии, знать что идентичность рода сложный, и доктора иногда могут ошибаться в нем, не зная как ребенок почувствует себя о их задании рода когда они вырастают.
"Ведите в середине 20-ого столетия, было названо 'психиатрическим крайним случаем,''" говорил Drescher.
Когда эти ребята родились, Вы не позвонили психиатру, Вы позвонили хирургу.
Преобладающая теория на как лечить детей двусмысленными половыми органами был быть выдвинуть д-ром. John Money на Johns Hopkins University, который считал что род ковкий.
Он создал выражение "идентичность рода" и поспорил что общественные и экологические кии -- как родители подняли ребенка -- что он взаимодействовали с генами ребенка и гормонами, чтобы давать форму узнал ли человек как мужской или женский.
Но в том 1966 упаковывает, известный как "John/Joan," его теории стали спорными.
Он известил родителей о мальчике, чей пенис рвали в испорченном обрезании, чтобы быть ребенок вполне тем, кастрированным, удаляя его яички, также, и, поднимать его как девочка
"Деньги представили случай как успешный случай перехода, но оно не было," говорил Drescher.
Когда мальчик был вокруг 15, он transitioned назад к мальчику и женатый женщина.
Но на 38 он покончил с собой.
Drescher сказал, что сейчас некоторые доктора еще "упражняются в той модели."
Но в 1990s, с пришествием Интернета, уцелевшие этой хирургии рода выдвинулись "не довольный развязкой."
Таким был случай с Jim Bruce, 36-годовалым писателем от Монтаны, которая родилась с мужскими хромосомами XY, но двусмысленными половыми органами.
Доктора не могли быть уверенны, если у него был большой клитор или маленький пенис и он был убеждал, он никогда не мог бы вести "удовлетворительной жизни" как мужчина.
Так вскоре после его рождения в 1976 году внешний орган Bruce и testes хирургически были и его поднимали как девочка
Ему дали женские гормоны на возрасте 12.
"Я знал что я не девочка он сказал ABCNews.com.
Я был несчастным, но было действительно трудно задавать вопросы.
На 18 он был положен для vaginoplasty.
Но был удручен и, зная, что что-то ошибалось, он потребовал медицинские записи.
Что он узнал, ужасал.
Меня сделали бесплодным в зачатке -- и никто никогда не говорил меня.
Bruce родился с DSD, который воспрепятствовал его телу в том, чтобы произвести достаточно тестостерон, чтобы правильно развивать его половые органы.
После того, как он выучил правду он изменился назад к мужчине, беря выстрелы тестостерона и, удаляя его груди.
Хирургия сделала его бесплодным.
Сегодня он отстаивает для других в организации, названной Интерфейсным Проектом, пытаясь нормализовать восприятия тех, кто - межполы
Но Anne Tamar-Mattis, замдиректор для базированных на Калифорнии законных групповых Защитников для Информированного Выбора, беспокоится о том, что немецкий закон вызывает маркирование и клеймо."
"Много активистов заботится что что немецкое правило сделает ободрять родителей делать быстрые решения и давать ребенка 'неопределенный,'" она говорил.
Мы боимся будет способствовать вмешательство.
Мы думаем, что лучший процесс поручает сильный или слабый пол тогда ждать.
Но мы не поняли как закон сыграет, так весь, что мы можем сделать, - размышлять.
Tamar-Mattis сказал, что ее организация поддерживает австралийский закон, потому что "оно позволяет взрослым решаться быть узнаны в третьем роде."
"Взрослые должны быть в состоянии сделать свои собственные решения о законном роде," она говорила.
Немецкий закон о том, чтобы назначать его/ее/это в зачатке.
То не битва, за которую молодые дети должны иметь приниматься на этом пункте
Когда они выращиваются они могут сделать решения о своих собственных телах.
Но д-р. Arlene Baratz, радиолог груди Pittsburgh, у которого дочь с беспорядком сексуального развития и сотен помощи других в суппортной группе, сказал, что немецкий закон "уполномочит" и родителей, и детей.
Дочь Baratz Katie родилась с мужскими хромосомами, но звонят DSD.
Потому что ее рецепторы андрогенов неисправлены, Katie развил женские характерные черты.
У нее влагалище, но никакая матка или яичники.
Сейчас на 29, Katie женат и в Университете, резидента в психиатрии ребенка, Пенсильвании.
Хотя она бесплодна, она надеется стать родителем сквозь принятия или супоросный surrogacy.
"Закон дает родителям некоторое место чтобы не иметь торопиться в делающие решения самих," говорил Baratz.
Оно оказывает им время, чтобы делать несколько тестов и, понимать его/ее/это, и период времени, прежде чем они пишут 'самца' или 'самку.'
Эта манера Вы - нормальны -- поднимайте ребенка, любите ребенка.
У Вас чудесный младенец и нравится забава.
Мы не должны торопиться в хирургию, которая необратимая.
"Оно приносит детей в решение и отнимает тревогу, которая мотивирует родителей, потому что они не чувствуют они делают правильную вещь," она говорила.
В конечном счете ребенок решит, с каким полом он или она чувствует себя более комфортабельным, -- и то чудесная вещь.
Оно уполномочивает детям сделать себе решение.
