Два YMCA работника, обвиненных на половых обидах перед обвинениями против Jonathan Лорда, Королевская Комиссия слышит
Два YMCA NSW работника были обвинены на половых обидах ребят прежде чем обвинения были укреплены против рабочего заботливости ребенка Caringbah Jonathan Lord в 2011 году, сексуальное оскорбление ребенка, которое Королевская Комиссия слышала.
Но в своем вступительном заявлении к Комиссии оно сообщило, что оно "никогда не занималось эпизодом сексуального нападения ребенка в пределах его организации," Комиссию говорили.
Полицейского вице-президента Phillip Hare спрашивали о одном случае, где YMCA работник был заплачен картой обиды порнографии ребят, и другой, когда инструктора спортзала на YMCA Caringbah Зале уличили в сексуальных обидах ребят против детей в его заботливости в 1991 году.
Г-н Hare сказал Gail Furness, совет помогает Комиссии, он знал о первом случае, но не знал о секунде один.
Он уступил вступительное заявление YMCA комиссии был тоже неаккуратный утверждая "там были внешние проверки YMCA, который признал YMCA как то, чтобы быть на передовом месте безопасности ребенка."
Доказательство перед комиссией, что YMCA был сообщен, что оно получает второй самый низкий из четырех возможных выговоров в Министерстве Образования и Общественной высококачественной проверке в августе в этом году.
Г-н Hare, который начал с YMCA, когда ему было 21, уступил управление "от себя внизу" не удававшся вербовочному Лорду и не удававшся убеждаться в том, жезлы были уверенны в их обязанностях сообщать нарушения безопасных полисов ребят.
Раньше этого годичного Лорда уличили для сексуальных обид против 12 мальчиков во время двух годов, когда он работал на YMCA.
Его заключили в тюрьму для минимума шести лет.
Но г-н Hare отказался от предложения, которое YMCA имел культурную проблему, которая предотвратила персонал от нарушений отчетного Лорда безопасности ребенка.
Персонал освидетельствовал они наблюдали нарушения включая Лорда - один с детьми, смотрит за ними в частном отношении, заставляет их сесть на его поле, говорит, что он полюбил того, и, дает их играть с его передвижным телефоном.
Danielle Ockwell, за которым наблюдал Лорд и у которого просили трейнинг защиты ребенка потому что она заботилась о его поведении, свидетельствовал она находит сервисного менеджера YMCA Caringbah детей Jacqui Barnat, который наблюдал за Лордом, "очень страшный и трудный приближаться к много времени."
Главный администратор сказал, что он не принимает доказательства персонала, что они были неудобными с тем, чтобы отвечать вверх перед своими менеджерами.
Скорее, он говорил, их дружбы с Лордом помрачили свои приговоры о том, чтобы сообщать его.
Г-н Hare сказал, что он предоставил свое мнение, YMCA NSW доске который урок для организации от Jonathan "Лорда, связанного," не был о том, чтобы сообщать, у персонала, и доска согласилась с ним.
Г-н Hare сказал, что решение становиться штабным, чтобы подписывать соглашения конфиденциальности скоро, после того, как обвинения возникли, было сделано YMCA генеральным директором служб детей Liam Whitley.
Он сказал, что намеревается, чтобы оно избежало заражения доказательства но был "рьяным" и плохо выполненным.
YMCA NSW не был безопасной организацией ребенка на Jonathan Лорде времени был использован между 2009 и 2011, половое оскорбление ребенка квалифицированный Профессор Stephen Smallbone Griffith University сказал комиссию.
Он сказал, что там "серьезные проблемы" в вербовке, проверке, индукции, трейнинге и надзоре персонала.
Слух перешел до 20 декабря.
