VII Межрегиональных "Лекарств и Здоровье," в котором божественная литургия открылась, Иваново.
Межрегиональная божественная литургия, которую "Лекарство и Здоровье - 2013" открыли на спорте "Олимпии" и комплексе отдыха.
Первый Депутат Chairperson Правительства Ивановского Региона, Olga Khasbulatova участвовал в праздничном открытии события.
Работа региональных бюджетных healthcare помещений для ивановского региона, а также коммерческих помещений обращений здоровья районов Центральной России показана на божественной литургии.
Как часть божественной литургии семинары, roundtable дискуссии, и представления поведут.
Во время работы божественной литургии, деятельности передвижного сложного (полная диагностика), передвижного fluorograph, станция переливания крови расположена.
Весь, который желает к, сможет получить свободные диагностические процедуры, консультации специалистов, участвует в мастер-главном классе по терапевтическому упражнению, слышать о спектре служб предложенных в помещениях обращений здоровья ивановского региона.
К тому же, Донор День будет брать место во время божественной литургии.
Общий концепт "лекарства и Здоровье - 2013" божественная литургия профилактический фокус в лекарстве адвокатуре для здорового образа жизни.
Медицинские товары и службы оборудование фармацевтическое и медицинское снабжение, которые увеличивают качество жизни, показаны на божественной литургии.
Главные фокусы божественной литургии: разработка сотрудничества с производителями и поставщиками медицинского оборудования ивановского региона и районов России; демонстрация медицинских товаров и службы оборудование фармацевтическое и медицинское снабжение, которые увеличивают качество жизни; завязывание деловых контактов между медицинскими помещениями ивановского региона.
