Суд мешает управление по останавливать-и-скачка полису NYPD
Федеральный суд апелляционной жалобы в четверг помешал заказ судьи, требующий изменений в останавливать-и-скачка программе Нью-Йоркского Полицейского Департамента и удалил судью с случая.
2-ой Суд Витка Соединенных Штатов Апелляционных Жалоб сообщил, что решения Судьи Shira Scheindlin останутся до развязки апелляционной жалобы у города.
Судья разрешил в августе, когда город нарушил Конституцию в манере оно провело свою программу, чтобы останавливать и, спрашивать людей.
Город апеллировал ее результаты и ее коррективные заказы включая решение переписывать монитору, чтобы помогать полицейским участковым изменениям, его полис и программу обучения, связанную с ним.
Апелляционные жалобы добиваются слышащих аргументов вторник по попросившему пребыванию.
Суд апелляционной жалобы сообщил что судью нужно быть на грани случая, потому что она отвезла afoul кода ведения так как Соединенные Штаты решают компрометируя необходимость, чтобы судья избежал появления, пристрастия в части из-за серии интервью мультимедиа и публичный заявления реагируют публично на критику суда.
Судья разрешил, что полицейские нарушили гражданские права десятки тысяч людей мимо неправильно, имея целью черных и испанских мужчин с его останавливать-и-скачка программой.
Она назначила наружный монитор осуществлять контроль над главными изменениями включая реформы в полисах трейнинг и надзор, и она приказала пилотной программе проверить тел-держаные камеры в нескольких окрестностях, где большинство остановок случаются.
В августе Нью-Йоркский Город согласился с тем, что заканчивать обыкновение чтобы хранить имена и адреса людей, случаи которых отпущены после полицейской остановки.
Устный аргумент на апелляционной жалобе города запланирован для когда-нибудь после 14 марта, 2014.
Остановки-и-скачка тактика была покритикована некоторые защитники гражданских прав.
Останавливать-и-скачка был вокруг так как десятилетия в некоторой форме, но записанных остановках увеличились драматически под администрацией независимого Мэра Michael Bloomberg к непревзойденному антициклону 2011 684.330 главным образом черных и испанских мужчин.
Судебный процесс был возбужден 2004 четырьмя мужчинами, всеми меньшинствами, и стал классовым случаем действия
Сторонники изменений в остановки-и-скачка программе NYPD говорят, что изменения закончат нечестные обыкновения формуют больше доверенную и эффективную полицейскую силу, и, могут влиять на то, как другие полицейские департаменты пользуются полисом
Противники сообщают, что изменения снизили бы полицейский дух, но не преступление, растратили бы деньги, и, не решили бы более широкой проблемы полицейской силы под давлением после того, чтобы садиться у тысяч полицейских во время последнего десятилетия.
Судья заметил она не прекращает остановки-и-скачка обыкновение которое конституционное, но реформировал манеру которую NYPD выполнил, его остановки.
