Прогулка Заботливости Здоровья Obama Назад
Среди firestorm критики Президент Obama вчера пошел поддерживать его oft-повторенное, недвусмысленное обещание, что "если Вы любите свой план здоровья, Вы можете оставить его/ее/это."
С сотнями тысяч, получающих внимание аннулирования от своих поставщиков, республиканцы захлопывали президента в недавние дни для того, чтобы вводить в заблуждение американскую общественность.
Вчера Obama щипнул свой первоначальный залог.
"Для обширного большинства людей, у которых медицинское страхование, которое работает, Вы можете оставить его/ее/это," он говорил в речи в Бостоне.
Адресуя, что он назвал "волнением в новостях" об аннулировании, Obama увещевал американцев, получающих это внимание чтобы подыскивать новый охват, в рынке.
Большинство людей будут способными получать лучшие, понятливые планы заботливости здоровья на ту же самую цену или даже более дешевыми, чем предсказывал.
"Вы получите лучшее соглашение," он говорил.
Администрация сообщила, что оно не должно быть никаким сюрпризом которого 5 процентов населения, которое закупочное страхование от их собственного может быть вынуждено, чтобы переключать, планирует, потому что их охват не встречается, новые нормы потребовали под Дешевым Актом Заботливости.
"Дайте меня говорить прямо к этим американцам: Вы заслуживаете лучше," Sebelius говорил в свидетельстве перед Домовой Энергией и Комитетом Коммерции в Вашингтоне.
Sebelius, который наблюдает за осуществлением Дешевого Акта Заботливости, сказал, что баркас интерактивного рынка проходит "плохо" с октября.
"Я такой расстроенный и сердит как всякий," она говорила.
Я жажду того, чтобы зарабатывать Ваше доверие назад.
Раздраженный Sebelius выразил эту формулировку, понятую горячим mic, помощнику, усаженному за ней на вчерашнем Домовом слухе непосредственно после вздорного обмена с Репсом. Billy Long, R-Mo. через то надо ли ее приказать записываться в Obamacare.
Более чем три часа в слух Стремитесь неоднократно был нажат Sebelius на почему у "архитектора" Дешевого Акта Заботливости нет добровольно forgone правительство-финансированное страхование, чтобы покупать план сквозь HealthCare.gov, который она сейчас выбрасывает к миллионам американцев.
