Tripodi отрицает влиять Obeid
Прежнего Трудового министра NSW Joe Tripodi исследует сторожевой пес коррупции государства.
Прежний NSW министр Joe Tripodi отрицал изменять морской полис договора об аренде по просьбе его политического ментора Eddie Obeid, который скрыл интересы к трем имуществам на правительство-управляемой земле.
Независимая Комиссия Against Corruption (ICAC) в пятницу расширила свой запрос в то, лоббировал ли г-н Obeid некоторых, государство снабжает иметь договоры об аренде на Круговом Причале, где у Obeids были два ресторана и кафе, продленные не идя записываться после их выдыхания в августе 2005.
Оно сейчас расследующий г-н обвинения Tripodi знал о г-н Obeid тайной заинтересованности в имуществах после доказательства данного г-н Tripodi прежним главой заместителя персонала, Lynne Ashpole, в четверг.
Во время годов дискуссионного старта в 2005 году правительство настаивало на договоры об аренде, чтобы пойти к публичному предложению.
Наемщики были против этого и тоже хотели более длинные периоды.
В 2009 договорах об аренде для Круговых предприятий Причалов, который заработал Obeids о $2.5 1 000 000 ежегодно, восстановили не идя к публичному предложению.
Г-н Tripodi, который был портовый министр от февраля 2006 до ноября 2009, был сначала в пользу публичным предложениям.
Но он отрицал, что изменения были сделаны по просьбе г-на Obeid, который г-н Tripodi признанный подчеркивал смену в правительственном полисе договора об аренде.
Копия телефона, расположившая в виде таблицы в ICAC, провела звонки в августе и сентябре 2007 между г-ном Obeid, г-ном Tripodi и Steve Dunn, старший бюрократ, который вошел в портовое министерство, после того, как он работал под г-ном Obeid в департаменте рыболовства.
"Случался будучи обсуждалим в ходе этих разговоров по телефону разработка коммерческого полиса договора об аренде," Assistant Commissioner Anthony Whealy потребовал г-на Tripodi.
"Нет" г-н Tripodi отвечал.
Я не могу помнить, что было обсуждено, но это несомненно не было то.
Несомненно не между собой и г-ном Obeid.
