Иностранные рабочие на 457 визах могли испытать тест "подлинности"
Тест "подлинности" для иностранных рабочих на 457 визах рассматривается правительством, как как оно обдумывает о том, что оно увеличивает принятие мер.
Тест, если принимал, был бы наложен напролет критерии был направлен на то, чтобы предупреждать 457 с, использующих, чтобы наполнять неквалифицированные позиции или как метод заднего входа двигать семью и друзей в Австралию.
Правительственная дискуссионная бумага была пущена сегодня, так как прежняя Работа MP Maxine McKew захлопнула риторику правительства об иностранных рабочих, говоря, что оно может оскорбить соседей Австралии.
"Громкие заявления о 'иностранцах, добирающихся до спины очереди,' и 'Aussie работы во-первых' очень неприятный возврат к времени, когда союзы потребовали защищенный рынок рабочей силы," она сказала Институт Индии Австралии сегодня.
Исторически то значило это белый труд, который надо было защитить - и если бы какой-нибудь в регионе видел отклики этого исторического артефакта, я не был бы удивлен.
Дискуссионная бумага обводит 12 мер, которые предварительно были рассмотрены прежним Иммиграционным Министром Chris Bowen.
Иммиграционный Министр Brendan O'Connor, который был вчера в Шри-Ланка, где он встречает должностных лиц о контрабанде людей, выполнил пять рекомендованных изменений с остатком под вниманием
Если критерии "подлинности" был принят визовый претендент можно было рассмотреть о том, ли номинация подлинная в обстоятельствах, где кандидат - отношения или личный партнер владельца или соответствующий человек бизнеса спонсирования."
Бизнесы тоже можно было приказать объяснять номер 457 визовых держателей, после того, как предварительно бизнесы которые намеревались финансировать маленький номер рабочих тогда, использовали сотни.
Между тем 35-годовалый шри-ланкский искатель приюта умер от сердечного приступа, который следует подозревать, после того, как он прибыл лодка приюта на острове Рождества на этой неделе.
Отчаянный девяти-годовалый сын мужчины попутешествовал в Австралию с ним и его утешили с смерти его отца в среду взрослым двоюродным братом, который был тоже на сосуде.
Австралийские власти поторопили мужчину к Больнице Острова Рождества, где он умер.
