Сирия разрушила оборудование для химического оружия
Сирия разрушила все объявленные способности к производству химического оружия, признанного Организацией для Запрещения Химического Оружия.
Эта первая фаза разоружения Дамаска закончила день перед созданным предельным сроком.
Перед 1 ноябрем Сирия должна была разрушить производство и другие вспомогательные помещения суженые для того, чтобы готовить химические отравляющие вещества к употреблению, отчетам Би-Би-Си.
Разрушение запасов ядовитых веществ самих или их химических деталей должно быть закончено серединой 2014.
От представителя OPCW в настоящее время ядовитые агенты находятся в запечатанных складах.
Международные инспектора направились в Сирию, после того, как согласно Соединенным Штатам более чем 1.400 человек умерли во время химической атаки на окраины 21 августа Дамаска.
Главная цель инспекторов была к терять время - в заказе к разрешать сирийские власти, чтобы производить больше химических оружий - и разрушать инфраструктуру для смешиваний химикатов и грузоподъемных боевых припасов.
Сейчас они внимательно будут следить за этими производственными мощностями в заказе к разрешать их ремонт.
Следующий этап - -ноябрь: в это время OPCW и сирийцы должны согласиться на подробный план для того, чтобы разрушать уже имеющиеся запасы ядовитых веществ.
Там много вопросов здесь.
Где их разрушат?
Кто предоставит оборудование этому?
Все сирийские заявления тщательно будут проверены западными разведывательными агентствами.
Они готово рекомендуют к инспекторским новым помещениям для осмотра, если там будут причины полагать, что Дамаск не вполне предстоящий.
Соединенные Штаты думают, что эту бомбардировку повели у постоянных войск.
Сирия и Россия настаивают на том, что это работа сирийских бунтарей.
Мировая община потребовала у сирийского руководства - согласно соглашению, добившемуся путем посредничества России, - разрушать или делать неспособными все емкости для производства кругов отравляющих газов и жидкостей и, так как загрузка округляет с этими веществами.
Сейчас когда эта фаза закончена, следующая ступень должна быть разрушать химическое оружие уже, существуя в сирийской армии.
Принято что в этом арсенале может быть больше, чем 1.000 тонн neuroparalytic ядовитых веществ, кожи, вызывающей волдыри на горчичном газе, и веществ других запрещенных химических, которые следуют хранить, войдите, некоторыми дюжина различные места
Для его уничтожения необходимо, что OPCW и сирийские власти для начала соглашаются на график действий - две недели отведено под это.
Надзиратель полевой деятельности OPCW Jerry Кузнеца сказал Би-Би-Си, что его инспектора "лично следят за разрушением оборудования
У них сейчас нет способности, чтобы вести дальнейшее производство или смешивание химического оружия," он говорил.
Заявление OPCW говорит, что инспектора осмотрели 21 23 помещения в Сирии и, что made в том, или, что фабрики, производящие круги и ядовитые вещества, были разрушены, или сделаны неспособными.
Остальные два помещения слишком опасные, чтобы вести осмотр там, оно сообщает в документе, но оборудование оттуда было перевезено и изучено OPCW специалистами.
От Кузнеца процесс того, чтобы разрушать инфраструктуру для производства химического оружия, был "особенно трудным," так как было необходимо работать под условиями настоящего конфликта.
В начале октября OPCW получили Нобелевскую Премию Мира, однако, от Кузнеца до сих пор инспектора нашли, что никакое время не отпраздновало это - они были тоже занят работой.
