Dmitry Medvedev: случай Гринписа будет рассмотрен нелицеприятно
RF премьер-министр Dmitry Medvedev в пятницу заявил, что случай активистов Гринписа будет проэкзаменован по строгому согласию с русским законодательством.
Франция может иметь несомненно что экзамен случая поведут в соответствии с законодательством, мы слышим все заботы.
"Мы можем гарантировать верность законам," объявленная Dmitry Medvedev на встрече с премьер-министром France Jean-Marc Ayrault.
Там гражданин Франции среди задержанных активистов Гринписа.
Как раз как другие активисты Pierre Pisanu был обвинен на хулиганстве.
"Я спросил можем ли мы ожидать акт хорошо-воли что касается задержанного гражданина," "РИАСОВЫЙ Novosti" ссылается на г-на. Ayrault.
"Наша страна не может поддерживать активности, которая могла повредить окружающую среду, ни у кого не право нарушать законы," Dmitry Medvedev заявил по очереди.
От него попытка каких-нибудь структур влиять на технологически сложные и опасные процессы включая производство источников энергии - рискованная активность.
Он подчеркнул что эти помещения "как пороховая бочка," и припоминали что случился в Мексиканский залив, отчеты "РИАСОВЫЙ Novosti."
