Запланированная встреча Ассоциации Машинных Строителей Тюменского Региона состоялась на автомобильной фабрике Yalutorovsk.
Как часть события там было изложение новой линии производства электрическо-сваренных стальных трубок
Как коммерческий директор предприятия Дениса, которого Gribanov рассказал, 2011 с появлением нового владельца, маркетинговую научно-исследовательскую работу повели, чтобы изучать спрос на продающие стальные структуры в тюменском регионе.
Было найдено, что регион потребляет более чем 50 000 тонн электрическо-сваренных трубок за месяц.
Тогда решение было заставлено изменять профиль фабрики и устанавливать в пределах него оборудование для их производства.
Уже в этом году более чем 7 000 тонны изготовленных продуктов были перевезены.
Инвестиции в фабрике, сделанной выше более чем 120 000 000 рублей, - рассказывал Denis Gribanov.
В октябре новая мельница была пущена в ход, которая помогает увеличивать смесь товара.
Фабрика производит части трубочек, которые использованы для оранжерейных помещений мелкомасштабной конструкции и мебельной промышленности, а также больших для подрядно-строительного дела.
Мы планируем достигнуть уровня производства 50 000 тонн продуктов за год, который составит вокруг 10 процентов его потребления в тюменском регионе.
Несмотря на переход к различному типу активности номер работников на растении не был понижен - сейчас оно составляет 157 человек, когда новое оборудование покупается там планы увеличивать персонал на более чем 50 работников.
Переквалифицировать персонал на ходу на растении, и необходимых специалистов выбирают из этих уже наличных.
Следующий год запланировано заказывать новую единицу для шлицевания стали с толщиной of пяти миллиметров, которые помогут понижать стоимость продуктов, а также другую мельницу с скоростью производства трубки в до 47 измерителей за минуту.
К концу 2014 на растении они намереваются владеть производством трубок которые использованы в жилищном строительстве и инфраструктуре полезности.
Управление растения собирается покрывать к 70 процентам спроса тюменского региона на эти продукты.
Директор заместителя департамента инвестиционного полиса Леонида, который Остроумов, обращающийся к менеджерам производств, рекомендовал, чтобы поместил более замечательное подчеркивание на модернизирующих машино-строительных растениях.
Тоже был руководить на этом опора формы государственного устройства промышленности, которые включают возмещение процентных ставок на займах, чтобы покупать новое оборудование и расходы на его лизинге.
В этом году 150 000 000 рублей было отведено под эти цели, две трети этого количества уже тратился.
Последний комитет, который исследует дотационные соглашения, принимает документы от растений до 15 ноября.
К тому же, расходы по участию местных производителей в международных ярмарках возмещены бюджетом.
В течение следующего года бюджет предоставляет фонды в количестве 150 000 000 рублей, которые можно использовать, чтобы возмещать лизинговой оплате и займам, чтобы приобретать новое оборудование
5 000 000 будет отведено под участие в ярмарках, 3 000 000 для экономии энергии программ.
Фонды для того, чтобы возмещать быть упорядочен и быть заплачен оборудование которое произведено в юге тюменского региона, так как нефтяной и газовый комплекс будет сведен на 72 000 000 рублей.
От Остроумова Леонида в конечном счете этот вид поддержки закончится, так как мотив его введения был возмещением экстракционного налога, который нефтяные общества заплатили в региональный бюджет.
Вскоре они не делают это и субсидии становятся прямыми обязательствами расходов региона.
Соответственно региональное правительство рассматривает прямую поддержку промышленных установок, чтобы быть приоритетным, и финансировать, нефтяной промышленности сквозь них.
Помощь бюджета будет соединенной с инвестиционными проектами, которые будут выполнены в производстве.
Много менеджеров растений выразило заботу в связи с проявкой положения в отношениях с нефтяными обществами
Субсидия для оборудования купленного ими - конкурентное преимущество промышленности в юге тюменского региона, и, если будет отменено, будет трудно соревноваться в цене с умеренной зоной России, где рабочая сила дешевле.
К тому же, проблема - неясная относительно последовательности нового владельца TNK-BP - общество "Rosneft," которое до сих пор не делает свои заказы на тюменских растениях.
Соглашение на том, чтобы выполнять Uvatskiy проект, выдыхает в 2013, и просьбы о его расширении не были получали.
В настоящее время растения в юге региона, которые специализируются в оборудовании для нефтяного и газового сектора, не могут создавать портфеля заказов в течение следующего года.
Не ограниченный временем вопрос остается, налоги от масла произведенного в Uvatskiy регионе, пойдут к бюджету региона или их заплатят был базирован на месте регистрации нового владельца полей?
