Черный ящик в Вашем автомобиле?
Как как дорожные планировщики Америки стараются, чтобы находить, что наличные деньги исправляют обвальную шоссейную систему, много начинает ценить решение в мало черный ящик, который вмещается аккуратно у приборного щитка Вашего автомобиля.
Устройства, которые прослеживают каждую милю, которую автомобилист едет, и передают эту информацию бюрократам, находятся на центре спорной попытки в Вашингтоне и указывают проектировочные должности чтобы разбирать неактуальную систему для главных улиц финансирования Америки.
Обычно тупая арена шоссейного планирования вдруг размножила напряженные дискуссии и красочные союзы.
Сторонники либерализации присоединили экологические группы лоббируя, чтобы признать правительство, чтобы использовать мало, пакетирует, чтобы следить миль, которые Вы едете, и, возможно, где Вы едете их - тогда пользуйтесь информацией, чтобы составлять налоговый счет.
Званый чай ужасающий.
Американец Civil Liberties Union глубоко беспокоимый, слишком, выражая разнообразие проблем личных сфер.
И, в то время, как Конгресс не может соглашаться на то, не ждет ли, чтобы продолжать, несколько государств.
Они исследуют как в течение следующего десятилетия они могут двинуть к системе, в какой плате водителя за милю дороги они перевертываются.
Тысячи автомобилистов уже приняли черные ящики, некоторые из которых имеют GPS контроль за испытательную езду.
Это действительно муст для нашей нации.
"Это не вопрос что-то, которое мы могли бы решиться сделать," говорил Hasan Ikhrata, замдиректор Южного California Assn. Правительств которая планирует, что государство начинает прослеживать мили, поехавшие каждым автомобилистом Калифорнии у 2025.
Там будет изменение войдите как мы платим эти налоги.
Технология там, чтобы делать его/ее/это.
Толчок приходит, как как Шоссейный Доверенный Фонд страны, финансированный с налоговой платой американца на газовом насосе, безденежный.
Американцы не покупают так много газа как они использовали к.
Автомобили получают намного больше миль к галлону.
Федеральный налог себя, 18,4 центы за галлон, не увеличивался в 20 годах.
Политики с неохотой укреплять налог даже один пенс когда газовые цены - высоко.
"Газовый налог только не продолжительный говорил Lee Munnich, полисный эксперт перевозки средства в Университете Миннесоты.
Его государство недавно поместило устройства следопытства на 500 автомобилей, чтобы проверять out, платить-мимо-мили систему.
"Это заканчивается как логическая альтернатива в течение длинного периода," он говорил.
Wonks называют его/ее/это базированным на километраже взносом пользователя.
Это не никакой сюрприз что идея притягивает городских либералов, так как налоги можно было оснащать, чтобы изменять водительские узоры в манерах которые могли помочь понижать перегрузки сети передачи данных и оранжерейный газы, например.
Планировщики Калифорнии смотрят к системе, как как они придумывают стратегии встречать запланированные цели в честолюбивых законах глобальных потеплений государства.
Но Репс. Bill Shuster (R-Pa.), председатель Домового Комитета Перевозки Средства, сказал, что он тоже представляет его/ее/это самой жизнеспособной долгосрочной альтернативой.
Свободные marketeers на Основании Причины любят тоже имеющей платы водителя за милю.
"Это не только налог, идя в черную дыру," говорил Adrian Moore, вице-президент полиса на Причине
Люди платят прямо в то, что они получают.
Движение тоже поддержано двумя прежними секретарями Перевозок Средств Соединенных Штатов, которые в 2011 отчетах подчеркнули Конгресс, чтобы двигать в платить-за-мили направлении.
Сенат Соединенных Штатов утвердил 1 000 000 последний год аванпроекта, который вовлек бы приблизительно 10.000 автомобилей.
Но Домовое руководство уничтожило предложение, действуя на заботах сельских lawmakers, представляющих составные части, чьи ежедневные жизни часто вовлекают лесорубные количества миль, чтобы получать работать, или в город.
Несколько государств и городов, тем не менее, двигают впереди.
Самый нетерпеливый - Орегон, который вербует 5.000 водителей в наибольшем эксперименте страны.
Те водители скоро заплатят гонорар километража вместо газовых налогов государству.
Невада уже закончила пилота.
Нью-Йоркский Город смотрит в того.
Иллинойс пробует его/ее/это по ограниченному основанию с грузовиками.
И I-95 Коалиция, которая включает 17 государственных департаментов перевозок средств вдоль по Восточному Seaboard (включая Мэриленд, Пенсильванию, Виргинию и Флориду), изучает, как они могли расхаживать выполнять изменение.
Концепт не универсальный удар
В Неваде, где автомобили около 50 добровольцев были снаряжены устройствами недавно, водители беспокоились о правительстве, могущ следить за их каждым движением.
"Заботы о Большом Брате и эти виды вещей были главными проблемами," говорил Alauddin Khan, который адресует стратегическое и эффективности управление Департаменту Невады Перевозки Средства.
Это не было что-то, которое люди хотели.
Как испытание полученное на ходу, ACLU Невады, предупрежденный по его веб-сайту: Было бы справедливо легко превращать эти устройства в полноценные устройства следопытства."
Нет надобности основывать громадной, громоздкой технологической инфраструктуры, которая неизбежно будет увеличена, чтобы оставлять записи повседневного приезда людей и goings.
Невада то, среди некоторых государств, сейчас спешащих находить дешевую технологию, которая позволила бы государству следить, скольких миль автомобиль ведется, но не точно где и в какое время.
Если Вы можете сделать то, Khan говорил, общественность делает больше комфортабельным.
Поиск этой технологии привел некоторые государственные агентства к маленькому пуску Калифорнии, названному Верным Километражем.
Фирма не нашлась первоначально в бизнесе вспомогательных государственных налоговых водителей
Оно старалось вламываться в возникающий рынок в автоматическом страховании, в котором водители заплатили бы был базирован по их километражу.
Но устройства, которые оно проверяет, притягивают шоссейные планировщики, потому что они не используют GPS и не доставляют ограниченное количество информации, подкачанное периодически модемом.
"Люди будут готовы к тому, чтобы делать это, если Вы не прослеживаете их скорость и Вы не прослеживаете их место," говорил Ryan Morrison, вице-президент Верного Километража.
Там были некоторые большие ошибки в некоторых из этих государственных пилотных программ.
Там много менее дорогие и менее назойливые методы делать это.
В Орегоне планировщики проводят опыты с поддающимися различными выборами водителей
Они могут выбрать устройство с или без GPS.
Или они могут решиться что у не устройства совсем, решая взамен платить плоский взнос базировал в среднем номер миль, поехавших всеми государственными резидентами.
Другие места надеются, продавать концепт осторожной общественности, заставляя устройства делать больше, не меньше.
В Нью-Йоркском Городе должностные лица перевозок средств стараются развивать утомительное устройство, которое тоже было бы снаряжено, чтобы платить стояночный метровый гонорар, предоставляют "pay-as-you-drive" страхование, и создают бассейн в реальном масштабе времени данных скоростей от других водителей которых автомобилисты могли использовать, чтобы избегать движения
"Автомобилистов привлекли бы, чтобы участвовать из-за пользы пособий, которые оно предлагает к ним," говорит городской проектировочный документ.
Некоторые планировщики перевозок средств, однако, спрашивают себя, ли вся беседа о том, чтобы платить у мили, только гигантское развлечение.
На Столичной Комиссии Перевозки Средства в Зоне Залива Сан-Франциско должностные лица говорят, что Конгресс очень просто мог заняться банкротным Шоссейным Доверенным Фондом у подъемных газовых налогов.
Особо разовое или годовое взимание можно было налагать на водителей помесей и другие, транспортные средства которых не используют много газа, так они платят свою справедливую долю.
"Нет потребности в радикальной хирургии, когда все, которое Вам нужно сделать, -, принимать аспирин," говорил Randy Rentschler, директор комиссии законодательства и публичных дел.
Если мы сделаем это, сотен миллионов водителей коснутся о их личной сфере и множестве других вещей.
