Соединенные Штаты министр: разведывательные агентства порой "перебарщивали" когда набирать данных
Соединенные Штаты министр Джон Kerry был признан что, когда набирать данных и подслушивать, американские разведывательные агентства порой "перебарщивали," тем не менее, политик замечал что информация о подслушивает 70 000 000 человек, которые появлялись в мультимедиа, не отражайтесь действительность.
Я уверяю Вас, что невинные люди не страдали во время этого процесса, но попытка набирать информации существовала.
Да, в нескольких случаях оно переборщило и было законно неподходяще.
Я подтверждаю его/ее/это, как как президент тоже признает... и мы поймем к нему что это не случается в будущем, AFP ссылается на министра.
