Глава Дагестана слышит оттенки экстремизма в гимне Kuban
Футбольный матч между "Anzhi" и "Kuban" кончился политическим столкновением между властями Краснодарского краю и Дагестан после вееров сжег дагестанский флаг, и гимн Kuban начал казаться различным.
Голова Dagestan Ramazan Abdulatipov в четверг пригласила членов парламентов Республик взять исковое дело, потому что гимн Краснодарского краю якобы оглашается просьбами об межэтнической дисгармонии в особых криках о войне с "неверующими."
Берите гимн Краснодарского краю, они утвердили этот гимн в нашем поколении в 1995 году.
Это стыд, и никто не принимается за это.
"О том, что Вы здесь передаете привет как о родной матери врагу, к неверующему мы стремимся к смертельному бою" - почему писать такие слова в гимне, дразнит некоторых верующих против других верующих," председателя выраженной солидарности Khizri Shikhsaidov парламента с Abdulatipov.
