Snowden, готовый "сотрудничать" с Германией через надзор Соединенных Штатов
Edward Snowden, разведывательный whistleblower Соединенных Штатов, заявил, что он готов к тому, чтобы путешествовать в Берлин, чтобы свидетельствовать перед немецким парламентом, если Агентству Национальной Безопасности Соединенных Штатов и его директору Keith Alexander не удается предоставить ответы о его занятиях.
Немецкий MP, который Ханс-христианский Ströbele в четверг встретил г-на Snowden в России, где ему предоставили убежище, чтобы обсуждать, он давая показания в Германии.
Буква от г-на Snowden, представленного мультимедиа в Берлине в пятницу MP, говорила: "Хотя развязка моих усилий была очевидно положительной, мое правительство продолжается к разногласию удовольствия как откол, и старается криминализировать политическую речь с зарядами преступлений, которые не предоставляют никакой защиты."
Однако, говорить правду не преступление.
В букве г-н Snowden сказал, что он думает поддержка международного сообщества может убедить правительство Соединенных Штатов отказаться от преступных атак на него.
Заряды расположенные у правосудного департамента Соединенных Штатов, включают шпионаж и воровство правительственного имущества
Ханса-Петр Фридрих, немецкий внутренний министр, сказал Zeit Online: "Если г-н Snowden будет готов говорить с немецкими должностными лицами, мы найдем, что манеры да возможность этому."
Отношения между Соединенными Штатами и Германией пришли под напряжением непосредственно после притязаний, что NSA подслушал телефон Chancellor Angela Merkel.
Томас Oppermann, MP, который возглавляет парламентарную комиссию которая осуществляет контроль над сообразительностью, сказал что если там была возможность слышать г-на Snowden как доказательство без того, чтобы приносить его в опасность и, совершенно разрушать отношения с Соединенными Штатами, надо взять.
Г-н Ströbele, MP для Зеленых Германии, опубликовал копию себя с г-ном Snowden на его питании Щебета.
Ему саккомпанировали по его визиту в Россию два немецких журналиста.
Г-н Ströbele сказал, что от юриста прежнего NSA подрядчика г-н Snowden не мог бы вернуться в Россию, если он уедет.
Если бы г-н Snowden дал показания в Германии, ему нужна уверенность, что он был бы "безопасным" там, MP говорил.
Г-н Snowden сказал в своем письме, что он столкнулся с "суровой и непрерывной" кампанией преследования, которое вынудило его от его дома
Однако, он сказал, что его ободряет всемирный ответ, к "моему акту политического выражения."
Граждане по миру а также высокие должностные лица - включая в Соединенных Штатах - полагали, что откровение безотчетной системы проникающего надзора - госслужба.
Буква протягивает предложение сотрудничать с немецкими властями, "когда трудности этого гуманитарного положения решались."
