Арктика Обезьяны откладывают гичку Глазго из-за болезни Alex Токаря
Лента скалы, которая Арктические Обезьяны отложили гичку в Глазго, после того, как их запевалу диагностировали с ларингитом.
Шеффилдская группа была запланирована, чтобы действовать на Hydro venue в городе в пятницу.
Однако, болезнь Alex Токаря запевалы заставила их перепланировать шоу.
Объявление ленты пришло, после того, как их были заставлены подобным образом отложить гичку на LG Арене в Бирмингеме в четверг.
В заявлении по их официальному веб-сайту, Арктические Обезьяны говорили: "Непосредственно после решения откладывать шоу на LG Арене Бирмингема сегодня вечером и после того, чтобы искать медицинский совет, Арктика Обезьяны тоже должны откладывать шоу на Глазго Hydro пятницы, 1 ноября."
"Alex Turner диагностировали с ларингитом и выступить в достойный сожаления отношении."
Шоу на LG Арене в Бирмингеме сейчас состоится на 20 ноябре и шоу на Глазго Hydro сейчас состоится 21 ноября.
Все билеты остаются действительны для этих шоу.
Мы желаем извиниться перед всеми держателями билетов для какого-нибудь неудобства, которое это причинило.
Пожалуйста, обратитесь к системам обслуживания покупателей на билетной кассе, от которой Вы купили свои билеты для дальнейшей помощи.
