Тони Блэр сказал, что он схватит шанс возвращаться как премьер-министр Британии - но признает возвращение маловероятное.
В интервью быстро отмечать пятую годовщину его отправления от должности 59-летний изложил его мнения на различных домашних полисах
Так как он отступил в июне 2007 десятилетия как лидер, г-н Блэр преимущественно избежал, обсуждать британскую политику, ограничивая большинство из его комментариев внешней политикой и его ролью как посланец к Квартету миротворцев Среднего Востока.
Был попросить, вернется ли он к должности премьер-министра, г-на Блэра процитировали, Лондон Равняя Норму как поговорка: "Да, безусловно, но не, вероятно, случаться это, так..."
