Vitaliy Mutko: Водные пушки?
Кажется мне, что мы вернемся приблизительно 15 лет в прошлом.
Министр видов спорта Vitaliy Mutko выразил свое мнение о нарушениях в сопротивлениях во время русского языка Чашечного спичечного "Shinnik" - "Spartak."
Я отстаиваю что клубы, лиги, RFU как организаторы, чтобы хвастаться событиями, быть ответственным несмотря на то.
Но как как мы можем увидеть, они взяли различную позицию.
Они ожидают, что кто-то снаружи придет и создаст заказ
Это очень хорошая позиция, но не полностью правильный.
Необходимо организовывать веера, клубы должны приглашать своих распорядителей и не вещи сдачи внаем скользят.
Мы только что развили специальный правительственный заказ относительно правил поведения на стадионах.
После того, как принято, мы тесно исследует эту проблему.
Но я тоже несомненно приглашу всех организаторов футбольного процесса.
Я прочитал интервью с Leonid Fedun.
Правительство, он говорит, дает нам закон немедленно.
Оно чувствует себя, как будто веера "Баварии" прибыли в Ярославль и причинили все это.
И мы вне наблюдателей.
Но действительно ужасно понимать, как они забрасывают сопротивления от водной пушки.
И это случается в стране, которая готовится к чемпионатам мира.
"Я чувствую что у нас шел назад 10-15 годы," говорил Mutko.
