Новые аэростанции будут появляться в московском метро.
Но они продадут билеты пассажирам не для денег, но для приседов.
Одна прогулка верхом, оцененная на 30 рублях, будет стоить потенциального пассажира 30 приседы.
Номер приседов будет считан, специальное устройство используя современные технологии, докладные ITAR-TASS, ссылающиеся на службу прессы Русского Олимпийского Комитета.
Первая машина будет установлена на "Выставочной" станции 8 ноября, 2013.
Президент Русского Олимпийского Комитета Александра Жукова и олимпийские первоклассные гимнасты Aleksei Nemov и Elena Zamolodchikova участвуют в представлении новых спорта-аэростанций продаж билетов.
