Мельник Алексея Gazprom говорит трубопровод в началах Болгарии новая газовая эра
Начало конструкции Южного Ручейного газопровода в Болгарии отмечает баркас одного из наибольших энергетических проектов Европы, глава Gazprom говорил.
"Ориентирное событие состоялось сегодня: Конструкция начала с болгарской части Южного Ручейного газопровода, крупномасштабного и важного проекта в Европе," Gazprom Chairman Alexei Miller говорил в заявлении четверг.
Этот проект - ключевой элемент энергетической защищенности целого европейского континента.
Хотят, чтобы Южный Поток добавил многообразие к экспортным путям России сквозь Европу.
Договорный спор между Gazprom и его аналогами в Украине, которая устраивает большинство из газа России для Европы, увеличивает слой риска обычные пути, должностные лица говорят.
Miller сказал прямую связь в Болгарию, члена Европейского Союза, имеет в виду геополитические риски, связанные с транзитными странами, устраняются "навсегда."
Болгарские потребители получат газ от Южного Потока на дисконтированном курсе как только полный проект начинает действовать в 2015 году.
Gazprom сказал, что конструкция должна начаться в других напорных странах у годичного конца.
Трубопровод сделан для годовой емкости в 2,2 000 000 000 000 кубических ног природного газа.
