Билеты к Heihe будут стоить туристов 2.200 рубли
Начинаясь завтра, судно на воздушной подушке начнет нести туристов от Blagoveschensk до Heihe.
Это хочет, чтобы дополнительные расходы для тех, кто желают, распространились в Китай
Билет на пантере традиционно стоит многозначительно больше, чем электроход.
Как сообщала в справочной службе общества "AmurASSO," стоимость регулярного билета будет равняться 2.200 рублям.
Путешествие через фойе ожидания роскоши будет стоить 2.800 рублей.
Кстати, это сезонные билеты не стали более дорогими: Пантеры поносили туристов для той же самой цены прошлой весной и в год назад в осени
