На октябре 31 полиция Барнаула обнаружил, что два ставит залы.
Первый подействовал в Индустриальном районе на Vzletnaya улице.
Игра нашлась на ходу в возможности во время осмотра.
Там было 24 машины в клубе.
Другой игорный дом был открыт в ленинском районе на Anton Petrov улице.
Здесь они использовали 20 игорных машин.
Администрация Барнаула русского Министерства Internal Affairs сведений о том, что административные материалы были собраны, базированного на предмете "Незаконно, организовывающий и ведущий азарт."
Оборудование было конфисковано.
Скоро материалы на этих фактах будут посланы судам Индустриальных и ленинских районов города.
