Стадион в Ярославле не готов устраивать 22 000 зрителей, замеченных членов полиции, которая присутствовала на встрече Контроля и Дисциплинарного Комитета Русского Футбольного Союза.
Программа билета была переоценена в их мнении приблизительно двухкратный.
Во время русской Чашки 1/16 заключительный матч против "Spartak," только 1 000 распорядителей развернули в то время, как регулирующая норма - 9 000.
Spartak веера распределили 2.200 мест, то есть 10 процентов стадионной емкости, однако, базированных на соглашении с московским клубом, им продали 5 000 билетов.
Голова Контроля и Disciplinary Committee Artur Grigoryants рекламировала эти данные.
