Вратарь "Neftekhimik," который Матовый Дальтон отказался прокомментировать на отправлении Vladimir Krikunov от работы как автобус Nizhnekamtsi.
Вратарь думает, что временный тренер головы Dmitry Balmin держит много авторитета с игроками и будет обращаться с своей ответственностью.
Сдача внаем нас припоминают что сегодня Neftekhimik уволил Krikunov.
Чтобы быть честный, я не любил бы комментировать разжигание Vladimir Krikunov, РИАС Novosti ссылается на Дальтона.
Я только могу сказать, что Dmitry Balmin обратится с ответственностью, приданной на нем - у меня несомненно о том.
Он держит много авторитета в группе большое будущее несомненно предстоит этому молодому специалисту.
