Из-за ущерба злого духа несколько школ и больницу надо было закрыть
Четыре школы в зимбабвийской провинции Southern Matabeleland надо было закрыть, потому что на студентов напали мимо... кобольды.
Так как местная бузина рассказала, дети упали в панику, и оно оказалось невозможным продолжать занятия.
Рассказ кобольдов может казаться слаживанием ребенка для европейца, однако, в Африке это довольно серьезный аргумент в пользу того, чтобы закрывать школу.
Взрослые тоже боятся злого духа.
Летом, например, в Зимбабве больница была закрыта, потому что кобольды тоже напали на медицинский персонал.
