"Yugra" генеральный директор Andrei Belmach заметил, что до сих пор трудно говорить, сколько времени потребуются, чтобы искать нового тренера головы.
Эта должность стала незанятой после отставки Sergei Shepelev.
Отставка, что он случались несколько часов назад поэтому я не готов говорить сколько времени нужно будут, чтобы искать нового тренера, ITAR-TASS ссылается на Belmach.
Может быть в день.
Может быть в месяц.
Мы изучаем все возможные выборы
Предпочтение будет оказано русскому специалисту.
Хотят не только найти какого-нибудь тренера, но род человека, который будет работать в нашем клубе в течение некоторых годов и будет добиваться определенных результатов внутри него.
