Сколько мертвые знаменитости зарабатывает - MK в U.S. MK
Выговор живых знаменитостей с самым высоким поступлением в 2013 году направилась Мадонна, зарабатывая 125 000 000 долларов.
Но покойный Майкл Джэксон, чье поступление постпрограммы от октября 2012 в течение октября 2013 равнялось 160 000 000, "превзошел" ее.
Примечательно за ним другие покойные знаменитости, которые выдерживают год, "заработанный" несколько раз меньше.
Во-вторых, в списке самых "зажиточных" покойных знаменитостей, собранных Forbes журналом в годичном конце, был Elvis Presley - 55 1 000 000 за год, и линию снижают автора комиксов Арахисов Чарльза Schultz с 37 000 000.
Кроме них, в первый пять пошел Elizabeth Taylor, который был последний год лидера (25 000 000), и музыкант Боб Marley (18 000 000).
Marilyn Monroe, John Lennon и Эйнштейн Альберта тоже сделали его/ее/это в список.
