Вскоре Roman Senchin - в Париже на представлении его романа "Yeltishevi," переведенного на французский язык.
Сдача внаем нас вызов который точно этот роман его становился финалист для четырех наград: "Ясная просека," "Русский Booker," "национальный бестселлер" и "Большая книга."
И в прошлом году для этой книги автора дали награды от правительства Российской Федерации относительно культуры.
Римский Senchin - несомненный лидер в поколении современных тридцать-года-старый и сорок-года-старый прозаичных писателей.
Практически каждое издание его резких рассказов и рассказов, базированных на современном пожизненном материале побуждает обогретые дискуссии среди критиков от многообразных зон
Справедливо говорить что, был объединен вместе, предметы на прозаичных и политических эссе Senchin, обозрения его книг и опубликований журналов создают интересный и неожиданный пейзаж русской литературы от конца 1990's до начала 2010's.
В дискуссиях по заводу одного из самых спорных современных писателей, от критика Сергея Chuprinin, диалогом главным образом руководить у того, как участники понимают слово "литературу," как они оценивают подарок, и будущий не только нашей литературы, но тоже нашей жизни.
К сожалению, громкость книги не разрешила свое включение большинства предметов и рассмотрений от региональных мультимедиа и blogosphere.
Аналитические и обзорные предметы предоставлены вообще был сокращен в частях "Параграфы..."
