Позорное видео сделало свою манеру полиции
Глава Торонто, Грабит Форд, известный его скандалами и открытый безрассудными шалостями, был застать за тем, что курит крэк
Полиция канадского города заявил что оно обладает подобной видеозаписью и оно подготавливаемо начинать исследование на мэре города.
CNN сообщает, что последний заявил, что он не откажется от своей должности
Информация, что власти заставляют доказательство потребления наркотиков мимо Пограбить, Форд появился по полицейскому веб-сайту Торонто.
Глава местных юридических агентств принуждений Блэра Билла считал пресс-конференцию на этом проблемой
Шериф сказал, что него не уполномочен поделить особые видеоклипы с общественностью, однако, он гарантирует их существование.
От Блэра, компромиссное видео Грабить Форд был открыт во время облавы анти-наркотика, поведшей юридическими полицейскими принуждений в лете 2013.
Канадская пресса предварительно написала о существовании этого видео, однако, до недавно не было конфирмации
Мэр сама не предоставляет комментариев по поводу этой проблемы
Он только говорит, что он не виновен ни в чем и не намеревается уйти с поста.
Видеозапись, открытая полицией - один образец доказательства что касается 35-годовалого друга Форда, Alexander Lisi, которого обвиняют в мягкой сделке наркотика, вымогательстве, приобретении поступления illegall, а также преступном заговоре.
Порой Lisi служил водителем Грабить Форд.
Городские резиденты давно потребовали отставку их мэра.
Последний неоднократно боролся с журналистами, появиться всенародно в то время, как пьяный, позволил себе, чтобы сделать расистские и женоненавистнические заявления.
