Бумага возражения Китая, 'которую следует разобрать,'
Китайская газета, которая сделала передне-страничную просьбу о выпуске обвиняемого репортера в клевете, должна быть разобрана, регулировщик прессы сообщает
Базированный на Guangzhou Новый Экспресс сделал редкое публичное возражение выпуску журналиста Chen Yongzhou.
Но г-н Chen впоследствии признал по телевидению что он взял взятки выдумывать рассказы о части, государство-имеющей, общество
Сейчас Новый Экспресс - испытывать "полное исправление," регулировщик сообщил
Заказ "исправления" произошел от Guangdong Подачи Прессы и Опубликования Радио, Фильма и Телевидения.
Предварительное исследование показало, что Новый Экспресс Группы Новостей Yangcheng Вечера опубликовал несколько неверных отчетов о перечисленном обществе Zoomlion в периоде сентября 2012 к августу 2013.
"Редакционное управление нового Express было беспорядочным," регулировщик сообщил в заявлении.
Оно сообщило, что оно решило, "наложить административное наказание на Chen Yongzhou, отменяя лицензию его репортера."
Оно тоже "проинструктировало Yangcheng Равнять Группу Новостей, чтобы брать на себя полное исправление Нового Экспресса, и быть рекомендован они исследуют соответствующих ответственных людей на Новом Экспрессе и сразу исправляют группу руководства New Express."
Г-н Chen написал несколько предметов для Нового Экспресса, утверждающего финансовую неравномерность на обществе конструкции-оборудования названном Zoomlion.
После того, как его задержали, его газета опубликовала две передне-страничные просьбы о его выпуске сообщая, что оно финансирует свою журналистику.
Но г-н Chen тогда появился на государственном телевидении, признающем он опубликовал фальшивые рассказы для денег.
"В этом случае я заставил убытки к Zoomlion и тоже целую промышленность мультимедиа новостей и его способность заработать доверие общественности," он рассказал государственному диктору CCTV.
Я сделал это главным образом, потому что я потосковал о деньгах и славе.
Я осуществил свой проступок.
Непосредственно после г-н Chen извинения Новый Экспресс издал передне-страничное извинение, говоря, что ему не удалось правильно проверить его отчеты
Несколько высоко-профильных подозрительных лиц сделало передавшие по телевидению исповедания недавно.
Эксперты говорят, что исповедания еще обычно принуждаются, несмотря на изменение в законе раньше в этом году запрещать властям из того, чтобы заставить кого-нибудь инкриминировать себя.
