Baumgertner номинировали советом директоров Uralkali
Временный совет директоров открытого акционерного общества, которого Uralkali предложил кандидатуру, был прикован в минском общем директоре Владе Baumgertner для нового членства доски как сообщенного по веб-сайту русского общества
В Baumgertner вошли в список 11 человек, номинированных новым советом директоров.
Этот список был готов к необыкновенной встрече акционеров ноября 29, на котором новая структура совета директоров будет определена голосом.
Вскоре Baumgertner - под арестом в Минске.
Во время ареста в августе этого года его обвинили для злоупотребления официальными властями
Однако, позже президент Лукашенко Александра Беларуси заявил на пресс-конференции, что обвинения против Baumgertner были повторно квалифицированы как "казнокрадство."
