Соединенные Штаты - резкие пищевые пособия помощи для плохих
Пищевое пособие для семьи четырех человек понижает 36 долларов за месяц
Начинаясь пятница в Соединенных Штатах, финансирование продуктовых талонов, известных, как как пища штампует, понижают, потому что подобная правительственная программа выдыхает.
Сейчас 36 долларов за месяц меньше чем перед будет распределен для пищевых пособий помощи семьи четырех человек, говорят должностные лица.
Это будет влиять на 47 000 000 самых плохих американцев.
Были базированы на данных от агентства Reuters, в 2012 финансовых годах пособия за человека составили 133 доллара за месяц в среднем.
Расходы по пищевой помощи в Соединенных Штатах усилились к 80 000 000 000 долларам за год из-за роста безработицы и цен на пищевых продуктах.
Приблизительно 14% американцев полагаются на свободную пищевую помощь, изданную через "пищевые марки заслуживая такое имя от более ранних времен, когда у них была форма бумажных купонов.
Когда текущий экономический кризис начался, программа была увеличена в заказе чтобы побуждать рост экономии и, помогать самым плохим американцам.
Однако, республиканцы в Конгрессе желают провести дальнейшие снижения фондов, ассигнованных для программы, заявляя, что надо направить на то, чтобы помогать тем, кому нужен больше, чем другим.
Владельцы продовольственных магазинов повсюду в Америке беспокоятся о том, что вырезы поведут к пониженным расходам потребителей.
Конгрессмены Соединенных Штатов продолжают дискутировать о том, чтобы как, возможно, резать даже больше финансирования правительства.
