Футбольный веер, который разбил окно в станционном выжидательном фойе ожидания, задержали в воронежском регионе
В девять час в вечере октября 29 Gryazi-Voronezhskie станции, члены полиции перевозки средства удалили с пассажирского поезда два футбольные веера - коренные жители московского региона.
После того, как они отправились на игру в их любимую группу дорогой друзья причинили пьяный ряд на поезде.
Молодежи доставили к обязанности комнату департамента линии полиции на Gryazi станции, чтобы располагать административный отчет обиды
Там сожалеющие веера их антиобщественное поведение.
Полисмены расположили административный материал на них и отпустили их.
Молодежь купила билеты для следующего поезда и начал подождать его прибытия на станции.
В половину мимо двенадцати в ночи, веерах, оставленных здание железнодорожной станции, однако, один из них, 22-годовалого молодого человека, вдруг вернувший и что его использовал его нога, чтобы разбивать окно вступительной двери в выжидательном фойе ожидания станции.
Член правления полиции перевозки средства и оборонщика от частной фирмы безопасности "Русских Железных Дорог" поторопился к звуку разрушающего стакана
Они ухитрились задержать преступника, пытающегося избегать сцены.
Исследование ведется членами правления Юго-Восточного-Восточный Авторитета Линии русского MVD.
Проблема относительно инициации преступного процесса решается, сообщенный старший советник для информации и общественных работ Юго-Восточного-Восточный Авторитета Линии русского MVD для перевозки средства Сергея Olkhovik.
