Гнев через предложение бомбового графопостроителя Бали
Уцелевшие и родство 202 человек, убитых в 2002 бомбардировках Бали, прореагировали с гневом через предложение данное до конца, графопостроителей чтобы сталкиваться с справедливостью, поговорка Umar Patek должна столкнуться с салютной командой.
Patek, который провел почти 10 лет на ходу как один из больше всего хотящего На Юг Юге-Восточной Азии, вчера приговорили к 20 годам в тюрьме для его роли в том, чтобы строить взрывоопасные устройства, использованные в бомбардировке.
Его можно было бы выпустить в пределах 15 лет если удовлетворял освобождать условно.
45-летний был найден виновным в массовом убийстве из-за атаки на два ночных клуба в популярной туристской зоне Kuta, которая оставила 202 человек мертвыми включая 88 австралийцев, и испортил счета больше.
Его тоже нашли виновным в номере других связанных с терроризмом зарядов включая волну бомбардировок церквей через Индонезию на сочельнике в 2000 году.
Обвинители потребовали пожизненное заключение, хотя они могли толкнуть то мужчина обрубил Рушильного "Мужчину" для его репутации как мастер-главный бомбы-создатель быть приговорен к смерти.
Решение повторно разожгло зажгло болевые памяти на Perth мать июнь Corteen, который потерял ее 39-годовалым двойничным дочерям Jane и Ослицу в уничтожении, спущенном Patek и его ко-заговорщиками почти десятилетие назад.
Сдерживая слезы, она сказала, что Patek надо было приговорить, к смерти.
Я действительно чувствую, что он должен последовать в следах других друзей.
"Его надо поместить впереди салютной команды," Ms Corteen сказал AAP.
Я должен жить каждый день, не видя больше внуков, и моих дочерей.
Клуб Сари был направлен, когда массивная бомба, грузимая в фургон, поставленный на дворе, была взорвана только после 11pm 12 октября, 2002.
Петр Hughes был в Бар Рисового Поля, где боевик-самоубийца взорвал рюкзак, грузимый взрывчатками только 20 секунд раньше.
Он впал в месяц-длинную кому вследствие бомбардировки, и "умер" тремя разами в то время, как по пожизненной поддержке.
Г-н Hughes сказал, что Patek должен был поделиться той же самой судьбой как и три других члена камеры террора Jemaah Islamiah, ответственной за резню - Amrozi, Mukhlas и Imam Samudra -, которого казнили четыре года назад.
Действительно этот парень должен получить смертную казнь перед кем-нибудь.
Чтобы задерживать его заживо, хорошо, нет причины сохранять его живым.
Чтобы получать 20 лет, после того, чтобы убивать 202 человек и, испортить много сотен, оно не происходит много.
Patek - последний бомбардировщиков Бали, чтобы сталкиваться с справедливостью.
Он избежал захвата почти десятилетие, но его в конечном счете захватили в январе 2011 пакистанского города Abbottabad, где войска Соединенных Штатов уничтожили прежний главный Osama бункер al-Qaeda Груженый на меньше чем четыре месяца позже.
Во время испытания фэбээровец дал показания что разведывательные отчеты обнаружили Patek было в Пакистане встречаться с бункером Груженый в попытке восстанавливать связи между На Юг Юге-восточноазиатскими террористическими группами и al-Qaeda.
"Он не сдался, Ms Corteen говорил.
До только недавно он действительно не посочувствовал для того, скольким горю он причинил других людей.
Вердикт приходит впереди 10-ой годовщины атаки позже в этом году, который будет отмечен церемониями в Бали и Австралии.
"Там будет много слез в этом году, Ms Corteen говорил.
Patek еще может апеллировать свое предложение
