Президенту красноярского суда украли свой ID
Неизвестные люди напали на президента красноярского регионального суда Владимира Dvoekonko, угон его ID.
Как отчеты Межфакса, поздний вечер среды, когда преступники ударяли судью по голове, от которой он потерял сознание.
Когда 63-годовалый президент суда пришел в чувство, он обнаружил, что они украли его работу ID.
Преступники не взяли денег или другие драгоценности.
Dvoekonko сделал его/ее/это домой сам, но обратился к полиции только на следующем дне.
Расследование уголовного дела и поиски преступников ведется.
