Томский резидент освободится от 240 часов для экстремистского клипса по общественной сети
Ленинский окружной суд Томска приговорил к 240 часам обязательной работы городской резидент, который придал экстремистский видеоклип по общественной сети, представитель службы прессы окружного суда ответил перед РИАСОМ Novosti в пятницу.
Согласно суду в марте 2013 мужчина поместил на своей странице в популярной общественной сети видеоклип, который был введен в федеральный список экстремистских материалов
Что касается него уголовное дело было введено был базирован по предмету RF Уголовного Права "Действий направленный на возбуждающую ненависть или озлобление, а также говоривший пренебрежительно о человеке, совершенном публично."
"Ленинский окружной суд проэкзаменовал этот случай по специальной процедуре и нашел мужчину, виновного в том, чтобы совершать вышеупомянуто-процитированные преступления, поручая наказание в виде 240 часов обязательной работы," говорил агентурный источник.
Она добавила, что мужчина вполне признает свою вину.
