RF президент создал отдельное министерство для конструкции, жилищных и публичных коммунальных услуг
Русский президент Владимир Путин создал новое министерство осуществляющий контроль над проблемами конструкции и жилищных и публичных коммунальных услуг и рекомендующий прежнего губернатора региона Иванова Mikhail Men, чтобы возглавлять его/ее/это во время личной встречи
Президент встретился с Mikhail Men на местожительстве в Novo-Ogarevo, и Мужчины не отказались возглавить новое агентство.
Секретарь прессы русского президента Dmitry Peskov объяснил, что все функции относительно конструкции и жилищных и публичных коммунальных услуг пройдут, в новое министерство от Министерства Регионального Развития.
Mikhail Men - сын известного восточного ортодоксального протоиерея министра Александра Мужчины, он окончил Московский Институт Нефтехимии n.a. Губкин.
Его политическая карьера началась в 1995 - его избрали к Москве Региональная дума от Sergievo-Posadsky района, был депутатом Государства думы, первого премьер-министра заместителя правительства московского региона, премьер-министра заместителя правительства Москвы.
От 2005 в течение 16 октября, 2013 Mikhail Men был губернатор региона Иванова.
