Джон Kerry говорит соединенные штаты шпионя "протянул слишком далеко неподходяще" в беспрецедентном доступе
Джон Kerry показал смягчение оборонительной точки зрения U.S насчет его программ надзоров с беспрецедентным доступом который по случаям его шпионит "протянул слишком далеко неподходяще."
Министр тоже признал, что он был виновным, с Barack Obama, чтобы быть на "автопилоте," так как зажигательные откровения от whistleblower Edward Snowden о шпионящих занятиях NSA возникли.
Утечки поместили правительство Соединенных Штатов на центре дипломатической бури с его союзниками.
Говорить об открытой правительственной конференции в Лондоне через связь видео, г-н Kerry говорил: "Нет вопроса который Президент и я и другие в правительстве на самом деле слышали о нескольких вещах, которые случались, на автопилоте потому что способность была там, восходя к Мировой Войне Два и к очень трудным годам холодной войны, и тогда, конечно, 9/11."
Он тогда стал первым членом высоко-ранжирования U.S правительства, чтобы признавать, что соединенные штаты шпионят пересекся линия, но подчеркнул что никем правами не злоупотребили.
Он говорил: "В нескольких случаях оно дошло до слишком далеко неподходяще."
И Президент решается пытаться объяснять и делать ясным для людей и сейчас делает тщательное рассмотрение, чтобы ни у кого не будет значение оскорбления.
Я успокаиваю Вас люди невинных лиц не оскорбляться в этом процессе.
Г-н Kerry настоял, однако, на том, что NSA были силами окончательно и, что его деятельность надзора спасала много жизней.
Он добавлял: "Мы занимаемся новым миром, где люди готовы к тому, чтобы взрывать себя."
Там радикальный экстремизм в мире, которое ада-склонность и решающемся, чтобы пробовать, чтобы выше него убивать людей и людей дуновений, и штурмовые правительства.
Так что, если Вы могли перехватывать то и останавливать его/ее/это перед ним, случается?
Мы на самом деле предотвратили самолеты от того, чтобы спускаться, здания от того, чтобы быть взрывал, и людей от того, чтобы быть убивал, потому что мы могли выучить раньше времени, планов.
Между тем Соединенные Штаты lawmakers направятся в Европу, чтобы помогать адресным заботам за границей о мнимых Соединенных Штатах шпионящим, и убедят европейцев в надобности продолжать усилия анти-терроризма сочленений с Соединенными Штатами, председатель подкомиссии Сената на европейских делах говорил в четверг.
Сенатор Chris Murphy Коннектикута сказал, что он говорит с членами Европарламента и другие на этой неделе, и заботится о их угрозах перестать участвовать в анти-террористических организациях из-за фрустрации через надзор Национальным Агентством Безопасности.
"Очень важно так как национальная безопасность Соединенных Штатов интересует, чтобы европейцы остались на борту у нас относительно наших взаимных стараний анти-терроризма," Murphy, первого-курсовой Демократ и председатель Подкомиссии Заграничных Связей Сената на Европейские Дела, говорил в интервью из Вашингтона.
И я хожу в Европу, чтобы делать его/ее/это ясным для них, который нам нужно продолжить работать вместе борясь с терроризмом несмотря на их гнев через эти NSA программы.
News сведения о том, что NSA убрал миллионы записей телефонов в Европе, износили отношения с некоторыми союзниками Соединенных Штатов, однако, глава агентства сказал на этой неделе, которая они были неаккуратными, и отразили недоразумение метаданных этой Ассоциации Североатлантического Союза, которого союзники набрались и которым поделились, с Соединенными Штатами.
Другие откровения сослались на документы, пропущенные Snowden, который NSA следил за мобильным телефоном German Chancellor Angela Merkel и теми из до 34 других мировых лидеров.
Национальный разведывательный директор, Язык Джеймса, защитил, шпионя за союзниками как необходимый, и сказал, что банально на обоих боках
Среди содома Murphy сказал, что его должность устраивает поездку конгресса, ожидал состояться в этом году, и надеется делегация включит членов обеих вечеринок и обе комнаты.
Имена других участвующих lawmakers были быть опубликованы в будущие дни.
Он сказал, что маршрут еще разрабатывается.
В то время, как Murphy говорит, что намерение поездки должно помочь улучшать отношения, он сказал, что некоторая "трудная любовь" тоже будет роздана.
Он сказал, что европейским лидерам нужно быть честными с своими собственными людьми о роде программ шпионажа, которые они использовали годами себя.
"В то время, как мы можем дополнить свои программы надзоров, чтобы лучше защищать права европейцев, им тоже нужно допустить с фактом, что мы не единственные, что из там шпионя," Murphy говорил.
Между тем г-н Kerry планируется, чтобы направляться этот конец недели в Средний Восток и Польшу, чтобы в нем направлять злопамятство через стратегии Соединенных Штатов, Сирия, Египет и Иран а также занятия надзоров Соединенных Штатов.
