Mick Jagger говорит, что он никогда не ударял на Katy Perry, когда ей было 18.
Во время интервью с австралийским радиотехническим шоу на этой неделе, шлягерная звезда сказала, что она поет сопроводительные vocals для 2004 песен Jagger, "Которыми Старые Привычки Умирают, Сильно."
Perry сказал, что она пообедала с служилым рокером и, что "он ударял на мне, когда мне было 18."
Она добавляла, "То происходило давным-давно, и он был очень любезным."
В заявлении четверг, представитель для Jagger, 70, говорит, что он "категорически отрицает что он когда-нибудь делал пропуск на Katy Perry."
Репс увеличивает: Она "может быть смешивает его с кем-то еще."
Perry был один из певцов, чтобы делать из приглашенного появления по гастрольной поездке в Прокатные Камни в этом году.
Ее новый альбом, "призма," дебютировал в Д. 1 на этой неделе.
