Масло протягивает каплю к $96 в бочку
Цена масла продолжила падать пятница так как заботы о высоком снабжении возместили власть мануфактурный сектор докладного показания Китая усиливается.
Базовая величина Соединенные Штаты грубый так как декабрьская поставка была вниз по 14 центам на $96.24 бочка позднее утро в Европе в электронной купле-продаже на Нью-Йоркском Меркантильном Обмене.
Контракт упал 39 центов на четверге, выходя из него вниз по 5,8 процентам месяц октября.
Достаточное снабжение грубый угнетать цену в недавние недели.
Энергетический Департамент сообщил, что среда, которую снабжение Соединенных Штатов увеличило, 4,1 000 000 бочек держится неделя.
Более чем пять недель снабжение поднялось мимо больше, чем 25 000 000 бочек.
Но след более сильного требования пришел пятница от двух отчетов о китайском производстве, которое провело uptick в активности.
То напоминает о том, экономическое восстановление Китая могло продолжать усиливаться после того, как рост имел обратное действие, к 7,8 процентам в третьем квартале из два-десятилетие мычать в предыдущем квартале
Брент грубый, базовая величина для международный грубый тоже был использован нефтеперерабатывающими заводами заводами Соединенных Штатов, повалить 26 центов к $108.58 бочку на ЛЕДЯНОМ обмене в Лондоне.
