Землетрясение с магнитудой 6,6, что он случались четверга, октября 31 города Kokimbo в центральной части Чили, сообщает агентство Reuters.
Очаг землетрясения землетрясения находился в океане на глубине в 10,7 километры и поодаль 54 километра на юго-западе от города, как назначенного по веб-сайту Геологической Разведки Соединенных Штатов (USGS).
Дрожь была регистрирована в 20:03 местное время (3:03 на ноябре 1 московский раз).
До сих пор ничего не сообщается относительно жертв или уничтожения, причиненного подпольной дрожью.
Сдача внаем нас припоминают что Чили находится на одном из сейсмически активных районов Земли, поэтому землетрясения различные интенсивность, которой нет, необычный.
Один из самого серьезного случился в 2010.
Тогда землетрясение с магнитудой 8,8 и цунами, которое оно причинило, кончились смертью 550 человек в Чили и разрушением 220 000 зданий.
Кроме того, самое мощное землетрясение в современной истории случилось в Чили: в 1960 году магнитуда 9,5 была регистрирована там.
Более чем 5 000 человек пропадали в результат этого природного бедствия.
