Силовые инженеры Dnepropetrovschina начали уникальную программу, чтобы экономить... гнезда аистов
В старые времена чтобы привлекать аистов к двору, сельчане установили повозочное колесо на высокой должности и тяжелое гнездо, поддержанное хорошо на нем.
Такой специальной поддержки давным-давно не устанавливалось, поэтому аисты приняли за затейливый к полюсам электрических линий электропередач - переплетенные ветви поддержаны проводами, благодаря которому аист домой сидит безопасно.
Бабушка Anya, близ дома которого семья аиста жила для уже приблизительно двадцать лет в деревне Ivanovka в Petrikovsky районе, начал замечать что гнездо свисает несмотря на все усилия его жителей.
Птицы положат новые ветви на наверх, но более низкий слой уже оседал между проводами, раздавит какую-нибудь минуту.
Конечно, это жалость к семье аистов который каждый год гнездиться близ гостиницы, они высидели и ухаживали за три-четыре птенцами в течение лета, но у меня был тоже скорее не быть без света.
Как только птицы улетели, чтобы нагревать территории, Grandma Anya позвонил сети региональной власти Tsarichansky, к которой полюс относится.
И даже не ожидал, что там они прореагируют так быстро
Когда наши специалисты прибыли Ivanovka, они были удивлены что гнездо еще держится совсем, - рассказывал технорука DFPC Березовского Сергея Dneprooblenergo.
Коррозия началась на проводах, которые оказались существенно внутри гнезда, весящего 150-200 килограммы.
В какой-нибудь момент птицы могли умереть от электрического увольнения.
И действительно местные рискнувшие резиденты остаются без освещать из-за ущерба проводов.
Поэтому линейные монтеры начали деятельность чтобы спасать гнездо, и уже не первый раз в нашем практическом опыте.
Нам помогли научного работника-орнитологи от Днепропетровского Национального Университета, который развил план для того, чтобы двигать гнездо.
Они даже дирижировали, готовясь к работникам региональных сетей.
Известный днепропетровский орнитолог Александр Пономаренко известил силовых специалистов на всех стадиях о перестройке гнезда.
Для начала они думали что в регионе более чем 50 аист "квартиры" находятся в опасном условии.
Их перестройку специальные метизные платформы, походящие на воронку, были сварены.
Они заплели рамку с ветвями ив, и тогда двинули старое гнездо к нему.
От экспертов достаточно класть старые ветви как база, так что птицы узнают гнездо и возвращаются к нему.
Позже аисты кончат строить свой дом себя.
В месяц назад в деревне Peschanka в Novomoskovsky районе первое гнездо было перестроено.
Рядом с силовой поддержкой они положили новую должность железобетона и устроили на нем платформа с старым, уже жить-войдите гнездом.
Полная деятельность стоила силовых инженеров 9 000 гривна.
И на днях тот же самый род housewarming состоялся в деревне Ivanovka в Petrikovsky районе на гостинице Grandma Anya.
Здесь они закрепили платформу в его предыдущем месте только они слегка подняли его/ее/это над проводами.
Орнитологи уверенны в том, что осторожные, консервативные птицы даже не заметят весной, что их "квартира" испытала капитальные ремонты.
Перед концом года та же самая перестройка предстоит еще четырем гнездам в Pokrovsky и Tsarichansky районах Dnepropetrovschina.
Кстати в то время, как какой-нибудь спасает редких птиц, другие нещадно убивают их.
На днях грустные новости распределили через регион - в деревне Ust-Kamenka в Apostolovsky районе, в первый день фазаньей охоты, браконьеры только для забавы его охотились вниз по семье лебедей, обитающих на местном пруду.
Благородные птицы не побоялись людей совсем - местные резиденты снабдили ими и не оскорбили.
Когда сельчане, слышащие выстрелы, подошли к пруду, четыре красивых лебедя уже положили смертельно на воде.
Вскоре работники окружного полицейского департамента Apostolovsky устанавливают, кто застрелил перечисленных птиц в Красной Книге Данных.
