"Spartak": Для информации о людях, которые повесили фашистские символы
На официальном месте "Spartak" появлялося объявление московского клуба относительно появления фашистского флага в сопротивлениях в Ярославле.
"На чашечном спичечном "Shinnik" - "Spartak" 30 октября неизвестные provocateurs на стадионе в Ярославле проявили фашистские символы.
Мы притягиваем всего, который обладает достоверной информацией о людях, которые совершили это уголовное преступление с просьбой предоставлять его/ее/это к <security department of the Football Club "Spartak-Moscow" at the email address fcsmsec@spartak.com.
"Награда гарантирована," говорит объявление.
Мы ищем веера, которые повесили фашистский флаг в Ярославле
Сдача внаем нас вызов который русская Чашка 1/16 заключительный спичечный "Shinnik" - "Spartak" был прерван несколько раз из-за нарушений в сопротивлениях
Тоже фашистский символ был проявлен в части веера "Spartak."
Как наказание Spartak может потратить приблизительно три матча без зрителей.
Встреча комитета будет проведена в пятницу.
Если у Вас будет информация относительно того, который поносил и повесил этот символ, пожалуйста, обратитесь к нам.
