В сентябре 600 человек уволили из автомобильной фабрики Брода в Vsevolozhsk.
Как как они говорят в профсоюзах, всех из отпущенного полученного возмещения.
Однако, результат снижения индустриального производства региона становится гораздо более острым, чем проблемы рабочих.
Депутат регионального законодательного собрания Aleksei Etmanov на встрече сказал, что они режут вокруг 600 человек на фабрике фирменного Форда в Vsevolozhsk.
От него это случилось так рано как сентябрь: тогда в согласии с программой добровольно увольнение, которое было развито вместе с профсоюзом организации, вокруг 600 человек, сданных от фабрики.
Рабочим, которые решили уйти с поста добровольно, предложили "золотые парашюты" в количестве некоторых окладов.
Из-за того подавляющее большинство оставило их работы добровольно.
Однако, от Etmanov такое количество людей - полная ночная смена.
Я думаю, что дело не будет ограниченным до этого.
Однако, в приезде две годичные власти не ожидает брать на себя какие-нибудь программы, чтобы поддерживать региональные предприятия что в трудном положении," он объяснил, добавляя что, когда принимать бюджет, правительство не принимает во внимание застой производства в регионе и большая работа режет.
На Форде они не отказывают ни подтверждают эту информацию.
Мы ждем ответа от общества и, как только оно возникнет, мы несомненно будем рекламировать его/ее/это.
Беседа резких рабочих на фабрике Форда в Vsevolozhsk произошла давно.
Например, фирменные планы увольнять 600 человек знались так рано как сентябрь.
Предварительно фабрика заявила приостановку автомобильного производства.
Причина которую они дали на фабрике, была понижение необходимое для автомашин Фордов России.
От Petrostat результаты девяти месяцев 2013 показывают, что индустриальная отдача в ленинградском регионе уменьшилась на 5,4%.
Производство транспортных средств и оборудование уменьшенное на 11,5%.
