Новая анти-никотинная вакцина могла вынуть удовольствие из курения
Научные работники развили анти-никотинную вакцину, которая могла взять удовольствие из того, чтобы курить сигарету.
Одиночная доза вакцины могла защитить мышей против никотинной пагубной привычки на всю жизнь.
Дальнейшие тесты требуются, до того, как тот начинает человеческие испытания которые продлились бы несколько лет, но Профессор Ronald Crystal Weill Cornell Medical Вуза в Нью-Йорке говорил, что ранние знаки хорошие.
"Мы, очень надеется, что этот род вакцинной стратегии в конце концов может помочь миллионам курильщиков, которые попытались, остановиться, исчерпывая все методы на рынке сегодня, но находим, что их никотинная пагубная привычка сильная достаточно, чтобы преодолевать эти текущие подходы," проф Cornell говорил.
Новая вакцина содержит безвредный вирус, который был запроектирован, чтобы поносить генетическую информацию, чтобы делать анти-nicotine антитела.
Вирус выборочно заражает ливерные камеры которые тогда начинают делать устойчивый поток антител.
Охота антитела вниз по каким-нибудь никотинным молекулам в кровообращении, нейтрализующем их, прежде чем они достигли головного мозга, препятствующим курильщику в том, чтобы получить никотинный удар
В тестах, сделал прививку мышам которые впоследствии были даны никотин, продолженный с их нормальной активностью.
Но мыши, которых, которому не дали вакцину, "охладил out," говорят исследователи, знак, который никотин достигнул их головных мозгов.
Эксперименты начерчены в Поступательном Лекарстве Науки журнала.
Предыдущие табачные вакцины не удались, потому что они содержали антитела.
Прививки надо было дать, чтобы так часто оставлять наполненные уровни антител, что они оказались дорогими и неприспособленными.
Но стоимость новой вакцины, вероятно, намного ниже, потому что оно поворачивает ливерные камеры в фабрики антител.
Проф Crystal сказал, что, если будущая человеческая вакцина была совершенно безопасной, можно было дать детям, прежде чем им соблазнили, попробовать сигарету, предотвращая никотинную пагубную привычку.
Но правдоподобнее было бы использовано курильщиками, чтобы бросать.
"Они будут знать, будут начинать ли они дымить опять, они не будут получать никакого удовольствия от него из-за никотинной вакцины, и то может помогать им пинать привычку," он говорил.
Британские научные работники сказали, что результаты были интересными, но, что были указывали на то, намного больше научно-исследовательской работы потребовался.
