Египет ругается в первом свободно избранном президенте
Mohamed Morsi дает клятву должности но его день триумфа, маловероятно, отмечает конец политической борьбы в Египте.
ИСЛАМИСТ Mohamed Morsi, обещанный "новый Египет" так как он взял клятву должности пойти первому свободно избранному президенту страны, следовать за Hosni Mubarak который был выгнан 16 месяцев назад.
На его инаугурации перед Верховным Конституционным Судом Morsi тоже пошел первому свободно избранному исламистскому президенту арабского мира и пятому главе Египта государства с ниспровержения монархии примерно 60 лет назад.
Он взял клятву перед 18 черно-одетыми судьями суда в его Нил-побочном месте тем, созданным, чтобы походить на старинный египетский храм.
"Мы стремимся к лучше завтра, новый Египет и вторая республика," Morsi говорил во время торжественной церемонии, проведенной прямо на государственном телевидении.
"Сегодня египетские народы положили обоснование новой жизни - абсолютная свобода, подлинная демократия и устойчивость, говорил Morsi, 60-годовалый Соединенные Штат-натренировавшийся инженер от Мусульманского Братства, фундаменталистской группы, которая провела большинство из 84 годов с его начала как объявившая вне закона организация, резко имеющая целью последовательные правительства.
Сотни солдат и полисменов сохранили здание, так как Morsi прибыл вскоре после 11am местного времени в маленькой автоколонне.
Только некоторые сто сторонников собрались вне суда, чтобы ободрять нового президента, и в отклонении от президентской помпы годов Мубарака движение только кратко было остановлено, чтобы разрешить его автоколонну сквозь на обычно занятую дорогу, соединяющую центр города с его южными окрестностями.
Осмеивал как нехаризматическая "запасная шина" Братства, его личный престиж хлынул с его победы и его доставки пятничной речи, которая попыталась представить его как кандидат не только, исламистов, но всех тех, кто хотят закончить работу 2011 восстаний против сторонника авторитарной власти Мубарака.
"Египет сегодня гражданское, национальное, конституционное и современное государство," Morsi, носящий синий деловой комбинезон и красный галстук сказал судей в wood-обшитой панелями комнате, где он дал клятву, должности
Morsi позже попутешествовал к Университету Каира, где он должен был сделать свой адрес инаугурации.
Ему оказала официальный прием лента армии, которая сыграла в национальный гимн, так как он стоял к вниманию.
Военный Фельдмаршал владыки Hussein Tantawi принимал.
Его прибытие было встречено с монотонным пением, "Армии и людей одна рука," от сотен собирался в главной лекционной комнате университета.
Создавать 1908 как бастион светского образования, Университет Каира позже стал цитаделью исламистских студенческих групп в 1970s.
Morsi дал символическую клятву в пятницу в Tahrir Квадрате месте рождения восстания, которое закончило авторитарное правило Мубарака в прошлом году, и поклялось потребовать обратно президентские власти снятые от своей должности военным советом, который принял от выгнанного лидера.
Но у того, чтобы договариваться взять официальную клятву перед судом, скорее чем перед парламентом как обычен, он кланяется вооруженным силам в признаке, что соревнование для власти продолжится.
Речь Morsi в Tahrir Квадрате была полная драматических народнических жестов.
