Справедливая Россия предлагает равнять клевету патриотических чувств с экстремизмом
Для законодательной защиты патриотических чувств граждан от провокаций и оскорблений, направленных против России, "Справедливая Россия" предлагает равнять клевету патриотических чувств к экстремистской активности и наказывать его/ее/это с пятью годами тюрьмы.
Как как газета "Известия" сообщает, такие поправки к законодательству, подготовленному председателем заместителя думского комитета по энергии Олегу, Mikheev уже передавался Верховному суду и администрации для решения.
Автор поправок предлагает который патриотические чувства быть понят как эмоциональная связь человека со страной, он гражданин который, охарактеризованный любовью к этой стране, ответственному отношению к его судьбе, уважает к его истории и культивировать.
Как как Mikheev показывает, в домашнем законодательстве там санкции на осквернение формальных символов правительственного учреждения - флаг и эмблема.
Однако, от члена парламента защита русских, чувства которых тоже могут быть оскорблены клеветой правительственных символов и других экспозиций неуважения в нашу страну, недостаточно была разработана в русском законодательстве.
Как пример он ссылается на дискуссионное расширение каждый год накануне Победы День, когда некоторые люди в медиумах позволяют себе бросить сомнение по героическому подвигу народов СССР в борьбе против фашистов.
День перед общенародным выходным днем - Победа День на мае 9 - реальный вакханалии развертывает.
Используя их остроумца и "альтернативную точку зрения" истории, некоторые публицисты приходят к выводам о, они говорят, какая жалость что интеллигентные немцы не победили дикий Советский Союз!
Я рассматриваю таким быть совершенно неприемлемый в стране, где гордость историей остается главной "духовной скобой," нации," обижается на Oleg Mikheev.
К тому же, от Mikheev, там много больше патриотическо-темпераментный чем религиозные люди в России, кроме того, закон наказывает оскорбления чувств религиозных верующих, но, возможно, оскорблять патриотические чувства практически без наказания.
От представителя людей необходимо равняет клевету патриотических чувств к экстремистской активности и, предписывает соответствующее наказание в предмете 282 Уголовного Права.
Черновое законодательство условливается о наказании для того, чтобы оскорблять патриотические чувства: от денежного штрафа 100 000 до 5 лет лишение свободы.
