Русские агентства безопасности не знают ничего о группе "Братском Круге" - Новые Известия
INTERFAX.RU пишет о том, что оно ссылается на источник информации в юридических агентствах принуждений RF.
"После того, как сведения о Leps, вводящие у Департамента Соединенных Штатов Сокровищницы в черный список, по оттенку связи с евроазиатским преступлением синдицируют 'Братский Круг' возник в мультимедиа, мы просмотрели все базы данных, но мы не обнаружили такой группы," сообщило агентство источник.
От него распространение такой информации помогает сохранять миф о так называемой русской мафии, которая якобы действует за границей.
Так как "NI" предварительно написал, вчера Департамент Соединенных Штатов Сокровищницы опубликовал по своему веб-сайту список членов, которых следуют предположить, преступной группы "Братского Круга."
Среди них русского певца Grigory Leps тоже назвали.
Он выступает в списке "Grisha," они расстроили накануне.
Они совпадают с данными популярного русского исполнителя
Точное имя - Grigory Lepsevridze, сценическое название, место и данные рождения назначены.
Кроме Leps еще пять человек упоминают там.
Двое русских, гражданин Израиля, гражданин Узбекистана и еще одного коренного жителя прежнего СССР, чье подданство не назначено.
В Соединенных Штатах они уверенны в том, что Grigory Leps, который живет на острове Phuket, перевез деньги на бандитов на их заказах
К этому сообщению был прикреплен фотография певца и был назначен все из его данных, которые соответствуют фактам.
Кроме того, Leps на самом деле недавно купил дом на Phuket.
В агентстве они заметили, что они намереваются наложить санкции что касается Leps.
Вход человека в черный список американского Департамента того, что Казначейский майорат наследования мешает его имущество в Соединенных Штатах и запрещающие деловые контакты с ним людьми, живущими в Соединенных Штатах.
Ассистент Leps Maya Serikova заявил, что никакие извещения не приходят, певцу: "Трудно отвечать на вопрос, Grigory тот, о котором каждый говорит сейчас в связи с скандалом в Соединенных Штатах
Все, что Leps знает - информация мультимедиа.
Он лично не получил никаких официальных извещений, хотя я не знаю, случаются ли они в таких случаях.
"И конечно, все это, по одной руке, - смехотворный, но на другом - удивительный и неожиданный," она указала к РИАСУ Novosti.
От нее Grigory Leps не живет на Phuket, но, как как Департамент Соединенных Штатов Сокровищницы утверждает, у него действительно дом на таиландском острове.
Она заявила, что сейчас Leps - по длинной гастрольной поездке через Дальний Восток и Сибирь, и, что новости доходили до него во время полета к городу Blagoveschensk.
