В результат огня на Tverskaya Улице четверо человек были ранены
В результат огня в проводе в центре Москвы на Tverskaya Улице четверо прохожих были ранены.
Как докладной Межфакс, ссылающийся на источник в аварийных службах, одного из обиженного госпитализировали.
Согласно источнику обиженные были прохожие, которые были в, дымо-заполнял подпольный переход во время огня.
Как РИАС записи Novosti, ссылающийся на начальника департамента капитала топливных и силовых помещений Pavel Livinsky, на этом время власть вполне была восстановлена во всех зданиях на Tverskaya Улице.
Огонь в термическом проводе близ того, чтобы строить 15 на Tverskaya Улице, случился на вечере 31 октября.
Крепкий дым вышел из лазов stormwater водоотбора, и плотный дым образовался в подпольном переходе, находящемся близ магазина "Армении."
В результат огня 11 зданий на Tverskaya Улице было сокращено от власти
В 21:45 московское время огонь был загашен.
