Защитник "Баварии" Давид Alaba пошел лучшему атлету Австрии в 2013 году, сообщает официальный веб-сайт bundesliga.
В этом соревновании он настиг представителей зимних видов спорта, которые традиционно становятся лучшими в стране.
Наклонный лыжник Marcel Hirscher взял второе место и третий был горнолыжный прыгун Gregor Schlierenzauer.
Последнее время года 21-летний австриец язык филиппинско-нигерийского помогшего источника его групповой выигрыш в Первоклассной Лиге, чемпионатах и Чашке Германии, а также в Замечательной Чашке УЕФА.
