Тренер головы Massimiliano Allegri Милана выразил сожаление относительно притягательного центра в 10-ом вокруг матча Чемпионатов Италии против "Лацио."
Эксперт тоже заметил, что неудачи на начале были причинены рядом повреждений ведущих игроков.
Я сожалею о том, что мы не могли выиграть, действительно, Tmw кавычки Allegri.
Группа сыграла в хороший матч создавая 3-4 удобные возможности.
В первой половине мы делал не разрешать "Лацио" все.
В секунду римляне приобрели, но в общем я не могу сказать, что мы потеряли концентрацию.
Нам нужно было выиграть.
Последнее время года, которое мы встретили цель, чтобы делать его/ее/это Первоклассной Лиге.
Сейчас мы запаздываем, но это было причиняло полной серией ранит главных футболистов.
Ветви и Хонда?
Те - очень хорошие игроки с характером.
Однако, наш список - тоже хороший сейчас.
Посмотрите на Kaka, который сыграл в встречу на высоком уровне.
