Сноубордиста специально сфотографировали для олимпийской банкноты
Банк России в среду, выданную в обращение памятная банкнота посвятила городу Сочи где уже этой зимой Олимпийские игры состоятся.
Номинал банкноты - 100 рублей.
Но интерактивные bloggers уже активно осмеивают памятную банкноту.
После представления олимпийской банкноты 30 октября они привлекли внимание к факту что имидж сноубордиста от банкноты можно найти в имиджевых банках.
Специфически - в свободном архиве фото StockExchange, где фото, рассматриваемый, датирован 2005.
Этот тот же самый фото использован в Photoshop уроке, опубликованном по русскому веб-сайту "Megaobzor" 18 января, 2011.
К тому же, уже было использовано в рекламе для RugGear smartphones.
Олимпийская банкнота была сделана в темном сине-легком синем цветовом диапазоне.
На одном боку полет сноубордиста через Сочи показан на другом - вид олимпийского стадиона и Firebird.
Автор дизайна банкноты - Pavel Bushuev, победитель в соревновании среди студентов С.-Петербурга академии n.a. Репин.
На представлении было отмечено что несколько видов спорта было исследовано - наклонное катание на лыжах, вольного стиля и горнолыжный перескок, кроме в конце snowboarding был выбран так как это относительно молодой тип спорта.
Согласно источнику "Известий" близ центрального банка регулировщик не равнодушен к публичному мнению относительно широкого распространения имиджа сноубордиста от олимпийской банкноты и оно сейчас изучает положение.
Однако, в Gosznak они тоже не беспокоятся, звонок окружая олимпийскую банкноту.
Глава службы прессы Gosznak Natalia Nikiforova сказал "Известиям," что все дискуссии относительно плагиата смехотворные.
Сноубордиста на банкноте поворачивают вправо, на интерактивных фотографиях - влево, назначенный Nikiforova.
Человека в заседании фото, чтобы создавать банкноту, сфотографировали от различных пунктов тогда заключительный имидж был выбрать с типичной позой сноубордиста на нем.
Она тоже заметила, что законы авторских прав не относятся к олимпийской банкноте, так как мастер получил оплату для работы.
От экспертов дискуссия, окружающая имидж на Олимпийской банкноте - полностью положительная.
Распознаваемость имиджа на банкноте - плюс для своего повышения в должности, - верит главному администратору NP "RusBrand" Aleksei Popovichev.
Оно скорее трудно доказывать сто процентов сходство имиджей на банкноте и в банках фото, поэтому утверждает, что оспорит интеллектуальную собственность для этого имиджа, маловероятный возникнет.
Первый всегда олимпийская банкнота появлялася в Китае - памятная банкнота для 10 юань был выдан для олимпиад в Пекине в 2008 году.
Россия решила поддержать эту традицию.
