Электронное устройство самолета правит, чтобы остановиться в силе в Австралии для сейчас
Австралийским пассажирам авиакомпаний нужно будет продолжить выключать их таблетки и ловкие телефоны во время взлета и доводить несмотря на движения до Соединенных Штатов, чтобы ослаблять инструкции, покрывающие устройства.
Администрация Федеральной Авиации Соединенных Штатов оставила манеру открытая, чтобы американские подносчики изменили свои процедуры, так что пассажиры смогут читать электронные книги, смотреть видео или, играть игры на их устройствах во время критических фаз в полет предполагая, что они останутся в "самолетном" способе.
Пассажиры уже могут сделать это во время большой части полета но много людей находит его/ее/это досадно быть неспособен иметь доступ к их электронным книгам во время взлетов и лестничных площадок площадок
Австралийские подносчики смотрят на решение, которое требует, чтобы подносчики Соединенных Штатов взяли на себя массивное количество труда, чтобы встретить требования, но показывали у них нет немедленных планов изменять их процедуры.
Авторитет Безопасности Гражданской Авиации тоже сообщил, что оно смотрело на объявление, но, что подчеркивали, что ограничения на использование электронных устройств в критических фазах полета еще вместо в Австралии.
У CASA в настоящее время нет специфических инструкций, управляя использованием электронных устройств в самолете," оно сообщило
Проблема покрыта инструкциями, которые требуют операторов самолетов, чтобы гарантировать безопасность сохранена всегда, и пассажиров, чтобы исполнять инструкции по технике безопасности, данные членами экипажа.
Девственница, которая уже говорил с CASA о том, чтобы продлевать употребление, его культурно-массовая система wi-fi войдите-полета был доступным к изменению, но говорил, что оно возьмет свое руководство из регулировщика.
"Мы приветствовали бы рассмотрение у CASA в то, чтобы разрешать использование электронных устройств, потому что мы действительно думаем, что оно улучшит опыт клиента сейчас, который у нас (беспроволочное развлечение войдите-полета на наших плоскостях пресс-секретарь говорил.
Qantas сказал, что оно придержится текущих правил для сейчас.
"Наш текущий полис что электронные устройства нельзя использовать во время взлета и лестничной площадки площадки и у нас нет немедленных планов изменяться который," оно сообщило
FAA управление относится к американским авиакомпаниям.
Однако, нас всегда интересуемся регулирующими разработками которые могли принести пользу пассажирам, и мы несомненно будем брать подробный взгляд на решении FAA и причинах за ним.
Для подносчиков Соединенных Штатов удар управления превратится из авиакомпании к авиакомпании и зависит от возраста их флота.
Подносчикам нужно будет доказать, их плоскости могут потерпеть радиопомеху от передвижных устройств а также, исправить руководства, обучая материалы программы ручной клади и пассажирские инструктажи.
"Как только авиакомпания проверяет толерантность к его флоту, оно может позволить пассажирам использовать handheld, легковесные электронные устройства как например таблетки, e-readers, и smartphones-at все высоты над уровнем моря," FAA говорил.
В редких инстанциях низкой видимости команда будет поручать пассажирам поворачиваться от своих устройств во время того, чтобы высаживать.
Группа тоже рекомендовала, что более тяжелые устройства безопасно надо уложить под местами или в надземных бункерах во время взлета и лестничной площадки площадки
