Международный Аэропорт Лос-Анджелеса был эвакуирован из-за орудийного огня в одной из его аэростанций
Неопознанный мужчина открыл огонь в третьей аэростанции в 09:30 местное время в пятницу, 1 ноября (20:30 московское время).
Безопасность эвакуировала работников и пассажиров вторых и третьих аэростанций
Согласно предварительным данным мужчина направил огонь от высокомощной винтовки.
Несколько людей, включая работника администрации безопасности перевозки средства Соединенных Штатов, было ранено.
Вернувшая полиция увольняет и задерживала преступника.
Он слегка ранен.
