Так как толпы экспертов лошадей-показаний собрались в Кардиффе, чтобы бороться, оно из для Лошади Года, они знали, что соревнование будет трудным.
Но никто не был довольно готов к трех-годовалому Fenton Kirkland.
Не еще в школе и только месяцы на от того, чтобы брать его первые ступени toddler и его комнатную шетландскую Ириску пони тем, поторопившимся путем трех кругов с легкостью, чтобы брать верхний приз - оставлять их 30 взрослых противников таща позади.
Неотъемлемая пара - которые - те же самые высоты - была похвалена за появление, поведение и стиль на ежегодном соревновании, отвезенном Sunnybank Equestrian Centre в Rudry близ Кардиффа.
Беря к стадии против мужчин и женщин в ловких шляпах игроков в кегли, он потрогал свою плоскую кепку на беспечном углу и шел парадом два-летнюю Ириску вокруг кольца.
Fenton хвалили судьи для естественных ручных навыков хорошо вне его годов.
И Ириска получила верхние марки для его появления и личности.
Fenton дали Ириску как третий подарок ко дню рождения в последнем марте и упражнялся с шетландским пони каждый день с тех пор.
Его мать Donna, 30, говорило: "Fenton и Ириска - замечательный двойной акт."
Они были напротив всех пришельцев, но два из них крало золотую чашку и розетку.
Был только второй раз, когда он посоревновался с Ириской, и мы были все экстатичными, когда он выиграл.
Закончите незнакомцев на арене, которая весь думал, что он так феноменален, они хотели фото, взятые с ним.
Мальчишка, от деревни Nantyglo, близ Ebbw Vale, Южный Уэльс, следует в следах его тети Шарона Howells, который показывал лошадей в течение более чем 10 лет.
Г-жа Howells говорила: "Целое место было электрическим и каждый ликовал и аплодировал."
Он бежал на песке вниз по полной длине арены и, даже если он казался так крохотным, он выполнял чудесную работу.
Fenton животный помешанный - он любит лошадей, трактора и фермы и получает двух цыплят, после которых он смотрит.
Манера которую он начал, он будет на Лошади Годичного шоу вскоре - и я уверен он преуспеет.
Пресс-секретарь ежегодного лошадиного шоу говорил: "Fenton - только тройка, но он знает, как обратиться с его пони."
Они замечательная группа вместе.
Судьи отмечали Fenton и Ириску далее как хорошо их повернули out и манера которую они представили, в зрелищном кольце.
Они ищут хорошую коллективную работу между пони и дрессировщиком - Fenton и Ириска почувствовали себя лучше всего в кольце.
Я уверен Fenton помогла его симпатичная одежда, он действительно посмотрел часть.
