Сирия разрушила свое химическое оружие, делая способность, наблюдательная группа сообщает
Сирия разрушила критическое оборудование для того, чтобы производить химическое оружие и ядовито-дымовые-дымовой военные материалы, глобальный химический оружейный сторожевой пес говорил четверг, так как свирепые столкновения побушевали в севере страны, близ одного из местонахождений, где считают, что ядовитые агенты были хранили.
Тоже четверг сирийская группа активиста сообщила, что более чем 120.000 человек убиваются с начала гражданской войны страны почти три года назад.
Объявление у Организации для Запрещения Химического Оружия пришло один день впереди Nov.
1 предельный срок, положенный у базированной на Гааге организации для Дамаска, чтобы разрушать или, "делать неоперабельным," все химические оружейные помещения производств и весь механизм для смешиваний химикатов в ядовитый газ и наполнительные военные материалы.
Завершение что существенно начальная стадия уничтожения - значительный этап в честолюбивом timeline, который собирается разрушить все из химического оружия Дамаска у mid-2014.
Разрушение оборудования значит, что Сирия больше не может производить новое химическое оружие.
Однако, Дамаск еще должен начинать разрушать имеющееся оружие и запасы.
Считают, что страна имеет около 1.000 метрических тонн химикатов и оружие включая горчичный газ и зарин агента нерва.
Объявление пришло как как борясь что он бушевали четверг в городе Safira, какие эксперты говорят домой к химической оружейной возможности производства а также хранение располагает, был сообщен базированную на Британии сирийскую Обсерваторию для Прав Человека.
Группа активиста, которая прослеживала предсмертный дорожный сбор сквозь сеть активистов в Сирии, сообщила четверг, которыми 120.296 человек умерли.
Тех оно сообщило что 61.067 - гражданские лица включая 6.365 детей.
На правительственном боку оно сообщило, что 29.954 - члены Президент Ассада Bashar вооруженных сил, что 18.678 - pro-government борцы, и, что 187 - Lebanese Hezbollah бойцы.
Тоже среди мертвых, которых оно сообщило, были 2.202 отступника армии и примерно 5.375 оппозиционных борцов, много из них иностранцы.
25 июля ООН. оценила 100.000 умерли в конфликте с марта 2011.
Оно не корректировало это изображение с тех пор.
Конфликт заставил примерно 2 000 000 человек избежать страны.
Войска Ассада боролись бунтари, много из них связалось с al-Qaida группами, в Safira неделями.
Обсерватория сказала, что там смертные случаи на обоих боках четверг, но не имела никаких деталей.
Бой подчеркнул опасности, с которыми инспектора химического оружия сталкиваются, как как они мчатся против тугих предельных сроков в их миссии, чтобы избавлять Сирию от ядовитого арсенала посреди настоящей гражданской войны.
Заявление от OPCW, которое работает тесно с Организацией Объединенных Наций, сказало, что его группу "сейчас была убеждена в том, что оно проверило - и, видят, как был разрушен - все из объявленного критического производства Сирии и смешивало/наполнительного оборудования
Оно добавило того, "не дальнейших инспекционных занятий в настоящее время не планируется."
Ранний на этой неделе, инспектора сказали, что они закончили свой первый цикл работы проверки, осматривая 21 23 местонахождения, объявленных Дамаском.
Они были неспособны осматривать два местонахождения из-за забот безопасности, инспектора говорили.
В четверг OPCW сказал, что оба места согласно Сирии заброшено, и... химические оружейные программные предметы, которые они содержали, растрогались к другим объявленным местонахождениям, которые были инспектировать."
Не было сразу, очевидно если возможность в Safira была одно из обоих местонахождений, что OPCW инспекторов не могло быть в гостях.
Сирия подала план на общее разрушение его химического оружия, которое должно быть утверждено в следующем месяце у исполкома OPCW.
"Я приветствую силу духа и смелость, которая у Вас, весь демонстрировала, выполняя самую трудную миссию, когда-нибудь взявшую на себя этой организацией," директора-генерал сторожевого пса, Ahmet Uzumcu, говорил в комментариях, опубликованных OPCW.
Сейчас в его третьем году, гражданская война вынимает первоначально мусульманин суннита бунтует против правительства Ассада и его сил безопасности, которые покрыты членами его Alawite секты, отпрыска ислама шиита.
В других разработках глава Обсерватории Ветви Abdurrahman сказал, что там был сильный взрыв среда внутри возможности противовоздушной обороны в прибрежной провинции Сирии Latakia.
Причина взрыва не была известная, он говорил.
