Джордж Kerevan: Разрыв Европы дает шотландский выбор
Другой день, другой рассказ паники независимости.
В этот раз нас предупреждают о том, что независимая Шотландия была бы приказана присоединяться к всеевропейской свободно-путевой зоне как условие еэсовск членства.
Рассказы киев о средствах управления управления паспортами на Berwick и границе колючей проволоки вдоль по Стене Hadrian.
Верный, Strathclyde бумага, указанная на возможные экономические пособия более свободного движения с остатком Европы, однако, - предсказуемо - то не сыграло роль в крупных заголовках.
Ни всякий указал на то, что еэсовск страны-участницы проводят много из их времени, что обходить их формальные правила, если оно подходит им.
Так как Шотландия не находится в Schengen зоне сейчас, продолженное несоблюдение было бы дешевая концессия, чтобы Брюссель предложил вверх взамен того, что ему действительно было нужное из шотландского диалекта языка.
Так, не-рассказ тогда.
И один, что находится так давно в зубе, которым это стало, превращался в окаменелость: Я во-первых слышал, что "паспорт средства независимости управляет" уткой по крайней мере 40 лет назад.
Еще там интересный пункт потерянный в этом пересказывать whiskery старого рассказа.
Почему надо ожидать, что независимое лицо Шотландия сделает торги Европы, все равно?
Почему обменивать иго Лондона на тот Брюсселя, особенно сейчас?
Здесь реальные европейские новости: замечательный, послевоенный план соединять Европу в конце концов застрял.
С евро кризис, Предсказать Европа официально мертва.
Через ЕС вечеринки которые посвящены к тому, чтобы сопротивляться ЕС, или к тому, чтобы отбрасывать евро как общая валюта, продвигаются.
Даже в Германии Альтернатива Скептика для Вечеринки Германии - основывала в только этом году - пришла ниоткуда, чтобы ухватываться почти за 5 000 000 голосов в федеральных выборах сентября, итак эффективно бить по Свободным Демократам (эквивалент нашему собственному Lib Dems) из Бундестага.
Там всегда было домашнее сопротивление против плана создавать федералиста Европу.
Однако, текущий экономический кризис доказал водораздел.
Строгая мера, наложенная Берлином и европейским центральным банком, связанным с смирительной рубашкой, наложенной на государственные экономики сквозь верность общей валюте, заставила много людей подумать, что Проект Европа перебарщивает.
Кризису евро никак не должно быть с национальными правительствами, отвозящими чрезмерные дефициты государственного бюджета - то было верным только Греции.
Скорее, евро система, запертая в его членах на валютных курсах, благоприятных для немецких экспортеров - что-то немецкое потребность политика, чтобы оставаться.
Без возможности домашнего обесценения валюты южная Европа находит себя с встроенным невыгода vis-à-vis производительности Германией.
Единственный выход снижать зарплату и публичные расходы - побуждали Берлином.
Вне текущих проблемных лжей бюджета и валюты более глубокое европейское недомогание производительности.
В результат "зеленых" энергетических полисов наложенных Брюсселем - код для того, чтобы субсидировать французские и немецкие энергетические фирмы на расходе потребителя -, европейская промышленность платит в два раза как много для электричества, и четыре раза так много для газа, как в Соединенных Штатах.
То парализующая стоимостная невыгода, как как мы уже увидели на Grangemouth.
Все замораживания зарплаты в мире не будут прекращены европейскую petrochemicals промышленность, колотящую дешевым газом сланца Соединенных Штатов.
В результате восстание варит особенно во Франции однажды главный cheerleader ЕС.
После войны французская политическая элита представляла ЕС транспортным средством, чтобы оставлять Германию в проверке и, давать равное выписывание счета Парижа в мире с Вашингтоном.
Но Берлину больше не нужен Париж как паспорт к политической законности и налагал свою собственную экономическую политику на Европу, оставляя пробитую французскую старающуюся экономию.
Результат: Правофланговый Морской Le Ручки, Анти-Eu Национальный Лицевая Сторона только что выиграла решающие довыборы, бить по правящим Социалистам в третье место
Лицевая Сторона сейчас самая популярная вечеринка во Франции с 24 процентами голоса - своевременное предупреждение к британскому Труду, по которому они не могут принимать раскалывание прямо автоматически предпочтет налево.
Что Le Pen делать с ее новой популярностью среди французского белого цвета, рабочего класса?
Она хочет пользоваться еэсовск выборами в следующий год, чтобы создать анти-ЕС, анти-простой блок валюты через Европарламент.
Если, как очень возможен, анти-EU вечеринки преуспевают в этих выборах, такой блок мог возвыситься над Европарламентом первый раз.
Здесь находится мой пункт когда-нибудь скоро расти анти-ЕС и анти-общее чувство валюты в Европе объединится убивать евро.
ЕС не будет исчезать, но оно будет возвращаться к чему-то, которого больше любит свободную "Европу, (Суверен) Нации," предпочтенные Общим de Gaulle.
Германия и несколько из его спутниковой экономии могли бы оставить евро, но Франция и южная Европа воскресят свои собственные валюты.
Я ожидаю, UK дистанцируется от этого проекта, надеясь к чехольчику до Соединенных Штатов.
Однако, нарастающая заинтересованность Вашингтона в Тихом океане напоминает о том, Британия останется out в атлантическую простуду
Где делает этот отпуск Шотландию?
Мы можем решиться быть область of (существенно) Мало Англия.
Или мы можем защитить свои собственные экономические интересы - какой включает, сказать Берлину и Брюсселю, где высаживаться.
Я полагаю, что Шотландия могла преуспеть внутри более свободного европейского расположения, предполагая, что мы оставили свою собственную валюту.
Сотрудничество с другими согласными странами будет более легким в не-федералисте Европе Наций.
Иначе мы должны рассмотреть брать пример с Норвегии и сохранять свою экономическую независимость.
SNP правительство в Шотландии - - достопримечательно -- самое успешное политическое движение строгой анти-меры в Европе, добиваться эффектного большинства 2011 основываясь на том, чтобы сопротивляться вырезам, предложенным (и был выполнен) канцлером Труда Alistair Darling и последующим Tory-Lib Dem, коалиция.
Шотландии была бы нелепо сейчас решать, что независимость только примет строгую меру, наложенную Берлином и Брюсселем.
