Автошколы смогут повести экзамены для лицензий приемных водителей
Частные предприятия, обладающие своим собственным машинным motordrome, смогут провести экзамены для лицензий водителей
Это сообщено "Kommersant," ссылаясь на черновое правительственное решение "По разрешению гнать транспортные средства."
Как как газета пишет, в настоящее время в России там только вокруг 30 таких motordromes.
Принято что результаты внутреннего тестирования будут считаны для студентов таких "привилегированных" автошкол.
Кроме того, все шесть месяцев Государственный Автомобильный Контролирующий Орган будет следить за прохождением экзаменов.
Если окажется, что студенты не ведут более чем 30% экзаменов по теории и более чем 20% основывает экзамены на первой попытке, такая школа будет лишена привилегий шесть месяцев.
Технические требования motordromes, содержащ в черновом правительственном разрешении вступают в силу, начиная 5 ноября, 2014.
Черновик тоже содержит потребности преподавать, едучи на два-повезенном механизме.
Начиная 1 января, 2015 владельцев мотоциклов должны будут повести экзамен в условиях городского движения чтобы получать A лицензии категорий.
К тому же, начиная 5 мая, 2014 обществ не сможет взять напрокат иностранных водителей с иностранными лицензиями.
Такие работники должны будут получить русские лицензии, после того, как они сдад экзамен.
