Детей надо выучить мифам и легендам как "модели образа жизни," автор говорит.
Рассказы Thor могли показать "грубая сила не матч для тонкого обмана," в то время, как артуровы легенды обнаруживают важность того, чтобы иметь мечту
Говоря много из мифов было бы "далеко слишком дикий, далеко слишком позорный и в нескольких случаях далеко слишком непристойный быть выучен в школах," Crossley-Holland отстоял "тщательный подбор" возраст-соответствующего завода.
"Я нахожу его/ее/это чудесным который в Америке, мифе и фольклоре уже имеет часть в воспитании," он говорил.
Я отстаивал его/ее/это как план на двадцать лет.
Он добавил авторов и учителя быть "явно дидактическими" "итоговая сумма выключатель-дальний" для детей, с сообщениями, быть "subliminated" в приятных рассказах
Crossley-Holland, который перевел Beowulf от англосакса а также писать Книгу Пингвина Норманнских Мифов и Британских Народных Рассказов, говорил: "У Вас хорошо могут быть намерения, но Вы лучше задерживать их хорошо из вида
Большая разница между зрелым авторским писанием для взрослого и зрелым авторским писанием для ребенка может быть необходимость для некоторого разума надежды.
Не который все надо упростить или прийти к счастливому концу, но так там врожденный разум хороший и злой.
И тем должен быть subliminated; был обнаруживал сквозь рассказ скорее, чем указывал.
Старое основание показания, не говорящего.
