В Соединенных Штатах новое имя в конце концов подействовало для "Русской мафии" - братский Круг"
На этой неделе "Русская мафия" черный список в Америке был пополнен с новыми именами и четырьмя обществами
Департамент Соединенных Штатов Сокровищницы вступил в трех представителей, двух граждан Узбекистана и израильтянина в "Братский Круг," России.
Оказалось, что один из русских был известный певец Grigory Leps, которого Соединенные Штаты подозревают в транспортировочных деньгах на членов группы.
Всего в черном списке Соединенных Штатов 22 человека связались с "Братским Кругом," и шесть организаций присоединилось к нему.
Тем не менее, много экспертов выражает сомнения в том, что такая организация на самом деле существует.
"Объявление о 'Братском Круге' выглядит больше как попытка объединять бессвязные преступные группы," предварительно был указан эксперта по оргпреступности и профессора Нью-Йоркского Университета Mark Galeotti.
От него "Братский Круг" отражает популярное восприятие "Русской мафии."
"Я не встретил никого в русских юридических агентствах принуждений или нигде еще которые подтвердили бы существование такой преступной организации," Американский Центр для Научно-Исследовательской Работы Коррупции и Оргпреступности ссылается на г-на. Galeotti.
Университетский профессор Каменщика Джорджа Louise Shelly тоже соглашается с г-ном. Galeotti.
"Даже если они действуют сообща, тогда это выглядит больше как преступная сеть, но не организация," ее цитирует Центр для Научно-Исследовательской Работы Коррупции и Оргпреступности.
В середине в прошлом году Mark Galeotti предположил то "Братский Круг" к большому масштабу соединяется те эти близ русского "вора в законе" Aslan Usoyan, известный как Grandpa Hasan.
Начальника преступления убили в январе этого года.
Например, активность Lashi Shushanashvili и Zakhary Kalashov, которые увеличили список в 2012 году, туго связался с Grandpa Hasan, и другая запись в список, Temuri Mirzoev, была племянником Grandpa Hasan.
Тем не менее, г-н. Galeotti замечает, что у некоторых из людей нет отношения к Usoyan.
От него общие финансовые и преступные интересы, например, поставки наркотиков из Афганистана, правдоподобнее соединили их всех.
Между тем скандал, окружающий включение в "Братский Круг" Grigory Leps - любимый певец русского президента Путина Владимира -, понял внимание Кремля.
Естественно мы ожидаем, чтобы получать от наших американских коллег-партнеров, более подробная информация базировала на котором такое решение было сделано, почему они добавили его к таким спискам - говорил секретарь прессы главы государства Dmitry Peskov.
Во всяком случае он (Leps) - гражданин RF.
Его интересы будут защищены как раз как интересы всех граждан RF.
