Опытные итальянские рабочие делают манеру молодым
Итальянская безработица побивает рекорды.
Данные, опубликованные среда, показали, что сейчас 12,5% загородных резидентов - безработные.
Положения не было этим плохой с Второй мировой войны.
Этот индикатор несколько раз выше среди молодежи
У 40,4% резидентов между веками в 15 и 24 года нет занятия.
Согласно итальянским властям одно из решений этой проблемы - ранняя отставка пожилых рабочих.
Такой эксперимент уже ведется у самого крупного энергетического общества в стране, и принятые законы позволяют региональным властям предусматривать порцию ранней отставки для опытных рабочих.
Однако, с другой стороны общая европейская проблема населения старения предстоит Италии.
И экономисты не уверенны что, план с преждевременным вращением повторением персонала, оправдывает себя.
