Пакистанские власти начали переговоры с местными Taliban
Пакистанские власти начали переговоры с Taliban движением.
Это было сообщено посольством этой страны в Великобритании, где премьер-министр Pakistan Navaz Sharif - в гостях.
Главы правительств Пакистана сделал объявление о переговорах с исламскими экстремистами во время встречи с британским премьер-министром заместителя Nick Clegg, с которым он обсудил проблемы отношений Пакистана и Индии, мирового энергетического рынка и экономических реформ в Пакистане.
"Премьер-министр, сообщенный, что диалог с Taliban движением начался, говорит объявление посольства Пакистана в Лондоне.
- Он сказал, что он надеется, и просит, что диалог начинает работать согласно Конституции Пакистана," дипломаты добавляли.
Пакистанские Taliban (Tehrik-i-Taliban Пакистан) - союзники афганского движения того же самого имени однако, они действуют независимо от него в северо-западных областях страны, граничащей с Афганистаном.
Пакистанские Taliban стараются создавать исламское государство.
Предварительно правительство Исламабада сделало из попыток начинать переговоры с местными Taliban, однако, движение отказалось от диалога.
Оно заявило что оно согласится с тем, что к переговорам только под условием, что власти отходят, войска развернулись в регионах, к где Taliban действуют назад, их постоянные основания, а также свободные задержанные islamists от тюрем.
Navaz Sharif прибыл Лондон для Мира Исламский Экономический Форум.
Вторника, 29 октября, премьер-министр Давида Великобритании Cameron, глава пакистанского правительства и афганского президента, которого Hamid Karzai в Лондоне считал трехсторонней встречей где они обсудили шансы на мирный процесс в Афганистане.
