Они могут спросить Snowden в России
Прежний работник американских разведывательных агентств Edward Snowden правдоподобнее всех не выйдет из России, чтобы предоставлять свидетельство на делах относительно подслушивать разговоров по телефону канцлера Germany Angela Merkel.
Так как источник, знакомый с положением, указал, чтобы Межпередавать по факсу, американец может ответить на вопросы представителей Немецкого Обвинителя Office в том, чтобы писать, или face-to-face в России.
Отправление Edward Snowden вне России практически исключено.
"В таком случае он потерял бы статус беженца и его можно передать Вашингтону у союзных стран Соединенных Штатов," говорил агентурный источник.
"Взамен, в основном, Обвинитель Office Германии мог посылать его представители к RF или подает написанные вопросы в Snowden," был увеличен источник, добавляя что эту проблему надо обработать на международном уровне.
Предварительно, депутат немецкого Бундестага, который Ханс-христианский Stroebele сообщил, что Edward Snowden готов предоставлять свидетельство по делу относительно подслушивать разговоров канцлера Германии у американских разведывательных агентств.
Snowden готов предоставлять свидетельство немецким юридическим агентствам принуждений или в Москве, или на территории Германии.
Прежний работник CIA показал, что он знает довольно много.
Несмотря на факт, что U.S. NSA воспрепятствовал всем из его движений, Snowden готов к тому, чтобы прибывать в Германию.
Однако, для который необходимо, очевидно определять все условия его прибытия," сообщенные Stroebele к телеканалу новости.
Юрист Snowden Anatoliy Kucherena, комментирующий заявление у источника Межфакса, заявил что его клиент может сотрудничать с немецкими следователями, но когда и как - он решит себя.
Гражданин Соединенных Штатов Edward Snowden, который работал в Национальном Агентстве Безопасности (NSA) и ЦРУ, избегшее в Гонконг в мае 2013, после которых он обнародовал информацию о тайной деятельности разведывательных агентств Соединенных Штатов относительно надзора Интернета.
Snowden перевозил транзит сквозь Москву, но не мог оставлять аэропорт потому что власти Соединенных Штатов отменили его паспорт, в отсутствие требовать серьезных обвинений против него, и до начала августа, когда он остался в транзитной зоне Sheremetyevo аэропорта.
Первого августа Snowden получил присвоение документа его временное убежище на территории России для периода одного года и в этот тот же самый день, который он оставил Sheremetyevo.
Вчера юрист американца Anatoliy Kucherena заявил, что его клиент получает работу на "главном русском обществе
Немецкие мультимедиа сообщили о NSA подслушивающем Angela Merkel на прошлой неделе.
От журналистов американцы начали подслушивать разговоры по телефону канцлера в 2002 году.
Станция надзора мнимо находилась в посольстве Соединенных Штатов в Берлине.
После издания этих данных немецкие власти заявили, что надзор Merkel нарушает законы и верховную власть Германии.
