Тренер головы Patrick Roy, объясняющего решение спускать вратаря Semyon Varlamov в первые минуты в заключительном матче с "Далласом," Колорадо выразил доверие к которому недавняя ночь за бар не тряхнула свое доверие русский язык, отчеты от штабного репортера Далласа от Спортивного "Экспресса" Natalia Shmeleva.
Но, что мы должны ожидать, говорил Roy после утреннего полоза "лавин."
Конечно, что случился, беспокоит нас всех, но мы уверенны в нем и чувствуем, ему что будет хорошо выходить на льду сегодня.
Мы хотим, чтобы он вышел на льду и, доказать свой обычный уровень.
Иначе говоря, Вы совершенно уверенны что положение, никак, не влияло на исполнение вратаря?
Хорошо сегодня мы увидим.
Без сомнения, наши игроки поддержат Varly тем что они помогут ему защищать цель, как нашелся случай в предыдущих матчах этого времени года.
Прежде всего никто на группе не намеревается сделать никакого рода заключений, до того момента, как суд исследует положение.
