FAA: Пассажиры воздушного транспорта сейчас могут использовать приспособления на плоскостях (но не делать звонков камер
Пассажиры авиакомпаний смогут использовать свои электронные устройства ворот перехода-к-ворот перехода читать, работать, играть в игры, смотреть кино и слушать музыку - но не говорить о их мобильных телефонах - под гораздо-предвидимыми новыми директивами, изданными четверг у Федеральной Администрации Авиации.
Но пассажиры не должны ожидать, что изменения случатся сразу.
Как быстро изменение выполнено будет превращать у авиакомпании, FAA Администратор Майкл Huerta говорил на пресс-конференции.
Авиакомпании должны будут показать FAA как их самолеты соприкасаются с новыми директивами и который они имеют корректируя их экипажные руководства руководств полетов и правила, чтобы укладывающие устройства отразили новые директивы.
FAA сказал, что оно уже получило планы от некоторых авиакомпаний, чтобы увеличивать использование портативных электронных устройств на плоскостях
Дельта и JetBlue находились среди авиалайнеров которые уже подали планы.
"В зависимости от условия плана мы могли утвердить увеличенное использование электронных устройств очень скоро," FAA говорил в заявлении.
В настоящее время пассажиры приказываются поворачиваться от их smartphones, таблеток и других устройств, как только дверь плоскости закрывается.
Не считают, что они пускают вновь их, до того момента, как плоскости протягивают 10.000 ног и капитан дает добро.
Считают, что пассажиры выключают свои устройства опять, как как плоскость спускается, чтобы сажать и, не пускать вновь их, до того момента, как плоскость находится на земле земли.
Под новыми директивами авиакомпании, плоскости которых правильно защищены от электронной помехи, могут разрешить пассажирам использовать устройства во время взлетов, лестничные площадки площадки и выруливая, FAA говорил.
Ожидают, что большинство новых авиалайнеров и большинство других плоскостей которые были изменены, так что пассажиры могут использовать Wifi на более высоких высотах над уровнем моря, встретят критерии.
Laura Glading, президент Ассоциации Профессиональных Бортпроводников, приветствовал изменения.
"Как только новый полис безопасно выполнен - и мы будем работать тесно с подносчиком, чтобы делать то -, это будет выигрыша-выигрыш," Glading говорил в заявлении.
Нам искренне надоедает чувства как 'мониторы залов,' когда оно приходит к этой проблеме
Но связываясь с Интернетом, чтобы заниматься серфингом, обменная электронная почта, текстовый или загрузки данные еще будут запрещены ниже 10.000 ног, агентство сообщило
Пассажирам будут говорить переключать их smartphones, таблетки и другие устройства к самолетному способу.
Так, еще никакие Слова с Друзьями, интерактивная игра игры в слова-типа который актер Alec Baldwin играл на своем smartphone в 2011 году, когда его известно ударяли от американского жиклера Авиакомпании для того, чтобы отказываться повернуться от устройства в то время, как плоскость была поставлена на воротах переход.
И более тяжелые устройства как например лаптопы продолжа иметь быть уложены из-за заботы, которая они могли бы ранить кого-то, если они идут лететь вокруг хижины.
Звонки мобильных телефонов войдите-полетов тоже продолж быть запрещали.
Регулирующий авторитет через звонки относится к Федеральной Комиссии Техники Связи, не FAA.
FAA может поднимать запрещение на нескольких электронных устройствах во время взлета и лестничной площадки площадки
В, прошлом месяце, National Transportation Safety Board Mark Rosenker, эксперт безопасности национальной перевозки средства Новостей CBS, сказал, что телефоны камер еще считаются риском.
"Телефоны камер то действительно проблема не только потому что потенциально оно могло создать помеху с навигаторскими устройствами, но потому что мы знаем согласно FCC что оно могло помешать башням телефонов камер когда они - в воздухе, Rosenker говорил.
Промышленный консультативный комитет, созданный FAA, чтобы исследовать проблему рекомендовал в прошлом месяце который правительственное разрешение более замечательное использование личных электронных устройств.
Давление основывало на FAA в последние годы, чтобы облекать ограничения на их употреблении.
Критики как например Sen. Claire McCaskill, D-Mo, утверждает нет обоснованной причины безопасности для запрещений.
Ограничения тоже стали все больше и больше трудно практиковать, как как использование устройств стало вездесущим.
Некоторые занятия показывают так много как треть пассажиров забывают или игнорируют руководство, чтобы поворачиваться от их устройств.
FAA начал ограничивать использование пассажиров электронных устройств 1966 в ответ на сведения о помехе с аэронавигацией и оборудованием техники связи, когда пассажиры начали поносить FM радио, приспособления высоких технологий их дня.
Новые авиалайнеры - намного больше зависимые от электрических систем, чем предыдущие поколения самолета, но их тоже делают и утверждаемы FAA, чтобы быть стойкий по отношению к электронной помехе.
Авиакомпании предлагали Wi-Fi употребление на крейсирующих высотах над уровнем моря пассажирам в течение некоторых годов.
Плоскостей измененных для Wi-Fi систем, тоже больше стойкий по отношению к помехе.
Обширное большинство авиалайнеров должны квалифицироваться для более замечательного электронного употребления устройства под новыми директивами, Huerta говорил.
Сегодняшние электронные устройства вообще испускают гораздо более низкие силовые радиопередачи, чем предыдущие поколения устройств.
E-readers, например, испускают только минимальные передачи, когда они переворачивают страницу.
Но передачи сильнее, когда устройства скачивают или посылают данные.
Среди тех добиваться ослабления ограничений на использование пассажиров устройств было Amazon.com.
В 2011 году фирменные должностные лица грузили авиалайнер полный их Разжигать e-readers и полетел оно вокруг проверять на проблемы но нашел никакой.
Выжатые члены консультативных комитетов FAA смешали чувства о том, представляет ли использование устройств какой-нибудь риск.
Douglas Kidd Национальной Ассоциации Пассажиров Авиакомпаний сказал, что он думает, помеха от устройств подлинная, даже если риск минимальный.
Другие члены комитетов сказали, что там только анекдотические сведения от пилотов до поддержки о том, что устройства могут помешать системам самолетов, и, большинство из этих отчетов очень стары.
Однако, комитет рекомендовал FAA разрешает пилотов к ордерным пассажирам, чтобы закрываться, от устройств во время посадок по приборам в низкой видимости.
Путевая промышленная группа приветствовала изменения, звонить им обще-воспринимают помещения для выездной общественности, сейчас изобилующей технологией.
"Мы радуемся FAA узнает что приятный пассажирский опыт не несовместимый с безопасностью и безопасностью," говорил Roger Dow, Главный Администратор Путевой Ассоциации Соединенных Штатов.
