Самая трудная работа в мире: человека мулов Кава Ijen
Для четырех евро носильщиков индонезийского вулкана рискуют жизнью и здоровьем, перевозящих 70 килограммов серы вдоль крутых каменные дорожки.
Есть люди, для которых работа есть ад и другие, которые - в буквальном смысле - работа в аду.
Это случай Анто Виджая, один из 400 шахтеров, которые делают их жизнь принимая серы от Кавах Ijen вулкан, к востоку от индонезийского острова Ява.
Чтобы сделать это, он должен спуститься каждый день в нижней части кратера, где сернистый газ, вытекающих из недр земли затвердевает при контакте с воздухом.
После облом большие серы пород, которые в общей сложности может весить до 70 кг, он носит их в две бамбуковые корзины на его плечи вдоль крутых каменные дорожки.
Это только 250 метров на вершину вулкана, который поднимается до 2386 метров над уровнем моря, но исчерпаны носильщиков принять более 40 минут чтобы получить там, на черепашьими темпами, сохраняя их баланс и измерения их шаги тщательно, чтобы избежать скольжения и падения в пропасть.
Они знают, что один скольжения может стоить им жизни, как это случилось с французский турист, который погрузился в ее смерти несколько лет назад на опасных Кавах Ijen скалы.
Кава Ijen шахтеров оплачиваются 5 евро центов за каждый килограмм серы удалены.
После того, как в верхней, они делают свой путь прошлом туристов, которые их сфотографировать, как цирк обезьян и затем, тащил их тяжелые корзины, они ходят в трех километрах на весы, установленные горнодобывающей компанией немного дальше вниз, 1850 метров над уровнем моря.
Это PT Ngrimbi Candi, компания, которая, начиная с 1960 года, использует вулкан и вполне буквально ее работников, кому он платит 662 рупий (5 евро центов) за килограмм серы.
Затем он продает серы для 10 000 рупий (83 центов) в нефтехимической промышленности, как минеральные широко используется в повседневной жизни и используется в производстве спичек, фейерверки, косметика, динамит и даже для отбеливания сахара.
«Мы обычно проводим 70 кг, поэтому мы получаем о 46 000 рупий (3,8 евро) путешествие» объясняет Анто, который обычно делают три поездки в день.
Каждый из них занимает три часа и вы в конечном итоге исчерпаны, но это означает, что он получает 138 000 рупий (11,5 евро) в конце дня.
Хотя это кажется гроши для таких бесчеловечных усилий, это три раза то, что он будет зарабатывать в поле.
«Горняков» заработная плата очень высоки в то время как сбор урожая кофе выплачивается 15 000 рупий (1,2 евро) в день и средняя месячная заработная плата здесь, двух миллионов рупий (167 евро)» объясняет Портер, который ранее работал каменщиком в курорте острова Бали.
Там, его заработной платы был 75 000 рупий (6,2 евро) в день и работа не так сложно, но Анто вернулся с семьей в Banyuwangi, в деревне близ вулкана, для убедительные причины, в Индонезии, как главной как серы: «Я замуж девушку из Бали, где они являются индус, и я принес ее к Java для преобразования в ислам».
Анто имеет астму, он испытывает трудности с дыханием, постоянно кашляет и его глаза раздражены токсичных газов.
В 27 лет Анто рискуя своей жизнью за три года в Кавах Ijen вулкан, и серы уже начал сказываться на него, даже если он закрывает лицо с специальные маски и защитные очки.
Он имеет астму, он затрудненное дыхание, кашель постоянно и его глаза раздражены токсичных газов от вулкана.
Это Цена, вы должны оплатить для реализации вашей мечты.
«Я буду продолжать работать еще два года потому, что я хочу открыть магазин или изучать испанский или французский» он клянется в более, чем приемлемым английский.
Наказание для жизни, это приятный, интеллигентая(ый) молодой человек может быть экскурсоводом, официант или портье, но вместо этого он делает работу мула.
Обмен запятнанные колыба с другими носильщиками, он получает каждый день в два утром потому что серы не остановить течь в ночное время, когда его характерный желтый цвет становится синим, и он светится в темноте.
Вопреки тени, Анто спускается кратера и освещает путь с небольшой факел придает шлем, он купил его деньги.
Около 400 носильщиков нести серы корзины на их плечи из кратера.
Несмотря на их огромные прибыли горнодобывающей компании не механизировать процесс извлечения серы экономии расходов, не предоставил любое оборудование для носильщиков, которые работают для самих себя и на кило.
В самом деле они даже не видят какой-либо из 30 000 рупии (2,5 евро) на камеру за дополнительную плату, на вершине 15000 рупия (1,2 евро) вступительный взнос, охранники этот природный заповедник заряд для туристов, которые приезжают фотографировать вулкан и их человеческого мулов.
«Эта работа является для животных, не люди» протестует против Madrusin, крепкий Портер 42-летний, который работает на Ijen Кава в течение трех десятилетий после окончания школы.
Он может поднять до 110 кг, обеспечение того, что он будет продолжать работать «все он может» потому, что ему нужны деньги для обучения его троих детей, в возрасте от 18 лет [месяцев?] и 10 лет.
Я не уйду, я умру здесь, потому что вулкан был всю мою жизнь.
Хотя серы сгорает горло и укусы ваши глаза, когда ветер внезапно изменяется и ловушки шахтеров в толстые колонках дым из вулкан, они выносливы так что никто жалуется серьезных заболеваний... друг от друга, конечно, от их общих респираторных проблем, артроз, боль колена и язвочки на плечах, которые были уродливого по весу корзины.
Балансировка корзину на спине, Unainik может нести только 50 килограммов теперь он 53 лет.
Каждый день, он и его коллег разорвать 15 тонн серы от вулкана, какие три грузовых переехать на склад в Tamansari, в 18 километрах вдоль коза путь, который проходит через кустарники.
«Я не уйду, я умру здесь, потому что вулкан был всю мою жизнь» говорит Unainik, открыв рот, полный пробелов, где зубы использовать, чтобы быть.
Старейший из его пяти детей, 30 лет, работает также переноски серы.
Время идет, но бедность увековечивает из поколения в поколение в одном из трудная работа в мире: один, сделали человека мулов в Кавах Ijen вулкан.
