В Израиле Святые места ждут украинских туристов, Омфал и море соленой воды
На Святой земле сочетает в себе великолепие библейские истины, современный комфорт и первозданной природой.
Интеграционная структура AiF [аргументы и факты] газета выделены пять наиболее важных причин, почему это должно посетить Израиль.
Давайте поклониться святым местам
Стоит посетить реки Иордан, где Иисус был крещен.
Считается, что все, кто введите это крещение «баня» благословил Бога.
Галилея-это место, где Иисус исполнил его магии: превратили воду в вино на свадьбе, ходил по воде, успокоил бурю и заполнены сетки.
Это также, где Иисус пришел до его учеников и после воскресения.
Но наибольшее количество святых мест в Иерусалиме.
Верующие ходить через путь горя или Виа Долороза.
Она начинается с Антония крепость - Преторию - где решение имело место и приносит нам по улицам Старого города в церковь Гроба Господня на Голгофе - место распятия, камень помазания и о месте захоронения Иисуса.
Это также место символической христианских Омфал, который символизирует спасение человечества.
Монастырь Святого Креста в Иерусалиме возведен на сайте, который, согласно христианской легенде, принесли дерево, используемый, чтобы крест распятия Иисуса.
Иерусалим имеет наиболее священных мест для евреев - стена плача, которая осталась от храма, разрушен римлянами в 70 AD.
Согласно традиции люди разных вероисповеданий оставить отмечает здесь с их пожеланиями, которые затем выполнены.
Путешествие вдоль вертикальной
От тайных убежище от врагов, построенная Иродом в 25 до н. Э для его семьи сохранились руины крепости Массада.
Они расположены на скалы в горах на высоте 450 м над уровнем моря.
Они могут пешком только теми, кто в альпинизм.
Другие, доставляются в этот исторический mountaintop по канатной дороге.
На севере страны, на высоте 1600-2040 м является известный горнолыжный курорт называется Хермон, который заполняет вверх с туристами в зимние месяцы.
Автобус приносит людей к нему от подножия горы.
Общая длина лыжных трасс составляет 45 км.
Согласно древней легенде, языческие боги жили на горе.
Посетите уникальные музеи
Эта страна имеет около 300 музеев.
Вы не сможете посетить все из них на одну поездку
Но по крайней мере пяти наиболее интересные из них, которые стоит посетить.
Среди них - Музей Израиля, расположенный недалеко от Кнессета (парламента).
Она имеет древних Кумранских рукописей и свитки Мертвого моря найдены в пещерах Иудейской пустыни, а также около 500 000 археологические и антропологические памятники.
Также интересно музей искусства в Тель-Авиве.
Ее экспонаты включают широкий спектр импрессионистов и экспрессионистов, как Моне, Писсаро, Ренуар, Сислей, Сезанна, Матисса, Модильяни, Шагала, Пикассо.
В Акко вы можете посетить музей баня Аль-Баша, который состоит из нескольких комнат с моделями посетителей и обслуживающего персонала ванна времени древних турецких бань.
В Кесарии стоит посетить уникальный частный музей ралли, где вы можете насладиться скульптуры дали и Родена.
Не существует гидов или сувенирных магазинов.
Вход бесплатно, и взносов строго запрещены.
Пятый является музей Холокоста или Яд Вашем в Тель-Авиве, который рассказывает один из самых драматических историй в истории.
Самым трагическим Секция является Детский Мемориал, построенный в память о 1,5 миллиона детей погибли в концентрационных лагерях и газовых камер.
Вы пойти и найти себя в полной темноте.
Мерцание звёзд
и вы слушаете имена еврейских детей и стран, где они умерли.
Там тоже упоминается Украина.
Оздоровительный
Есть три курортных районов в Израиле, расположенный на побережье Средиземного, красного и Мертвого морей.
Каждый имеют бассейны, аквапарки, дельфинариях и oceanaria.
Примечательно, что один можно купаться в Красном море даже в зимние месяцы, потому что температура воды не опускается ниже 21 градусов, и воздух прогревается до 23 градусов.
Мертвое море-еще теплее, и люди плавать в нем круглый год.
Кстати это самые необычные моря в мире, расположенный в самой низкой точке планеты - 417 м ниже уровня моря.
Лазурная вода физиологическим и легко держит вас на плаву, даже если вы не умеете плавать.
Окружающие пейзажи Сюрреальный в их красоте.
Люди приезжают сюда, чтобы пройти курс лечения с использованием соленой воды - обертывания и лечебные грязи и улучшения состояния их здоровья, если они имеют дерматит, аллергии, астмы, экземы, артрита, бронхита или диабет или вернуть душевное равновесие.
Коснитесь тайны древности
Они сохранились в старой части Тель-Авив - в городе Яффо на берегу Средиземного моря.
Знаменитый морской маршрут подключения Египет, Сирия, Анатолии и Месопотамии проходит через него.
Город упоминается в древней Греции и древнего Египта легенды.
По преданию это где Ной построил свой ковчег и Персей спас красавица Андромеда, с которым он прожил долгую и счастливую жизнь.
Туристы очень хотелось побродить узкие улицы, названные знаков зодиака.
Они говорят, если вы касаетесь стены на улице вашего знака, счастье придет к вам.
В Яффе вы можете встретить молодоженов, которые приезжают из всего Израиля и даже из других стран для фото-сессий.
И в Кесарии - городом царя Ирода - вы можете ходить вокруг Римский театр, «захвата» крепость крестоносцев.
Во время римского периода Кесарии был главным городом Иудеи и резиденция римского префекта, включая Понтий Пилат.
Тщательно отреставрированный театр теперь используется для вечерние концерты и оперные представления.
Записка для туристов
Когда вы идете в Израиль, не беспокойтесь о ваших плохой английский знаний: около 30% населения страны говорит на русском.
Для поездки это лучше брать доллары, не евро, потому что их легко обменять на шекелей (в настоящее время 1 доллар = 3,8 шекели).
Городской транспорт является главным образом автобусы, но Иерусалим имеет скоростного трамвая, и Хайфа единственная линия метро в стране, состоящая из шести остановок и соединяющих верхний город с нижней.
По сути это подземный фуникулер.
Билет для любого типа города транспортные расходы 6 шекелей и вы можете ездить на 1,5 часа с пересадками.
Согласно еврейской традиции шабаш празднуется в Израиле.
Между пятницу вечером и закат в субботу рынки, Магазины и остановки общественного транспорта перестать работать.
Рабочая неделя начинается в воскресенье утром.
Множество кафе, ресторанов и гостиниц имеют только Кошерное питание, без свинины, морепродукты, рыба не весы, или блюда, которые сочетают молоко с мясом.
Существует широкий выбор блюд из баранины и говядины, супы и десерты, приготовленные с использованием кокосового молока, традиционные еврейские хумус пасты, различные соусы, фалафель (шарики из земли нут), фрукты и овощи.
На улицах Израиля нет бездомных собак.
Но есть много сытыми кошек, которые ходить вокруг лениво.
Вечером, они могут даже рассматриваться спать на крышах припаркованных автомобилей.
Эти Кис как занят места и не отказывайтесь от угощения.
Прокат автомобилей, в зависимости от типа автомобиля, стоит от 37 (Hyundai Getz) до 188 (Audi A6, Volvo S80) долларов в день.
Плюс страхование 15 долларов в день.
Расходы на аренду велосипеда 15 шекелей в день.
Вход музей стоит в среднем 30 шекелей.
В цифрах
В 2012 году Израиль посетил более трех миллионов туристов со всего мира.
Посетителей и туристов прибывают главным образом из США, России, Франции, Германии, Италии, Англии и Украины.
Период с января по октябрь 2012 118,800 украинских туристов посетили на Святой земле, которая является 51% больше, чем аналогичный показатель в 2010 году, до удаления визового режима на 9 февраля 2011.
