Только «высокий и mighty» сделать его в Москву: мигранты сэкономить деньги для языка
Хотя депутатов и правозащитных активистов спорить о цель закона об обязательной языкового тестирования, в стране уже имеется мошенников, которые продают поддельные сертификаты.
Ежегодно 13 миллионов рабочих-мигрантов приезжают в Москву, Санкт-Петербурга и других городов России.
В большинстве из них являются гражданами Центральной Азии: Узбекистан, Таджикистан и Туркменистан.
Их единственная цель заключается в том, чтобы заработать деньги для поддержки семей вернуться домой.
Новый закон вступил в силу 1 декабря, который обязывает каждый трудящийся-мигрант пройти тест русский язык.
На данный момент этот закон применяется только к тем, кто намерен работать в службы, жилищно -коммунальные услуги, бытовых услуг и розничной торговли.
Но с течением времени - как обещал Федеральной миграционной службы - тесты станет обязательной для всех нерезидентов.
Помимо языка будет проверяться русской истории и основ правовой системы.
Знания языка будет должны быть подтверждены как принимать, так и продлить работу разрешения.
Исключение действует только для граждан стран, где русский язык является государственным языком.
Люди, которые получили образование сертификаты и дипломы до падения СССР в 1991 году в соответствии с законом также освобождаются.
Цели, обречены судьбой и защита прав
Семь тестирования очков будет работать под эгидой Пушкин институт русского языка, Российский университет дружбы народов, Московского государственного университета (МГУ), Санкт-Петербургского государственного университета (СПбГУ) и других российских учебных заведений.
Мигранты могут принимать испытания во всех городах; более чем 160 такие центры были открыты.
Инициатива введения тестирование было поддержано членами Государственной Думы и Федеральной миграционной службы.
Но активисты правозащитного движения, задаваемый вопрос неоднократно в прессе, прежде чем закон вступил в силу: что будет он на самом деле достичь?
Что будет обязано знать Русский изменить для русских и для не резидентов?
Прежде всего по словам представителей в орган миграционной службы, это позволит сократить количество людей, страдающих от трудового рабства.
Многие говорят о защите прав мигрантов работы, объясняет глава представительства Федеральной миграционной службы России, Виктор Sebelev.
Защита прав должно начинаться до их отъезда.
Только системы организованной отбора позволят нам решить 90% проблем иностранных рабочих.
Мигранты без профессии, образования, не знаю русский, которые не имеют медицинское свидетельство начинают иметь проблемы.
Если мигрант не понимает язык, говорит Sebelev с уверенностью, он обречен приехать через недобросовестных людей, которые, делая вид, чтобы помочь, заставит ему «билет» страшная, стесненные казармы, где многие другие, как ему будет страдать без пищи и документов, раб далеко 12-14 часов день.
Мы получаем много жалоб от наших мигрантов.
«Они обещали одна вещь в доме, но когда они прибыли, их лгал, их паспорта принимаются, они не платят они обещали» подтверждает, начальник главного управления труда мигрантов миграции службы Таджикистана Толиб Шарипов.
Не быть злое, босс!
Тем не менее многие граждане стран Центральной Азии, которые планируют идти на работу в России, признать, что не только их понимание языка страны, где они собираются это не хорошо, но они едва могут писать на их собственном языке.
Естественно, это не столько их вина, но из-за бедности: очень немногие турки, узбеки и таджики могут себе позволить даже базовое образование.
Их семьи не должны даже продовольствия, чтобы прокормить своих детей, не упоминать приличную одежду, обувь и предметы снабжения.
После достижения подросткового возраста, эти дети ходят на работу при первой же возможности.
Это трудно, если знание языка это плохо, они признают.
«Вы чувствовать себя униженным и уступают».
Однако правозащитники отмечают один важный момент, о Законе о языке.
Тестирование будет проводиться только для тех мигрантов, которые имеют правовой статус.
Если они не имеют статуса, не будет никаких испытаний, ни любой официальной работы в будущем.
В то же время большинство рабочих-мигрантов по-прежнему живут в России нелегально.
«Добро пожаловать, или не несанкционированного въезда»
Многие иностранцы утверждают, что получить официальный статус в нашей стране не так просто.
Причина этого кроется в бюрократических препон и уже упоминалось языковые трудности.
Кроме того, легализация стоит денег: от 12000 до 16000 рублей.
В то время как поддельные регистрации делается быстро и стоит только один с половиной тысячи.
Офицеры Российской полиции знают, что мы главным образом имеют поддельные документы, без регистрации, отсюда вымогательства.
«Они просят сто или два для сигарет, чай,» Умед Khushkadamov, гражданин Таджикистана, поделился с журналистами.
«Закатать, не быть дешевой, получить ваши иллюстрации»
В первый день вступления в силу, когда выяснилось, что не только мигрантов регистрации Закона документы могут быть поддельными.
Несколько поддельных сертификатов о прохождении языковые тесты уже были изъяты сотрудниками Федеральной миграционной службы.
Поддельные документы печатаются на принтере Стандартный цвет.
Естественно, они не были свободными для их владельцев: каждый из мигрантов, которые надеялись, чтобы облегчить задачу передачи испытания таким образом оплачены их семь тысяч рублей.
Это в полтора раза больше, чем процесс официальных тестирования, который стоит три тысячи.
Правительственных должностных лиц и активистов правозащитных организаций согласны с тем, что главная цель в ближайшем будущем – защитить систему от коррупции, чтобы сертификаты не могут просто быть куплены.
На данный момент власти могут обещать рабочих-мигрантов, которые не мог пройти тест первый время, чтобы дать время для завершения основной языковой курс.
Кроме того те, кто приходят без знания русского языка будет предлагаться работа в областях, которые не требуют активного общения с людьми.
