НКУ голова: Аудит Сварч системы произошел сбой из-за политиков.
Чешская Республика имеет органы управления звуком и хороший стандарт законодательства, когда дело доходит до публичных контрактов, но она отстает от их применения.
Это было сказано Милослав Кала, вице-президент высшего аудита Бюро (НКУ) в интервью для Aktualne.cz.
«Закон никогда не будет совершенным, но его применение должно быть просто - это то, что мы являемся пропавших без вести, на мой взгляд, «государства-Кала, комментируя текущей ситуации.
Аналогичные выводы достигаются совместной ревизии от чешских и немецких аудиторов.
В качестве примера неправильной практики они ссылаются Петр Нечас подход к так называемой «Сварч системы».
Премьер-министр недавно заявил, что ОРВ будет не обременяя владельцев бизнеса с его проверки - так это запрещено или разрешено?
«Закон должен быть изложены один так или иначе и если что-то, он запрещает затем даже глава правительства не может предотвратить работу Департамента, который обязан контролировать и обеспечивать» утверждает Кала.
На сессии Комитета по аудиту в палате депутатов сравнивали вы говорили о совместный проект между Чешской Республикой и Германией, в рамках которой законодательство, касающееся государственных контрактов в обеих странах.
Что именно это о?
Это о параллельных аудита, который мы начали около двух лет назад.
Проще говоря, это о том, как Европейское законодательство регулирует обработки государственных контрактов, затем отдельных государственных законов и фактической практикой, сам.
Мы принесли все это вместе, и хотя ревизии еще не завершена, некоторые очень интересные различия стали очевидны - в общем термины, наше законодательство может быть даже «более краткой и полной», однако реальная практика находится в некоторых аспектах лучше в Германии.
Это подтверждает, что создание более сжатой правил не достаточно, и что внимание должно уделяться фактическое применение этих законов.
Что этот проект реально помочь вам с, и что вы думаете, что его результат принесет?
Этот вид совместного аудита могут способствовать ограничению эти усилия для указания нашего закона, чтобы уменьшить и совершенствовать границ, когда он не имеет положительное влияние.
Экономика означает приобретение необходимых вещь на разумной (что не всегда означает самый низкий) Цена, так что спекуляции и может избежать возможного уголовного судопроизводства.
Однако просто потому, что мы сократили порядка ограничения, не означает, что что-то будут закуплены.
Система может стать перегружены количество бумаг, и тех, кто хотел бы искать лазейки в нем, будут иметь возможность воспользоваться гораздо легче, чем если пределы оставался выше.
Это внутренние проблемы о практическом осуществлении законодательства, касающегося государственных контрактов.
Как работает система аудита в Германии?
Есть офис как НКУ, или она организована по-разному?
Поскольку Управление обеспокоено, ВОА функции как наши НКУ, и он организуется как наша, она также имеет Комитет, хотя он назначается несколько по-разному, но в основном обоих отделений работают аналогично.
Полномочия также схожи в степени, хотя конечно Германии организуется федерально, так что эти суды аудиторов находятся также на уровне государства члена - в этом отношении их системы слегка отличается от наших собственных.
БРГ может только аудита федеральных денег, известный нам как государственные фонды.
Государственные фонды, которые для нас, находятся в ведении региональных и муниципальных властей, проверяются в федеральных судах аудиторов там.
Когда дело доходит до их законодательства, является более простым, чем наша?
В целом я бы не хотел сделать сравнение без каких-либо конкретных данных, тем не менее в некоторых отношениях Германии служит примером, но безусловно нельзя сказать что это лучше в каждом аспекте.
Это потому, что, возможно, они имеют более строгого соблюдения?
Это конечно не так, но опять же, я предпочитаю не делать таких сравнений.
Надо сказать, что даже в такой стране мы воспринимаем как образцовое, они сталкиваются с весь спектр проблем.
Если это не так, они получат от работы с наш офис, ничего не будут они?
Возвращаясь к внутреннее законодательство, что поправка к законодательству государственных контрактов значит для вашего офиса, является его воздействие ощущается уже?
В период после поправка вступила в силу был довольно короткие, поэтому он не проявила себя в нашей работе ревизии еще.
Поскольку мы осуществляем наши ревизий ex-post, определенная задержка должна приниматься во внимание.
Пока мы только наблюдаем это в рамках процесса подготовки будущих ревизий - мы приступили к нашей новой системы «финансовый провал риск обнаружения», с которой мы обработали почти 14 тысяч государственных контрактов, и они были проанализированы - то есть где изменения будет ясно видно, из-за изменения пределов, скорректированные условий, регулирующих определенные виды процессов отбора, и так далее.
Так вы видите принятие этого законодательства как преимущество, или, скорее, как другой бремя в бюрократической системе?
Я считаю, это законодательство представляет собой шаг в правильном направлении, и я надеюсь, что это будет подтверждено.
Проблема, которая может возникнуть здесь, является Закон становится «слишком ограниченным» и не будет правовой санкцией.
Соответствии с предыдущими правилами проверяемой стороны уже были связаны их аудита провайдера (например, в случае региональной оперативной программы, региональное отделение) на тот факт, что каждое нарушение государственных контрактов права означает нарушение бюджетной дисциплины.
Стоит ли ограничение права таким образом, в этом случае?
Я не думаю, что это путь.
Система должна допускать, чтобы те, кто хочет атаковать и злоупотребления его, но не наказывать тех, кто сделать ошибку на формальность, которая не влияет на окончательное решение.
Такого рода системы будет только усиливаться давление на бюрократии.
Так как мы можем получить из этого?
Давайте см где этот тупик принимает нас.
Премьер-министр недавно заявил, что СОД не будет обременительным бизнесменов с проверок так называемой «Сварч системы» - что значит это означает?
Система Сварч запрещено или разрешено?
Закон должен быть изложены один так или иначе, и если что-то, он запрещает затем даже глава правительства не может предотвратить работу Департамента, который обязано контролировать и обеспечивать их соблюдение.
Он может сказать: «Давайте изменить этот закон и расслабиться она», но он не может сказать, мы должны делать вид, это не существует.
Закон о государственных контрактах имеет относительно строгие правила о формальности, которые должны соблюдаться - правильный путь для обеспечения защиты публичных торгов.
С другой стороны это трагедия, когда участник торгов с лучшее предложение исключается на формальность.
Закон никогда не будет совершенным, но его применение должно быть просто - это то, что мы пропавших без вести, на мой взгляд.
