Мексика Энрике Пенья Ньето лица жесткой начать
Как Мексики входящие президент Энрике Пенья Ньето готовится к выполнению своих обязанностей, BBC будет Грант смотрит на проблемы, стоящие перед ним и смешанных ожиданий его населения.
Движение в городе Мехико является особенно плохо в настоящее время.
Начиная с понедельника, отрезав несколько ключевых маршрутов в столицу и вызывая хаос на дорогах был возведен перегруженных городских в лучшие времена, кольцо из стали.
Цель, однако, не остановить commuters начало работать, но предотвратить протестующих от достижения парламента.
В субботу новый президент Мексики Энрике Пенья Ньето получит президентский створкой и взять на себя выполнение нации.
Он стоит сложная задача.
Мексика выполняет хорошо экономически при исходящих администрации Фелипе Кальдерон, но страна находится в тисках наркотиков войны, которая уже унесла примерно 60 000 жизней за последние шесть лет.
«Мое правительство имеет большую приверженность мексиканского народа уменьшить насилие,» Мистер Пенья Ньето сказал США президента Barack Obama в Овальном кабинете ранее на этой неделе.
Я предложит новую стратегию безопасности, которая позволит нам достичь этой цели.
До трущихся плечи с президентом США, г-н Пенья Ньето предыдущих политический опыт был губернатором его родного государства, штат Мехико.
Густонаселенный, расползающийся государства вокруг столицы, мнения по поводу нового лидера делятся на его старый топает.
Простой человек
В буколическое город Валье-дель-Браво, например, он известен своими нежно.
Жители кредит ему с активизации туризма в курорте и строительства инфраструктуры.
Чтобы добраться до города, вы можете водить вдоль одной из новых автомагистралей г-н Пенья Ньето, значительное улучшение на трещины и неровной дороги он заменил.
Пластов с его имя также висят вне современный спортивный центр и впечатляющий интерактивный музей об изменении климата.
«Мы ищем ему добиться реальных и устойчивых перемен,»-говорит друг и политический союзник Габриэль Ольвера Эрнандес, государство конгрессмен для партии г-н Пенья Ньето, PRI.
Особенно с точки зрения безопасности и экономики мы надеемся интересно и верно перемен, которых так сильно нуждается в нашей стране.
После непрерывной 81 лет у власти PRI был свергнут Висенте Фокса в 2000 году.
Конгрессмен Ольвера признает, что после 12 лет за пределами Президентский дворец лос Пинос, есть много ожиданий в пределах партии о Энрике Пенья Ньето.
И он отвергает характеристику оппозиции нового президента как не хватает вещества.
Это очень простой человек, очень совершенные с отличным видение страны.
Он является отличным государственный деятель и, прежде всего, он тот, кто знает как слушать.
Но на другой стороне государства, это не впечатление, которое у многих людей их бывшего губернатора.
В Nezahualcoyotl, также известный как Сьюдад Neza, контраст с мощеными улицами Валье-дель-Браво не мог быть более резким.
Спрятанное под автомагистраль эстакадами, это во многих отношениях пригород Мехико, сам.
Проблемы в муниципалитете также и шероховатый и городских.
Ранее в этом году военные был призван помочь решить наркотиков банды, действующие в районах, и насилие в отношении женщин является особенно острой.
На патч пустырь на огромные свалки органы десятки убитых женщин сбросили над только за последние два года.
Более 1000 женщин были убиты в Мехико, в то время как г-н Пенья Ньето был губернатором, ставки намного выше, чем в заведомо насильственных города Сьюдад-Хуарес - место синонимом убийство невинных женщин.
Г-н Пенья Ньето критиков, в лучшем случае, он не смог надлежащим образом решения проблемы женоубийства в то время как он находился в офисе.
В худшем случае они обвиняют его администрация закрывать глаза.
В конкретный дом типичная изношенном района Irinea Буэндиа пытается бороться назад слезы, как она показывает мне фотографии ее позднего дочь, Мариана Луна.
Согласно официальной версии событий Мариана совершил самоубийство в 2010 году.
Однако ее семья считает, что она была убита ее партнера.
«Когда я приехал в ее доме казалось, что мыть ее тело,» сеньора Буэндиа напоминает.
Появились признаки того, что она был избит, и rigor mortis уже установлен.
Как ее мать рассказывает историю, картина Мариана смотрит вниз от стен, рядом с крестом принимая одно слово: правосудие.
Однако это именно то, что семьи говорят, что им было отказано.
Государственные власти рассматривали меня как я старый сплетни, беда-мейкером, нытик.
То, что они хотят, что один просто принимает, что они говорят и закрывает.
«Но это не может быть правильно, когда там было так много нарушений и упущения,» она говорит.
Как президент Пенья Ньето получает оконную створку в субботу, он поставляется с тяжелую ответственность.
Десятки тысяч семей пострадали от насильственных преступлений в Мексике за последние шесть лет, и новый президент пообещал сделать их приоритетом во время своего пребывания в должности.
«Я надеюсь, что он является такой же президента, как он был губернатором,» говорит конгрессмен PRI Ольвера в Валье-дель-Браво.
Однако, это точно какие жертв семьям в Сьюдад Neza наиболее страх.
