Rakfisk Норвегии: это smelliest рыбы в мире?
Норвегии в пяти миллионов людей насладиться одним из самых высоких стандартов жизни, не только в Европе, но и в мире.
Может секрет успеха страны быть подключен к местной аппетит для некоторых чрезвычайно вонючей рыбы?
Возьмите выбор перезрелые сыров.
Поместите их в разгар кучу грязных, мокрый футбол комплект.
Оставьте на неделю.
Теперь у вас есть нос numbing запах rakfisk, один из великих Норвежский деликатесов.
Я в небольшой городок Фагернес, около трех часов от Осло.
Есть снег, впечатляющие декорации - и что запаха, всегда присутствует, висит в воздухе.
Rakfisk — форель посыпать солью и брожения в воде для - в зависимости от того, как вонючие вам нравится ваша рыба - до одного года.
Как устанавливает в темноте и погода поворачивает холодной, норвежцы стадо фестиваля здесь в Фагернесе посвящено этому большинство, ну, пленительные продуктов питания.
«Вам съесть в сыром виде и затем проглотить стакан Аквавит,» говорит Хавар Halvarsen, полный рабочий день местных пожарных но и так называемый «Rakfisk генерал,» отвечает за запуск фестиваля.
Все вокруг нас люди едят мало кубов рыбы и орут количество напитка.
«Некоторые люди, как Аквавит, более чем на rakfisk,» говорит Хавар.
Напиток может убить запах.
Я стараюсь несколько штук.
Если вы можете избежать, передав его под нос, это не плохо - не в отличие от кусок суши, что был на довольно долго автобусе.
Rakfisk является продуктом очень разные, обнищавшие раз в Норвегии, когда, pre-refrigeration, рыбы был смоченной в герметичных бочках воды и соли в осени.
Затем в глубинах зимы хорошо и действительно брожения, вынимают и - без сомнения с чувств, выбил алкоголя - едят.
Только одно поколение назад, тысячи норвежцев были вынуждены покинуть свою страну в поисках работы, эмигрирующих главным образом в США.
Сейчас население растет быстро - более 13% являются иммигрантами, привлекает много рабочих мест, высокой заработной платы и системы комплексного обслуживания.
Люди из Швеции, старый соперник и не так давно гораздо богаче, чем Норвегия, поток в для работы.
Rakfisk рассматривается как означающее, что-то важное, жизненно важной, если довольно зловонным частью Норвегии в прошлом.
Это среди более дорогих блюд, которые вы можете купить.
Но потом все это дорого - маленький стакан пива или бутерброд сбить вас обратно £9 ($14) каждый.
Норвегия не часто сделать это на повестке дня глобальной новости - и наиболее похоже это таким образом.
Люди здесь по-прежнему не хотят упомянуть по имени Андерс Брейвик, правых, расистские экстремистских, который расстреляли и убили 77 мужчин, женщин и детей в прошлом году.
Вместо этого съемки, называются «22 июля инцидент».
Норвежцы найти его очень трудно поверить, что в их миролюбивой стране одним из их собственных способна такой жестокости и убийство.
Рост с начала 1970-х годов одной из крупнейших в мире нефтяных и газовых отраслей скрывается за большую часть Норвегии в современной богатства.
«Но нефть это не единственная причина, мы делаем так хорошо,» говорит Анна наша официантка, вручать раунд поддоны созревания rakfisk и с ее длинные светлые волосы и поразительно голубые глаза, изображение Северной благополучия.
Мы - как вы говорите - благоразумный людей.
Ее английский, как и большинство людей здесь, является безупречной.
Мы не очень эффектный, нам не нравится хвастовства.
Норвегия очень тщательно обрабатываются его нефтяные богатства - все, кроме небольшой процент деньги от индустрии инвестируется в Специальный фонд в интересах будущих поколений.
Когда все остальное бросали вокруг денег, которые они не имеют, в годы, предшествовавшие до глобального финансового краха, Норвегия строго его кошелька тесно связаны.
«До тех пор, как мы можем лыжах зимой и заняться пешим туризмом в летнее время мы рады,» говорит Анна.
«И есть rakfisk», она добавляет с беззаботная смешком.
Я стою в снег и очередь для что-то есть - у меня было достаточно rakfisk.
Теперь лося бургер несомненно что-то разные и довольно сочных вкус.
Но вечером, это больше из этой вонючей рыбы.
В отель, я нахожусь в является одним из ряда мест, хостинг обед rakfisk где гости голосовать на лучших - или возможно наиболее нос сложной - рыбы.
Есть live TV link до КГОР в лук галстук, окруженный пластины из rakfisk.
Это похоже на Евровидении.
«Какой счет у вас есть лучший рыбы там, в горах Тор-Юрген?»
«Вот наши очки, а Хавардом.»
Там хлопая, смех.
Человек падает стула, возможно преодолеть с Аквавит.
Или может быть это дым от все, что рыбы.
