Министерство внутренних дел не положил оружие от незаконного рынка обратно в обращение
Доля преступлений, связанных с законного оружия крайне низка
Министерство внутренних дел России предлагает ужесточить закон для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: нажмите выстрелы на свадьбах, где никто не пострадал, и резня в постановке Московский юрист Дмитрий Виноградов, что привело в нажмите смерти семь человек.
Полицейские хотят запретить ношение оружия в общественных местах и повысить установленный законом возраст оружия, лицензирование от 18 до 21.
Идея была поддержана глава думского комитета по безопасности и борьбы с коррупцией, Ирина Яровая, который пообещал, что поправки к Закону об оружии предстанут в Государственную Думу в ближайшем будущем.
Не каждый счастлив, что российские власти пытаются бороться с проблемой, «закручивания гаек».
Открытое письмо появилась в сети, чьи авторы - представители различных социальных винтовка организаций - спрос отказаться от «бессмысленной ужесточение.»
Доля преступлений, связанных с зарегистрированного оружия является минимальным, говорит адвокат по уголовным делам Василий лесников BBC России.
По данным министерства внутренних дел по статистике 142 преступления с использованием огнестрельного оружия, зарегистрированные с правоохранительными органами были совершены в течение шести месяцев 2012 года, тогда как 1,168,000 преступлений было зарегистрировано в общей сложности на этот период.
Авторы открытого письма убеждены, что ужесточение законодательства в области гражданского оружия не будут мешать преступника от собирается на «черный» рынок.
По их словам можно найти любое оружие на низкой цене прямо сейчас.
Тем не менее министерство внутренних дел утверждает, что ситуация с распространением незаконного оружия находится под контролем.
Поставщики: от растений до офицеров
«Черный» рынок оружия пополняется через несколько каналов.
Существует пять таких каналов, объясняет Отставной полковник Виктор Баранец, который работал в министерстве образования и Генерального штаба за 10 лет.
Скриншот сайта, который принимает заказы на оружие.
Во-первых: «армия или военную добычу,» т.е. оружия, которые были похищены во время боевых действий на Кавказе.
«Оружие были украдены российских офицеров и кавказцев,» говорит Баранец.
Далее идут «черный оружие, «похищены преступников из представителей учреждений-обороны.
Баранец объясняет, что это охватывает оружия, взяты из полицейских складов и тех похищенных непосредственно от сотрудников правоохранительных учреждений.
Принимаются незаконное оружие, чтобы быть проданы с военных складов.
Взрывы часто были услышаны на военных складах.
«Есть проверенные теории, что некоторые из этих пожаров были преднамеренное, чтобы покрыть нехватку,» говорит бывший военный человек.
Производители оружия делают их вклад, по словам Баранец.
«Есть так много фабрик частных оружие теперь, которые не выдержать конкуренцию на международном рынке и бросить оружие из-под счетчик на черный рынок, в том числе в Москве,» говорит эксперт.
Еще одним источником «черного» рынка является торговля.
Особенно большое количество пушек и пулеметов приходят из бедных странах, как Кыргызстан.
«Есть там производства, иногда ручной работы; и сформировалась мафия, которая организовала поток,»-объясняет бывший военный человек.
Откуда берутся оружие?
Эксперты насчитали приблизительную долю каждого из источников поставок незаконного оружия на «черный» рынок.
Доклад об этом был подготовлен центр проблем анализа и планирования государственного управления в 2011 году.
Эксперты проанализировали доклады Департамента внутренних дел и Росстат, криминологии литературы и открытых данных от порталов на оружие.
Подавляющее большинство незаконного оружия, по мнению исследователей, происходит от сил обороны и безопасности.
Половина из всех оружия на черном рынке там "из-за должностных лиц, работа которых связана с оружием,» утверждает доклад.
По данным исследователей, 17% от времени, полученного оружия из районов вооруженных конфликтов 14% является кража в процессе производства, 5% «черная археология.»
Консультант по продажам одного из магазинов оружия, пожелавший остаться неназванным, утверждает, что оружия, обнаруженного в «черный» Диггеры не покупаются больше, потому что они слишком стар.
По его словам дилеры перейдите на военный склад для новой партии товара.
Один кусок, например пистолетом ТТ можно купить от прапорщика.
Это вынесли ему и через забор.
«Он принимает его в город и продает за 900 евро в часть с двумя магазинами,» он говорит.
«Правда в том, что полицейские осознают все, вот почему периодически, когда уровень обнаружения преступности низкий, он проводит тест покупки от незаконного оружия купцы,» говорит консультант.
«Как в магазине роскошь»
Покупатель и продавец часто находят друг друга через друзей.
Я посмотрел на сайты, блоги, пока кто-то ответил, предлагая мне пойти к станции беговая, где человек будет ждать меня взять меня с «уголок», поэтому мы можем вести переговоры.
Я узнал, Цена оружия только там
военные комментатор Виктор Баранец
Чтобы получить оружие, мне нужно кого-то с соединениями, говорит консультант по продажам. -У меня есть знакомый, но я не уверен, что он является надежным.
Есть продавцы на рынках труда, но необходимо «приходят» там условно «от John Doe, который попросил рассказать, что его дочь потерял зуб.»
Прямо сейчас, даже если мне нужно несколько кастетов, я получить их через кого-то я доверяю.
Он также поставляет их только для меня, потому что он знает, что я не буду отдать ему.
Новички искать оружия различными способами.
Бывший военный человек Виктор Баранец попробовал себя как покупатель незаконного оружия в середине 1990-х, когда он готовился к публиковать статью об этом.
Формулы остаются теми же, по его словам.
Ему дали альбом фотографий с «что-нибудь и все.»
«Я чувствовал, как я был в магазине роскошь»,-вспоминает он.
По мнению Баранец покупатель не предлагается кота в мешке - вы можете попробовать все.
Я, потенциального клиента, не просто покупать; Мы идем в лес с продавцом и установить целевой там.
«Я учитывая возможность снимать, и когда я уверен, что оружие это хорошо, мы начинаем вести переговоры,» описывает эксперт.
Магазин на диване
Поиск в Интернете привести к сайты и группы «ВКонтакте», где оружие «для различных целей» находятся на предложение.
Не требуется никаких документов или личных встреч.
«Это достаточно, чтобы иметь определенную сумму денег,» говорит реклама, направляясь на веб-сайте «Купить пистолет или винтовку.»
Пользователи оставляют свои запросы и задавать вопросы.
Можно купить несовершеннолетнего?
«Без лицензии,» конечно, просит пользователя «John» (имя изменено).
«Хочу купить TT, Москва,» лаконично просит «ФЕДОРЕНКОВ.»
Федеральная служба безопасности теперь распространение большой сети поддельные сайты и есть тонн потенциальных покупателей военного оружия.
Люди приходят как голодные рыбы приманки, а затем добывать уголь в Сибири.
военные комментатор и бывший военный человек Виктор Баранец
Я слышал об этом: обычно сайт зарегистрирован за пределами района применимости законов России.
Люди принимают заказы.
Покупатель платит в Банкомате.
«В ответ, Фото отправляется с инструкциями, где оружие является скрытым,» говорит пресс-секретарь прав на оружие-неправительственной организации Дмитрий Кислов.
Виктор Баранец подтверждает, что после ухода запрос на сайте можно остаться без оружия и пойти в тюрьму.
Федеральная служба безопасности теперь распространяется большой сети поддельные сайты и есть тонн потенциальных покупателей военного оружия.
«Люди, как голодные рыбы после приманку и закончится в Сибири добычи угля», - говорит он.
Макаров за 100 долларов
При покупке незаконного огнестрельного оружия, 100-900 долларов достаточно по оценкам экспертов.
По словам Дмитрий Кислов от прав Организации, оружие пистолет Макаров могут быть приобретены на 100-300 долларов.
Время ожидания – месяц в месяц, и наполовину.
Он поставляется с склады длительного хранения среднего звена этих складов.
Согласно официальной статистике властей число таких преступлений в России в целом упала 7% по сравнению с январь-октябрь 2011, равносильно 22900, тогда как количество случаев кражи и вымогательство оружия, боеприпасов, взрывчатых веществ и взрывных устройств, сократилось на 7,8%.
