Сингапур стремится младенцев для сохранения своей экономики
Сингапурцы винить их карьеры, стресс и стоимости имущества и образования для не иметь детей.
«Население Сингапура необходимо расти».
Я патриотических мужа, ты моя патриотической жена, давайте делать наш гражданский долг и создать жизнь!
Это может показаться маловероятным, что эти стихи являются частью объявление для мяты конфеты, но несмотря на это - или возможно из-за него - видео пошел вирусный на YouTube в Сингапуре ранее в этом году.
Фразы являются частью рэп и использовать локальные ссылки, такие как «Давайте Бао (булочка) в печи» сделать потеху уровень рождаемости в Сингапуре.
Рекламная компания, который сделал видео, ВВН, надеется, что объявление будет управлять сосредоточить внимание к проблеме в интересный путь.
Креативный директор, Дуглас Гамильтон, говорит, что он хотел использовать силу музыки, чтобы заставить людей выполнять их «национальный долг».
Это чисто Интернет вещь, поэтому мы должны были сделать это весело и забавно.
Это самая большая проблема, стоящих перед этой страной.
Мы находимся в мире худшее на воспроизведение нашего собственного потомства, поэтому мы чувствовали, что это был вопрос, который нам пришлось адрес.
Мы знали, что правительство пытался много вещей, как запуск духи с феромонами или организацию скорость знакомств вечеров.
Многие из этих идей были творческие, но они не обязательно работать.
Поэтому мы решили: почему бы не быть как творческие, как можно решить эту проблему, путем комбинирования рэп?
1.2 детей
Однако правительство Сингапура не принимает его так легко.
Он тратит 1300 долларов США в год на политику поощрения людей, чтобы иметь больше детей.
Правительство пакет для браков и родители предоставляет до 15 000 долларов США за ребенка, распространяется по беременности и родам и распространяет налоговых льгот.
Но все это было малоэффективным.
Сингапур — богатая, город высоких технологий государство в Юго-Восточной Азии, также известный для консерватизм его руководителей и его строгое социальных элементов.
Уровень рождаемости в Сингапуре, по словам ее отдела национальной народонаселения, в настоящее время составляет 1,2 ребенка на одну женщину.
В последний раз он был более чем 2, известный как замена ставка, был в 1976 году.
Так почему, сингапурцы не имеющие детей?
Тан Вей Минь, директор брака и семейной политики национального Отдела народонаселения, говорит, что он является результатом «лучшего образования» и «более широкий спектр возможностей для развития карьеры.»
«Это дало людям более широкий спектр вариантов с точки зрения жизненных целей и приоритетов, помимо брак и создания семьи»,-объясняет он.
Эти изменения в социальных норм способствовали увеличению числа людей, которые являются одинокими, и отсрочки вступления в брак и родов, что привело к сокращению коэффициента рождаемости в Сингапуре.
Между тем ЕС иммиграционной политики, направленной на резко увеличило иммиграции справиться с сокращением численности населения создала недовольство среди местного населения.
В Сингапуре есть сайты, где ксенофобии в отношении многих новых иммигрантов является широко распространенным и завуалированной, особенно китайцев, которые критиковали за снижение заработной платы и не интеграции.
Увеличение иммиграции также рассматривается как одна из причин, почему, в прошлом году Сингапур правящей партии испытывали его худший результат выборов после обретения независимости.
Начиная с выборов был попытка исправить проблемы с высоких налогов и сборов для иностранных рабочих.
Непредвиденные последствия
В то время как падения рождаемости известный воздействие на страны экономического роста, налоговых поступлений, расходов на здравоохранение и иммиграционной политики, в случае Сингапура есть также некоторые неожиданные последствия.
Правительство не пытается построить так много небольших домов.
Например она начала влиять на сектора недвижимости.
Его городского развития власти начали контролировать количество небольших квартир, известный как «обувной коробки, «которые могут быть построены в некоторых районах города.
Эти апартаменты имеют поверхность 46 квадратных метров и были весьма успешными с точки зрения продаж.
Однако есть опасения, что они могут содействовать одной жизни жизни и препятствовать разработчиков, которые хотят построить большие семейные дома.
Но, Лим ТИС скоро, управляющий директор компании по недвижимости-Эль-разработчиков, говорит, что его «коробки для обуви» продать гораздо быстрее, чем более крупные единицы.
Они являются более популярны, в том смысле, что единиц продать дней, даже недель, быстрее, чем более крупные единицы.
Это означает, что они гораздо лучше для нашего движения денежной наличности.
Однако он признает, что новые положения дают более четкое руководство для разработчиков, которые ранее были препятствия, положить на их пути, если они предусмотрены слишком много мелких подразделений в рамках проекта.
Слишком подчеркнул
Сингапур — город государства.
Хотя эти новые правила могут быть шагом в направлении повышения национального рождаемости, в разговоре с сингапурцев, работающих в центральном финансовом районе, кажется, они не будут иметь большого влияния.
«Люди очень подчеркнул, дома стоят дорого и поэтому является образование, поэтому много людей откладывать наличие семьи»-говорит молодых исполнительная.
Другие люди могут иметь детей.
«Но, для меня, это очень важно иметь мои собственные деньги и время» говорит еще один молодой человек около 20 лет.
Мужчины и женщины упомянуть их карьеры, стресс и стоимости имущества и образования в качестве причин, мешает им иметь детей.
Так как правительство пытается поощрять своих граждан, чтобы иметь детей, когда речь заходит о младенцев, сингапурцы имеют Последнее слово.
