Брэдли Мэннинг не жалуются на плохое обращение, прокуроры утверждают
Прокуроры пытаются противостоять Брэдли Мэннинг утверждений о злоупотреблениях в камере
Слушания фокусируется на время Мэннинга в военный бриг в Квантико, штат Вирджиния
Обороны хочет дело прекращено на основании заключения Мэннинг был суровым
Частные армии обвиняется в краже тысячи секретных документов
Прокуроры, пытался установить пятницу что армия частной Брэдли Мэннинг--взимается в крупнейшие утечки секретных материалов в истории США--пропустил несколько возможностей жаловаться жестокое обращение, что он утверждая, что он страдал в военной тюрьме.
Хотя перекрестный допрос Мэннинг на досудебного слушания в Ft. МИД, штат Мэриленд, прокурор майор Ашден Fein утверждал, что записи еженедельных посещений Мэннинг имел с сотрудников подразделения в течение девяти месяцев содержания под стражей в Квантико, штат Вирджиния, показывают никаких жалоб о его лечения.
Перекрестного--во время слушания по ходатайству обороны иметь Мэннинг в дело прекращено на основании его заключения был суровым и составил достаточно наказания--пришли на следующий день после Мэннинг свидетельствовал, что он рассмотрел самоубийства во время в заключении.
Аналитик разведки армии, арестован в июне 2010, обвиняется в краже тысячи секретных документов во время службы в Ираке.
Материал был затем опубликован онлайн на WikiLeaks.
WikiLeaks никогда не подтвердил, что Мэннинг был источником информации.
В пятницу слушания, с Маннинг формы офицеров, заполненных после встречи с Мэннинг во время его содержания под стражей в Квантико Бриг, где он находился под повышенного содержания статус с июля 2010 года по Апрель 2011 Обзор Фейн.
Офицеры будут задавать вопросы Мэннинг и запишите его ответы.
Когда Фейн спросил о формах пятницу, Мэннинг признал, что он лечение по оценке его охранников как «отлично» и лечение Фондом общей как «очень профессиональный.»
Формы показывают никаких жалоб в отношении жестокого обращения, даже несмотря на то, что офицеров спросил Мэннинг непосредственно о его лечение,-утверждал Фейн.
Мэннинг ответил, что он бы словесно выразить обеспокоенность по поводу вопросов и что приходящие сотрудники говорить через обеспокоенность и свидетельствуют о том, что они будут рассмотрены, но они не записывать вопросы.
«Они бы записать «нет вопросов» (после обсуждения проблем), и это не обязательно означает, что не принести что-то,» сказал Маннинг.
Судья, полковник армии Дениз Линд, также просил Мэннинг, почему он не жалуются на его лечение во время января 2011 года встречи с Советом, изучения суицидальные мысли, которую он выразил в форме месяцами ранее.
Мэннинг ответил, что его намерения в ходе этой встречи для того чтобы получить его «предотвращение травм» статус понижен.
Военные сказал, что они посадили его на этот ограничительный статус--шаг ниже самоубийство смотреть--для его защиты и безопасности других людей.
«Я хотел сотрудников к знать, я был хорошо, и (хотел) сойдите статус ПОИ..., чтобы насладиться повышение качества жизни с моей точки зрения,» сказал Маннинг.
Маннинг четверг свидетельствует о его аресте в Ираке и его перевода в Кувейт, где он был проведен для почти двух месяцев до перевода Бриг в Квантико морской базы в штате Вирджиния в июле 2010 года.
Он сказал, что он предусматривается самоубийства в Кувейте и после, там из-за тепла.
Он сказал, не будучи позволено знать, что происходит с ним или в улицу мир был печальным.
«Мой мир просто сжать в лагере Arafjon, в этой клетке,» сказал Маннинг четверг.
Я думал, что я собираюсь умереть в этой клетке.
Однажды в Квантико, сказал Маннинг, он проводить большую часть дней в маленькой камере--по крайней мере 21 часов и часто более чем 23 часов--с не компании.
Мэннинг говорит, что ему было разрешено только матрац, одеяло, шлепанцы, одежду и его очки.
Он сказал, он пытался двигаться, потому что спать в течение дня или даже лежа было против правил.
Мэннинг говорит, что он всегда спал с свет от вне его ячейки в его глазах.
Если охранники не могли видеть его лицо, когда он перевернулся ночью, он сказал, что они бы разбудить его откат.
Мэннинга адвокат подал официальное возражение против лечения Мэннинга в январе 2011 года.
Мэннинг был перенесен в военную тюрьму в Форт Ливенворс, штат Канзас, в апреле 2011 года.
Также пятницу, судья спросил Мэннинга о утверждение, что он сделал в четверг в показаниях--что после были вынуждены спать голым одну ночь в камере Квантико, он был вынужден стоять голым перед охранников и других заключенных во время утром голова граф.
Мэннинг показал, что он никогда не получил шанс, чтобы покрыть себя с его одеяло в ходе головы игр.
Под допроса судья пятницу, Мэннинг говорит, что он вытекает из его охраны порядка, что он должен падение одеяло, которое можно было охватить его, но он признал, что ни один приказал его уронить его.
Мэннинг свидетельствовал четверг, что он был вынужден спать голым предыдущей ночью из-за его попытка показать офицера, что он не был собой опасность для самого себя.
Мэннинг говорит, что он сказал офицер, что он мог бы использовать пояса его нижнее белье или его шлепанцы для ушибся, но еще не сделали этого.
В ту ночь, Мэннинг показания, его нижнее белье, шлепанцы и очки были удалены из его камеры.
Его адвокаты надеюсь, судья будет по крайней мере принять его опыта во время родов во внимание и резко уменьшить его приговор должен быть осужден в его военный суд, который как ожидается, начнется в начале следующего года.
Обороны заявил, что он планирует иметь Мэннинг себя виновным по меньшей преступления и бороться с другим обвинениям как слишком экстремальный.
Слушания планируется возобновить в эти выходные, с прокурорами, как ожидается, утверждают, что условия содержания под стражей были оправданы.
Пентагон поддерживал Мэннинг был проведен в соответствии с правилами, регулирующими всех задержанных под стражей максимум в Квантико.
Пунктам обвинения против Мэннинг включают, пособничество врагу, неправомерно вызывая разведки будет опубликован в сети Интернет, передачи информации национальной обороны и хищение государственной собственности или записей.
Если он признан виновным по всем пунктам, он грозит пожизненное заключение.
