Мой кризис идентичности-мексиканская
Он говорит, что многие были вынуждены покинуть Мексику из-за отсутствия возможностей там
Мексиканцев, как правило, вины тех, кто покинул; Они напоминают мексиканцев трудные времена,-говорит он
Navarrette говорит, что мексиканские американцы поймали между двумя мирами
На недавней поездки в Мехико-Сити я едва сделал свой путь вниз стечении и прибыла в иммиграции, область обработки, когда я получил тупик.
Признаки указал путь на две строки: одну для «Mexicanos» («мексиканцев"), другой — для «Extranjeros» («иностранцы.»)
Я стоял там в течение нескольких секунд, не уверены, куда идти.
Выросший в Центральной Калифорнии, я назвали «Мексиканский «вся моя жизнь.
Это этнические стенографию таким же образом, что мои друзья в Бостоне называют себя как «Ирландский» или моих друзей в Нью-Йорке описывают себя как «Итальянский.»
Позже я остановился на «Мексикано-американской.»
Но это было Мексики.
И, на родине моего деда, нет необходимости для сокращенный или дефисы.
Я был просто американец.
Я говорю на Испанский, достаточно хорошо для обработки любой конец интервью в этом языке.
Но я не имею лексики родной, и я не могу пожать мой американский акцент.
Поэтому я взял мой паспорт США и получил в линии для Extranjeros.
Я думал о что момент на этой неделе, когда мексиканские избранный президент Энрике Пенья Ньето посетил Белый дом, чтобы встретиться с президентом Obama.
В повестке дня, как обычно, когда лидеры этих двух стран встречаются: иммиграции, наркотики и торговля.
Пенья Ньето был также готов говорить о роста мексиканской экономики, которая является одной из причин, что мексиканцы в настоящее время как раз как вероятно, чтобы остаться в Мексике как предприятие в Соединенные Штаты.
Он хочет сотрудничать с Соединенными Штатами и Канадой и создания Европейского союза стиль торговых блока в Северной Америке.
И Пенья Ньето поклялся продолжать Мексики в войну против наркокартелей, даже несмотря на то, что он предложил не специфику.
Для Мексики отношения с Соединенными Штатами является сложным и заполнены с обиды.
Большинство американцев вероятно никогда не дают мысли тот факт, что, в 1848 году, Соединенные Штаты вторглись в Мексике и заставили ее лидеров подписать более половины их территории точке винтовки.
Но для мексиканцев, которые думают, с точки зрения веков, не минут, напоминания везде.
Так минуту, что чиновник США говорит что-нибудь менее разрядных критически Мексики, вы начать слушания--в мексиканской прессе и среди элиты--жалобы как американцы посягает на суверенитет своих соседей.
И дети Монтесумы идти на warpath.
И тем не менее, для Мексики, действительно сложные отношения с более чем 35 миллионов мексиканских американцев, живущих в Соединенных Штатах.
Вы хотите поговорить о обид?
Существует много.
Мексика имеет победители и проигравшие, люди, для которых страна предоставляет возможности и другие для кого это не.
Единственная причина, у вас есть так много людей мексиканского происхождения, проживающих в городах, как Лос-Анджелес, Лас-Вегас, Феникс, Денвер или Сан-Антонио — потому что в определенный момент в нашей родословной, был человек, возможно родители или бабушки и дедушки, который был закрыты из возможность в Мексике и пришлось идти на север.
И более часто чем не, что человек подходят профиль — темной кожей, немного образования, от плохой деревня и т.д.
Мы их потомство, и мы лояльны к ним.
Не Мексики.
И даже несмотря на то, что мы теперь могут жить американской мечты, пошел в хороших школ и приняты хорошую работу, мы можем никогда не терять из виду тот факт, что это американская мечта, мы живем и не мексиканской один.
Наша идентичность иногда может быть нечеткой, но наши лояльности ясно.
Это в Соединенные Штаты.
Кроме того мы знаем, что многие из элиты мексиканцев в правящий класс не любят нас.
Чувство взаимной.
Они видят нас как напоминание о унизительное поражение и смотреть вниз на нас как уступают запас, который не достаточно Мексики.
Наш испанский никогда не будет хорошо достаточно, наши связи в Мексику никогда не достаточно сильны.
Наше существование является, как они видят его, все о недостаточности.
Если наши семьи не удалось в Мексике, они бы не оставили.
И мы не находимся сейчас запертые за шелковые занавески, живущих в Соединенных Штатах, но тем не менее потеряли души.
Моя жена, который родился в Гвадалахара и приехал в Соединенные Штаты юридически как ребенок, напоминает мне, что есть трения между мексиканцев и мексиканских американцев, потому что мексиканцы иметь прочную понять о том, кто они и Мексики-американцы возмущаются, что.
Хотя она является гражданином США, она видит себя как часть двух стран.
Между тем многие мексиканские американцы, я знаю, не чувствую, как они частью либо.
Мы любим слушать мексиканской группы, Лос Тигрес-дель-Норте, но и Брюс Спрингстин.
Вы получаете лучшее из обоих миров, но ты коренится в ни.
В Мексике мы видели как американцы.
И в Соединенных Штатах, мы считаются Мексики.
Теперь чтобы осложнить отношения еще больше, как я узнал во время моей поездки, некоторые мексиканские лидеров и части интеллигенции хотят воссоединиться с диаспорой.
Они хотят положить мексиканских американцев для работы в качестве временных «послов» для Мексики, представляющие интерес в Соединенных Штатах.
Мы бы сказать наших соотечественников американцев, что великая страна это посетить и давление на политических лидеров для укрепления связей с Мексикой.
Да.
Что не будет происходить.
Слишком много обид.
И с неравенством доходов и повальной коррупции и насилия наркотиков, многие из нас не так уверен, что это великая страна.
Я боюсь, что вы на свой собственный, друзья.
Это справедливо.
Если по крайней мере некоторые мексиканцы еще не готовы простить в Соединенные Штаты для как это лечить Мексики полтора века назад, то они должны принять тот факт, что некоторые мексиканские американцы по-прежнему держать обиду для как члены их семей обращались гораздо более недавно, чем это.
Ммм.
Может быть, мы более «мексиканский», чем я думал.
