Скрининг рака простаты: Пройдите тест или нет?
Действительно PSA тест иногда показывает ошибочные результаты с ложных отрицательным или даже ложные положительные результаты, которые включают ненужных медицинских вмешательств.
Достаточно, чтобы сделать уже не хотят люди стесняйтесь взять скрининговых тестов.
Пройти тест или нет?
Мы попросили двух специалистов для их мнения.
В исследованиях, проведенных в Соединенных Штатах Америки было много загрязнения между контрольными группами, так что трудно интерпретировать данные и сделать четкие рекомендации.
Другого исследования, на этот раз один Европейский, пришел к выводу, что существует разница в смертности между пациентами, которые были экранированы и тех, кто не были.
Это исследование также показало с последующим после 12 лет, что это между 30 и 40% больше шансов для метастазах происходят в отсутствие скрининга.
Поэтому я рекомендую тест от возраста 50 или 40, если у вас есть прямой родственник, который ранее был рак простаты.
Афро-американских мужчин также являются более риску.
Суть заключается в том, чтобы сделать правильное решение, когда рак был обнаружен.
Существует агрессивный рак и другие, которые являются ленивый.
Пациент действительно необходимо заставить понять степень риска его рака, предлагая ему параметры, доступные, не обязательно лечения рака простаты, которые являются не долгосрочную угрозу для жизни и предпочитая вместо этого, в таких случаях, для активного контроля этой болезни.
Сегодня, многие мужчины, у которых обнаружен рак не будет рассматриваться потому что их рака не агрессивным и не является жизни угрожает.
Активный мониторинг будет предложено, и если болезнь прогрессирует, они будут предложены лечения.
Больше и больше определяются конкретные критерии для того, чтобы решить, кто должен или не должен рассматриваться.
Поэтому я рекомендую принимать испытание.
Однако важно, чтобы иметь обсуждение с врачом, чтобы определить, принимать его или нет.
В сотрудничестве с Société internationale d'urologie [сиу] Movember создала инструмент, который делает возможным оценить плюсы и минусы испытания PSA.
Вы можете скачать документ (на английском языке на некоторое время, [Французский] перевод будет доступен вскоре) на этот адрес: http://ca.movember.com/fr/mens-health/prostate-cancer-screening
Предотвращение болезни
К сожалению нет никаких чудо рецепт для предотвращения рака.
Несмотря на прогресс в области исследований принятия привычек здорового образа жизни остается лучшим способом снижения риска страдает от него.
Подсчитано, что если все хорошо ел и осуществляется достаточно, 30% раковых заболеваний можно предотвратить.
«Если не больше людей курили, этот показатель увеличится до по меньшей мере 50%,» говорит Андре Болье, пресс-секретарь канадского общества рака.
С другой стороны предполагается, что примерно 10% от рака являются наследственными.
Некоторые также являются совершенно необъяснимой.
Для канадского общества рака борьбе против табака остается приоритетной задачей, несмотря на уменьшение числа курящих.
Сигареты, связаны с 85% случаев рака легких.
Это также является фактором риска для многих других.
Это массово ущерб здоровью людей.
«Даже сегодня, есть 1,5 млн курильщиков в Квебеке» сожалеет представитель Андре Beaulieu.
Обнадеживающие данные: 10 лет после отказа от курения, риск смерти от рака падает вдвое.
Вес
Избыточный вес и ожирение способствуют также начала заболевания, по данным ГТК.
Они могут увеличить риск рака молочной железы, толстой кишки и прямой кишки, пищевода, поджелудочной железы и матки.
«Исследование показывает, что регулярная практика физической активности всей вашей жизни защищает от рака толстой кишки» он также сказал.
Диета
Организация также рекомендует ограничить потребление красного мяса.
В больших количествах он увеличивает риск развития рака прямой кишки Коло.
Аналогичным образом так что вылечить мясных продуктов, и их следует избегать.
Сохранения мяса от курения, сушка или полимеризации может вызвать образование канцерогенов.
«Они могут повредить клетки в организме и привести к развитию рака» это объясняется.
Витамины
В последние годы ряд ученых изучили связь между витаминные добавки и рака.
Время, однако их исследования является безрезультатным.
Исследования на витамин Е являются противоречивыми, по данным ГТК.
Хотя в одном исследовании отмечено уменьшение риска рака простаты, другой отметил увеличение.
Также эффект витамина D на рак не ясно.
Кроме того г-н Beaulieu подчеркивает важность обсуждать ваши проблемы и истории семьи с вашим доктором.
«Принимая скрининг-тест не дает вам рака.»
