Бозона Хиггса показали
Объявление о вероятных обнаружение бозона Хиггса, создал довольно сенсацию летом прошлого года и с полным основанием.
Действительно считается, что этот бозона является частью механизма, ответственного за массы во Вселенной, не меньше.
Также это последний частиц, существование которых предсказано стандартной модели - наши лучшие или «менее хуже» объяснение природы - и поведение материи, но которая имеет пока не наблюдается эмпирически.
Но для физиков, это еще не совсем уверен, что он действительно является Хиггса.
Мы знаем, без тени сомнения в том, что он является новой аутентичные частицы и сильно напоминает бозона Хиггса предсказывается стандартной модели.
Кроме того новые данные обнародовал на этой неделе в большой физики конгресс в Киото, как представляется, подтверждают это, но есть еще недостаточно данных, чтобы быть совершенно уверенным.
Но давайте предположим, что он действительно является Хиггса, так как вероятность ошибочно показаться slim и увидеть что это такое.
В нашем мире существует фатально неизбежными закон, который гласит, что две вещи не могут выполнить в том же месте в то же время.
Нет никакой возможности нарушить это правило - и не слишком старается, вы сойдете с ума.
Однако, несмотря на то, что физика элементарных частиц является весьма странный мир, оказывается, что он также имеет права того же рода: принцип запрета Паули, который гласит, что две частицы не могут занимать то же пространство в то же время, если они находятся в том же «Квантовая государства» - это «государство» состоящая примерно из некоторых из их характеристик.
Основываясь на этом, физиков классифицируют частиц на две категории.
В одном углу у нас есть хорошие граждане, под названием фермионов, которые мудро соблюдать принцип Паули.
Хотя скрываться в другой бозоны, nasty Группа анархистов, которые уважают ничего - во всяком случае, не этот принцип, который означает, что они действительно могут быть найдены в том же месте в то же время.
Эти бозоны затем делятся на две группы, по данным сайта Беркли Лаборатории элементарных частиц приключение (абсолютно внеочередной, кстати): мезоны, которые мы не будем обсуждать здесь и «силы частицы», которые распространяются большой силы природы, и которые бозона Хиггса может быть каким-то образом связаны.
Эти бозоны, его необходимо подчеркнуть здесь, не все такие экзотические ошибок как вы могли подумать.
В самом деле, если вы можете прочитать эту статью, это благодаря необычайно банальные бозона: Фотон, или «легких частиц», который является «messenger» электромагнитные силы.
Когда, в самом деле, имея электрический заряд частицы разгона или меняет направление, это «тревожит» электромагнитного поля в этой конкретной местности, скорее как галька, бросили в пруд.
Это «нарушение» производит электромагнитной волны (от света, ИК, УФ и т.д.), и эта волна ничего кроме Фотон - и, таким образом, один из «сил перевозчик» бозонов.
Более стабильные поле
То же относится к бозона Хиггса, с той разницей, что это другое поле, поле Хиггса, которое должны быть «нарушены» на бозона появляться.
Теперь это поле Хиггса, намного более стабильным, чем электромагнитного поля; чтобы возбудить его, это необходимо для достижения очень, очень высокий уровень энергии, скорее, как замороженные пруд, который необходимо будет очень большой рок для морщин на поверхности.
Вот почему ускоритель огромный частиц как один в CERN - большой адронный коллайдер это кольцо с окружностью 27 км! -необходимо для достижения такого уровня энергии.
Аналогия с электромагнитным полем снова полезна для объяснения взаимосвязи между Хиггса и массы.
В самом деле не все частицы, или все материалы, взаимодействуют с электромагнитным полем.
Некоторые, такие как магниты, сделать это, но другие не - кусок бумаги, например, никогда не будет придерживаться холодильником.
И Кроме того, не все частицы взаимодействуют с полем Хиггса: те, которые не имеют массу, а другие (например Фотон) нет.
Теперь что это такое, что это исследование» может принести»? спрашивает Пламондон Ms.
Для науки он служит для проверки действительности стандартной модели (SM), а также позволяет врачам для изучения любых расхождений между наблюдениями и предсказания SM.
Кроме того, количество людей, искренне надеемся, что некоторые будут найдены, потому что ни малейшей разницы может открыть дверь к «новую физику» и вставьте определенные отверстия в модели.
Это, надо сказать, все еще имеет огромные недостатки, предлагая никакого объяснения гравитации (ой!) или тёмной материи, который образует примерно 80% от материи во Вселенной (re-УПС!).
Но на сегодняшний день такие расхождения были найдены в ЦЕРНе.
Последствия
Последствия этого исследования на повседневной жизни человек на улице являются более трудно предсказать, но было бы неверно полагать, что не будет.
Помните: в самых ранних шестидесятых, пионеров лазера в Bell Laboratories не подозревал революции, вызвавшим их работу.
Они имели намек от научных приложений, но ничего, что касается остальных.
В действительности, конце Уиллард Бойл - физик, работавший в Bell Labs, где лазер был изобретен в 1960 году, и кто сам разработал первый Непрерывный лазер (первый были пульсирующий) в 1962 году - рассказал нам, что первоначально лазер рассматривается скорее как «гаджет Лаборатория».
Только представьте себе...
И потом, приложения могут также исходить от всех приборов, которая окружает исследований.
Например же Уиллард Бойл разработали небольшой датчик света в 1969 году, во время его работы в оптике.
Этот датчик, хотя это вовсе не было первоначальное намерение, теперь служит «глаз» для всех цифровых камер во всем мире, и принесла ему физики Нобелевской премии в 2009 году.
Это конечно не означает что деятельность большого адронного Коллайдера обязательно изменит нашу жизнь, но это означает, что, на самом деле, вы никогда не знаете...
