Симон Ornest: На концертах мы хотим слияние положительной энергии
Каково ваше мнение о конце мира, которые могут прийти в менее чем за месяц?
Это просто еще один startler, который мы хотели бы запереться на.
Вместе с The Tap Tap band мы склонны шутки об этом, сказав, что мы могли бы быть единственной группы на земле, которые могут привлечь достаточно положительной энергией, чтобы задержать или предотвратить конец света полностью.
В декабре вы организуете даже уникальную серию из трех концертов против конца света.
Вы можете дать нашим читателям некоторые подробности по этому?
Это общенациональной мобилизации средств событие, которое мы были планирования для последних двух лет.
Мы решили сделать использовать маркетинговый потенциал конец календаря майя, который должен быть представлен 21 декабря в 11:10 утра
Накануне, 20 декабря в 9 вечера 3 концерты будут проходить параллельно в Праге, Брно и Острава.
Они закончится примерно в то время, когда Кирибати острова в Тихом океане, который является 12 часов впереди нас, достигает конец календаря майя.
Кто придумал эту идею?
Первоначально это была вероятно моя идея, позднее мы работали все детали с нашим дизайнером, Джек Augusta.
Помимо того, что мы хотим собрать достаточно положительной энергией, чтобы остановить в конце мира мы также хотим позволить себе и общественности приложить некоторые мысли для состояния нашей планеты, когда мы, один день, передать его нашим детям.
По случаю окончания календаря майя мы подготовили широкий спектр уникальных предметов, обувь, футболки, сумки и оригинальных ключей против конца мира, который можно приобрести в www.e-tap.cz для поддержки нашего дела.
Tap Tap, вместе с другими художниками, также записан так называемый гимн против конца света, под названием «Конец света отменяется».
Он уже хорошо получил на YouTube, будет фигурировать в мобилизации средств концертах?
Конечно для Гранд финал, пока мир не заканчивается заранее.
Он будет петь с художниками всех три концерта в то же время.
Гимн будет также фигурировать в уникальный прямом эфире чешского телевидения.
Слова были написаны и роль Иисуса в видео клип сыграл Томас Hanak, Xindl X также поет в нем...
Как вы в конечном итоге работает с ними?
Мы также сотрудничаем с другими деятелями чешской культурной сцене, из-за организацию много сбора средств мероприятий и концертов...
Мы пытаемся реально получить их участие в этих проектах.
Оказывается, что большинство из них заинтересованы и Наслаждайтесь с нами работать.
То, что будет идти доходы от концерта против конца света?
Оснащение для инвалидных колясок образовательный центр Studeo, который находится уже в шестой год, в сотрудничестве с Ассоциацией граждан кран от Джедлика института для инвалидов.
Репетиторы приходят регулярно тратить время с Институтом Джедлика студентов и выполнения деятельности, которой они пользуются и их интерес.
Студенты сами не имеют средств, чтобы позволить себе репетиторов, поэтому мы пытаемся предоставить это для них таким образом.
В рамках проекта строительства в институте Джедлика планируется отдельное здание, которое мы можем двигаться в с этим проектом.
Каждый концерт видит появление нескольких групп и исполнителей.
Как вы их выбираете?
Мы постарались составить программу, которая говорит для всех возрастов, включая детей.
Например в Праге, Чинаски, поддержка Lesbiens, Illustratosphere с Дэн Барта, появится The Tap Tap, Мариан Банго и Иржи Сухи.
Дальнейшие подробности можно найти на www.kpks.cz.
Планируете ли вы больше «bombastic события» в будущем?
В мае мы будем делать наш первое появление в Пражской весны, поэтому мы определенно будем готовить хорошую линейку с некоторыми интересными гостями.
В следующем году, мы хотели бы играть в Чешский национальный дом в Нью-Йорке, и я лично, - поскольку мы будем находиться в США - хотел построить в матчи в Вашингтон и Чикаго.
Ваши международные планы не являются скромным; Вы уже выполнили, например, в Мадриде, Брюсселе, Лондоне и Москве.
Tap Tap — тем не менее группа, состоящая из людей с ограниченными возможностями.
Как вы справиться с эти поездки с точки зрения материально-технического снабжения и Организация?
Это не так страшно, как может показаться на первый взгляд.
У нас есть пять членов в электрических инвалидных колясок, которые должны перевозиться в районе багажа; Мы должны также, конечно, носить с нами много случаев, багажа и инструмент...
Тем не менее мы до сих пор это удалось без каких-либо проблем, CSA и British Airways были хорошо подготовлены для нас, тем более, что, по случаю, я был весьма удивило.
Даже в Москве, который мы только что вернулись из, все прошло гладко.
Благодаря эти международные поездки будет у вас был шанс сравнить конкретных доступность вопросы, отношение общественности к инвалидности и так далее.
Каковы были ваши опыты пока?
После Мадрида, Люксембург Лондоне и других местах, где все функции лучше, чем здесь, мы только что стали свидетелями что на Востоке все это до сих пор в его началах.
По сравнению с Прагу, Москва — довольно недоступными; Он по-прежнему остается необычных там для человека в электрических инвалидных колясок, путешествие вокруг центра города на его или ее собственной.
Очевидные вещи, такие, как предоставление инвалидных колясок приоритет в лифты, там не являются обычным явлением.
К счастью объединений граждан появляются там слишком которые пытаются привлечь внимание к проблемам, с которыми сталкиваются люди с ограниченными возможностями.
И с другой стороны, где мы по-прежнему отстают от более развитых стран?
Есть много вещей, которые мы все еще отстаем на...
Важно отметить, что улучшения текущей ситуации всегда зависит от усилий людей, которые страдают.
В Лондоне и Мадриде это совершенно естественно для людей с серьезными недостатками быть самостоятельно вне в публике, и они могут использовать туалеты, пойти в музей, или где угодно...
Это менее распространено, для больших групп людей с ограниченными возможностями принимать активное участие в социальной жизни, в этом отношении с Tap Tap мы есть на шаг впереди!
Общественного уважения или доступность-это одно, но это только когда мы можем стать известных спортсменов, художников, актеров, политиков или адвокатов, которые вещи действительно начинают изменить.
Пока есть только исключительных случаях, люди, которые волевой.
Tap Tap группа в настоящее время очень популярен, но давайте оглянуться назад через несколько лет, что побудило вас в 1998 году сформировать его?
Я начал свою работу в качестве преподавателя в институте Джедлика, где я был окружен много молодых людей, которые были заинтересованы в делать что-то.
Так как я сам музыкант - среди прочих я играю саксофон - я начал музыкальный клуб с коллегой.
Со временем как говорит наш модератор Ладья Ангелович, он вырос немного вне нашего контроля (смеется).
Ваша популярность только произошло в последние несколько лет, или я ошибаюсь?
Это правда, что мы помогли, создавая связи с известных певцов, а также наша активная работа по содействию группы.
Мы осознали, что работа, которая идет на невидимом может быть как он никогда не существовало.
Благодаря средств от Европейского союза мы даже можем высочайшего качества репетиторов, оборудования и так далее.
Было ли это ваша цель, чтобы принять Tap Tap таких высот?
С самого начала я чувствовал, существует потенциал для делать вещи немного иначе.
Шоу-бизнес заполнен с вещами, где один подражает другой.
Это логично в его собственный путь; все новые вещи принимаются неуверенно и занять много времени.
Вещи, которые являются уникальными, являются несколько и далеко, но я бы осмелился утверждать, что Tap Tap является одной из тех вещей.
Первое впечатление человека на видеть вас жаль, конечно, - это естественная реакция...
Но что жаль просто впустую, потому что не оставил людей с ограниченными возможностями и страдания людей, которые должны быть жалел.
Это люди, которые могут полностью жить жизнь и цвести, если, конечно, что они имеют условия для него.
Я говорю, что, когда человек с гандикапом удастся что-то, это не просто прогресс для них, но для общества в целом.
Ваш успех также помог вашей твердой рукой в качестве лидера, как многие люди, предложив?
Если мы хотим добиться работы высшего класса, мы должны быть бескомпромиссной во многих вещах и требуют определенного уровня дисциплины.
Я думаю, это будет ожидать.
Некоторые люди приходят к нам с романтическую идею и их головой в облаках, и когда они находят что они должны пойти на репетиции дважды в неделю, присутствовать на сессиях практику и положить вверх с много времени в поездках на концерты, их энтузиазм быстро исчезает.
Вот как это работает везде, с каждой группой, которая хочет работать и хочет чего-то добиться.
Tap Tap группа в настоящее время имеет 20 членов.
Сколько из них были представлены в 1998 году в начале?
Только один, ладья Ангелович.
Мы открытая группа, люди приходят и люди идти, это неизбежно.
Те, кто имеют заинтересованность и стремление всегда найдет нашу дверь открытой.
Мероприятие проходит накануне конца света, как ожидается, в четверг 20.12.2012 с 9 вечера.
Центры будет Incheba Прага, Брно Fleda и Plynojem Острава с выступлениями от 12 полос и другие музыканты из Чешской Республики.
Все три города будет присоединился телевизионную связь up в вечером в конце для единого представления The Tap Tap's anthem «Конец света отменяется»
Концерт цель заключается в том, чтобы собрать средства для оснащения STUDEO многофункциональная коляска доступна учебный центр в Джедлика институте в Праге в сумме 25 миллионов чешских крон.
Стоимость входного билета на концерт 400 крон, дети в возрасте до 12 лет бесплатно, идут билеты на продажу от Bohemiaticket.
