Архитекторов MVRDV доказывают, что истинный приключения, не только в голове - опираясь на примере Spijkenisse и недавно возведен Bücherberg (буквально «книга гора») - 2 фотографии
«Я думаю, здание это весело, выглядит футуристический и в конечном итоге обеспечивает что-то интересно взглянуть на,» сказал Лисетт Verhaig, прохожий на стороне дороги.
И Стефан Spermon, оно техник в крупную фирму на основе поблизости прокомментировал: «Это определенно вещь красоты, здание».
Однако я удивляюсь, почему люди потребуется еще одна библиотека в этот день и возраста.
Каждый человек имеет Интернет, iPad и книги.
Никто идет в одну из этих старых библиотек в настоящее время добровольно, или я ошибаюсь?
Spijkenisse, сонный город за пределами ворота в Роттердаме, который едва ли заслуживает посещения, является Специальный рекордсмен.
Муниципалитет 80000 резидент имеет самый низкий показатель грамотности на всей территории Нидерландов.
Для того, чтобы противодействовать этой ослиный ситуацию, было принято решение несколько лет назад сделать вклад в направлении общего образования и воссоздать семь мостов фиктивные эту функцию на евро отмечает как довольно, окрашенные железобетонных миниатюры.
Успех наступление образования был ограниченным.
И поэтому отцы города признали, что существует только один путь, чтобы стать мастер над Статистика: Библиотека должен был быть построен!
Винный Маас Роттердамскую основе архитектурной фирмы MVRDV, мастер дерзких гистограммы и продюсер с чувством юмора и зачастую циничной зданий, взял проекта с его обычное хладнокровие и повернул вверх на конкурентных слушания в 2003 году и пяти книг под его руку и улыбкой на лице.
И с жюри по-прежнему глядя на него с недоумением, пожимая плечами, наглым Маас штабелироваться его выбрали реквизиты по приказу размер в форме пирамиды и округляются его презентации - теперь надлежащим образом подкреплены с Экшен - со словами: «Дорогой муниципалитет!»
Так что это мое предложение для Spijkenisse книга горно - для так называемого Boekenberg!
Девять лет спустя, 30 млн евро горы был поднят.
Это является частью ревитализации проекта, который включает также подземная автостоянка, супермаркет, почтовое отделение и небольшое количество прилегающих жилых зданий и террасные дома, в общей сложности 50 жилищ.
В начале ноября, Bücherberg был награжден второе место в «Лучшая библиотека NL 2012» конкуренции.
Кроме того проект также номинирован на голландской национальной древесины премию 2012.
Таким образом безликие реторта городок, что до сих пор ничего больше предложить, чем постмодернистской пешеходной зоны и потрясающе уродливые ратуша, за чьи белыми фасадами можно было бы ожидать найти молочный завод, была подкреплена кусок современной архитектуры.
Прежде всего однако, Spijkenisse теперь имеет свое первое общественных культурных здание в истории своего существования.
Долгий путь к книге
Первое впечатление: Эльдорадо книг под куполом сыр.
На самом деле лифта, который поднимается через центр горного массива, однако истинной радости пространства и литературы раскрываются при масштабировании топографии пешком.
Внутреннее пространство, глазированная, яркой и открытой, произвели клинкера полы и элегантная уличные фонари говорят безошибочно языке общественная площадь города.
Городской атмосфере является совершенным.
Вы уже находитесь на смотровой для скамейке в парке, собака и мальчиков и девочек, играть в футбол.
И везде есть книги, книги, книги.
«Обычно книжные полки запустить вдоль фасада, и в центре есть большие, темно пространство, которое обычно неприятные и безличные,» говорит Винный Маас.
Мы превратили классическая пространственной конфигурации на его голову и превратили наизнанку области чтения.
Интерьер Bücherberg ловко использовать: в центре есть офисы, Интернет библиотека, шахматный клуб, экологический центр и зале Центральной технической поддержки.
Особенно особенностью являются черная книга полки, которые одновременно выступать в качестве обшивки стен, подоконников и перила для лестницы.
Внешний вид, вид и запах являются иностранными.
Даже твердолобый архитекторов и инженеров-строителей поколебать их головы на неизвестного строительные материалы.
«Здесь мы хотели работать с вторичной переработке материалов,» объяснил Joop Trouborst, муниципалитет Spijkenisse, менеджер проекта по требованию стандарта.
И таким образом один день мы наткнулся на подходящий продукт отходов, используемых в сельском хозяйстве, на ферме фризский.
На протяжении многих лет миллиметра толщиной искусственные ткани использовалась в теплицах и поля в Нидерландах в качестве базового слоя.
Это недорогой и экономит время.
Тонкий текстильной длится два сезона и затем удаляется как отходов.
Для библиотеки ткань был - в первый раз в этих количествах - запрессован в четыре сантиметра толщиной доски.
Под воздействием температуры и давления так называемый выставке пластмасс (КЛП) меняет цвет темный, однородной и надежный материал, что пахнет как смесь запах нового автомобиля и запах тренеров.
После 105 шагов достигли вершины.
В конце 500-метровый путешествия вы вознаграждены в литературе кафе, не только с фантастическим видом на город, но и с голландской крокеты и горшках фикус деревьев.
Они обеспечивают атмосферу, но самое главное, регулировать влажность воздуха в литературных горный хребет.
Пожертвования для новой души
«Вы вряд ли поверит что, но это здание, несмотря на множество стеклянных панелей, это витрина проекта в области экологии,» сказал Trouborst.
Она нагревается и охлаждается с помощью геотермального тепла.
Хотя Bücherberg имеет стеклянную крышку, солнце светит только лишь кратко в интерьер, даже на солнечные дни.
Широкие, ламинированные столярного клея лучи расположены перпендикулярно к стеклянным фасадом, дают тень и поглощают большинство из солнечного света.
Комнатная температура очень приятно.
Остальные позаботятся о полностью автоматические рулонные жалюзи.
Стефан Spermon, первоначально скептик ИТ-сектора, уже решился в новой библиотеке.
Лизетт Verhaig посетил также уже.
Так что тоже имеет TCM-учитель, Синтия Богард, который даже относится к Boekenberg как Spijkenisse в «давно душа».
Причина: на инаугурации всего несколько недель назад, каждый гражданин был приглашен пожертвовать книги из своей личной коллекции.
Это был, на некоторое время, чтобы заполнить оптических пробелы в библиотеке еще не полностью укомплектованный - в настоящее время существует 70 000 элементов.
Концепция был успех.
Полки являются полной емкости.
«Ничего не хуже, чем наполовину пустой библиотеки,» сказал архитектор Винный Маас.
«Я думаю, что, благодаря нашим приглашению, каждый житель теперь имеет связь с этого нового здания.
Все знают, что их книга является частью здания.
Даже если это только для украшения.
Таким образом MVRDV добились успеха в освоении мастер дисциплины, что специалист жаргона относится к как формирование идентичности.
Spijkenisse написал литературную историю.
Однако молодых и необразованных он может быть.
Это в конечном счете является отправной точкой для личности.
