Messenger: НАСА обнаруживает льда на Меркурий
Зонд Messenger нашла доказательства льда на планете Меркурий.
Считается, что ледовый покров может быть толщиной до 20 м.
Космическое агентство США, НАСА, доказал существование льда на планеты Меркурий.
Хотя Планета находится ближе всего к солнцу, у замерзшей воды - как показано в трех исследований, опубликованном в четверг в специалист журнала «Наука.»
Зонд Messenger обнаружила доказательства того, что есть ледяного покрова в регионе планеты, который постоянно находится в тени.
Это считается на Востоке 30 сантиметров и толщиной возможно до 20 м.
Вода предположительно пришли из комет, или возможно также астероиды, которые разорвались с ртутью.
Однако no-one увязывает открытие льда с существование жизни на планете, сказал главный ученый для Messenger зонд, Шон Соломон.
Температура по ртути может достигать до 426 градусов Цельсия.
Тем не менее, результаты может помочь объяснить, как вода и других строительных блоков жизни достигли других регионах солнечной системы.
Неизвестный для большинства жителей земли, есть датчики, телескопы и небольших роботов как Феникс, развернутых исследовать глубины Вселенной.
Время от времени они передают изображения на землю: малые посветив в бесконечные просторы.
Это изображение приходит от камеры, разработанный немецким исследователи из Института Макса Планка.
Восемь планет нашей солнечной системы, плюс карликовая планета Церера.
Как и Плутон, который вращается вокруг Солнца за Нептуна, Церера не является планетой согласно новое определение термина, выданный Международным астрономическим союзом в 2006 году.
Этот раздел изображение от инфракрасной записи телескопом Спитцера показывает «семейный портрет» бесчисленных поколений звёзд: старых звезд рассматриваются как синие точки, хотя более трудно определить розового цвета «новорожденные» в зале звезды доставки.
Этот регион звездообразования - довольно unromantically именем W5 учеными - был обнаружен телескоп Спитцер в созвездии Кассиопея на расстоянии 6500 световых лет от земли.
Этот Мерцающее зарево умирающей звезды был захвачен телескоп Спитцер НАСА.
Форме пончика кольцо состоит из материала, выброшены звездой в процессе умирая.
В огромных тройная туманность 5400 световых лет от земли, новые звезды создаются из газа и пыли.
Телескоп Спитцер НАСА выстрел этой фотографии Галактическая родильного зала.
Звездное скопление Плеяды, также известный как «семь сестер», можно увидеть с голой глаз в ночное время.
С телескопом однако, цвета действительно вступают в их собственных.
В этой инфракрасной фотографии туманность оглядывается на наблюдателя как красных глаз.
Это расположен 700 световых лет в созвездии Водолея.
Его сходство с континентом в результате этой туманности, приобретать титул «Северная Америка».
Сочетание обычных и инфракрасной фотографии произведенных впечатляющий окраски.
Эта звезда ребенок может только захватили в своей полной красоты, используя телескоп Спитцер инфракрасные детекторы.
Сатурн и его колец: как это произошло-это большой головоломки в области астрономии.
Возможно они являются остатками спутник Сатурна, который исчез без следа 4,5 млрд лет назад.
Один из крупнейших и наиболее резкое фотографии с телескопа Хаббла: Галактика Водоворот
В зависимости от окраски, фотографии спиральных галактик может стать подлинными произведениями искусства.
Фотографии, опубликованные Европейской южной обсерватории показывает тройная туманность в созвездии Стрелец, несколько тысяч световых лет от земли.
Название Trifid происходит от латинского слова trifidus (делят на три части), как темные полосы пыли делят core рождения звёзд на три части.
В созвездии Змееносца, астрономы сфотографировали признаки космические столкновения: 400 миллионов световых лет от земли, ядер двух сливающихся галактик двигаться быстро друг к другу, суждено столкнуться.
Эта звезда рождения был захвачен телескоп Хаббла в спиральная галактика M83.
Любой, кто не любит технических сокращений могут предпочитают называть его по его прозвище, Южный Кэтрин колесо.
Фото, принятых космический телескоп Хаббла показывает раздел Туманность Ирис в созвездии Цефей.
Туманности, 1400 световых лет от земли, состоит из десяти в сто раз меньше, чем стандартный дом пыли частиц пыли.
Этот образ был поставлен вместе от рентгеновских снимках различных телескопов.
Она показывает кольцо из черных дыр, 430 млн световых лет от земли.
Эта группа галактик, именем Arp 273, был изображен для НАСА космического телескопа Хаббла.
Ученые называют больших спиральная галактика UGC 1810.
Эта звезда туманности является домом для ярких группа молодых звёзд в нашей Млечного пути.
Эта звезда колыбели постоянно производит новые молодые люди.
Кроме того этот звезды облако, подключенный к туманность розетка, постоянно производит новые baby stars - 5000 световых лет от земли.
В этой яркой сияющей галактики с одной небольшой черной дыры Существует нет пыли - только газ.
Исследователи предполагают, что он только пришел, вскоре после большого взрыва, когда Вселенная состояла главным образом из водорода.
Наше представление о Вселенной: наиболее важные телескопы
Телескоп считается придумали в 1608 году Ганс Lipperhey - даже до Галилео Галилей использовали устройства для наблюдения за звездами спустя один год.
С тех пор, зеркала в оптических телескопов стали все более крупные и идеи, которые они обеспечивают более глубокое.
В течение 30 лет, а именно с 1947 по 1975, Hale телескопа в Паломарской обсерватории вблизи Сан-Диего был крупнейший телескоп в мире.
Зеркало, показано на рисунке, имел диаметр пяти метров.
Аризона, США, является домом для большой бинокулярный телескоп.
Это дает возможность представления пространства через два зеркала, каждая из которых диаметр 8,4 м.
Внутреннюю работу Canarias телескоп Гран на канарском острове Ла Пальма огромные - только зеркало имеет диаметр 10.4 метров.
Зеркало большой южноафриканский телескоп в Южной Африке сегментирована - сократить расходы.
Несмотря на это он достигает в диаметре около 11 метров.
Недостаток этого метода недорогой строительства: телескоп надежно зажата ее под углом наклона и его движение поэтому ограничен.
Телескоп Хобби-Эберли в Техасе также имеет фиксированный угол наклона.
Что отличает: высокая способность света сбора.
Это - несмотря на его сравнительно низкий зеркало диаметр - даже соответствует крупнейших телескопов в мире рефлектор.
С помощью радиотелескопа в Аресибо (Пуэрто Рико) исследователи могут прослушивать внеземной сигналов в пространстве.
Радиотелескоп имеет диаметр 305 метров.
В «поиск для внеземного интеллекта» (SETI) каждый владелец компьютера может быть помощь, путем предоставления возможности его обработки.
Вид Европейской южной обсерватории (ЕЮО) в чилийских Андах.
Это является домом для очень большой телескоп, который живет до своего имени.
С общей сложности четырех зеркал телескоп может также сосредоточена на медиальной инфракрасной области спектра.
Аналогичным образом быть расположен в ESO обсерватории в Чили, Европейский чрезвычайно большой телескоп планируется также.
Ее основное зеркало является охватывают полный 42 метров и будут сделаны из почти 1000 зеркало элементов.
Однако изображения, не следует ожидать до 2018 года в самое ближайшее время.
До 2007 года два телескопа Кек в Гавайский вулкан Мауна-Кеа, являются крупнейшим в мире.
Каждый из них имеют два зеркала, каждый с диаметром десяти метров.
Телескопов Кек являются частью обсерватории Мауна-Кеа, который наряду с телескопов Кек, может выглядеть на небеса с помощью телескопа Subaru и IRTTF.
Еще один огромный новый телескоп, также должен быть построен на Мауна-Кеа, с зеркала диаметром 30 метров.
Здесь вы можете полюбоваться на художника впечатление.
Однако наиболее важные выводы в космос обеспечиваются космического телескопа Хаббла.
С 24 апреля 1990 года он поставляет образы дальних миров.
С марта 2009 года космический телескоп Кеплер искал extra-solar планет, особенно для любого, который может быть обитаемой.
2 Февраля 2011 НАСА было объявлено, что 1235 планетных кандидатов были определены с самого начала миссии.
Изображения документов подготовке окончательного запуска на космический телескоп Кеплер.
Джеймс Вебб космического телескопа (Супертелескопу) будет запущен в космос на борту ракету Ariane5 до 2018 года в самое ближайшее время.
Главное зеркало инфракрасный космический телескоп имеет диаметр 6,5 метров.
Одной из задач телескоп является для поиска свет от первых звёзд и галактик, которые возникли после большого взрыва.
Ученые предполагаем, что лед также существует на Южном полюсе Меркурия.
Однако нет никаких достоверных данных в поддержку этого как Messenger орбиты вокруг планет гораздо ближе к Северному полюсу.
На протяжении десятилетий радиолокационные измерения указали, что есть лед на ртути.
Благодаря Messenger зонд, который был запущен в 2004 году первым орбиты Меркурия, ученые могут теперь быть уверены.
