Об отмене законодательства об общественных работ не является решением.
На прошлой неделе в Конституционный суд отменил закон о общественных работ.
Резолюции вызвало оживленных публичных дебатов.
Безусловно, это будет интересно посмотреть на этот вопрос с более широкой точки зрения.
Обильно ориентированной финансовых систем в ЕС, так же, как те в глобализованном мире, основаны на принципе нерегулируемого экономической конкуренции.
Его эффект означает, что отдельные финансовые учреждения и национальные экономические системы находятся в состоянии постоянного конфликта между собой.
Причиной этого является принцип свободной торговли и свободных, полностью нерегулируемое движение частного капитала вместе с неконтролируемой финансовой спекуляции.
Из-за значительных трудовых затрат различий (оклады) есть давление на цены.
На этой основе следует понимать, что когда поставщик пытается конкурировать в коммерческих тендер путем импорта дешевых товаров, «ковер извлекается» из-под конкурса цены захватить большую долю рынка и, таким образом, увеличить свои прибыли.
В более широком масштабе это означает, большинство предприятий должны уехать за границу, производства, импорта дешевле из-за рубежа или закрыть. Результатом является высокий уровень безработицы в странах, где высоки затраты на рабочую силу по сравнению с другими странами.
Поскольку частный капитал не связан социальной ответственности, и поэтому также не по безработице он вызывает, социальные издержки, родился государством обязательно необходимо увеличить.
Вся ситуация подкрепляется предпринимателя полное нежелание платить налоги, которые облегчат Экономический и Социальный ущерб, причиненный в погоне за прибылью.
Ситуация так хорошо известно, что нет необходимости для фактических статистических данных.
Беспощадного частного капитала практики создают конкретных экономических ситуаций, где государства в этих странах вынужден войти в конкурсе взаимной, направленных на искусственное снижение Социальный стандарт своих собственных граждан в целях привлечения иностранных инвестиций.
Другими словами правительства долю их собственных граждан из-за частного капитала игнорируя падение социальных стандартов.
Это происходит главным образом в поправках к действующим законодательством.
Цель заключается в экономически заставить внутренних население принимать цены продиктовано частного капитала, особенно с точки зрения зарплаты.
С одной стороны это экономическая система силы, в случае длительной безработицы, с другой, ограничены права работника на рабочем месте.
Это дает рост нищеты и увеличение силы между бедными и богатыми.
В Германии есть уже целый ряд центров раздаточные продовольствия для бедных, которые не в состоянии прокормить себя на их собственных заработную плату.
Количество этих людей уже в миллионы.
Во имя повышения конкурентоспособности экономики Германии, это обычно происходит, что должным образом занятых получают зарплату, что государству необходимо пополнить его до минимальной заработной платы.
Просто такой скандал было выявлено в случае вспомогательный персонал в бундестаге.
Мер жесткой экономии для всех южных государств ЕС, несомненно, приведет к той же ситуации, где люди принуждают катастрофическое падение уровня жизни эмигрировать как это было в XIX веке или влачат существование на зарплату голодания на краю общества, в надежде на то, что страна в конечном итоге будет видеть некоторые иностранные инвестиции.
В этот момент мы должны спросить, откуда это возможно?
Если это приехать из других государств ЕС, то бедности является переносится из одной страны в другую, или он не придет на всех, потому что китайский, Индийского, бразильский, Турецкая, Марокко, египетский и Африканской труда все еще находится на долю европейских заработной платы.
Это относится к все страны Латинской Америки.
Либеральной теории и СМИ постоянно утверждают, что государство не может участвовать с капиталом в своей собственной экономике и что контролируемой экономики приводит к экономической разрухи.
Частный капитал жестоко настаивает на точку зрения, что государство не должно вмешиваться в экономике.
В этой связи, мы должны спросить себя, ли частный капитал не имеет влияния, или это на самом деле ведет ли политика и тем самым по всей стране, для своих собственных эгоистических целей.
Здесь ответ должен быть да.
Доказательством является существование почти всемогущим и во всех государствах, вездесущий лобби.
В результате получается отчаянная ситуация проявляется через коррупции, на основе взаимной выгоды и законодательства, где почти все уголовные, но ничто не является наказуемым.
В Германии ситуация такова, что государственные министерства, из-за нехватки финансовых ресурсов, контракт из редакции законов для частных юридических фирм, которые в основном связаны с промышленностью.
Затем эти законы утверждаются в бундестаге.
Реальная власть исходит не от людей как утверждение конституций Западн типа, но от сильных финансовых организаций, которые ухаживают за их собственные интересы.
Ясно, что либерально ориентированных демократий теперь быстро достигнет ситуации, как это описано Appian в его работе по Римской Республики кризиса в время Сесар и Помпеи: «государство было уже давно в полной дегенерация и его отделений, захваченные силой.
С взяточничеством, незаконное приобретение преимуществ и с камнями или мечами.
Взяточничество и коррупция широко распространена и беспрепятственного, и люди будут голосовать за результат, который был куплен»... «людей с принципами сделал не баллотироваться на должности, поэтому один раз весь фиаско означало государства пошли восьми месяцев без консулов..»..»Существует на самом деле говорить о единственный ответ на этой ужасной ситуации, будучи самодержавия, и энергичный человек должен быть избран.» Аппиан был Помпеи в виду, но он был Цезарь, который навсегда изменил демократии для самодержавия.
Заключение, как и в древности, нынешнее общество построен на недобросовестных тенденции для личной наживы без учета интересов общества в целом.
Частный капитал в ее нынешнем состоянии не сможет понять интересы общества в целом.
Результат — теперь, как это было тогда, беспрецедентный упадок элиты без каких-либо попыток ни на достижение более глубоких реформ.
Поэтому следует искать причинность рост фашистского и коммунистических режимов в заблуждение либерализации экономической системы в XIX и XX веков.
Текущее состояние дел, когда мы рассматриваем распада этих систем в пользу либерализированных демократии как интерлюдия, можно ожидать следующего цикла.
Особенно катастрофическими реальность такова, что нынешняя элита полностью игнорирует потенциал, потеряли сотни тысяч жизней, гуманитарных и социальных бедствий, которые мы уже наблюдаем, как преступления против человечности, как мы хорошо знакомы с древней и современной истории.
Отмена закона об общественных работ не является ответом, по крайней мере не в долгосрочной перспективе.
Под давлением экономической конкуренции на международном уровне, а также в Европе, правительство Чешской Республики будет вынуждено для изучения путей снижения уровня жизни населения.
Таким образом, этот шаблон является системной.
Для решения этой проблемы являются целенаправленные политические и социальные реформы, которые укрепляют капитала участие государства в экономике, увеличить влияние людей над государством и ослабляют монополии, проведенных частного капитала общества в пользу государства.
