Израиль: Хаос лаборатории.
«Ничего не приходит от насилия и ничего не мог,» от Стинга хрупкие, где один из главных стихов из припев является «чтобы мы забываем, насколько хрупким мы с.»
«Если мои сыновья не хотят войны, там будет none,» сказал умирающей Дмитрий Шнаппер, жена Майер Амшель Ротшильд в 1849 году.
Последняя волна насилия между Израилем и сектором Газа, как всегда, вызвала много реакции.
Некоторые стоят Израилем, утверждая, она имеет право на самооборону, и палестинцы изображаются как террористы, в то время как другие поддерживают палестинцев, утверждая расизма со стороны израильского государства, утверждая совершения геноцида против палестинских арабов, и что Израиль является террористическим государством.
Я не хочу останавливаться, в эти неоднократные периодические волны убийств, на кто является нарушителем и кто является жертвой, в конце концов, сегодня жители Израиля, включая самоуправляющихся территорий, родились в текущей политической ситуации и не жить через начала насилия.
Я хотел бы предложить читателям заглянуть за кулисами, смотреть на кого, прежде всего, эта напряженность длиной 95-летний отбывает (начиная с декларации Бальфура в ноябре 1917 года) на этот клочок земли на Ближнем Востоке.
Некоторые из моих мыслей, поддерживаются доступных исторических фактов, в то время как другие являются производными от моего собственного понимания ВОЗ, то есть, какая группа людей является основным источником событий в современной истории.
История человечества находится в первой инстанции о борьбе за власть.
В каждую эпоху мы можем найти Александра Великого или Наполеона.
Не совсем так ясно является ли это были люди, которые выбрал их путь самостоятельно, или же за их престол стоял кто направлены их действия на вычисленные цели.
Мы должны признать, что мы живем в то время, когда мировое богатство сконцентрировано в руках нескольких лиц, и что эта концентрация богатства и власти, которую он излучает не может произойти в жизни одного поколения.
Среди этих астрономически богатых семей, одна выделяется, который можно рассматривать кукольный мастер (ли кто-то еще стоит над ними, я не уверен, но я бы не исключает его)-Ротшильдов.
Не так много написано о них.
Постижимо.
Первое информационное агентство (Рейтер) они купили в 90-х годов XIX века, с тем чтобы предотвратить их имя, связаны с актами высокой преступности, которая появилась на их фоне и которая всегда означает обеспечение питания, увеличения богатства или оба.
Они держат большинство ставки в почти каждый Центральный банк в мире, и против тех стран, где они не имеют коль, они либо ведение или готовились к войне (до нападения на Афганистан было 7 стран, после того, как Ирак, это было 5, после свержения Каддафи 4 остался, но в то же время Россия представила свой Центральный банк к российскому правительству).
Тот, кто пытался бросить вызов этой семьи умер.
Авраам Линкольн отказался продлить статус центрального банка на Ротшильд Банк Америки, и в ходе гражданской войны он начал выпускать его собственный (это государство приняло) деньги и был убит в 1865 году в театре.
JFK начал выпускать свои собственные деньги и хотел, чтобы закрыть Fed (Федеральная резервная система) и был убит в 1963 году, конгрессмен Луис Макфадден был отравлен в 1936 году, после того, как он был намерен подать в суд на ФРС за причинение Великой депрессии 1929 года.
Их жажда глобальной власти привело в годы 1859-1871 к разработке плана три мировой войны руководителем масон 33-й степени, Альберт Пайк.
Первая война было удалить большие монархическое государственные органы в Европе, второй был для удаления колониального правления, особенно от Великобритании, и третий приведет к сокращению населения мира вплоть до 0.5 - 1 миллиарда человек (это количество рабов будет достаточно для их комфорта и роскоши и не будет использовать вверх по так много ресурсов), создание одной универсальной веры (экуменизм это просто закуска для этого решения)и наконец изъятия абсолютной власти.
Метод, который группа богатых семей с Ротшильды, впереди, используют это разжигание кризисов, а затем предлагая решение (приказ ab chao - порядка из хаоса).
Эти решения являются ложными, однако и всегда приводят к худшей ситуации (смотри создание ФРС, так что не повторятся кризис 1907).
Таким образом добившись в убийстве Фердинанд, Габсбургов наследника австро-венгерского престола, в Сараево, тем самым развязывания мировой войны, они разрушили царской России с большевистской революции.
Первая мировая война закончилась внезапно, военном и экономически необоснованными, с капитуляции Германии (война больше не требуется уничтожить царской России) и Центральной европейские державы Австро-Венгрии были впоследствии ликвидированы.
Для облегчения начала второй мировой войны, они позволили банкиров и политиков для создания скрытого конфликтной ситуации, седлают Германии с огромным военных репараций, тем самым делая radicalist пример обнищавших масс, она по-прежнему только представить достаточно убедительные виновного и лидер с простого решения, а также создание многорасового Чехословакии с сильным немецкого меньшинства игратьи действительно сделал, зажигается роль Пятому колонии, после войны.
В конце XIX века Ротшильды возбуждено создание сионистского движения, одна ветвь которого стремились сформировать в еврейское государство, изыскивать вне области исторического Иудеи, Иерусалим, чтобы сделать ее столицы (возвращение в Сион).
В вышеупомянутой декларации Бальфура основой для массовой иммиграции евреев в Палестину, где первые конфликты началось с местного арабского населения.
Террористические нападения были совершены с обеих сторон.
II мировой войны вспыхнули, и ли Гитлер вырвался из поводка, который международные банкиры держали его на, или же его действия были частью плана, трудно определить, тем не менее страдания европейских евреев в концентрационных лагерях создается фонд в мире признание еврейского государства.
Израиль официально был образован в 1948 году, и так же, как военные репарации за второй мировой войны были заложил на Германии, объявление государства Израиль стал третьей войны парник.
Условии успеха международных банкиров, еврейский народ, как и в случае второй, будет жертв на линии фронта, теперь вместе с арабский - или более общем плане, мусульманин - население Ближнего Востока.
Израиль, как огромная лаборатория, источником разногласий и хаос не только в пределах страны, но на международном уровне (просто посмотрите на как сильно люди делятся на сторонников и противников Израиля).
Кто является неправильно doer и кто является жертвой в палестино-израильском конфликте, где несправедливость порождает несправедливость в бесконечный цикл насилия, в то время как все началось от жадности несколько и их жажда глобальной власти?
Здесь мы должны различать между населением Израиля в целом и их лидеров, потому что, так же, как это происходит здесь, международные банкиры ввести свои собственные отбор кандидатов для людей голосовать за.
Текущего премьер-министр Израиля Нетаньяху «ястреб», является типичным примером фашистский политик, лояльны к международных банкиров, который делает все, чтобы спровоцировать войну с Ираном, который, из-за ее членства в Шанхайской организации сотрудничества (Китай, Индия, Россия, Пакистан,...) приведет к усилению угрозы глобального конфликта и через свой контроль Ормузского пролива, где должны плыть 20% мировых запасов нефти (канал является только 2 миль в ширину), к разрушению экономики в мире.
В какой свет стоять сказанного, Дэвид Рокфеллер в 1994 году: «все что нам нужно это серьезный кризис, и народы примут новый мировой порядок».
Новый мировой порядок в их глазах является одним из master и slave.
Мир, где остальной человеческой популяции служат роскошь горстка финансовых аристократов.
Мир, где каждый новорожденный имплантируется с чипом, который делает их существование полностью покорены.
«Он также заставил всех, малых и великих, богатым и нищим, свободным и рабам, чтобы получить знак на правой руке или на лбу, так что никто может купить или продать если он был знак, который является имя зверя, или число имени его.
Если у кого есть понимание, пусть подсчитать число зверя,
ибо это номер человека. Его номер — шестьсот шестьдесят шесть.»
