Польша и космос.
На прошлой неделе Совет министров Европейского космического агентства признал Польша двадцатого членом Агентства, будучи второй нации от бывшего Восточного блока (после Чехии, которая стала полноправным членом ЕКА 12 ноября 2008 года).
Польша началось тесное сотрудничество с ЕКА в 1994 году, и в последующие годы он участвовал в серии проектов Агентства.
Конечно намного раньше начали Польши в путь в пространство.
Польские специалисты посвятил свое время полета в космос еще до второй мировой войны, но не всегда соблюдаются с пониманием.
Например, я оглядываюсь на лекцию Штернфельда в Варшаве, в астрономии обсерватории, который 6 декабря 1933 года, представленные идеи на его Пионерские работы вступления в космос.
Мысли молодого инженера, (род. 1905) оставил его аудитории холодной и лет, позже Штернфельд вспомнил, что только д-р Ян Gadomski показали интерес к его работе.
В 1934 году, за его работу вступления в космос Штернфельд получил премию Роберта Esnault-Pelterie и Андре Луи Хирш во Франции.
Упомянутые выше д-р Ян Gadomski (1899-1966) позже стал сильный промоутер астрономии и космонавтики.
Он опубликовал сотни статей в польском журналах и написал серию книг по этим научным предметам.
Gadomski стал всемирно известный промоутер астронавтики и его вклад в частности, признали когда был назван кратер на обратной стороне Луны.
В 1925 году Польша уже построено тележку, который должен был быть оснащен ракетного двигателя.
К сожалению неизвестны и дизайнер проекта и детали проекта.
Это не даже ясно, является ли ракета была предназначена для запуска тележку или замедлить его.
Информация о этом рельсового пути известна только из прессе того времени.
В 1933 году польские артиллерии начали их участия в летающие бомбы.
Исследования был проведен Отделом технологии оружия в сотрудничестве с профессора Мечислава Wolfke и профессор Густав Мокшицкий.
Из документов становится ясно, что исследования достигли стадии практических испытаний.
Конечно наступление немецкой армии прервана исследования.
В 1937 году концепция фотоэлектрический самонаводящаяся ракета, разработанная инженером Рохожински появилась в прессе и в следующем году ракетно - air Торпедо и полет ракеты бомба появилась, автором которого Leliwy-Krywoblocki.
Оба проекта были предназначены для использования в военных целях ракетных двигателей.
Накануне войны все проекты для военного использования ракетных технологий были под контролем временного научно-консультативного совета (Tymczasowy Комитет Doradczo-Naukowy), координирует всю работу.
В 1937 году был назначен Совет, но после двух лет деятельности их операции были прекращены в начале войны.
Дальнейшая работа посвящена астронавтики появилась в польской прессе после войны благодаря польской компании астронавтики (Polskie Гданского Astronautyczne).
Первое упоминание компании цифры в ноябрьском выпуске журнала проблемы в 1954 году, в котором четыре углубленных статей находятся на тему астронавтики.
В одном из них, профессор Subotowicz предлагается создание компании, которая бы посвятить себя астронавтики.
В то время уже были проекты ведутся для искусственных спутников Земли и было ясно, что космические исследования формирующийся сектор.
С самого начала 1956, польская компания астронавтики (ЗПТ) стремились вход в Международной Федерации астронавтики (est. 1951) и к осени ЗПТ было уже полноправным членом.
В следующем году, первый Председатель ЗПТ, Казимеж Zarankiewicz (1902-1959) был назначен заместителем Председателя Международной Федерации астронавтики.
Он служил в этой должности до своей смерти в 1959 году.
С 1956 года ЗПТ играл значительную роль в успешном развитии метеорологических ракет RM (Rakieta Meteorologiczna), который стал первый польский ракеты для включения научных исследований.
Первая модель RM-1 было завершено в 1957 году и первый запуск состоялся 10 октября 1958 года.
Ракеты с потолка 1800 метров, измеряется около 80 см в длину и весят чуть менее 5 кг.
Позже улучшенная версия RM-1A был построен и летом 1959 года запуск тестов были начаты для RM-2 двухступенчатой ракеты в пустыне Bledowsky.
Ракета была 1,4 м в длину и весил около 11,5 кг.
Модель дальнейшего развития был разработан для реальной научной работы - RM-34 ракеты было достичь 14,5 км и будет поручена задача контроля за высотных ветров.
Конечно в 1962 году был остановлен дальнейшие исследования.
Преемником RM ракета типа был Метеор-1 ракета, разработан с 1962 по 1965 год.
Ракета разрабатывалась как двухступенчатой ракеты, с общей длиной 510 см и запуск вес 32,5 кг.
Были разработаны три модели (назначенный Метеор 1A, - 1B и C -1), который отличается в зал для научный аппарат.
В ракета Метеор 1A пространство 0,4 литров была доступна, Метеор 1B было 0,34 литра и Метеор - 1C был 0,62 л.
Максимальная высота для всех трех моделей было 37 км.
Между 1965 и 1968 развитие Метеор-2 ведется в Институте аэронавтики, с его первого запуска тестов в октябре 1970 года.
Ракета Метеор-2 был запуск вес 380 кг и был способен отмены полезная нагрузка 10 кг на высоту около 60 км.
Впоследствии построены модели были Метеор - 2H и Метеор-3.
Польши в приеме КОСПАР (Комитет по исследованию космического пространства) в 1960 году следует отметить, а также назначение национального совета КОСПАР два года спустя.
Польша также участвует в Interkosmos космической программы космических исследований советской искусственных спутников, и в 1978 году, польские экспериментального Мирослав Хермашевски стал второй intercosmonaut после Владимира Remkov.
