Паллиативной помощи - лучший способ умереть... | Отель Le Devoir
С его умирает с достоинством комиссией Квебека недавно обсуждали деликатный вопрос в конце жизни.
Обсуждения намечено возобновить вскоре как в настоящее время готовится законопроект.
Однако в этой жизненно важной области, многое еще предстоит сделать.
Отель Le Devoir попытался более внимательно.
Всего несколько недель назад г-н л. жил один в своей квартире Монтережи.
Гнойные рака простаты позволил ему передышку два года.
«Они дали мне пять лет, чтобы жить, я сделал это до семи,» он говорит, с смешанные эмоции, лежа в постели в Виктор-Gadbois паллиативной помощи дома в Белэиле, куда он прибыл за предыдущий день.
«Но это еще шок, вы никогда не можете быть готовы для него» он добавляет.
Заболевание делает свою работу: огромные слабость, которая предотвращает его ходить в туалет только и даже есть одиночку.
Сидя перед аппетитный обед, он соглашается что помог съесть, подал в отставку.
Мужественный, он даже умудряется улыбаться, разговаривает с незнакомцами, суета вокруг него, приносил ему его лекарства, предлагая ему ванну.
Мужество обычных смерти.
«То, что я хочу большинство вылечить моего диареи, это унизительно» он откровенничал.
Несколько часов спустя, Группа обнаружила лечения этой болезни.
«Во время нашей жизни, мы узнаем, что человек писает стоя вверх,» говорит Пьер Brodeur, психолог Виктор-Gadbois дома.
Регресс на сцену ребенка, для некоторых людей, является неприемлемой унижения.
«Это зависит от способности человека» принять регрессии, говорит он.
Потому что, по мнению целого ряда людей, работающих в паллиативной помощи, великие моменты происходят в самом сердце такие регрессии.
Пациентам в Виктор-Gadbois паллиативной помощи дома все страдают от рака.
Они имеют максимальную продолжительность жизни трех месяцев.
На данном этапе команда врачей и медсестер, окружающих их больше не предоставляет так называемый «лечебных».
Для миссис а., 89 лет, наихудшие страх является умереть «сознательных и удушающей».
Но болезнь сделал меня открыть мои дети.
Она добавляет: «Я хорошо детей».
«Я не желаю ни за что больше в жизни», говорит она, прежде чем принять имеющие маски положить на помочь ее дышать.
Она надеется тем не менее, в ближайшие несколько дней, до последнего визита ее сын, из Италии.
В Виктор-Gadbois группа добровольцев обеспечивает телесных уход и помощь с питанием.
Это паллиативной помощи, когда нет ничего, что может быть сделано.
Чтобы сделать смерть более комфортным.
В Квебеке есть кровати паллиативной помощи для 11 700 жителей.
Это очень мало, когда мы знаем, что мы все умрет один день.
Здесь жизнь продолжается в наилучших возможных условиях, объясняет д-р Кристиан Мартель, один из врачей в доме.
Ли на физического комфорта, эмоционального или духовного уровня.
Человек, который умирает будет принимать помог пить коньяк или Пепси, является их напиток.
Диабетиков больше не нужно контролировать уровень сахара в крови.
И смерть является частью повседневной жизни.
Вчера вечером, пиво было служил г-н x, который умер в ночное время.
Сегодня утром, это его сын, который будет закончить пива на ногах умершего.
«Мы помогаем родственникам столько, сколько больных» говорит Натали Савар, директор медицинской помощи.
В Виктор-Gadbois домой, один день следующим другой, но не два одинаковы.
Наряду с 93-летнего человека, который смакуя его последней встречи с семьей, сидя твердо вклинивается в его подушки тосты в состоянии опьянения в его честь 36-год молодой человек умирает трагически, окруженный его родители, его жена и его двух малолетних детей, после того, как попробовал все, чтобы выжить.
«На шесть месяцев, всегда были три-пять мест, которые заняты больных раком, менее чем в 45 лет», говорит заинтересованных д-р Кристиан Мартель.
53% пациентов, госпитализированных в Виктор-Gadbois домой приходят из их домов, 47% от больницы.
Отсутствие доступа к паллиативной помощи
Он сказал, что 77% канадцев просто не имеют доступа к паллиативной помощи, который является уход, призванных облегчить боль, когда пациент достиг терминальной стадии жизни, будь то дома, в больнице или в доме ухода.
И ряд организаций, таких как Виктор-Gadbois дома и паллиативного ухода общества в большей Монреаль, более или менее исключительно в медицинских услуг для больных раком.
Это именно этот большой разрыв в сфере здравоохранения Квебека, которая сделала ряд врачей паллиативной помощи страх принятие закона об эвтаназии и ассистированного самоубийства.
Начиная с октября манифест, подписанный светила паллиативной помощи, включая Dr Бальфур горе и д-р Бернард Lapointe, был циркулирующих продемонстрировать свое несогласие с такой инициативой.
По словам д-р Кристиан Мартель система здравоохранения Квебека не является достаточно эффективны, чтобы гарантировать, что каждый будет право на качества паллиативной помощи, прежде чем он согласился приступить к эвтаназии.
Недавно говорит она, видел пациента провести 14 дней в чрезвычайных ситуациях, в большой боли, без ничего сделать, чтобы облегчить ее страдания.
Я боюсь, что пациенты просят умирают, потому что они не получают надлежащего ухода.
И в то же время некоторые онкологи неустанно работать на своих пациентов до последнего дня, несмотря на худшие прогнозы.
Элен Ричард выживания надежды уже были минимальными, когда она закончилась ее изнурительных химиотерапии.
Когда я объявил моей онколог, что я прекращения лечения, она сказала мне она сожалеет, что я дал вверх файтинг, сказала она.
Однако она сказал мне, что я был закончен!
Не Всемогущим уход
Д-р Мартель полагает, что 90% пациентов с просьбой умереть поблагодарить дарителей Уход для не присоединившимися к их просьбе после того как они были избавлены от их боли паллиативной командой.
Но надо сказать, что паллиативной помощи не является абсолютно всесильной в лечении боли.
По словам ЭЛСИ Monereau, паллиативный уход директор с паллиативного ухода обществом в большей Монреаль, пациенты устойчивы к лечению против боли в 8% случаев.
В самом конце жизни врачи тогда часто прибегают к паллиативной седации, что эквивалентно положить пациента, чтобы спать до смерти, эпизодически или постоянно.
Мы больше не можем притворяться не разобраться в этой части их страдания.
Все чаще необлегченный пациент будет иметь возможность иметь такой паллиативный седативный эффект.
Пациенты, которые не являются облегчение всегда говорят то же самое: «Я хочу умереть».
Но это не обязательно означает, «Я хочу вас euthanise меня,» это означает, «Я хочу быть освобожден».
Этот доклад стало возможным благодаря журналистики премию от научно-исследовательских институтов здравоохранения Канады.
