С Bitcoin платить и продавать без банков
Противоположность текущего валютного обменов, на центральные банки, идентифицированных сделок и обработки сборов между участвующими сторонами.
Кроме того, как часто в этих технологий, политическое видение является ощутимым: убеждение, что текущей валютной системы, состоящий из банковских монополий, приводит к финансовым кризисам.
В самом деле, Bitcoin, изобретенный Сатоси Накамото (псевдоним), как виртуальную валюту (но кабриолет в доллары США, евро) и протокол безопасного обмена как BitTorrent, который позволяет обмена файлами peer-to-peer.
Уже зарегистрировано около 200 000 сделок через 15 000 компьютеров в сети.
Недалеко от тысячи веб-сайтов принимают монеты Bitcoin как средства платежа или пожертвований.
Bitcoin обменный курс, после достижения пика в 30 долларов (23 евро) в июне 2011 года, упал до 2 долларов пять месяцев спустя, возвращение сегодня около десяти долларов (цены приведены на сайте bitcoincharts.com).
Очень впечатляет, ничто по сравнению с глобальных операций в реальной валюте или финансовых продуктов.
Однако Европейский центральный банк (ЕЦБ) проявил интерес к его в докладе о виртуальных валют, опубликованный в октябре.
Он описывает bitcoin как «наиболее успешных виртуальной валюты», «в конкуренции с доллар или евро» и «похожие на обычных валютах.»
Bitcoin отличается от других типов виртуальной валюты, такие как 'кредитов', используется для обеспечения прогресса в видео игры, которые вы выиграете, играя или которые вы можете купить (и иногда обмена в ответ).
Социальная сеть Facebook также разработала такого рода системы.
Но, по каждому случаю, Центральный орган контролирует и управляет обмены.
С Bitcoin все узлы в сети являются оба хранителями книги счетов, аудиторы, валюты эмитентов и покупателей и продавцов.
Как работает сеть?
На самом деле каждой транзакции между двумя пользователями осуществляется между двумя электронными адресами как с электронной почты.
Кроме того, что пользователь может выбрать другой адрес для каждого платежа, тем самым обеспечивая анонимность.
Набор сведений, связанных с этой сделки электронном подписывается двойного ключа шифрования системы.
Таким образом сети можно проверить подлинность сделки.
Использование содержимого файла, это также возможно обеспечить существование обменивались монеты Bitcoin в общественных книге счетов, вещания по всей сети.
Ключевым шагом является ввод новой транзакции в книге.
Он проходит через резолюции математической задачей, выпущенный к компьютерам, и победитель, своего рода промежуточный центрального банкира, будут иметь честь добавления этой дополнительной линии.
Это файл хеширования фазы, то есть превращение большого файла в более короткий и уникальный цифровой отпечаток.
Компьютеры «принять» новой транзакции и добавить номер к нему, а затем «хэш» это все вверх.
Цель в том, чтобы найти номер, который дает специальным отпечаток (много нулей в начале).
Найдя этот номер, другие узлы можно легко проверить, что это правильный.
Транзакция практичный затем привязывается к цепи всех других сделок; Любая модификация изменит отпечаток.
Если пользователь хочет обмануть, заплатив дважды с те же деньги очень быстро (меньше чем 10 минут), только один из двух сделок будет проверяться в сети - другой останется сиротой, потому что два имеют разные отпечатки.
Компьютер, который разрешает вызов победы 50 монеты Bitcoin.
Чтобы избежать инфляции, эта награда регулярно делится на два, вероятно, до конца 2012 года.
Количество монеты Bitcoin в обращении поэтому ограничивается 21 миллион, но они делятся вплоть до сотен миллионная, который оставляет некоторые разницы...
Сложность задачи также поднят с каждым увеличением вычислительной мощности.
Жизни сети имеет свои взлеты и падения.
Сайты, предоставление услуг для Bitcoin подвергались нападениям и монеты Bitcoin в депозиты украдено.
«Лазейка используется не является сам протокол» говорит Пьер Noizat успокоительно, кто только начал Paymium, реальной валюте платежа компании, которая использует сети Bitcoin.
ЕЦБ также подчеркивает возможности отмывания денег с использованием этой анонимные службы.
Но наличные также имеет этот недостаток.
Крупные игроки как Википедия отказываются пожертвования такого рода.
Другие, такие как WordPress блог-платформы, примите их.
Недавно Ади Шамир и Дорит Рон, от Института Вейцмана в Израиле, анализируются бухгалтерские книги и показал, что почти 80% монеты Bitcoin не распространяет.
В ноябре были запущены «огромный распродажи».
«Тридцать тысяч долларов были обменялись» приветствует Джон Холмкист, который работает на Coinabul, который преобразует монеты Bitcoin в золото.
Пьер Noizat, также автор образовательные книги по этой валюты, имеет много веры в потенциале этой технологии как сделки сеть.
Его системы, Paytunia, эквивалентен кредитной карты (в реальные деньги) или бесконтактных платежей в mobile, но он использует Bitcoin для подтверждения сделок, которые, таким образом, дешевле.
Также пользователь управляет его личность и поэтому может быть анонимным.
Система легко осуществить торговцами, которые не нужно устанавливать новые терминалы или программного обеспечения.
Они просто должны предоставить адрес, Телефон можно «фотография и признать,» говорит Пьер Noizat, который подтверждает, что он имеет тысячи пользователей.
Существует общее движение вновь проанализировать иерархических систем для более горизонтальной систем.
«Это займет время, Bitcoin прочно укоренились, но 2013 может быть поворотным моментом»,-предсказывает он.
ЕЦБ, в своем докладе, говорит, что он пересмотрит различных рисков, в настоящее время считается высоким, в случае успеха валюты.
