Широко недвижимости скандалы в Квебеке
Изо дня в день шоссе чиновников, строительных подрядчиков, политической партии по сбору средств и итальянской мафии специалистов говорят, что они знают грозным «системы, «объединения строительной промышленности, правительственных чиновников, политиков, профсоюзных деятелей и организованной преступностью.
«Индустрия», которая стоила Квебек налогоплательщиков дорого, особенно в 1990-х и 2000-х.
«Это любопытно, как система рушится, поскольку мы приняли решительные меры» говорит Жак Duchesneau по иронии судьбы, Квебек политик и бывший начальник Монреаль полиции.
Именно через него что скандал разбил в 2011 году в углубленное расследование коррупции, связанных с контракты на строительство дороги в Квебеке, к которому либеральной премьер-министра в то время, Жан шаре, неохотно согласился.
«Duchesneau доклад» создана прямая связь между промышленностью, тайные финансирование партий и подкуп должностных лиц.
«Поскольку расследование в 2010 году, говорит он, Министерство транспорта сообщениям спас миллиарда долларов на контрактах,» с определенными людьми, пресечение их инстинкты для того чтобы получить долю!
Шарбонно Комиссии» уже принес вниз два мэров» добавляет он, надеясь, что он преуспеет в «выявление схем за людей.»
Блок постоянного по борьбе с коррупцией, созданный в 2011 году
Постоянной борьбы с коррупцией группа, созданная в 2011 году, наряду с его армии правительства аналитики, следователей и ревизоров.
Плюс «Марто команда» милиционеры ВОЗ, с 2009 года, по-видимому привели Монреаль «канализационные картель» к педаль на инфляции контрактов...
В последние недели провели серию обысков и выдвинул обвинения в мошенничестве и коррупции против муниципальных политиков, таких как Фрэнк Zampino и Ричард Маркотт, мэр пригородных города.
Далее в списке-видимому Жиль Вейлланкорт, который только что ушел в отставку со своего поста как мэр Лаваль, третий по величине город в Квебеке.
Он подозревается pocketing неоднократные взятки в обмен на государственных контрактов.
Другие официально обвиняемых являются Монреаль шоссе инженеров и итальянских предпринимателей, включая Тони Accurso и Лино Замбито.
Последний вызвал сенсацию, объясняя механики государственных контрактов «система» Комиссии.
Сам он заплатил 3% от стоимости контрактов, полученных в Монреале посредником, связан с мафией, который в свою очередь заплатил деньги союза Монреаль, мэр Жеральд Трамбле партии.
Г-н Замбито передал деньги свободно в 2000-х, давая более 88 000 канадских долларов (около 68 000 евро), провинциальные сторонам, особенно либералов, то власти.
Он также признал, организовали незаконный сбор средств для депутата Либерально-премьер-министр, Натали Normandeau.
Канализационные контракты с завышенных расходов
В Монреале коррупции «система» шли гладко.
Жиль Серпренант, бывший общественных работ инженер, описал его в деталях перед Комиссией: в десять лет, он получил от строительных компаний подарки, приглашения на экскурсии, гольф турниры, рестораны, хоккейные матчи и взяток общей сложности 736,000 долларов, в обмен на канализационные контракты, из которых он завышены расходы.
Другие должностные лица шоссе признал, имея их ладонями, смазанные путем раздувания счетов-фактур от 30 до 40% и ложных надстройками.
Затем организатор партии мэра, Мартин Дюмон, обвинил г-н Трамбле из преднамеренно закрыв глаза параллельной бюджет кормления его казну с грязными деньгами.
После эти откровения г-н Трамбле вышел в отставку в начале ноября, погружая Монреаль в крупный кризис.
Шанталь руло был одним из первых женщин в Монреале поднять тревогу.
Мэр района Ривьер де прерий, к востоку от острова, она протест в 2010 году против продажи муниципальных земель купил за 5 миллионов долларов и перепроданы для... 1.6 миллиона для разработчиков, в разгар бума недвижимости.
70% грязные деньги в избирательных кампаний
На расследование, которая будет осуществляться в конечном итоге она говорит, она «следит поток для того, чтобы выяснить, как работает система - проникли муравьи-, положить конец гангрены и поймать виновных.»
Процесс, говорит она, «больно но позитивные».
Рана очищается, но Монреале потребуется свой собственный следственное подразделение с постоянного наблюдения, чтобы избежать возвращения этих сомнительной практики.
Как чистый дом.
Должным образом.
Жак Duchesneau отмечает для его части, что «должностные лица похитили сотни миллионов долларов», но он особенно обеспокоен по поводу роли «избран люди знали схемы,» если они не были до их шей в мошенников!
Оценка доли грязных денег в финансировании избирательных кампаний в Квебеке на 70%, говорит он сухо: «Мне сказали, что он лишь бледное отражение реальности».
Правительство Квебека предлагает ограничить пожертвования для участников до 100 долларов, но это не изменит ситуацию, он говорит: «До тех пор, пока расходы на выборы строго ограничены, там будет грязные деньги в политике».
Он выступает за капитальный ремонт системы для предоставления государственных контрактов и участником финансирования: «мы не можем пойти любой ниже; Как добраться до сути вещей, с мужеством, поможет восстановить дом на более прочную основу, с больше контроля и законов".
Хотя эта история подрывает международный имидж Квебек и Монреаль, Мистер Duchesneau приглашает всех смеется смотреть в их собственном заднем дворе...
