«ПСГ не является ФК Барселона!»
В этом сезоне, вы взяли на новой авторитета с PSG.
Как объяснить это прогрессии?
Это можно объяснить индивидуальной осведомленности, но и новое измерение ПРГ.
Некоторые великие игроки прибыли.
Каждый день я делаю прогресса вместе с ними.
Технический персонал также принес мне много.
День за днем все эти вещи помогают мне поднять свой уровень игры.
И, в матче, это проще.
Все движется очень быстро в футболе.
Но я не получить работу.
От моего дебюта в центре предварительной подготовки Clairefontaine INF для моей передачи Сент-Этьен я всегда переехал шаг за шагом.
Так что вы пользу от конкуренции, принесенные Карло Анчелотти...
Этим летом новобранцев используются для играть матчи на высоком уровне.
Они также знают, что каждый учебная сессия имеет решающее значение.
Это то, что делает игрок, как я хочу лицом вверх и дать мой лучший.
С другой стороны Карло Анчелотти дает мне много что касается моей позиции.
Он поддерживается депутатами как Клод Макелеле, который играл в той же позиции меня.
Это Анчелотти человек для этой работы?
Определенно.
Анчелотти внушает уважение среди всех экспертов.
Сегодня он не имеет себе равных в Ligue 1, и он является одним из лучших тренеров в Европе.
Он имеет массу опыта и выиграла множество титулов с топ-клубов.
Он работал с великими игроками.
Я думаю, что он принесет больше титулов в Париж.
В январе я имел обнадеживающие обсуждения с ним.
Я просто возвращаться из серии травм.
Доверие, он дает мне также объясняет мое выступление.
Какое значение вы прикрепить к первой части сезона для PSG?
В Ligue 1 Лион догнал нас на вершине.
Но мы ждем в стороне.
Один из наших главных целей-это Лига чемпионов: мы квалификацию для последних 16 в правильном пути.
Какова цель клуба в этом конкурсе?
Мы будем стараться идти насколько это возможно.
Отныне все может случиться.
Но мы будем иметь что-то сказать против некоторых очень хороших европейских команд.
Прежде всего мы хотим закончить верхней в нашем бассейне, впереди порту, чтобы иметь преимущество в последних 16 матче.
ПРГ может стать топ Европейский клуб в краткосрочной перспективе?
Он уже имеет бюджет...
Чтобы стать топ Европейский клуб, Париж необходимо выигрывать титулы и держит его вверх с течением времени.
Сегодня это не так.
Финансово ПРГ имеет средства сделать его случиться.
В Ligue 1 бы не выиграл титул, как и в прошлом сезоне, быть большой провал?
Безусловно было бы большим разочарованием.
В этом году мы действительно стремимся к победе в чемпионате.
Мы были далеко не последний сезон.
В мае был большим разочарованием, потому что мы были достаточно хороши, чтобы финишировать первым.
Это был потрясающий сезон.
Мы закончили с 79 пунктов.
Как правило 79 пунктов достаточно хорошо, чтобы быть топ...
Но другая команда, Монпелье, был еще более фантастические сезон.
Я думаю, что это год.
Даже если большой команды, как Марсель, Лион и Бордо борются за титул, я думаю, у нас есть оружие, чтобы победить.
Как вы думаете, СМИ ожидать слишком многого из ПСЖ?
Это нормально для них ожидают многого от нас учитывая то, что вкладывается и игроки, у нас есть.
Мы полностью принимаем его.
После того, как мы выиграли 4-0 дома против Труа и они до сих пор встречаются вещи, чтобы обвинить нас потому, что это определенно немного разочаровывает.
Вам интересно, что больше людей ожидать.
Вы никогда не будете выиграть 4-0 каждые выходные.
Мы не ФК Барселона!
Мы пытаемся осуществить игрового проекта.
Это занимает время, чтобы построить команду.
Лига чемпионов доказал, что мы могли бы провести наши собственные.
Посмотрите на Манчестер Сити, который за два сезона, не смогли претендовать на последние 16, несмотря на также потратив огромные!
Исходя из суммы инвестиции, вы должны быть 15 очков вперед на зимний перерыв!
Это было бы игнорировать наши оппоненты и французского чемпионата.
Лиона и Марселя, которые были не хорошо в прошлом сезоне, были «увеличила» новой ПРГ.
Это показывает, что Лига 1 является захватывающим.
Я надеюсь, что в мае мы сможем улыбаться, сказав, что, несмотря на все трудности, мы, наконец, сделали это.
ПРГ кажется полностью зависимыми от подвиги Златан Ибрагимович.
Настолько, что люди говорят, что есть «Златан зависимость».
Это значит Ибрагимович очень успешным и ноты много голов.
Что и почему он пришел, и он, оказывается, что он является звездой Ligue 1.
Он продемонстрировал везде он пошел, что он был великий игрок, мировой звездой.
В рамках этой группы мы уважаем человек и игрок.
И также он уважает мужчин, которых он имеет вокруг него.
То, что он сделал действительно исключительным.
Это подталкивает другие поднять их уровень игры.
Тьяго Силва, который является одним из лучших защитников в мире, также помогает все остальное прогресса.
Как вы попали в Евро-2012 с командой Франции?
Разочарование.
Я действительно хотел бы играть в этом евро.
К сожалению мои травмы помешали мне получать любое время игры.
Я видел некоторые вещи и вышли сильнее.
Сегодня я играл хорошо в матчах отбора.
Это то, что я был в надежде на со времени моего крещения с блюзом.
Я учил уроки из того, что произошло в Украине, и я теперь должны сделать это ради себя, чтобы иметь примерное поведение.
Что думаете о Дидье Дешам первые несколько месяцев отвечает за блюз?
У него есть результаты, которые он хотел.
Мы хорошо расположены в мире отборочной группе.
Тренер является жестким, недалеко от игроков и вдохновляет их победить.
Как Лоран Блан был.
Но я не хочу делать какие-либо сравнения.
Блан достиг своей цели, когда мы квалифицированных евро.
Я надеюсь, Дидье Дешам будет принимать блюз в Бразилию.
Хороший розыгрыш (1-1) схватил в Испании, 16 октября, представляют основателей матч?
Тот матч дал нам доверие.
Все боролись для всех.
До этого шока в Испании я никогда не испытывал такой матч в моей карьере.
