Конституция силой в Египте
Новый gamble для президента Мухаммеда Мурси.
Хотя Египет остается более разделена чем когда-либо вокруг в конституционной декларации, которая временно предоставляет ему полномочия, он решил пойти на сломал.
Принимая всех врасплох, он объявил в среду, что Учредительное собрание будет голосовать на его окончательный текст следующий день.
Всего неделю назад, глава государства дал Ассамблея еще два месяца для завершения своей работы.
За два года Египет опирается на предварительный текст с поправками несколько раз и это ослабило институциональной стабильности и привело к юридической imbroglios.
Эта новая инициатива служит только для расширения пропасти в стране.
Согласно его противники, Председатель упорен в его «самодержавной бред, «продолжает «вернуться на его слова» и «попирать права.»
Его сторонники заявляют, что это самый быстрый способ положить конец институционального и политического кризиса, путем ускорения переходного процесса.
Референдум должен проводиться в течение следующих двух недель.
Очень короткий период, что вынуждает братья отказаться от их план объяснить текста, постатейно, египтяне.
Для президента это также способ достижения популярных и демократической легитимности во время спора бушует на всей территории страны.
Мухаммед Мурси, как представляется, убеждены что египтяне проголосуют положительно, как он заявил в интервью с американским еженедельное время.
Особенно после поспешного голосования попахивает ultimatum к египетскому народу: «Вы голосовать за мой текст, или я держу все полномочия,» эти полномочия, якобы истекает после принятия Конституции.
Он был в странный атмосферу, что 85 членов учредительного собрания, с большой исламистских большинством, проголосовали на тексте вчера.
Большинство либералов отсутствовали.
В середине ноября, незадолго до Конституционная декларация они захлопнул дверь, чувствуя, что они не смогли отстаивать свои взгляды.
Аналогичным образом сделали представители прав человека, религиозных меньшинств или гражданского общества.
С целью получения кворума, 11 членов, заместителей, были поспешно добавил вчера утром.
Некоторые из них очень близки мусульманского братства.
Не удивительно статьи по большей части были проголосовали единогласно.
Комментаторы были также забавляет, что один из только утечки дня была выражена в связи с... час молитвы, некоторые члены Комитета, такое ощущение, что Учредительное собрание будильник был неправ.
Текст, который был еще проголосовали вчера вечером имеет 234 статей.
Основное внимание, статьи 2, остается в конечном счете, идентична конституции 1971 года, предусматривающее, что «принципы шариата являются главным источником права».
«Салафист» сторон, для которых создание исламского права является основной претензии, надеялись заменить «принципы», «нормы», которые позволили бы более строгого применения.
Для исламистов тот факт, что эта статья не поправки является гарантией их доброй воли и уважения других элементов египетского общества.
«Лицемерие» ответить либералов, которые видят только коммуникации переворота.
Потому что по их мнению исламизация Конституции делается через других статей.
Они ссылаются, в частности, статьи 220, который предоставляет университет Аль-Азхар консультативную роль, с уделением особого внимания проверке соответствия законов шариата.
Согласно специалист Египет Софи Помье это беспокойство, потому что «люди, призван консультировать избираются не и не имеют демократической легитимности.
Это предполагает начало теократии.»
Либералов опасения подпитываются тот факт, что следующий ректором университета, вероятно, будет гораздо менее умеренные, чем нынешний.
«В настоящее время нет никаких конкретных религиозных последствий.
С этой Конституцией вещи остаются под гражданского правления.
Большинство адвокатов, которые работали на этот текст, не исламского права ученых но ученых, некоторые подготовленных во французской системе"квалифицирует Алексис Blouet, который пишет диссертацию на Египетский конституционный переход.
Но он признает, что "может быть некоторая неопределенность в отношении статьи 220. потому, что используемые термины заимствовать из религиозных лексики
В частности, делается ссылка «Фикх» [исламской юриспруденции, Примечание редактора].
И можно было задать вопрос в будущем в какой степени гражданских судей компетентны выносить на нем.
Помимо религиозного аспекта текст на голосование сегодня высоко критике из-за обширные полномочия, которые он предоставляет президенту Республики.
Мусульманских братьев утверждают, что они значительно снижен по сравнению с того, что они были при прежнем режиме.
Еще один вопрос: полномочия на армию.
В соответствии с пожеланиями военных обороны обзор бюджета будет не представлен в парламент, но для Совета национальной обороны.
Не будет рассмотрения дел гражданских лиц будут запрещены в военных трибуналах, по просьбе ассоциации в защиту прав человека.
ВОЗ также голос их обеспокоенность по поводу текста, который они считают репрессивных.
И преступления в богохульстве и оскорбления в настоящее время запрещено, которые могут иметь серьезные последствия для свободы выражения мнений, особенно для печати.
Кроме того больше не любой из статей ссылку на защиту женщин, highlights Heba Morayef, от Хьюман Райтс Вотч.
По ее мнению единственным положительным моментом является запрет пыток в статье 36.
Слово не была включена в предыдущей Конституции.
В то время как президент Египта выступая вчера вечером на телевидении, демонстрации запланированы на сегодня днем.
Сторонники главы государства будет марта в субботу.
