Мы вышли из Афганистана.
Что теперь?
Французские войска покинули районе их ответственности в Афганистане (Каписа и Суроби).
НАТО и американцы должны следовать в конце 2014.
Пришло время для афганской армии возобновить владение своей территории и афганского народа выбирать свое будущее, не ожидая нас сделать все.
Это главным образом афганские крестьяне, которые мы наказаны путем их как террористов.
И сами, с нашей 88 солдат, убитых, а также раненых, искалеченных.
«Талибан» состоит из иностранных экстремистов, бывшие лидеры в убежище в Пакистане, но часто крестьян, которые отказываются присутствие иностранных вооруженных сил, как в то время Советским Союзом.
Они хотят защитить свои традиции, древняя и архаичной, даже несмотря на то, что они присоединились к джихадистов, пакистанцев, арабы, узбеки, таджики.
Терпимо, иногда помогали местных повстанцев, последний больше не будет так когда западные люди становятся более скудными.
Отъезд французских войск из базы, Nijrab, которые я наблюдал с вершины холмов миндальных деревьев посадили с французским финансирования, была проведена в упорядоченно.
Конвои грузовиков и бронетранспортеров достигли Кабула без подвергается нападению, переполненной вертолетами.
К концу 2014 года будет не волна талибов в Кабуле.
Обстоятельства изменились с момента их неотразимой заранее между 1994 и 1996 годах.
В это время Кабул был пуст, страна время колючкою друг от друга, борьба между различными группировками.
Их захвата страны затем воспринимается как своего рода освобождения, возвращение к безопасности.
Афгани заплатил цену обскурантизма этих крестьян в организации Аль-Каида, но их положение не улучшилось сегодня.
Бывший моджахедов, афганское правительство и текущий талибов являются союзниками в желании, чтобы держать женщин в подчиненное положение.
Основные антисоветской войны лидеры вернулся к власти в 2001 году.
Они стали спекулянтов, захватив правительство земли перепродать как здание земли для беженцев, возвращающихся из Ирана и Пакистана, пользующихся огромный американский подрядов.
Они стали дискредитировали; более того большинство из них не бороться сами.
Люди, как я слышал в сельской местности, хотят правительство, которое состоит не из воров.
Многие молодые люди хотят оставить, как те, кто смогли извлечь выгоду из американского милосердия оставит: бегство капитала является значительным.
Молодые люди устали от войны и его идеологии.
Они имеют общался с современным миром во время их изгнания в Иран и Пакистан и высоко оценили преимущества.
Примерно 65% населения составляет меньше чем 25; Кабул теперь имеет 5 миллионов человек, пятая часть всего населения страны.
В городах и поселках в государственных школах полны, девочек и мальчиков.
Это будет необходимо для обеспечения работы для тех молодых людей, которые больше не хотят вернуться к мракобесию бывших сторон или коррупции некоторых лидеров.
Все из них, в том числе вооруженных противников, частично на мобильные телефоны; телевидение, с его турецких мыльных опер, которые показывают современного мира, следует повсеместно.
Армия в настоящее время.
Властями, которые команда он считается законным?
Бывшие командиры антисоветской борьбы уже думать о восстановлении провинциальные ополченцев, которые будут бежать центральной власти.
Афганистан, земля гор, с сильной местной самобытности, должны иметь возможность воспользоваться определенной децентрализации, в образе западных стран, однако Соединенные Штаты хотели бы превратить его в централизованным государством, с сильной президентской властью, упразднить пост премьер-министра, которая существовала с Конституцией 1964 года.
Президент Карзай не хочет любые иностранные элементы управления, особенно по случаю выборов в апреле 2014.
Однако, начиная с 50-х и уже хорошо раньше, его страна зависит от иностранной помощи.
Не промышленности были восстановлены, не плотины находятся в хорошем состоянии, без крупных оросительных систем были отремонтированы.
Все импортируемые; ничего не производится, за исключением фруктов и овощей.
Приоритетной задачей остается частной инициативы.
В стране, разрушенной тридцать лет войны правительством контроля над инфраструктурой было бы необходимо.
Слухи о было распространено, что Афганистан имел огромные минеральные богатства.
Это добавляется только ощущение, что западные человек были только там, чтобы захватить его.
Не энергией для обработки железной руды или медь на сайт, или транспортных средств для экспорта через горы нет никакой добычи.
Китайцы уже почти оставили Mes Айнак меди шахта, оставляя международных археологов (финансируемой Всемирным банком) для поиска огромный сайт буддийской и остаются крупнейшими работодателями в провинции.
Один день, он также будет необходимо для Афганистана и Пакистана, на котором импорта и экспорта во многом зависеть, чтобы восстановить нормальные отношения.
Отъезд французских боевых войск был завершен 20 ноября.
Новый договор сотрудничества предусматривает продолжение традиционной помощи: средней школы девочек, мальчиков средней школы, французского департамента в университете, Французский институт, сотрудничества в военной, правовой, медицинской и сельскохозяйственной областях, поддержка в археологических делегации.
С 2009 года, чтобы попытаться «завоевать сердца и умы» и достижения невыполнимую задачу согласования помощи и наступательных действий «гражданско военных действий» служба министерства обороны (СИМИК), закрыт в 2012 году, осуществил и продолжает успешно выполнять, через небольшой французской неправительственной организации, многие общины и проекты восстановления сельского хозяйства в десятки горных деревень.
Эти проекты, с участием большого числа местных труда, помогли содержать повстанцев: ирригации, колодцы, питьевая вода, лесовосстановление, фруктовые деревья, защита почв и увеличение обрабатываемых районах.
Что мы будет оставить как сувенир, после двух миллиардов евро военных расходов?
Гораздо более скромный бюджет будет способствовать улучшению местных условий жизни, которые являются очень трудно в этих долинах часто расположен на высоте 2000 метров над уровнем моря.
Посольство получил десятки письменных запросов для небольших сельскохозяйственных проектов от местных общин в провинции Каписа.
Чтобы быть в состоянии освободить себя от восстания во главе с иностранными группами, который является, что фермеры сказал мне, что они хотят, небольшое количество гражданской помощи следует сохранить в их пользу, хорошо контролируется и непосредственно затрагивающих их интересы.
