УНАСУР саммита закрывается без обнародования Лимская декларация
Шестой встрече президентов Южной Америки союз Наций (УНАСУР) завершил сегодня в Перу без принятия государственных Лимской декларации, было объявлено ранее и теоретически подписано руководителями семи участников.
ОСЕ неоднократно пытался получить доступ к документу, подписанный в шестой УНАСУР встречи глав государств и правительств, но президента и канцлера источники первоначально сказал, они бы доставить его после закрытия встречи на высшем уровне, но позже они утверждали, что он будет опубликован в некоторой точке на веб-сайте правительства Перу.
Когда его спросили о тексте, они указали, что содержание было раскрыто президента Перу отеле Ollanta Хумала, во время краткое заявление для печати.
Во все времена был ограничен доступ журналистов к информации из встречи на высшем уровне.
В ходе саммита, в пресс-зале, был показан только видео, без звука, показаны встречи президентов с сообщением «закрыт сессии, аудио ограничены.»
Мало информации, которые распространены среди журналистов дал прессе представители некоторых правительств УНАСУР, посещающих совещание, но не правительство Перу.
Единственный документ, выпущенный в ходе Саммита был список посещающих президентов, которые возмущены сотни журналистов из различных национальных и международных СМИ, которые просили для более подробной информации.
Президента Перу отправляется электронное СМИ с «окончательный расчет» встречи на высшем уровне, но это было Хумала в заявление, а не официальный документ, который закрыл встречи на высшем уровне.
В октябре прошлого года Перу принимала третьего Саммита южноамериканских и арабских стран (АСПА), и на этот раз, несмотря на неоднократные просьбы от прессы, было объявлено ранее Лимская декларация была снова не предана гласности.
Официальный сайт ASPA подтверждает, что этот документ был опубликован в прошлый вторник.
В оба международных мероприятиях перуанские власти были на боли, чтобы обеспечить, чтобы были систем вещания, заверил для всех журналистов, но ограничивает получение информации максимум.
Саммит также заключил с совместной приверженности Чили и Перу принять решение Гаагского суда выносить решения пограничного спора между двумя странами.
Президенты Перу, отеле Ollanta Хумала и Чили, Себастьян Пиньера, встретился в ходе регионального мероприятия и подтвердили, что они будут уважать решения международного суда (МС), который в понедельник, в Гааге, начнется услышать аргументы обеих сторон, в иске, что Лима подал против Сантьяго.
«Мы будем подчиняться и выполнять приказ, который в настоящее время определяет различия, которые мы приносим этой международном суде» сказал Хумала, вместе с его чилийский коллега.
«Чили была, является и будет оставаться страной, которая уважает, международного права и мирного урегулирования споров, договоров и международных судов» добавил Пиньера, приветствие Хумала с рукопожатия, наряду с флаги двух стран.
Подтверждение обоих президентов, которые они представят в МС пришли после Колумбии на этой неделе осудил Пакт Боготы, которой он согласился представить решение этого международного суда, после принятия решения о ее морской границы с Никарагуа, которую она рассматривает как серьезные недостатки.
Саммит был проведен с отсутствием президентов Бразилии Дилма Руссефф; Венесуэла, Уго Чавес; Боливия, Эво Моралес; и Аргентины Кристина Киршнер.
Парагвай, который был приостановлен УНАСУР в 2011 году после увольнения бывший президент Фернандо Луго, не участвует в заседании.
Хост Президент отеле Ollanta Хумала отвечал за открытия сессии в первой половине дня и закрытия встречи на высшем уровне, сразу после полудня в Лиме.
Председатель зачитал заключительный документ, который сообщил, что были приняты 16 соглашения и планы действий, предусмотренных для 31 проектов между странами Южной Америки, в общей сложности 17 миллиардов долларов инвестиций.
Среди резолюций, принятых было упомянуто, что УНАСУР страны предпримут «важные шаги к цели Южной Америки гражданства, для резиденция которого распространяются соглашения.»
Он сообщил, что действия осуществляются для улучшения «сотрудничество в борьбе против незащищенности и транснациональной организованной преступностью, действия, чтобы сделать лечение более доступным, недорогой доступ в Интернет во всех областях Южной Америки и заниматься совместно и эффективно с рисками стихийных бедствий».
С Европой в условиях кризиса, «экономической консолидации (в Латинской Америке) не должны иметь отношение triumphalist но должны служить для расширения матрицы ее производительной и мельком увидеть лучшее будущее для своего народа» Хумала добавил.
«Мы решили сосредоточиться на группе 31 флагманских проектов, которые будут способствовать улучшению связи между областями Южной Америки, особенно в сельских районах и пограничных районах... единство наших стран и создание новых экономических сетей» сказал президента Перу в зачитал сообщение.
Среди этих проектов он отметил, что пять находятся в Перу и расположены в поперечной оси его территории, между побережьем и Бразилии и два сосредоточиться на увеличение связи с Эквадором, хотя он дал никаких подробностей.
Кроме того заключительный документ упомянул политическая ситуация в Парагвае.
«Мы надеемся избирательного процесса в этой стране служит для акционировать в Союз южноамериканских Наций, «от которых в настоящее время исключено.
Потребность в Латинской Америке оставаться процветающего, мирного и комплексной нации, с добрососедских отношений, был еще один вопрос, подчеркнул встречей на высшем уровне.
В этом смысле, президент Колумбии, Хуан Мануэль Сантос, сказал перед посещением начало региональные события, которое он ожидал встретиться со своим коллегой из Никарагуа, Даниэль Ортега, в субботу в Мексике, почтительно обсудить морской спор после провала МС, под сомнение Боготы.
«День после завтра (суббота) я мог бы иметь встречу с президентом Даниэлем Ортегой» Сантос говорит.
«Мы будем рассматривать все эти пути, которые не являются взаимоисключающими понятиями, и договор с Никарагуа потребует разговор с Никарагуа»,-подчеркнул он.
«С президентом Ортега, я надеюсь, я могу сказать, что мы обрабатывать это наиболее цивилизованным и уважительным образом» сказал Сантос.
Сантос и Ортега должен встретиться в субботу в Мексике, где они ожидают присутствовать на инаугурации нового президента страны, Энрике Пенья Ньето.
Кроме того, в рамках саммита министров иностранных обороны блока, встретились в заранее утвердить в 2013 году план действий, который направлен на укрепление диалога и консенсуса на оборону в регионе.
Аргентина, Боливии, Колумбии, Эквадора, Перу, Бразилия, Уругвай, Венесуэла, Чили, Гайана, Суринам и Парагвая составляют УНАСУР, хотя последний в настоящее время приостановлено.
Перу имеет временный пост регионального блока.
