Смертей, вызванных СПИДом в настоящее время из-за позднего обнаружения
Фабрицио было 21 лет, когда они подтвердили его результат теста: ВИЧ инфицированных.
«Это было как бомба упала на меня», говорит он, ссылаясь на время объявление, которое врач пытался сделать «мягче», по-видимому безуспешно.
Мальчик спрятал его от его семьи.
Он решил заботиться о его болезни одиночку и начал узнать об этом; Благодаря его усилиям он только что отпраздновал свой 43-й день рождения.
Он несомненно является одним из старейших пациентов в группе ВИЧ Гвадалахара гражданской больницы (CHG), куда он прибыл в 1994 году после нескольких сражений с его здоровьем.
Фабрицио жил с вирусом иммунодефицита человека (ВИЧ) для 22 лет, трудно себе представить в начале 90-х годов, когда там было много вопросов, несколько вариантов лечения и большой стигмы.
Затем даже директор клиники мисо [Мексиканского института социального обеспечения] отказался выполнять его «, потому что он был разрез».
В то время имея СПИД был синонимом смерти.
Теперь это можно пережить синдром и сделать это с качеством жизни.
Однако многие люди по-прежнему не знают о их болезни и только обратиться за помощью, когда вирус уже вызвало хаос, «исчерпаны» их иммунной системы, и они страдают от оппортунистических инфекций.
31 лет после начала СПИДа в мире, по крайней мере с момента первых случаев «большим достижением на данный момент является, что продолжительность жизни больных, начала лечения в хорошее время и продолжительность жизни населения в целом в точности равна» заявил глава группы CHG ВИЧ, Хайме Андраде Вильянуэва, заявив, что эта информация была одобрена в апреле этого года в престижном научном журнале.
Инфекционные болезни специалист и эксперт в области ВИЧ/СПИДа, Андраде Вильянуэва сказал, что с 2008 года ученых пришла к выводу, что СПИД является не смертный приговор, но что ожидаемая продолжительность жизни и качество жизни зависит от степени повреждения иммунной системы, что пациенты представляют когда они диагностированы с более высокой продолжительности жизни для потребителей non снадобья: до 30 лет для пациентов с CD4 составлял 200 и 50 лет для тех, кто отчетности CD4 составлял 500.
Проще говоря это означает, что любой диагноз ВИЧ положительных в 25 лет, по этим условиям и «, пока они держать его под контролем, можно жить без проблем до 75» сказал собеседник.
Чтобы оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня составляет 76 лет.
Хотя смертности значительно снизился в последние годы и, в случае Мексики, число людей, умирающих от СПИДа снизилась с 6,678 в 2007 для 4862 в 2011 году (ЮНЭЙДС годовой отчет), верно также и то, что с момента появления СПИДа погибли 60 процентов пациентов в национальной базе данных.
В Халиско только только 255 человек умерли в 2011 году, и были 187 смертей до мая этого года; Однако мы уверены, что был всеобщий доступ к антиретровирусным препаратам с 2005 года.
-Почему, по-прежнему смертей происходят?
-Я думаю, что проблема заключается в том, чтобы не сделать с доступом к лечению.
Как просмотреть его, и вот как это было в нашей больнице.
Для по крайней мере за последние 12 лет у нас нет недостатка в медицины проблема заключается в том, что пациенты приезжают в состоянии болезни, потому что они не знают своего ВИЧ-статуса, то есть, более поздних стадиях болезни.
Он дал убедительные Статистика: «девять из десяти пациентов прибыть, когда они уже есть оппортунистические инфекции, так что нужно сделать, чтобы иметь большее влияние на общей смертности является сделать более ранних диагнозов и, таким образом, предлагают массовые обнаружения тестов для каждого, кто в них нуждается».
Специалистов и должностных лиц государственного совета профилактики СПИДа в Халиско (COESIDA) соглашаются на это предложение, как и самих пациентов, например, Фабрицио, которые пришли к испытанию на частной лаборатории, мотивированных только потому, что друг сделали это и, несмотря на свой юный возраст, он был вокруг в эпоху СПИДа и даже понесли саркома Капоши, раковая опухоль, которая является одним из общих осложнений.
Все меняется, когда вы знаете, у вас СПИД.
Некоторые люди думают они умрут и не хочу знать что-нибудь.
«Если я буду умирать, я бы предпочел Воздуходувный три раза в неделю» они говорят, но не в моем случае.
Изменение в лучшую сторону; Я хорошо поесть, я упражнение, я беру мой наркотиков.
На сегодняшний день, его родители являются лишь известно, что он был рак.
Я живу как обычный жизнью как никому другому.
«Я работаю, я принять участие в большом количестве мероприятий, я путешествую, у меня есть активный, но ответственные сексуальную жизнь, я заботиться о себе и другие лица» сказал Фабрицио, который согласился поделиться его интимные секреты с MILENIO ХАЛИСКО, чтобы мотивировать тех людей с его историей, которые сегодня, в контексте Всемирного дня борьбы со СПИДом, боятся.
Они должны получить проверены, если они находятся в опасности. потому что чем раньше они знают, если они являются ВИЧ-позитивными, тем лучше, и если они уже был поставлен, они должны научиться жить как и любой другой человек, будучи ответственным.
Это его послание, которое обобщает тему борьбы со СПИДом в 2012 году.
Презервативы за прилавком.
Разрыв между программ здравоохранения и обычные граждане являются огромными, говорит Рикардо Саласар, журналист из Гвадалахара, который причиной ВИЧ.
И величайших лечения является профилактика.
В местах, посвященная этой задачи «распределение презервативов фактически увеличилась; ранее, они использовали, чтобы дать нам один или два, теперь они дают нам пакеты сотни и это хорошо, но он поворачивает вне там находятся еще люди, которые там имеют нет доступа презервативы» он сказал.
Среди наиболее уязвимых для новых инфекций являются подростки.
«Почему вы хотите их?» является общим вопросом, попросил с сарказмом и судить по значения социальных работников, консультантов, аптека работников и медицинских сотрудников, которые не хотят подвергать подростков до секса, сказал спикер.
Было решено изменить такие неэффективного распределения, и что презервативы не должен помещаться только за счетчики, но что пакеты сто должно быть найдено в общественный туалет распылителей в местах, часто посещают молодые люди.
Это не содействует распущенность.
Это не об оплате за их пива или Мотель сборов, как губернатор Эмилио Гонсалес сказал, когда его спросили, будет ли распределение презервативов во время его администрации.
«И это не о сексуальности, но это лучше предоставлять презервативы для тех, кто уже практикует сексуальной активности» он сказал.
Халиско ключевые моменты
Есть 13435 случаи (12,158 СПИДа и 1317 ВИЧ).
Государство является 4-ое в нации в новой и кумулятивные случаев заболевания СПИДом и 13 в ВИЧ.
92% новых инфекций являются через секс, 6% через кровоток и 2% перинатальных.
Примерно 50 000 человек могут живущих с ВИЧ, а каждый зарегистрированный случай, есть около 4-5 человек, которые не знают, они являются положительными.
