Ратифицирован Соединенных Штатов апелляционного суда, приговор, который игнорирует реструктуризации задолженности группы In Vitro, добиться с помощью банкротства в Мексике, сценарий, зловещий прецедент для любой национальной компании с офисами в соседней стране, которая имеет проблемы платежеспособности.
Кажется, то, что разбирательство в поддержку выживанию фирм разрешения мексиканское законодательство не действительны в землю звезды и полосы, в нарушение международных конвенций.
В практическом плане, одобрение решения, доставку на 15 июня судья Харлин Хейл арбитражный суд Северного округа штата Техас, листья мексиканского фирмы беззащитным против возможного захвата их имущества за пределами Мексики.
Однако решение открывает двери для ведущего производителя стекла в Мексике подать апелляцию в Верховный суд Соединенных Штатов, утверждая три несоответствия.
С самого начала хотя судья отмечает, что кредиторы должны регулироваться кодекса о банкротстве Соединенных Штатов, Апелляционный суд пятого округа, базирующаяся в Нью-Орлеане, говорится, что основные действия в несостоятельности действий обрабатываются в Мексике.
Первая точка будет включать игнорируя международное процессуальное сотрудничество в делах о несостоятельности компаний с транснациональными профилями.
Действительно ООН Типовой закон для унификации права международной торговли был создан для этой цели, с американским институтом права, позиционируется как арбитра.
Во-вторых решение устанавливает, что без внутрихолдингового голосования, с долгами, дочерние компании In Vitro с их родительской компании признали в критической массы несостоятельности, необходимо утвердить перестройки большинство не может быть достигнута.
Однако мексиканский Закон признает возможность.
В самом деле In Vitro случай не первый из них, в котором была принята схема.
Есть десяток примеров, включая Agremex и коммерческих Mexicana, долги которых внутрихолдингового были одобрены Федерального института банкротства.
Также очевидно, что, не включая голоса всех филиалов, In Vitro кредиторов, которые боролись против него в судах США, а именно «гриф» фонды, как Aurelios капитала, Aurelios конвергенции, Эллиот международного и Ливерпуль Limited, не удалось достичь большинства.
По-видимому, 45 процентов по сравнению с 37 голосования.
Эти данные опущен апелляционным судом.
Сталкиваются с другой точки зрения, последний обвинил In Vitro для сложной ситуации, которую она столкнулась с 2008 года, пытаясь избежать серьезного экономического кризиса с Соединенными Штатами, отгородившись в стране.
Для теперь семейная фирма Гонсалес Sada подал ходатайство о пересмотре апелляционном суде для голосования для достижения на пленарном заседании суда, то есть, пяти судей, учитывая, что только три проголосовали ранее.
Если это не, апелляцию на рассмотрение судом более высокой инстанции, в данном случае Верховный суд США, будет подана.
Реальная проблема заключается, что Суд обошел документ, отправленный правительством Мексики в качестве amicus curiae ("друг суда"), который детализирует процедура следуют In Vitro в рамках коммерческой несостоятельности, отметив, что последние выполняют сам с соблюдением соглашений, подписанных между двумя странами увязать ее с главой 15 Закона о банкротстве Соединенных Штатов Америки.
Кроме того следует отметить, что страны принесли к принципам Комиссии Организации Объединенных Наций по международной торговле, что правила, установленные для случаев трансграничной несостоятельности, обеспечение справедливости для должников и кредиторов.
Двойной whammy: In Vitro хит и страновом хит.
Балансовый отчет
С жалобами, положил на стол союзов авиакомпании Mexicana против бывшего владельца компании Гастон Аскаррага Андраде, кто обвиняется в бесхозяйственности, спящие на несколько месяцев, авиакомпания пилотов союза Ассоциация уже нашли узким местом.
Разбирательство, во главе с Карлос Диас Чавес Morineau только что подал жалобу против национальной банковской и Комиссии по ценным бумагам, который обвиняется в совершении действий, препятствующих правосудия.
Утверждение является, что контролирующий орган неизменно отказывается предоставлять доклады Бюро Генерального прокурора в транзакции, осуществляемой работодателем для удаления 198 млн песо из доверия F/589 Banco IXE, от имени Mexicana де авиасьон.
По-видимому ресурсы направлялись на покупку акций в компании Administradora Profesional де Hoteles.
Как вы знаете, главным акционером Posadas гостиничной сети является Аскаррага Андраде.
Против дракона Mart
Группа местных и иностранных экологов, ученых, бизнесменов и представителей общественности, собралась в выходные дни на форуме в университете Карибского бассейна утвердить создание широкий фронт против открытия китайского дракона Mart в Канкуне.
Как вы знаете, мы говорим о огромные продажи и распределения в Мексике, Центральной Америке и Карибском бассейне, продажи китайских товаров, с жилой район в нижней части для сотрудников 150 компаний центр.
Ранее Canacintra удалось объединить губернаторов на юго-востоке Мексики выступить против монументальное здание разрушенные части охраняемых района и представляет мать всех угроз для промышленности.
Смерть ACTA
Правительство игнорирует приказ Сената объяснить под то, что условия посол Мексики в Японии подписали антиконтрафактная торговле соглашение, известное под сокращением ACTA, по мнению мексиканского института промышленной собственности, и этот вопрос уже сданы в архив.
Как вы знаете, были приняты меры, даже несмотря на то, что Сенат исключил возможность, считая это нарушением свободы выражения мнений в социальных сетях.
Homex долгосрочной перспективе
В усилий, чтобы вернуть долгосрочной задолженности не затрагивая краткосрочной задолженности жилья разработчик Homex является размещение сертификатов exchange ценных бумаг на рынке для 500 миллионов песо.
Этот вопрос является первым из четырех идентичных вопросов, которые предлагают вернуть интерес каждые 28 дней.
Рождение Competival
Только что был создан консорциум под названием Competival, состоящий из компаний NYCE, e качество и Kernet, лидеров в области информационных технологий, целью которого будет на рынке услуг программного обеспечения кластеров в Центральной и Южной Америке.
Инвестиции в этой области превышает 1,5 миллиарда долларов.
