Правила для взорвать шары, бананы и цирк
Www.bankovnipoplatky.com сервер, который выдает опроса каждый год на самые абсурдные обвинения банка, теперь решили объявить конкурс «самые нелепые регулирования или предложение из ЕС.»
«Мы были вызваны Последняя история, где ЕС планирует взять на 40 процентов квоты женщин на управленческом уровне крупнейших компаний Европы,» сказал Патрик Nacher, организатор опроса, право.
Среди Последнее назначенных нелепостей например, является недавнее решение Европейского суда унифицировать страховых премий для мужчин и женщин.
До сих пор женщины были выступает за цен на страхование жизни, потому что они представляют собой более низкий риск для страховщиков.
«Другие невероятные идеи из ЕС может быть выдвинут кем до конца года.
Фактического голосования затем состоится до конца февраля 2013 года»,-сообщил Nacher.
Среди спорные правила ЕС мы могли бы включать обязательное дополнение био ингредиенты для топлива, следовательно ущемляющей окружающей среды, запрет на надежной ртутные термометры только потому, что они содержат относительно небольшое количество токсичное вещество, или правила размера куриного клеток, которые существенно повысили цены на яйца в этом году.
Запрет на использование термина «spreadable масло» и вывода классических ламп накаливания от продажи ранее подвергнута критике.
Первый курс бананы являются для измерения 14 сантиметров
Союза машина часто делает решения под давлением от той или иной коммерческой или промышленной лоббистской группы, в чьи требования в Брюсселе обычно защищаются государством или группой интересов государств (так же, как Чешская Республика поощрение требования своих банков под угрозой быть наложено вето).
Лобби отеля интересы были, например, что бананы высочайшего качества должны измеряться по меньшей мере 14 см в ЕС и не были для отображения и «аномальной кривизны.»
Европейская Комиссия защищал себя, сказав, что он был только согласование существующих разрозненных национальных стандартов, которые сложные торговые.
Нормы, касающиеся овощей и фруктов уже были смягчены в ЕС, несмотря на оппозицию некоторых государств, ссылаясь на пищевые отходы, вызванные существующих директив.
Один из возможных премии победитель в опросе может быть постановление ЕС в прошлом году, согласно которой надувные шары должны быть проданы с предупреждением, что дети в возрасте до 8 лет могут не раздувать их без родительского присмотра.
Здесь ЕС указал на американских исследований, который указал, что, среди других игрушки, воздушные шары являются одной из основных причин удушения ребенка.
Аналогичное ограничение теперь относится к детям младше 14 лет, с помощью партии воздуходувки.
Странные идеи воспринимаются дома слишком
Довольно абсурдной является правило касающихся отдельных европейских чиновников - все в ЕС, который имеет официальный пост, не могут использовать термин Македония из-за его чувствительной темой для Греции, и вместо этого должны использоваться акроним БЮР Македония (бывшая югославская Республика Македония).
Сервер Bankovnipoplatky.com в сотрудничестве с Ассоциацией экономист либерально, Laissez Faire, также номинирован, помимо вышеупомянутых нелепостей, например постановления союза на объем запасов продовольствия положение состоявшейся в государстве-члене ЕС.
ЕС предусматривает максимальный объемы пищи положений, которые могут присутствовать в ЧР в день нашего вступления в союз.
Чешская Республика впоследствии превышен, например, разрешенный объем гриб сохраняет, которая понесла высокий штраф.
Организаторы опроса были также впечатлен идея платить некоторых стран, потому что они не имеют протяженность береговой линии, или предложение о выделении финансирования для заявки на финансирование.
Эти идеи пришел не от Брюсселя, однако, но из Праги.
«Мы с недостатками, потому что у нас нет моря.
Мы просим Европейский союз на возврат» объявил министр сельского хозяйства, обратно осенью 2004 года, Ярослав Palas (CSSD).
Его аргумент, что был хороший урожай зерновых, и из-за вмешательства так называемого выкуп, государства склады были заполнены и были вынуждены экспорта.
Чешская Республика является дальше от порт, поэтому согласно Palas ЕС должны платить нам сотни миллионов евро.
Европейская Комиссия, наконец, встретились на полпути CR организовав тендер на закупку зерновых из стран, которые не имеют доступа к морю.
Финансирование для субсидирования просьбы о финансировании было предложено иностранцев министерством для министра регионального развития, Павел немец (США-DEU), специально это была предназначена для приготовления заявок на финансирование из Брюсселя.
ЕС: Странные законодательство является исключение
Правила вполне может стать объектом критики среди государств-членов, но ЕС в усилия, направленные на регулирование, более эффективного функционирования и развития всего Союза заслуживают признания, по мнению ряда экспертов.
Более важный вопрос, по мнению экспертов, является рисунок фондов ЕС на проекты, которые практически ничего общего с укрепление европейской интеграции, но который был толкнул через государствами-членами в ходе встречи бюджета.
Эмоции вспышки среди чехов когда, так же, как другие страны в союз, CR должны бороться в Брюсселе за право на особое маркировки на своей традиционной продукции, в которой она не всегда завершается успешно.
Чехи боролись за шесть лет с немцев и австрийцев для защиты маркировки их Olomoucke tvaruzky, однако tuzemsky ром, традиции которых достигает обратно в XIX веке здесь, должен быть переименован tuzemak производителями.
Название Рам может предоставляться только для продуктов перегонки из сахарного тростника, а не сахарной свеклы.
Карловарские вафли, Pohorelicky и Trebonsky карп и жатецкой были добавлены в официальный список зарегистрированных продуктов в ЕС, наряду с всемирно известный Фета и горгонзола, немецкий марципан от Lubeck и пармской ветчиной.
Штамп ЕС защиты может также с гордостью показан на Пардубице пряники и Horicky трубы.
