Начало курса, который исследует «End of the World»
Каждую неделю, учащиеся исследуют апокалиптические темы как ядерной войны, зомби, вирусов и микробов и глобальное потепление.
Этот термин, когда профессор религии, Стюарт Charmé, решили дать курс на конец света, он знал, он был убедительным крюк: конец «длинный countdown» календаря майя, 21 декабря, который убедил многих людей, которые приходят конец света.
Но Charmé не знаю что ждет его в ближайшие пару месяцев: катастрофический ураган Сэнди, бюджетной пропасти некоторые называли «долга Армагеддон» и растущий конфликт с участием Израиля, где конец мира христиан теоретики думаю, Апокалипсис начнется.
«Я не понимаю, это будет наиболее апокалиптические термин никогда» сказал Charmé на этой неделе для студентов в университете Ратджерс-Камден (Нью Джерси).
Если вы посмотрите на то, что происходит в мире сегодня как если бы мы были на 30 дней и подсчета, это был действительно хороший период.
И помните, что плохо, это хорошо для тех, кто с апокалиптическим менталитет.
И он не является единственным профессор, который предлагает курсы по «конец света» этот термин, теоретически последний в истории.
В храме адъюнкт-профессор Барри Vacker дает курс «СМИ, культуры и конец света.»
Каждую неделю, учащиеся исследуют апокалиптические темы как ядерной войны, зомби, вирусов и микробов и глобальное потепление.
«Мы посмотрели на почему эти идеи увеличиваться с течением времени», сказал он, и как они предлагают гипотетических сценариев, определяющих поведение людей.
Если ядерный материал попадет в руки террористов, например, война может вырваться.
В этом месяце студенты проанализированы фильмы с апокалиптическим темой и изучить, как они соотносятся с реальной жизни примерами.
«Я пытался проинформировать студентов о том, что можно, вероятно, заслуживающих доверия и невозможно»,-сказал Vacker.
На главном кампусе университета штата Пенсильвания, латиноамериканской истории профессор Мэтью Restall и его коллега Амара Солари, связать истории искусства и профессор антропологии, объединились чтобы дать курс, называется просто «конец света.»
«Мы не добавляем '2012', поэтому мы всегда иметь возможность выполнения курс снова, если мир не подошла к концу»,-сказал Restall.
Несмотря на «обреченности,» студенты должны учиться, осуществлять проекты и принимать выпускные экзамены.
В университете штата Пенсильвания последний экзамен будет приниматься в преддверии Апокалипсиса, который оставляет студентов нет выбора, но работать «до самой ночи мир должен положить конец» сказал Restall.
Курсы оказалась весьма популярной.
«Это был полностью забронированы в течение двух часов» сказал Restall, на его курс для учащихся с высокими средними, который был наполнен 35 студентов.
Мы получили письма для недели и недели до начала этого термина, от людей, спрашивающих, если там были какие-либо места.
Студенты, тем временем, скажем курс является одним из наиболее интересных вокруг.
«Я считаю, это интересно посмотреть, что люди делать утешать себя» сказал Бриджит Робинсон, 23-летний аспирант религии и Социология студент из Хаддонфилд, Нью-Джерси, на Ратджерс-Камден.
И апокалиптические, светские или религиозные менталитет просто вопрос утешение или его отсутствие.
Воля Векеса, 25-летний аспирант психологии и студент медсестер, говорит, что он видел все апокалиптические фильмы.
«Я никогда не слышал о класса, который может научить его»,-сказал он.
Мне нравится это.
Но ни один из студентов интервью - гораздо меньше любой профессор - сказал, что они верили в дату окончания 21 декабря.
«Наш первый проект был о майя пророчество и в определенной степени мы дискредитированы он говорит Джули Zeglen, последний год 21-летний студент в храме, от Уэст-Честер.
Майя никогда не предсказал конец света: это просто ключевой момент в календаре,-сказал Restall.
Но он сказал, что западной культуры страдает от апокалиптические тревоги, которая насчитывает несколько столетий, в которых люди реагируют на изменения вокруг них, предсказать конец света.
Интернет вызвало бум в эти предположения.
«В других местах, люди не думаю об этом» он сказал.
Это главным образом в англоговорящем мире.
Джозеф Доугерти, профессор религии в Ла Саль университете, который дает курсы на Филиппинах в этом году, быстро ответил на вопрос о ли он знал о каких-либо курсы по «конец света» там.
«Филиппины не принимая участие в конце мира» он писал, предлагая исключение высшей власти.
У нас есть индульгенцией от папы.
Restall отметил, что с годами было говорить о многих дней последнего суда и говорит, что если ничего не происходит на 21 декабря, «люди сразу же начнут думать о следующей даты» или мудрствования 21 декабря является началом семилетнего периода, после чего будет конец света.
Студенты и преподаватели принимают даты слегка.
Некоторые заявили, что они планируют перейти к «концу света» стороны.
«Может быть я буду называть некоторые друзья, чтобы мы могли иметь смеяться вместе» сказал Самира Форд, коммуникации 20-летний студент.
