Гектор Рейес «Hetin»: «баскетбол был моей жизни»
Баскетбол globetrotter Гектор «Hetin» Рейес был вовлечен в спорте на протяжении более 60 лет и, благодаря этому, путешествовал по всему миру.
Немногие люди в Пуэрто-Рико имеют психического воспоминание о истории местных баскетбола, как у «Hetin» Рейес Эктор широкий.
Рейес был погружен в спорте на протяжении более 60 лет до будучи прикован к инвалидной коляске в 2008 года после инсульта; Он был игрок несовершеннолетнего Лиги, национальной баскетбольной Superior игрок, BSN представитель и менеджер с бизнесмен Вакерос или президента Федерации баскетбола.
«Я носил много шляп в баскетбол всей моей жизни, в том числе несколько в то же время, как, когда я был президентом BSN, Генеральный менеджер и Федеративной президент национальной сборной в течение 90-х,» напомнил Рейес во время визита Primera гора в его доме в бизнесмен, где он живет с Изабель, его жене верной на протяжении более 50 лет.
«Баскетбол был моей жизни».
Рейес не преувеличиваю, когда он делает это заявление.
В стенах его дома украшены почти полностью фотографии и памятные вещи, обозначая его долгой карьеры, который идет доказать это.
Бизнесмен на сердце
Из них всех те, которые он сокровища с наиболее эмоции являются те, которые напомнить ему о его время, проведенное с Вакерос от середины 50-х как игрока до 1982 года, когда он завершил 15 лет, выступающей как один из представителей или агент франшизы.
«Это были мои лучшие годы, те, я пользовался самой, потому что я имел возможность быть частью Вакерос восемь чемпионатов, с 1967 года, либо в качестве агента, один из представителей или менеджер.
Было много хороших лет, включая пять последовательных чемпионатов с 1971 по 1975 год.
И тогда я сказал до свидания с один в 1981 году, Джером Mincy дебютный год в НБС.
Затем «Куко» Ортис взял на себя - он был великий менеджер» сказал Рейес.
Я помню, что Джин Бартов, который поручил здесь и был в университете Алабама (Бирмингем), сказал мне ' для вас, у меня очень сильный игрок 6'7 "высокий.
Вы хотите его?'
И это было началом Mincy, один из лучших игроков когда-либо был Пуэрто-Рико.
Бартов затем рекомендовал sharpshooter Гаусса Реймонд, который создан жительство здесь и был одним из наших лучших стрелков.
Я помню его, сказав, что если Mincy дал Bayamon один Чемпионат, Гаусса поможет получить другую.
Пользовался Вакерос Чемпионат с Гаусса, но на расстоянии, потому что в 1988 году он уже становится Федеративной bigshot.
Для того времени, он предпочел бы наслаждаться его собственных и Mincy в достижения в национальной сборной.
Я помню, когда мы избили США в первый раз в течение 1989 Pre-Olympics в Мексике.
Потом Кубке мира 1990 года, где мы пришли четвертый, и он должен был была бронза, но для канадских рефери, который сделал нас повторить окончательный играть во второй раз, сказал Рейес.
Лучше национальной сборной мира 1990 года вы когда-либо видел?
Это один из лучших, так хорошо, как то, что избили Dream Team в Олимпийских играх 2004 года.
Однако мой любимый был один в Панамериканских играх 1991 на Кубе, когда мы выиграли золото и дал команда США подпаливание, который был очень похож на то время, мы выиграли бронзу на чемпионате мира.
Что команда не только вновь включены Mincy, Гаусса, Рамон Ривас, Fico Лопес и 'Piculín' (Ортис), но также молодой Colón «Toñito» (Хавьер) и Джеймс Картер, Леон братья (Франциско и Эдгар) и Марио «Quijote» Моралес, которые держали из 90 команды травмы колена.
Команда, которая может быть не лучшим с точки зрения членов, но который дал нам золотую медаль и была большая радость для работы с, был 1995 предолимпийский команды в Neuquen, Аргентина.
С роль игроков, таких как 'Canito' Nieves, Пабло Alicea и молодой Роландо Hourruitiner, заменив игроков, приостановлены после бойню в Мар-дель-Плата Панамериканской игр, мы выиграли золото против всех шансов.
Кто был лучшим игроком Пуэрто-Рико?
Без всякого сомнения, Piculín Ортис.
Его номера на уровне международном турнире являются удивительными.
Никто в Пуэрто-Рико доминировал на этом уровне как Piculín сделал.
Не упоминать свою карьеру в различных лигах, которую он играл в.
Кто был лучшим менеджером Пуэрто-Рико?
Это трудное одно.
У нас была очень хорошая команда, включая Хулио Торо, Флор Мелендес, Карлос Моралес, Рэймонд Далмау, Armandito Торрес.
Молодых людей мне очень нравится работа Лео Arill.
Что вы считаете ваши величайшим достижением в Федерации?
Будучи частью национальной сборной самый славный эры между 1988 и 1995 годах и в начале 90-х BSN имел до 17 команд в сезоне.
Там то, что осталось для вас сделать?
Там были вещи, которые я хотел бы реализовать, например регионализации малой лиги.
Например мальчики Понсе играть только в зоне их и получить только противостоять команд из других частей острова в национальном плей-офф.
Сейчас дети ехал и играть слишком много, излишне.
По крайней мере я вижу плоды обязательной сертификации и курс для лидеров, таблица должностных лиц и судей.
Это радует меня.
Чем сейчас занимаешься?
Самое, что я делаю это слушать музыку, смотреть музыкальные видео из моей эпохи на YouTube, насладиться моим внукам и иногда идти на игры в баскетбол.
И, конечно, наслаждаться компанией моей жены, Элизабет, который всегда был со мной.
