Решение звонки вместо культуры - среду
«Росбалт» продолжает проект Петербургского авангарда, посвященная жителей, кто впереди, в авангард культуры и искусства.
Этот топ-лист уже включает в себя выдающиеся деятели художественной сцене Санкт-Петербурга, чьи достижения выходят за пределы сферы города, часто признается в Европе, минуя известность в России.
Новый игрок в «Росбалт» - смелые художник Кирилл Миллер.
Весь город знает Кирилл Миллер, бородатый человек, одетый в красный, который можно увидеть музей русского, или летний сад или на модных вечеринках и шоу.
Кирилл Миллер работа всегда приносит в толпы людей, независимо от того, где они выставлены.
Кирилл Миллер — один из чисто Санкт-Петербург социальные и философские сказочников и создателей новых мифологии.
Кирилл Миллер — выдающийся человек из Санкт-Петербурга авангарда конца 80-х начале 90-х.
Кроме того он является город человек, который делает людей улыбаться на улице и поднимает дух каждого.
Недавно он взял шарманки и стал человеком музыки Санкт-Петербурга, потому что он был готов к этой сложной роли с его богемного существования, философии и изображения.
-Кирилл, почему вы ходите вокруг города все в красный, не желтый или бирюзовый, например?
-Я выбрал цвет красный, как модельер участвует в вид и изображения.
В этом мире красный является компромиссом между художник, имиджмейкер и обществом.
Хотя в обществе, все, что не является серый вызывает агрессию и агитации плохой рода.
Но мои провокации преследуют начиная разговор.
Вся история моей провокационных действий-это приглашение к дискуссии.
-Когда вы поняли, что вы должны быть художником?
-На выставке в Невский дом культуры, где было показано моя работа.
Стало ясно мне, что это мой путь.
Затем волна пожилых бесплатно, неофициальным художников исчез, в то время как новые, свободных художников, как мне не были поняты.
Я подружился с художниками новой волны, с художниками Gaza Невский стиль («пост gazonevschina»), которые привели к Пушкинской-10, и волна уже не.
Я тянусь к театр, одежда, музыка, все жанры за исключением литературы.
- И все это объединило в АРТ клиника... - это было важно для меня найти себя в центре культуры Санкт-Петербурга, где все лучшие творческие силы должны собраться вместе.
В 1995 году занимал территорию на Пушкинской-10, и пока не начали ремонтные работы, была, музыкальные и творческие клуб, богемный клуб, дом Санкт-Петербург Богемии.
Многие родились там: NOMy, текила джаз, я помню, когда шнур был доставлен там с Ван Гог уха проекта.
Шнур и его друзья губы пел легко песни, нося туго Купальники и теперь модными композитор Игорь Вдовин был с ними.
Когда группа начала играть вживую, он стал Ленинград.
Трахтенберг был ведущий многих программ до раз Хали-Гали.
Мы дали им Трахтенберга, и большой карьеры было на его пути, но базовое образование и наставничество он получил от нас.
Галерея D-137, Грибоедов клуб - все эти эхо АРТ клиника.
Вот где наши сотрудники и постоянных клиентов уехал.
Я герой прошлого века, когда-то значил культуры.
В 2000 году был опрос в прессе, на приз люди нашего города.
Я был номинирован артист года, моя кульминации подошел к концу.
В новые времена это неудобно работать по старым правилам. Я человек истины, честность и культуры прошлого века.
В наше время это легко стать популярным, но культура и популярности отличаются. Вы можете быть популярным, но не очень культурной.
-Ваша работа характеризуется узнаваемый стиль.
-Многие из моих работ, хиты, с четко отражает актуальность и остроту зрения.
Я буду иметь программу выставки, «Русский музей в клоунов.»
Клоуны являются вневременной категории.
Я был социальный раньше, теперь это больно и страшно, чтобы быть похожим на что.
Но все размыто в клоунов, трагедия удаляется.
Мне нравится гротеск, у меня есть гротеск идеи.
Например сохранение в мире изменяя тоталитарного одежды на заказ.
В настоящее время люди судят по внешности, не их внутренние качества.
Кто знает, может быть вы не можете пожать ему руку и нужно плевать в лицо его.
И ложь будет уходить с помощью переодевания.
-Недавно мы видели вас в роли человека музыки. -Культурный город должны иметь такой характер.
Кто подходит роль лучше, чем я?
-Возможно коммерческое искусство также может быть красивой?
-Сейчас коммерческое искусство должно быть аккуратным, внимателен, сладкий.
Существует распада культур.
Люди собираются в стаи, Bohemians любил одну вещь, простых людей, что-то еще.
Теперь каждый разделен на микро обществ, это трудно быть любили все.
Я не стодолларовую купюру угодить всем.
Теперь вы должны думать кто будет радовать.
Теперь каждый культовый герой имеет 100 болельщиков.
- Но несколько тысяч прийти к Стас Михайлов!
Cast аутов пойти, чтобы увидеть его, сексуальной социальная сфера — на работу там.
Но 300 человек придет для культуры, не 10 000. В конце концов есть меньше, управление, деньги, все вымирает.
У меня есть поклонники; Главное, не предать их, чтобы не испортить то, что я заработал.
В моей юности я рисовал такого искусства, что один коллектор имел его висит на той же стене с Фальк и Ларионов.
Я начал с картинами, которые люди обычно заканчиваются.
Концепции часто смешиваются в эти дни.
Люди говорят: духовной культуры, потребительской культуры.
Существует ни одна культура в потребительство, это «из другой оперы.»
Я человек вчерашнего культуры. Я рос вверх на примерах из художников, которые жили бедные и умер в бедности, отказался деньги ради живописи.
Это культура, которую я за.
-Кирилл, что отсутствует Санкт-Петербурга?
-Хорошее культурных экспертов.
Существует такая вещь: должностное лицо для культуры.
Но не каждый может участвовать в культуре.
При правильном правители все было различным. Короли могут не поняли культуры очень хорошо, но они понимали, что им необходимо придерживаться с правом экспертов.
Есть хорошие консультанты в Москве прямо сейчас.
Здесь в Санкт-Петербурге, есть люди, которые могли бы быть экспертов, но они помещаются в сторону, потому что нужны более продвинутые экспертов, которые будут правильно оценить эти эксперты и уступить место для них.
Решение звонки являются, что процветать теперь.
Даже Erart, но они разные, потому что они честно сказать, что мы не принимаем все современного искусства. Есть несколько художников, которым необходимо найти другие музеи для себя.
-Что Санкт-Петербург означает для вас?
-Санкт-Петербург не является культурной столицей, Москва имеет гораздо больше культуры, основой там.
Это трудно для искусства расти на нашей породы.
Нам нужны культурной основой, но теперь у нас есть больше писателей чем читателей. Это неправильно.
В Европе есть многие любопытные люди, кто пойти искусства выставки, концерты.
Здесь этот слой тонкий.
Нам нужно сделать искусство модно, как это было в начале прошлого века.
Проект осуществляется при поддержке гранта Санкт-Петербурга.
