Пить масло на ежедневной основе - и живут до 168 лет
В Южном Азербайджане многие люди достигают библейских времен.
Есть даже музей долголетия.
Охота на доказательства в стране, в которой 97 лет все еще сравнительно молодая.
В Южном Азербайджане многие люди достигают возраста, которые практически можно считать библейских.
Есть даже музей долголетия.
Охота на доказательства в стране, в которой 97 лет все еще сравнительно молодая.
Путешествие через Талышские горы можно назвать дикие и романтический.
Микроавтобус грохочет по извилистым улочкам, мимо плотно лесистые холмы, бушующей реки и простых усадеб.
Везде зеленый и пышные - вы могли бы быть прощены виду, вы были в Черном лесу.
Однако это глубокий Юг Азербайджана, и границы с Ираном находится всего в нескольких километрах от отеля.
Это Дом Кавказский люди группы, талыши, которых не так много известно, за исключением того, что они говорят идеальный Персидском и азербайджанском и жить долгую жизнь.
Конечная остановка-Лерик.
Небольшой городок разрыва с непреодолимый архитектуры от советских времен, который не вписывается в живописный горный ландшафт на всех.
Туристы из Европы редко приезжают сюда; путешествие от столицы Азербайджана Баку, является слишком сложной.
Он принимает восемь часов путешествовать 323 км, как слишком большая часть маршрута является только один трек.
Сказочные богатства, для которых страна имеет свою нефть на Каспии поблагодарить, пока еще не прибывает сюда в провинции.
Тем не менее Pilata Fatulayeva (48) убежден, что Лерик имеет то, что он принимает туристической достопримечательностью.
«Баку стал известен в мае из-за конкурса песни Евровидение, и в следующем году мы проводим фестиваль отпраздновать старых людей в мире,» сказал Fatulayeva.
Она является директором музея долголетия, наиболее вероятно единственный в своем роде в мире.
Здесь описаны жизни восьми десятков Талыш от района, который жил в более чем 100. Fatulayeva указывает, черный & белые фото.
Это вот мой дед, он был 120 лет.
В возрасте 136 он отцом еще одного ребенка.
Однако Непревзойденная звезда музея является Пастырь Ширали Муслимов, который жил до 168 лет.
Однако для подтверждения этого существует нет свидетельства о рождении.
И учитывая, что длинная подтвержденный срок 122 лет, претензии Муслимов кажется крайне сомнительно.
«Он родился в 1805 году, здесь, в этом регионе и умер в 1973 году,» объясняет Fatulayeva.
Человек был женат три раза и у 23 детей и считается отцом еще одна дочь в возрасте 136.
Так Ширали Муслимов прогадать его возраст на пару десятилетий?
Однако Рембрандт Шольц, исследователь по проблемам старения в институте Макса Планка в Ростоке, также слышал от людей, живущих в впечатляющие возрастов в Центральной Азии.
«Поразительно большое количество чрезвычайно пожилых людей также могут быть найдены в некоторых районах Китая, в Японии или долине Hunza в Пакистане,» говорит Шольц, «хотя существует также чрезвычайно большое количество очень старых мужчин в Сардинии.»
Из-за отсутствия документации, однако, существует нет научных доказательств возраста, особенно поскольку существует не рождения регистров.
Топленое масло в бокалах, каждый день
Однако факт остается фактом, население региона, окружающих Лерик достичь библейских возраста с поразительной регулярность.
В настоящее время 20 лиц старше 100 лет.
Так почему так много очень старых людей живут здесь на юге?
Азербайджанские Путеводитель Фарид Mugimzadeh объясняет это как из-за специальных генетики Талыша.
В противоположность этому музей директор Fatulayeva считает, что это из-за диеты.
Однако понятие, что калорий богатых диеты талышей, которые любят мясо, хлеб и особенно молочные продукты, и из которых многие выпить стакан растопленного сливочного масла на ежедневной основе, может считаться здоровым с точки зрения науки питания не кажется очень вероятным либо.
Или это традиционный образ жизни, что держит людей молодых? В Cengemiran, крошечные поселения не далеко от города Лерик, живет Рубаба МАМЕТОВ.
В возрасте 97 лет она все еще сравнительно молодой для области.
МАМЕТОВ, который утверждает, что 143 потомков, живет в простой деревянный дом, что характерно для всего Кавказского региона.
Она сидит на полу с маслобойка сливочного масла, которые она rolls назад и пересылает неустанно.
Восемь человек живут здесь под этой крышей, в том числе один из МАМЕТОВ сыновей и дочь, оба из которых были бабушки и дедушки на некоторое время.
Есть также два маленьких детей, бег вокруг.
В кухне чай готовится для гостей, который подается в типичных, выпуклые Armadu очки.
МАМЕТОВ белые зубы стоят в идеальной рядовых, под ее платок она скрывает долго, Темный блондин косичек, которые ее сына с гордостью показывает для нас.
Я всегда мыть волосы с молоком, и он никогда не выпали или потеряли свой цвет.
«Я никогда не использовал шампунь,» сказал МАМЕТОВ.
Ежемесячная пенсия является достаточно, чтобы жить
Она только когда-либо ел то, что она могла бы получить от ее собственной фермы - помидоры, картофель, горох.
Всю мою жизнь я никогда не один раз купил продукты в супермаркете.
Затем она рассказывает своего мужа, который был в армии.
Вещи были в худшем в период после второй мировой войны.
Однако всё стало лучше, когда «любимого отца» Гейдар Алиев принял руль.
Пропаганда кажется странным, из устья старушка.
Тем не менее культ, вращаются вокруг отца для нации, который регулируется его страны как диктатор практически не знает границ в Азербайджане.
Он занимал мощности до 2003 года, и его сына Ильхама позже взял на себя руля.
По крайней мере есть не лишение престарелых Азербайджана.
МАМЕТОВ получает 230 манат (примерно такую же сумму в евро) в месяц, а ее пенсию, которая в локальном контексте, является сумма, на которую можно жить комфортно.
И, возможно, МАМЕТОВ долго седеющие сын право: «пожилые люди пользуются глубоким уважением в нашей культуре».
Они живут среди их расширенной семьи, любят, заботу и счастливы.
Если это не причина, чтобы жить как длинный как можно, то что это?
