Понятие «права человека» опущен из Конституции.
Революции вернулся в Каир.
Конкурирующие демонстрации в Каире показывают глубокое разделение в пределах страны.
Будущая конституция, основанная на законе шариата яростно оспаривается.
Президент Египта не сдерживает его эмоции.
Мы должны сделать переход.
«И убедившись, что ей удастся мою ответственность перед народом и перед Богом,» сказал он на государственном телевидении.
Его речи был направлен на все население, однако в частности на коптских христиан, либералов, просвещенные мусульман и светского.
Для всех из них до теперь безнадежно отчужденным в недоумении оппозиции, боятся.
Они боятся Бога государства на Ниле в зависимость от мощных мусульманского братства.
По словам Мохамеда Мурси, выступая почти виновато он временно ограничены полномочия Конституционного суда и увеличить свою собственную власть, «с целью спасения революции.»
Однако египтяне - и мир - не полностью уверены что 61-летний инженер, который получил докторскую степень от американского университета Южной Калифорнии, действительно хочет спасти.
Должен быть лишен судебной власти?
В самом деле 234 статей, которые были вытеснены Исламской доминировали 110 человек учредительным собранием, находятся в некоторые аспекты причиной для беспокойства.
Как и в случае предыдущих конституций, согласно проекту судейского выравнивается по «принципы исламского права».
Однако каковы «принципы»?
Это было и остается предметом толкования, и существует опасение, что исламисты будет делать использовать шерстистого разработки и результате возможности для правовой маневра пользу более строгого толкования шариата.
Это по крайней мере предложил одной добавленные статьи: во всех вопросах, затрагивающих шариата, университет Аль Ашар должны быть проведены консультации, страны в наиболее важных исламских учреждение, которое имеет большое влияние на протяжении всей суннитского ислама.
Это может, но не обязательно означает, что духовенство будет контролировать законодательство, которое привело бы к де-факто неспособности судебной власти.
Многое в проект Конституции является открытым для толкования
Также проблематично: гражданский военная юрисдикция будет по-прежнему соблюдаться.
Во время правления Мубарака эти суды служил для подавления оппозиции.
После падения диктатора вплоть до 11 000 гражданских лиц находились под военным тюремное заключение.
Согласно проекту, государства должны также защищать «истинный характер египетской семьи и содействовать ее мораль и ценности.»
С юридической точки зрения это формулируется таким образом неясно что государственные учреждения могут даже использовать эту статью для управления контентом кинематографического искусства и литературы.
В простом языке это ничего, кроме цензуры.
Кстати нет статьи явно устанавливает равенство мужчин и женщин.
Другой запрещают оскорбление или клевету на пророка Мухаммеда и его посланников.
Однако что представляет собой оскорбление, и остается неясным, каким образом это должно быть наказан.
Столь же сомнительным является формулировка, заявив, что «оскорбление людей» запрещено.
Это карикатура президента достаточно, или шуткой за счет юрист?
Открыт для толкования, как и многое в проект, представленный Мурси должен быть подписан и что, по его собственным словам, будет представляться египтяне для референдума «очень скоро.»
«Революция — назад»
Недель оппозиция собирает для борьбы с превосходной прочностью исламистов.
Десятки тысяч собрались в пятницу вечером на площади Тахрир в Каире, в незнакомых единство и обязались принести вниз Устава, прежде чем он даже вступил в силу.
«Революции вернулся, и мы собираемся победить,» сказал Hamdin Саббахи, третье место кандидатом на президентских выборах.
Благородный лауреат премии мира и бывший глава Международного органа по атомной энергии, Мохамед Эль-Барадей пояснил, что проект Конституции принадлежит «на помойка истории.»
Через SMS сервис Twitter, он обвинил последователей Мурси желая вести «переворот против демократии.»
«Если он призывает к проведению референдума, мы будет перейти к его дворец и свергнуть его,» сказал член оппозиции Джассер сказал.
«Мы еще не устал, кровь наших братьев не еще были искуплены,» заявил египетских средств массовой информации, цитируя оппозиционный политик Халед Али.
И несколько судей заявили, что они не хотят контролировать референдума, который сделает недействительным.
«Коран является нашей Конституции»
Хорошо организованная мусульманского братства собрались на counter-demonstration, хотя действующая осторожно они сделали не выбирать площадь Тахрир, но скорее массового молитвы на другой стороне Нила, вне Каирского университета.
Последователи салафитов приняли участие, и многие завуалированной женщин кричали: «люди требуют применения закона Божьего».
Они потребовали от Мурси: «Очистить страну!» и протестовали: «Коран является нашей Конституции».
Борьба за контроль над символической площади Тахрир, где все началось, скорее бы вызвали события на гражданской войны грани.
Совершенно очевидно это было то, что последователи Мурси не хотят рисковать.
Мусульманских братьев заявил, что те против и те в пользу проект Конституции выразили себя громко и ясно.
Настало время, чтобы население на урны, в котором направления страны должна двигаться вперед решение.
Это уверенность, что есть большинство выступает за проект исламистов.
«Термин «права человека» даже не один раз»
Хафез Абу Саъеда ярости о это заставило учредительный процесс, который на самом деле должны продолжался до февраля и должны участие всех социальных групп интересов.
48-Летний правозащитник и Председатель египетской организации по правам человека (ЕОПЧ) защищал мусульманского братства, когда в тюрьму или в суд при Мубараке.
Не потому, что он разделяет их мировоззрение, но потому, что для него, права человека являются неделимыми.
Для этого он был побоям, осуждены и заключены в тюрьму.
«И теперь понятие прав человека даже не один раз в новой Конституции», он bemoaned в беседе с «Welt am Sonntag.»
Адвокат подал в отставку сам к Мурси, расширяя его власти, для всех трех ветвей государственной власти.
Эти меры являются вопиющим нарушением базовых правил демократии и будет руководить Египет в новой диктатуры.
«Вместо того, чтобы укрепление гражданского общества, президент эффективно приостановив его,» жаловались на Саъеда.
Тем не менее без Организации гражданского общества, демократия не может функционировать.
Саъеда чувствует даже покинутыми международным сообществом, которое следит за бой над идеологическим направлением на Ниле смесью любопытством и волнением.
Это может вернуться к преследовать их.
Один демонстрант на Тахрир предупредил: «Вы давая потерять монстра, который вы больше не можете управлять.»
