Производители реактивных самолетов враждуют по поводу ширины сиденья, когда на кону большие заказы
Между ведущими производителями самолетов разгорелся ожесточенный спор по поводу ширины сидений туристического класса на дальних рейсах, задавая тон для ожесточенной конфронтации на Дубайской авиационной выставке в этом месяце.
Спор вертится вокруг ширины сидений, предоставляемых на дальнемагистральных рейсах пассажирам эконом-класса,  чьи интересы не всегда находятся в центре внимания авиакомпаний, при том что объем выделенного для них пространства играет ключевую роль в утверждениях об эффективности последних самолетов, предлагаемых Airbus SAS и Boeing Co.
Airbus на этой неделе призвала к введению отраслевого стандарта, который предусматривал бы ширину сиденья не менее 18 дюймов (46 см) в салонах эконом-класса, но ее основной американский конкурент Boeing говорит, что это должны решать авиакомпании.
Спор идет в то время, когда производители самолетов соревнуются в продажах все более крупных версий своих двухмоторных дальнемагистральных самолетов, а на мероприятии 17–21 ноября ожидаются потенциально рекордные заказы.
Компоновка задней части самолета — особенно то, сидят ли 9 или 10 человек в ряд — занимает центральное место в заявлениях об экономической эффективности новых проектов «мини-аэробусов».
Boeing утверждает, что ее обновленный 777X будет вмещать 406 человек, исходя из сидений в экономическом классе более 17 дюймов в ширину, размещенных по 10 в каждом ряду.
Airbus говорит, что конкурирующая версия ее A350 будет перевозить в эконом-классе 350 человек на сиденьях шириной 18 дюймов, расположенных по 9 в ряд.
Гиганты самолетостроения часто обмениваются ударами по техническим вопросам с помощью рекламы в профессиональной прессе.
А сейчас Airbus обращается непосредственно к общественности перед авиашоу в Дубае, где 777X, как ожидается, станет лидером с более чем 100 заказами.
Она недавно продемонстрировала, каким может быть начало новой рекламной войны, показав финансистам слайд, изображающий трех человек в ресторане, прижатых друг к другу, под названием «Вы согласились бы на это?»
«Boeing предлагает дальнемагистральные полеты на сиденьях более узких, чем у региональных турбовинтовых самолетов», — сказал руководитель продаж Airbus Джон Лихи.
С изменением рациона питания люди набирают вес, но самолетные сиденья кардинально не изменились.
Между началом 1970-х, когда широкофюзеляжный Boeing 747 задал стандарты современных дальних путешествий, и рубежом столетия вес среднего американского мужчины в возрасте от 40 до 49 лет увеличился на 10 процентов, по данным Департамента здравоохранения США.
Обхват талии среднего американского мужчины 21-го века составляет 39,7 дюйма, по статистическим данным службы здравоохранения США.
Airbus утверждает, что ее конкурент придерживается концепции сидений 1950-х годов, когда средний обхват талии тех, кого недавно назвали «реактивной публикой», был уже.
Airbus говорит, что заказала исследование, свидетельствующее, что дополнительный дюйм в ширине сиденья улучшает качество сна на 53 процента.
Boeing оспаривает цифры Airbus по размерам сидений и говорит, что производителям не стоит вмешиваться в решения о том, как авиакомпаниям находить баланс между тарифами и удобствами.
По ее словам, исследования показывают, что удобство салона зависит не только от ширины сиденья.
«Все на самом деле сводится к предоставлению авиакомпаниям выбора и возможности делать то, что по их мнению они должны сделать для достижения успеха», — сказал специалист Boeing по салонам Кент Крейвер.
Они не хотят, чтобы мы решали за них, что принесет им прибыль.
Они знают свое дело лучше, чем кто-либо еще.
Для пассажиров вопрос состоит в увеличении пространства по бокам, но для поставщиков это все чаще становится фактором, который может влиять на прибыль.
За этим спором стоит гонка за заказами на самолеты, оцениваемые по крайней мере в $700 млрд по каталожным ценам в ближайшие десятилетия — достаточно, чтобы изменить соотношение американского и европейского экспорта.
Как впервые сообщило в июле агентство Рейтер, расположение сидений — это именно то, что подогревает соперничество в битве между новейшими реактивными самолетами.
Как Airbus, так и Boeing заявляют о 20-процентном повышении прибыльности на одно место в их последних двухмоторных дальнемагистральных моделях по сравнению с лидером рынка в этом сегменте, 365-местным Boeing 777-300ER.
Заявленные характеристики Boeing  частично основаны на сравнении 10-местных рядов 777X с оригинальной 9-местной компоновкой рядов конструктивного решения 777.
Выигрыш в удельной себестоимости снижается при сравнении с 10-местной компоновкой, используемой в настоящее время.
«Причина, по которой Boeing делает это, состоит в том, чтобы втиснуть больше мест и сделать свой самолет более конкурентоспособным по сравнению с нашими разработками», — сказал Кевин Кенистон, глава отдела комфорта пассажиров Airbus в Европе.
С другой стороны, аналитики говорят, что салоны с полными 10-местными рядами для существующих 777-х указывают на то, что многие пассажиры предпочитают плотную рассадку, которая может идти рука об руку с более низкими тарифами.
«Сиденья шириной восемнадцать дюймов были бы идеальны для пассажиров, но реальность такова, что с коммерческой точки зрения предложение Airbus обусловлено угрозой со стороны 777-й модели», — сказала специалист по интерьеру салона Мэри Кирби, основатель и редактор Runway Girl Network.
Airbus и Boeing не поставляют кресла, но предлагают каталог поставщиков, из которого авиакомпании могут выбирать.
Путешествующие по миру продавцы реактивных самолетов даже возят с собой рулетки, чтобы проверять конкурирующие планировки.
Расхваливая комфорт, все изготовители также предлагают самолеты с очень плотной компоновкой салона для бюджетных авиакомпаний и региональных перелетов.
Airbus предлагает A350 с 10-местными рядами, но говорит, что она еще его не продавала.
До недавнего времени Airbus подчеркивала необходимость дополнительных модификаций салонов, предлагая более широкие места у прохода на некоторых из своих самолетов.
Без поддержки единственного другого производителя крупных современных самолетов, как говорят эксперты, ее призыв к новому отраслевому стандарту вряд ли «взлетит», но может отвлечь внимание от волны продаж модели 777X.
