ФАУ ослабляет ограничения на использование электронных устройств в самолетах, хотя пользоваться чатом на мобильных телефонах будет по-прежнему запрещено.
Боевые самолеты атаковали склад российских ракет в портовом городе Латакия, говорит чиновник.
Это, видимо, продолжение кампании Израиля по предотвращению распространения оружия на Ближнем Востоке.
Федеральный апелляционный суд блокирует постановление судьи о том, что спорная тактика полиции Нью-Йорка является дискриминационной по отношению к меньшинствам.
Почти 100 мигрантов из Африки, надеявшихся добраться до Алжира, умерли от жажды после того, как два их грузовика сломались посреди Сахары.
Эксперты говорят, что насилие, в результате которого погибли 14 взрослых и 7 детей, не что иное, как случайность, а не признак роста насилия в Америке.
Вместо того, чтобы беспокоиться об остановке деятельности правительства США, инвесторы по-прежнему обращали свое внимание на то, что, вероятно, имеет большее значение — Федеральную резервную систему.
Женщина из Калифорнии планирует оспорить то, что может быть первым в своем роде прецедентом, заявляя, что подключенные к Интернету очки делают навигацию проще.
Полицейские говорят, что у них есть видео, в котором, по-видимому, показано, как мэр Роб Форд курит трубку с «крэком».
Даже близкие союзники скрывают кое-что друг от друга — и делают все возможное, чтобы выяснить, что скрывают от них.
Ватикан хочет знать, каким образом католические приходы во всем мире регулируют деликатные вопросы, такие как контрацепция, развод и гомосексуальные пары.
