Башкирия может выставить зерно на торги не раньше начала 2014 года
Башкирия в ходе государственных закупочных интервенций может выставить зерно на торги не раньше начала 2014 года, считает министр сельского хозяйства республики Николай Коваленко.
На сегодняшний день рыночные цены таковы, что они не стимулируют продажи в интервенционный фонд.
Пока цена на рынке выше, и есть спрос.
"Возможно зерно будет выставлено на торги, после Нового года", - заявил он на вчерашней пресс-конференции.
Министр напомнил, что в текущем году посевы сельскохозяйственных культур под урожай 2013 года составили 3,1 млн га, в том числе площади зерновых культур - 1,7 млн га, что на 3,3% больше, чем в прошлом году.
Под урожай 2014 года засеяно 550 тыс. га (на 105 тыс. га больше, чем в 2012 году).
Увеличены площади под озимую пшеницу и тритикале, рожь осталась на прежнем уровне.
