Беларусь и Турция заинтересованы в развитии и углублении отношений во всех сферах и областях.
Об этом заявил журналистам министр иностранных дел Беларуси Владимир Макей на пресс-конференции по итогам встречи с министром иностранных дел Турции Ахметом Давутоглу, сообщает корреспондент БЕЛТА.
Мы очень рады тому, что наши турецкие коллеги и партнеры на всех уровнях заинтересованы в развитии и углублении белорусско-турецких отношений во всех сферах и областях.
Беларусь со своей стороны также в этом заинтересована, поэтому мы договорились, что органы государственного управления двух стран будут оказывать повсеместное содействие и поддержку предпринимателям, которые устанавливают между собой прямые торгово-экономические контакты", - отметил Владимир Макей.
Он подчеркнул, что правительство Беларуси будет создавать для этого все необходимые условия и оказывать максимальное содействие.
Также министр сообщил, что в Анкаре состоялось очередное 8-е заседание белорусско-турецкой совместной межправительственной экономической комиссии, по итогам которого подписан протокол.
Стороны выработали дорожную карту белорусско-турецкого взаимодействия, которая, по словам главы белорусского внешнеполитического ведомства, нацелена на углубление двустороннего сотрудничества в торгово-экономической и инвестиционной областях, в сферах промышленной кооперации, транспорта, сельского хозяйства, энергетики, а также на поиск новых форм и направлений взаимодействия.
"Протокол прошлого заседания выполнен в полном объеме, и я убежден, что нынешний протокол также будет выполнен, потому что Беларусь и Турция рассматривают друг друга как надежных партнеров", - сказал он.
Министр иностранных дел Турции Ахмет Давутоглу в свою очередь сообщил, что на состоявшихся переговорах главы внешнеполитических ведомств двух стран приняли решение и дальше развивать взаимовыгодное сотрудничество и реализовывать различные проекты.
Товарооборот между Беларусью и Турцией, по мнению министра, необходимо увеличивать и доводить его до показателя в $1 млрд.
Также Турция является важным партнером в сфере инвестиционного сотрудничества, которое необходимо развивать и далее, так как в этой сфере есть не использованный потенциал, считает он.
Между нашими странами всегда были очень теплые отношения, и мы надеемся, что в дальнейшем они еще больше будут укрепляться и расширяться.
А также будут созданы все необходимые условия для торгово-экономических связей и для успешной работы турецких компаний на территории Беларуси и белорусских предприятий и организаций в Турции", - отметил Ахмет Давутоглу.
