Пожарные команды были вызваны для спасения потерявшегося щенка, который застрял на высоте 50 футов над землей на опасном уступе в карьере
Кокер-спаниель Руби убежала после того, как попала в небольшое ДТП
Спустя три дня ее, застрявшую в карьере, заметил человек, выгуливавший собаку
Пожарные спустились на веревке по отвесному склону, чтобы спасти собаку от неминуемой гибели
Щенку посчастливилось спастись после того, как были вызваны пожарные команды, чтобы поднять его и доставить в безопасное место, после того как он каким-то образом застрял на высоте 50 футов на опасном уступе отвесного склона.
Девятимесячная кокер-спаниель Руби убежала после того, как попала в автомобильную аварию в воскресенье днем, и провела три дня в одиночестве до того, как была спасена из карьера в среду.
Ее хозяева, 25-летний Скотт Алдерсон и его 20-летняя подруга Бекки Холл, находились у карьера Флэппит в городе Денхолм в Западном Йоркшире, чтобы воссоединиться с Руби, и поблагодарили пожарно-спасательную службу Западного Йоркшира.
Они лихорадочно искали свою пропавшую собаку и размещали обращения на сайтах социальных сетей после того, как она убежала в карьер после небольшой аварии.
Примерно в 14:15 в среду зоркий собаковод заметил Руби, застрявшую на высоте 50 футов на уступе в карьере.
Технический спасательный отряд с пожарной станции Клекхитона поспешил к месту происшествия, спустился вниз на веревках, чтобы спасти Руби, и использовал переноску, чтобы поднять ее вверх по склону.
Офицер-специалист спасательного отряда Энди Клейтон сказал: «Она находилась в опасном положении».
Она была прямо на середине отвесного склона — 50 футов до вершины и до земли.
Она не двинула и мускулом во время спасения, она совершенно застыла.
Но сейчас она в порядке.
Потом она ела печенье.
Это был очень необычный вызов.
Тот факт, что собаку заметили, невероятен.
Офицер-специалист спасательного отряда Питер Лау сказал: «Руби очень повезло, что ее спасли».
Была вероятность, что она могла получить очень серьезную травму или того хуже.
Руби отвезли к ветеринару на осмотр, и было установлено, что с ней все в порядке, за исключением истощения и обезвоживания.
Г-жа Холл из Галифакса, Западный Йоркшир, сказала: «Наблюдать за спасением было страшно».
Я не могла поверить, что она вообще там находилась.
Было потрясающе, когда она снова оказалась у нас в руках.
Ветеринар сказал, что если бы она обессилела и потеряла сознание, она, скорее всего, упала бы.
Пожарные были великолепны.
Это было очень смело — то, что они сделали.
Мы так благодарны, и каждый из них был абсолютно потрясающим.
Г-н Алдерсон из города Китли добавил: «Мы боялись, что она может упасть, но она осталась там».
Пожарные были изумительны.
Я просто не могу поверить, что она там оказалась.
