Сообщение: предвыборный штаб Обамы рассматривал исключение Байдена в пользу Хиллари Клинтон
По сообщению The New York Times, ближайшие советники президента Барака Обамы втайне рассматривали возможность замены вице-президента Джо Байдена кандидатурой Хиллари Клинтон в избирательном списке 2012 года.
Это открытие — самая яркая сенсация из всеми ожидаемой книги Марка Гальперина и Джона Хайлеманна о кампании 2012 года "Ставки удвоены: Игра изменилась 2012".
Издание The Times получило экземпляр готовящейся к выходу книги и сообщило в четверг вечером, что ближайшие помощники президента провели «масштабные исследования в фокус-группах и опросы общественного мнения в конце 2011 года», чтобы  оценить, может ли исключение Байдена помочь поднять угасающие надежды на переизбрание Обамы.
По сообщению политического обозревателя The Times Джонатана Мартина, книга дает подробное описание попытки высокопоставленных чиновников предвыборного штаба и Белого дома, а именно бывшего главы администрации Белого дома Билла Дэйли, оценить, какой эффект окажет на голосование назначение бывшего госсекретаря Клинтон вице-президентом.
Возможная замена была тайной, тщательно охраняемой в Чикагском предвыборном штабе и в Овальном кабинете.
Только шестеро ближайших советников президента — включая Дэйли, бывшего главу предвыборного штаба Обамы Джима Мессину и бывших старших советников Белого дома Дэвида Аксельрода и Дэвида Плуффа — знали, что замена рассматривается.
Книга "Ставки удвоены" утверждает, что Дэйли был инициатором попытки заменить Байдена, несмотря на их «близкие личные отношения», но в конечном итоге отказался от этого шага, когда их данные показали, что добавление Клинтон в избирательный список не «улучшит существенно шансы Обамы».
В интервью с Мартином Дэйли подтвердил, что администрация действительно рассматривала возможность замены Байдена Клинтон.
«Я активно высказывался за рассмотрение множества вещей, и это была одна из них», — сказал Дэйли газете.
Вы должны помнить, что в тот момент президент был в ужасной форме, так что мы думали: «О боже, что нам делать?»
Хотя Дэйли охарактеризовал исследование как «необходимую проверку», Мартин рассказал представителю CNN Андерсону Куперу, что предвыборный штаб достаточно много вложил в изучение того, принесет ли этот шаг дивиденды на голосовании.
«Предвыборные штабы не тратят такие суммы денег на опросы и фокус-группы, если они не рассматривают что-то всерьез», — сказал Мартин в программе АК 360.
Неясно, однако, знал ли Обама, что его команда изучала возможность замены.
Мартин рассказал CNN, что он спросил Дэйли, знал ли его тогдашний босс о возможной перетасовке.
Хотя Дэйли и сказал, что он не думает, что президент «был в курсе» возможной замены, бывший глава администрации признал, что, «возможно», Обама знал.
Мартин добавил, что "Ставки удвоены" не дает четкого ответа на вопрос, дошли ли результаты политического зондирования до стола Обамы.
Купер спросил Мартина, серьезно ли он считает, что Обама не знал об исследовании возможности исключить Байдена из избирательного списка.
«Возможно», — ответил Мартин.
