Выбежавший на поле в матче "Шинник"
Стали известны некоторые подробности о личности фаната, выбежавшего на поле во время матча 1/16 финала Кубка России между ярославским "Шинником" и московским "Спартаком".
Как заявил глава КДК РФС Артур Григорьянц, ссылаясь на данные МВД, этот болельщик является москвичом.
В данный момент он задержан.
"Помимо этого Григорьянц рассказал о том, как фанату удалось прорваться на поле: "Выяснилось, что данный, назовем его зрителем, прошел к скорой помощи в сопровождении двух зрителей, ссылаясь на проблемы с сердцем.
Он подошел к скорой помощи - это нам подтвердил врач скорой.
А затем он оттолкнул двух сопровождающих и побежал к полю.
Он бежал от угла Восточной и Южной трибуны к углу Восточной и Северной трибуны.
Он пробежал через все поле.
За это отвечают стюарды.
До вступления в силу закона о спорте это зона действий стюардов - полиция не может вмешиваться в то, что на поле.
Он добежал до трибуны, перелез через Восточную трибуну.
И в это время начались беспорядки на Восточной трибуне и на беговых дорожках", - заявил глава КДК.
напомним, что решением КДК московский "Спартак" проведет без зрителей предстоящие матчи 15-го тура чемпионата России против "Локомотива" и "Зенита", а также выплатит штраф в размере 600 тысяч рублей.
