Штрафы за несанкционированную уличную торговлю в Вологде вырастут в разы
По мнению городских властей, увеличение размеров штрафов поможет навести порядок в Вологде и освободить улицы от стихийных палаток и лотков.
Большинство уличных торговцев не платят налоги, продукция, которую они реализуют, зачастую не проходит соотвествующий санитарный контроль.
А это значит, что под угрозу ставится здоровье вологжан.
Так, нижний предел штрафа для граждан за несанкционированную торговлю с ноября возрастет в шесть раз - с 500 рублей до 3000 рублей, сообщает пресс-служба Администрации Вологды.
