Признания Агентства национальной безопасности усиливают паранойю корпораций в отношении государственной слежки
Теплым днем в конце августа вертолет немецкой полиции пролетел низко над консульством США во Франкфурте, финансовой столице Германии.
По инструкции Федеральной службы защиты конституции (BfV), службы внутренней разведки Германии, его заданием было сфотографировать крышу здания представительства США, которое находится меньше чем в 5 км от Европейского центрального банка и Бундесбанка.
Немецкие СМИ говорят, что BfV надеялась обнаружить антенны подслушивающих устройств, и эти действия повлекли за собой переговоры между США и Министерством иностранных дел Германии в Берлине.
Джеймс Клэппер, директор Национальной разведки США, в сентябре снова заверил, что США не используют возможности внешней разведки «для хищения коммерческих тайн иностранных компаний в интересах американских компаний, чтобы повысить их международную конкурентоспособность или увеличить их прибыль».
Но с тех пор, как Эдвард Сноуден — контрактный служащий, ставший разоблачителем — начал публиковать свою сокровищницу секретов разведки США, европейские правительства и руководители компаний больше не уверены, можно ли верить директору на слово.
Сообщения о том, что Национальное агентство безопасности США следило за бразильской нефтяной компанией Petrobras и получило доступ к данным, хранимым у поставщиков облачных сервисов США, включая Google и Yahoo, подняли паранойю корпораций, вызванную слежкой государства, на новые высоты.
Последней каплей стало известие о том, что телефон канцлера Ангелы Меркель прослушивался, возможно, около десяти лет.
Если самая влиятельная персона Европы может стать мишенью, то, конечно, потенциальными мишенями являются и лидеры бизнеса.
Сноуден сделал очевидным интенсивное сотрудничество между разведывательными службами США и компаниями.
Я думаю, вполне вероятно, что эти данные используются со взаимной выгодой.
«Германия должна проснуться», — говорит Оливер Грюн, президент объединения BITMi, которое представляет малые и средние IT-компании Германии.
Немецкие компании убеждены, что США сейчас представляют почти такой же риск, как Китай, в области промышленного шпионажа и хищения данных, согласно исследованию, опубликованному в июле консалтинговым агентством EY.
Во всех документах, раскрытых г-ном Сноуденом, тем не менее, до сих пор не было свидетельств того, что США передавали коммерческие тайны иностранных компаний своим собственным компаниям.
Политики выразили обеспокоенность тем, что ЕС не хватает определенных возможностей в области информационных технологий и Интернета, и высказали мнение, что ему следует пытаться уменьшить свою зависимость от США.
Бизнесмены скептически относятся к этому.
Кто-то в парламенте Германии говорит, что мы должны создать немецкий Google.
Я могу только закрыть глаза и медленно открыть их снова…
«Это не вариант», — говорит Гассо Платтнер, президент немецкой компании-поставщика программного обеспечения для бизнеса SAP.
Если есть необходимость в мощной европейской IT-индустрии, не стоило позволять ей погибнуть более 20 лет назад.
Все субсидируется в Германии: от угля до автомобилей и фермеров.
Все, кроме IT-индустрии.
И тем не менее охват и техническая развитость агентств по шпионажу США, ставшие известными благодаря откровениям Сноудена, явились шоком для некоторых компаний, которые раньше думали, что самый большой риск слежки представляет Китай.
Большой сдвиг происходит в облачных технологиях, где руководители европейских компаний лучше осознали, что данные, хранящиеся в США, находятся в той же юрисдикции и поэтому потенциально уязвимы.
Согласно исследованию, проведенному торговой ассоциацией Cloud Security Alliance, около 10 процентов ее неамериканских участников отказались от планов использовать услуги находящегося в США облачного провайдера после разоблачения американской программы для интеллектуального анализа данных Prism.
Джим Снейб, один из исполнительных директоров SAP, сказал: «Мы видим, что потребители задают новый вопрос, который не возникал год назад, а именно: где хранятся мои данные и можете ли вы гарантировать, что они физически останутся в этой юрисдикции».
Многие немецкие руководители утверждают, что последние сообщения — это всего лишь подтверждение того, что они уже знали: могущественные государства хотят украсть их самые ценные тайны, и, следовательно, эти данные должны охраняться любой ценой.
То, что происходит экономический шпионаж, — неудивительно.
Он всегда имел место.
«Это было предметом обсуждения многие годы и существенно не изменилось в текущей полемике», — говорит Курт Бок, главный исполнительный директор химической компании BASF.
Американцы шпионят за нами на коммерческом и промышленном уровне, и мы тоже за ними шпионим, потому что это входит в наши национальные интересы — защищать наши коммерческие предприятия.
Лидеры корпораций обычно не любят хвастаться теми ответными мерами, которые они предприняли, так как это может предоставить преимущество противнику.
В крупных компаниях уже давно была усвоена мысль, что взять бесплатную флешку на выставке или оставить ноутбук без присмотра в номере отеля — это, по меньшей мере, неосмотрительно.
Ульрих Хакенберг, член совета директоров автомобилестроительной компании Audi, говорит, что уже много лет это стандартная практика — собирать мобильные телефоны перед заседаниями правления, чтобы они не могли быть использованы как подслушивающие устройства.
Федеральная служба защиты конституции Германии рекомендует руководителям компаний рассмотреть возможность использования простых предоплаченных мобильных телефонов во время зарубежных поездок из-за уязвимости смартфонов.
Предоплаченные мобильные телефоны впоследствии выбрасываются.
Тем не менее есть опасения, что маленькие и средние компании остаются уязвимыми для взломов и слежки.
В Германии многие подобные компании являются лидерами на мировом рынке в своей конкретной нише.
«Маленьким и средним компаниям часто не хватает опыта, сотрудников и финансовых ресурсов, чтобы эффективно защитить корпоративные тайны от несанкционированного доступа», — предупреждает в докладе BfV.
США предупреждают свои собственные компании об экономическом шпионаже со стороны других стран.
Национальная разведывательная сводка США в феврале поместила Францию вместе с Россией и Израилем во второй ряд нарушителей, которые занимаются хакерством для экономической разведки, после Китая, утверждает The Washington Post.
Член совета директоров престижной немецкой компании подтвердил, что когда речь идет об экономическом шпионаже, «французы хуже всех».
Бернард Скарсини, бывший руководитель французского агентства внутренней разведки DCRI, как сообщается, заявил в интервью в этом месяце: «Службы отлично знают, что все страны, даже когда они сотрудничают в борьбе с терроризмом, шпионят за своими союзниками».
