ЕС готовит меры поддержки Украины на случай экономического давления России
У Европейского Союза есть резервный план по обеспечению Украины газом, а также по достижению договоренности с МВФ об экстренном кредите, если Россия примет какие-либо меры в ответ на возможное подписание договора об ассоциации между ЕС и Украиной на Вильнюсском саммите.
С МВФ ведутся переговоры о кредите stand-by, а другой чиновник ЕС, непосредственно участвующий в переговорах, добавил, что их целью является заключение соглашения в ближайшее время.
При этом кроме потенциального кредита от МВФ Украина может получить 610 миллионов евро от самого Евросоюза.
Аналитики, опрошенные Рейтер, сомневаются, что Украина и МВФ способны преодолеть давние разногласия об условиях финансирования.
Не верит в возможность реформ, необходимых для получения помощи, и международное рейтинговое агентство S&P, понизившее в пятницу суверенный рейтинг Украины на одну ступень - до "В-" с "В".
Однако представители ЕС говорят, что МВФ может проявить гибкость в условиях кредитования, принимая во внимание обстоятельства Украины.
Кроме плана финансовой поддержки страны у ЕС есть резервный вариант для обеспечения Украины газом, подавляющая часть поставок которого сейчас идет из России.
Возможно, это будет газ из "Северного потока" или реверс из Словакии.
Последний, по словам чиновников, является наиболее возможным и приемлемым способом в случае, если Россия "изолирует" Украину.
Аналитики считают, что такой способ реверсивных поставок на Украину может использоваться только в течение нескольких недель, и, вероятно, приведет к снижению поставок в другие регионы.
"Между странами ЕС и украинцами проводятся переговоры о том, как создать благоприятные условия, чтобы Украина могла импортировать газ из других источников, а не из России, или из того же источника, но по другим маршрутам", - добавил источник Рейтер.
