Сноуден согласился дать показания о прослушке Меркель
Депутат бундестага Ганс-Кристиан Штребеле встретился Москве с Эдвардом Сноуденом.
В ходе беседы обсуждался вопрос может ли Сноуден быть допрошен в качестве свидетеля генпрокуратурой ФРГ по делу о возможной прослушке телефона канцлера Германии спецслцужбами США.
Сноуден выразил готовность дать необходимые показания.
Встреча могла бы состояться либо в Москве, либо в Германии.
Он четко дал понять, - сказал Ганс-Кристиан Штребеле, - что знает очень многое.
И несмотря на то, что Агентство национальной безопасности руководимое Китом Александром заблокировало все его передвижения, Сноуден готов приехать в Германию.
Однако сначала надо четко определить все условия его приезда. .
Тем временем, американские законодатели начинают принимать меры в ответ на скандал вокруг шпионских программ США.
Сенатский комитет по разведке вчера одобрил законопроект, вводящий дополнительные ограничения на деятельность американского ведомства электронной разведки.
