На Алтае перевернулся рейсовый автобус.
В Рубцовском районе Алтайского края перевернулся рейсовый автобус ПАЗ.
В результате ДТП, по уточненным данным, пострадали 13 человек, сообщили в региональном управлении МЧС.
Ранее правоохранительные органы региона сообщили о 10 пострадавших.
По информации ведомства, авария произошла около 9 часов утра по местному времени на автодороге Новониколаевка - Вишневка, в 1 километре от Новониколаевки.
В автобусе, следовавшем из Рубцовска в Вишневку, находились 12 пассажиров и водитель, все получили травмы различной степени тяжести и были госпитализированы.
Одиннадцать пострадавших доставлены Городскую больницу №1 Рубцовска, два человека госпитализированы в ЦРБ Рубцовска.
