Пакет спасательных мер в размере $325 млн для здравоохранения Тасмании
Федеральное правительство настаивает на том, что пакет спасательных мер в размере $325 млн для ослабленной системы здравоохранения Тасмании будет дополнен жесткими условиями, которые гарантируют, что правительство штата не потратит средства впустую.
Федеральный министр здравоохранения Таня Плиберсек объявила, что Содружество принимает «срочные меры», чтобы предотвратить кризис, вызванный старением населения этого островного штата, более высоким уровнем хронических болезней и ограничениями системы.
Решение о финансировании в течение четырех лет было принято после консультаций правительства с независимым депутатом Тасмании Эндрю Уилки.
«Правительство предложило пакет экстренных спасательных мер, который, мы верим, решит специфические проблемы, стоящими перед штатом», — заявила сегодня г-жа Плиберсек.
Пакет размером $325 млн включает в себя $31 млн на блиц-кампанию по плановым  операциям.
Еще 2600 операций, включая ортопедические и операции по удалению катаракты, помогут преодолеть отставание.
Есть также деньги для клиник, принимающих больных без предварительной записи, в Хобарте и Лонсестоне, для повышения качества ухода после стационара, обучения медицинских специалистов, служб охраны психического здоровья и внедрения систем персональных электронных медицинских карт в местных больницах.
«Эти инвестиции пойдут на  высказанных передовыми врачами реализацию идей о том, как лучше помочь системе здравоохранения Тасмании», — сказала г-жа Плиберсек.
Министр настаивала, что правительство Тасмании будет работать в режиме строгой отчетности и ответственности.
Штату необходимо будет поддерживать текущие уровни финансирования для того, чтобы получать денежные средства Содружества, и ежемесячно отчитываться о том, куда он тратит эти дополнительные средства.
Будет создана комиссия из трех человек, чтобы убедиться, что штат предоставляет услуги как можно эффективнее и действеннее.
Г-н Уилки заявил сегодня, что $325 млн ничего не решат, «если за ними не последует подлинная реформа, которая поставит систему здравоохранения Тасмании на более устойчивую основу».
Тем не менее он похвалил правительство за ответ на его просьбу о срочной помощи, с которой он впервые обратился к премьер-министру в начале мая.
«Я надеюсь, что пакет федеральной помощи будет значительно способствовать  выводу системы здравоохранения этого штата из критического состояния», — сказал г-н Уилки.
По данным правительства штата, эти дополнительные выборочные процедуры в значительной степени компенсируют недавние сокращения.
Но федеральный оппозиционный представитель по здравоохранению Питер Даттон считает, что сегодняшнее заявление представляет собой «решение, аналогичное лейкопластырю».
«Причина, по которой мы здесь, состоит в том, что лейбористское правительство штата вырвало $430 млн из системы здравоохранения», — сказал он телекомпании ABC TV.
Когда правительство штата отрывает почти полмиллиарда долларов, а Содружество вкладывает 300 млн, нельзя притворяться, что это хорошие новости.
Г-н Даттон попросил г-жу Плиберсек гарантировать, что ни один доллар из спасательного пакета не будет потрачен на дополнительную бюрократию.
