Япония обсудит с Россией вопрос заключения мирного договора
Глава японского МИДа Фумио Кисида встретился министром иностранных дел России Сергеем Лавровым, чтобы обсудить вопросы, связанные с заключением мирного договора между двумя странами.
"Хотели бы откровенно обменяться мнениями по вопросам дальнейшего развития политического диалога, обсудить вопросы, связанные с заключением мирного договора", - заявил на встрече Кисида.
Министр иностранных дел Японии напомнил, что после того, как премьер-министр Японии Синдзо Абэ посетил Россию, отношения между странами стали более теплыми и приобрели двусторонних характер.
Российский министр, в свою очередь, отметил, что РФ пойдет навстречу Японии в решении сложных политических вопросов, пишет РИА Новости.
Заключение мирного договора между Японией и Россией подразумевает решения вопроса спорных Северных территорий.
В связи с этим в Токио сегодня проходят акции протеста с требованием вернуть стране утраченные после Второй мировой войны земли.
По японской столице ездят машины, из которых по громкоговорителю доносится: "Верните северные территории!".
Полиция не останавливает протестующих, они следят за тем, чтобы не превышался уровень шума.
