Беспокойство о безопасности в Мозамбике нарастает вследствие конфликта влиятельных людей
Под взирающей на них сверху вниз статуей Саморы Машела, президента-основателя Мозамбика, тысячи людей собрались в центре Мапуту, чтобы скандировать лозунги о мире на одной из редких здесь демонстраций.
«Мы хотим возвращения мира; мы хотим стабильности», — сказала Ванесса де-Суса, исполнительный директор инвестиционной компании.
Опасаясь за будущее своей страны, она сменила деловой костюм на футболку, украшенную надписью «Мы требуем безопасности» на португальском, и присоединилась в четверг к толпе на столичной Площади Независимости.
В течение двух недель поступали практически ежедневные сообщения о столкновениях между правительственными войсками и Ренамо — это одни из самых жестоких стычек со времени заключения перемирия больше 20 лет назад.
Ренамо когда-то было известным повстанческим движением, которое поддерживалось сначала белыми властями Родезии, а затем правительством Южной Африки эпохи апартеида в рамках усилий по дестабилизации независимого правительства страны.
После перемирия 1992 года оно стало оппозиционной партией.
Аналитики полагают, что страна вряд ли снова скатится к полномасштабному конфликту, однако недавние события заставили понервничать иностранных инвесторов и местных жителей.
Ставки высоки для быстрорастущей экономики, поскольку открытие огромных шельфовых запасов газа и угольных месторождений на северо-западе может привлечь более $50 млрд в качестве инвестиций в следующие несколько лет от таких компаний, как Rio Tinto, Vale из Бразилии, Eni из Италии и Anadarko из США.
Правящая партия Фрелимо, ведущая политическая сила с 1975 года, и партия Ренамо обвиняют друг друга в создавшейся напряженности.
Партия Ренамо утверждает, что правительство стало зачинщиком последних столкновений, атаковав ее членов в провинции Софала, традиционном оплоте Ренамо, 17 октября.
Нападения на бывших повстанцев затем обострились, когда правительственные войска атаковали базы Ренамо и попытались убить Афонсо Дхлакаму — лидера группы, сообщил газете Financial Times Фернандо Мазанга, представитель Ренамо.
Правительство винит Ренамо в инициировании столкновений, обвиняя партию в нападении на солдат.
Президент Арманду Гебуза попытался развеять опасения по поводу нестабильности.
Гебуза заявил AFP, французскому информационному агентству, в среду, что г-н Дхлакама почувствовал себя «неудачником», захотевшим использовать «все, что осталось от его сил, чтобы попытаться доказать, что он может навязать правительству собственные решения».
Как Фрелимо, так и Ренамо настаивают на том, что хотят избежать войны.
Однако опасения выросли после сообщения о том, что Мазанга заявил об отказе Ренамо от мирного соглашения 1992 года.
Он сообщил Financial Times, что имел в виду несоблюдение соглашения партией Фрелимо.
«Наша цель - вернуться к переговорам, но со всей серьезностью», — сказал Мазанга.
Предыдущие переговоры между партиями мало сделали для ослабления напряженности, которую усилила серия столкновений в этом году.
«Это два влиятельных человека (Гебуза и Дхлакама), столкнувшиеся лбами», — сказал Джозеф Ханлон, лектор Открытого университета и эксперт по Мозамбику.
Ни один из них не является хорошим переговорщиком и ни один из них не готов идти на необходимые уступки.
Партия Ренамо, которая пытается добиться избирательных реформ, уже заявила о том, что она будет бойкотировать муниципальные выборы, назначенные на ноябрь.
Президентские и парламентские выборы запланированы на следующий год.
Некоторые комментаторы интерпретировали это давление как попытку ослабевшего движения добиться уступок и финансовых бонусов от правительства.
Доля голосов за Ренамо снижается с 1992 года, тогда как новая партия — Демократическое движение Мозамбика (MDM), которая основана бывшим членом Ренамо, как ожидается, улучшит свои показатели на этих выборах.
Г-н Мазанга говорит, что г-н Гебуза, который должен уйти с поста в следующем году, когда закончится его второй срок, хочет уничтожить демократию в стране.
«Он не хочет многопартийной демократии, он не хочет прозрачных выборов, он не хочет мира, потому что он не хочет покидать пост президента», — сказал Мазанга.
Неясно, какими возможностями обладает Ренамо, однако она уже осуществила разрушительные и стремительные нападения на полицейские участки и автомобили на ключевой автомагистрали, ведущей с севера на юг.
Большинство стычек состоялось в провинции Софала, которая находится в нескольких сотнях километров к северу от Мапуту, но включает Бейру — порт, который горнодобывающие компании, включая Rio Tinto и Vale, используют, чтобы экспортировать уголь.
В июне Rio приостановила использование железнодорожных путей примерно на неделю после того, как Ренамо пригрозила нападением на железную дорогу.
Мазанга был уклончив, когда ему задали вопрос о том, повторит ли Ренамо эту угрозу.
Партия Ренамо хотела «предупредить международное сообщество о том, что дела в Мозамбике идут не очень хорошо», – сказал Мазанга.
Нестабильность усилила недовольство правительством, а многих людей также волнует коррупция, медленный темп развития и участившиеся недавно похищения людей, говорит Фернандо Лима, глава независимой медиакомпании Mediacoop.
«Люди думают, что ответственность за будущее страны несут правительство и президент, который и должен найти решение этих проблем», — говорит он.
Омар Султуан, участник демонстрации, сказал, что люди просто хотят стабильности.
«Никого не волнует ни Ренамо, ни Фрелимо, они просто хотят возобновления мира, они хотят свободного доступа к дорогам», — сказал он.
