Школы призвали уделять больше внимания математике, орфографии и грамматике
Школьные курсы английской литературы будут требовать, чтобы ученики изучали по крайней мере одну пьесу Шекспира, роман XIX века, романтическую поэзию и современную британскую художественную литературу начиная с 1914 года.
На экзамене будут также представлены «внепрограммные тексты», чтобы поощрять более обширное чтение.
Объединенный курс английской литературы и языка будет отменен.
С 2015 года ученики будут обязаны сдавать отдельный выпускной экзамен по языку, с настойчивыми рекомендациями выбора английской литературы в качестве отдельного экзамена.
Департамент образования должен завтра выпустить новые учебные программы по английскому и математике — первым предметам, подвергнутым радикальному пересмотру.
Он будет вносить изменения в другие основные предметы в следующем году.
Отдельно регулирующий орган в сфере экзаменов OFQUAL представит пересмотренную структуру выпускных экзаменов средней школы, с новой системой оценок и меньшим объемом курсовых работ.
Выступая летом, министр образования Майкл Гоув сказал, что был «достигнут широкий консенсус в том, что мы должны реформировать нашу систему экзаменов, чтобы вернуть общественное доверие», настаивая, что школьные выпускные экзамены будут «более сложными, более амбициозными и более строгими».
Исследования показывают, что английские школы уделяют меньше времени математике (116 часов в год, или три часа в неделю в течение четверти), чем в большинстве стран.
Для сравнения — австралийские школы дают в среднем 143 часа в год, а в Сингапуре ученики занимаются около 138 часов.
Хотя формального требования уделять больше времени в расписании математике не будет, источники в коалиции сказали, что масштабные школьные выпускные экзамены по математике в сочетании с повышенным коэффициентом в таблице рейтингов, скорее всего будут служить стимулом для предоставления школами дополнительного обучения по этому предмету.
В учебном плане больше внимания будет уделяться «задачам из реальной жизни», включая финансовую математику.
