Верховный суд поддержал закон Обамы о здравоохранении
Верховный суд США сегодня постановил, что знаковый закон Барака Обамы о здравоохранении является конституционным, что является крупной победой администрации Обамы.
Проголосовав 5 против 4, судьи постановили, что отдельные распоряжения по закону о защите пациентов и доступном здравоохранении, требующие, чтобы граждане приобрели медицинскую страховку до 2014 года или заплатили штраф, являются конституционными в соответствии с полномочиями правительства по налогообложению.
Председатель Верховного суда Джон Робертс примкнул к четырем более либеральным членам суда, в то время как судьи Скалиа, Томас, Алито и Кеннеди были против.
Суд также оставил в силе остальные разделы этого 2700-страничного закона и далее постановил, что требование закона о здравоохранении о том, чтобы штаты повысили соответствие требованиям программы Medicaid, иначе они потеряют все федеральное финансирование программы Medicaid, не является неконституционно принудительным.
Иск о блокировании законопроекта внесли 26 штатов и Национальная федерация независимого бизнеса.
Против закона решительно выступал каждый из основных республиканских кандидатов в президенты в течение сезона первичных выборов 2012 года, в том числе предполагаемый кандидат Митт Ромни.
