Ген речи оказался стимулятором образования синапсов
Ученые из Университета Джона Хопкинса и Медицинской школы Маунт-Синай обнаружили белок, благодаря которому "ген речи" Foxp2 осуществляет свою функцию, стимулируя образование новых связей между нейронами.
Исследование опубликовано в Science, на сайте журнала можно прочитать его краткое содержание.
Ген Foxp2 является первым известным геном, функция которого напрямую связана с речью.
Установить его роль удалось в 2001 году благодаря обнаружению семьи из нескольких человек, которые не могли правильно произносить слова и иногда даже сами не понимали друг друга.
Ученые выяснили, что у членов семьи была нарушена работа гена Foxp2, однако каким образом он выполняет свою функцию, оставалось не известно.
В новом исследовании биологи показали, что по крайней мере часть своих функций Foxp2 выполняет как стимулятор образования новых синапсов в области мозга, связанной с формированием речи.
Осуществляет это он благодаря другому гену, SRPX2.
Последний был обнаружен в результате поиска факторов, которые стимулируют образование синапсов.
SRPX2 оказался одним из 10 подобных генов, найденных авторами, при этом только на его активность вияет Foxp2.
То, что SRPX2 действительно влияет на вокализацию, ученые подтвердили в эксперименте на мышатах.
Когда у животных активность гена была искусственно снижена, они меньше кричали при разделении с матерью.
Если активность гена восстанавливали, восстанавливалась и частота издаваемых звуков.
Ранее на мышах также была показана связь с вокализацией самого Foxp2.
Животные, которым вводили человеческую копию гена, пищали активнее и на более низкой частоте, чем обычные мыши.
До сих пор, однако, ученые не знают, связана ли работа Foxp2 и, соответственно, управляемого им SRPX2 с чисто "механическими" свойствами образования звуков или более тонкими процессами.
