Застрявший в Чите американский Boeing готовится к вылету
Проводивший в рамках Договора по открытому небу наблюдательные полеты над территорией России и совершивший в среду незапланированную посадку в Чите американский самолет в пятницу, 1 ноября, в 8:30 по московскому времени покинет воздушную гавань города.
Руководство аэропорта разрешило вылет борта, получив деньга за топливо.
Как сообщили в аэропорту, самолет вылетит в Улан-Удэ.
По другим данным, он направится в США.
Как сообщалось, летевший в Улан-Удэ самолет приземлился в Забайкальском крае из-за тумана.
Из-за неоплаченных счетов его не выпускали из аэропорта Читы.
На борту самолета находятся 30 человек, включая экипаж, две ночи они провели на территории аэропорта, сообщает ИТАР-ТАСС.
Как сообщили в МИД РФ, согласно условиям Договора по открытому небу, находящиеся на борту воздушного судна люди не имеют права выходить за пределы аэропорта Читы, они могут пройти пограничный контроль только в двух аэропортах России - в Кубинке и в Улан-Удэ.
Договор по открытому небу был подписан в 1992 году, в нем участвуют 34 государства.
Наблюдательные полеты совершаются над территориями России, США, Канады, стран Европы.
Основные задачи Договора - развитие транспарентности, содействие наблюдению за выполнением соглашений в области контроля над вооружениями, расширение возможностей по предотвращению кризисов и урегулированию кризисных ситуаций в рамках ОБСЕ и других международных организаций.
