Сегодня утром в Саратском районе водитель автомобиля "Peugeot" выехал на встречную полосу на 115 км трассы Одесса-Рени, и столкнулся с автобусом, в котором находилось шесть человек.
Об этом сообщает пресс-служба управления ГСЧС в Одесской области.
В результате происшествия 31-летний водитель автомобиля "Peugeot" погиб.
Пострадала 55-летняя пассажирка и 44-летний водитель автобуса, которому зажало ногу.
Медики оказали женщине первую медицинскую помощь на месте, от госпитализации она отказалась.
Также сотрудники скорой медицинской помощи обследовали всех остальных пассажиров.
Спасатели с помощью крана подняли автобус и освободили водителя автобуса, нога которого оказалось зажатой в двери автобуса.
