В Екатеринбурге преступник убил двух сестер и сжег их тела
В Екатеринбурге полиция ведет розыск преступника, жестоко расправившегося с двумя сестрами.
После убийства их тела сожгли.
Как сообщили "Новому Региону" в пресс-службе ГУ МВД РФ по Свердловской области, накануне днем в Кировском районе уральской столице после тушения пожара в трехкомнатной квартире, расположенной в жилом доме по улице Уральской, обнаружили тела двух женщин с признаками насильственной смерти.
Вскоре личности погибших были установлены.
Выяснилось, что это сестры, одна из них - жительница Екатеринбурга 44 лет, вторая - 33-летняя жительница Оренбургской области.
Сгоревшую квартиру они сняли несколько дней назад.
Его расследование взял под личный контроль главный полицейский региона Михаил Бородин.
Органы внутренних дел отрабатывают различные версии убийства, проверяют алиби ранее судимых граждан и лиц, склонных к таким деяниям.
Кроме того, устанавливается, с какой целью женщины сняли квартиру, и где они проживали до этого, чем занимались, с кем поддерживали отношения.
