Птица, переброшенная по воздуху в безопасное место с буровой установки в Северном море, выпущена обратно в дикую природу
Птица, переброшенная по воздуху на берег после того, как ее нашли в истощенном состоянии на нефтяной вышке в Северном море, была выпущена обратно в дикую природу.
Этого водяного пастушка поместили в вертолет, направлявшийся в Абердин, в прошлом месяце, а затем его выходило шотландское отделение Общества по предотвращению жестокого обращения с животными (SPCA) в спасательном центре в Аллоа.
Менеджер центра Колин Седдон сказал: «Этот водяной пастушок, скорее всего, является зимним мигрантом из Северной Европы, который попал в зону сильных ветров над Северным морем».
Похоже, что птица обессилела и смогла найти убежище на нефтяной вышке.
Он добавил: «Она была не в состоянии снова взлететь, поэтому к нам обратились за помощью».
Водяной пастушок был здоров и в хорошем состоянии к тому времени, когда его выпустили.
