Поездка по грязи, рекам и джунглям для оказания бесплатной медицинской помощи
Доктор Жорж Бвелле предоставляет бесплатную медицинскую помощь в сельской местности в Камеруне
Бвелле и его команда проводят почти каждые выходные, принимая сотни пациентов
В этой западно-африканской стране врачей не так много — всего один на 5000 человек
Проголосуйте здесь или через ваше мобильное устройство
Доктор Жорж Бвелле — один из 10 главных героев CNN 2013 года.
Вы можете проголосовать за него или за любого из других 10 главных героев, чтобы он стал Героем года CNN.
Этот человек получит $250 000 для продолжения своей выдающейся работы.
В течение 21 года Жорж Бвелле видел, как его отец возвращался к жизни и вновь впадал в бессознательное состояние, скитаясь по больницам, которые не были оборудованы должным образом, чтобы помочь ему.
Джамеф Бвелле получил травму в автокатастрофе в 1981 году недалеко от Яунде, столицы Камеруна.
Сначала у него была только сломана рука, но возникшая инфекция распространилась на мозг и вызвала гематому, которая напоминала о себе до конца жизни.
«В Камеруне не было нейрохирургов, — сказал Жорж Бвелле.
Если бы у нас были деньги, мы бы вывезли его из Камеруна.
Вместо этого Бвелле годами сопровождал своего отца в переполненных клиниках и больницах, получая любое лечение, которое они могли получить.
«Это нелегко, — сказал Бвелле.
— Вы можете уйти из дома в 5 утра, прибежать в больницу, чтобы быть первым, но вы уже не первый.
Пациентов очень много.
Некоторые могут умереть из-за того, что им приходится ждать.
Ситуация не сильно изменилась с тех пор, как отец Бвелле скончался в 2002 году.
По данным Всемирной организации здравоохранения, в Камеруне только один врач на 5000 человек.
Для сравнения, соотношение в Соединенных Штатах — один врач на 413 человек.
И даже если бы камерунцы могли обратиться к врачу, многим  из них это было бы не по карману.
Двое из пяти человек в этой стране живут за чертой бедности, и почти три четверти расходов на здравоохранение в ней являются частными.
«Их единственной проблемой является бедность, — сказал Бвелле.
— И из-за бедности они не могут наслаждаться своей жизнью».
Видя страдания своего отца и очень многих его соотечественников, Бвелле преисполнился решимости что-то с этим сделать.
В прошлом году доктор Жорж Бвелле и его команда добровольцев провели 700 бесплатных операций.
Он сам стал врачом и работает сосудистым хирургом в Центральной больнице Яунде.
Он также основал некоммерческую организацию ASCOVIME, которая организует поездки в сельскую местность по выходным для предоставления бесплатной медицинской помощи.
С 2008 года он и его группа добровольцев оказали помощь почти 32 000 человек.
Почти каждую пятницу он и еще до 30 человек набиваются в фургоны, привязывают к крышам медицинские принадлежности и едут по пересеченной местности, чтобы посетить нуждающиеся в помощи деревни.
Не всегда им сопутствует удача.
Не раз им приходилось толкать машины через реки и грязь.
Но когда они приезжают, их встречают, как настоящих героев: это праздник с песнями и танцами и лучшие помещения, какие только могут предложить местные жители.
Бесплатное медицинское обслуживание в этих деревнях действительно является поводом для праздника, и Бвелле с его широкой улыбкой и безграничной энергией более чем счастлив присоединиться к веселью.
На следующее утро бригада начинает принимать сотни пациентов.
«Мы принимаем 500 человек в каждой поездке», — сказал Бвелле.
Они приходят со всей округи в радиусе 60 километров от деревни, и они приходят пешком.
Каждая из этих клиник выходного дня предоставляет разнообразные медицинские услуги.
Многие люди получают лечение от малярии, туберкулеза, недоедания, диабета, паразитов и заболеваний, передающихся половым путем.
Другие могут получить костыли, пожертвованные очки или бесплатные свидетельства о рождении — документы, необходимые для школы, которые многие бедные семьи просто не могут себе позволить.
По вечерам бригада проводит простые операции под местной анестезией.
Операции, как правило, проводятся в здании школы, муниципалитета или в доме; после процедуры пациенты встают и идут в послеоперационную зону, чтобы освободить место для следующего человека.
Используя генератор для освещения операционной и санитарной обработки оборудования, Бвелле и его волонтеры работают до раннего утра воскресенья.
Это непосильный темп, но целеустремленность бригады обычно помогают поддерживать деревенские музыканты.
«Они всю ночь бьют в барабаны, чтобы мы бодрствовали и продолжали работать», — сказал Бвелле.
В воскресенье члены бригады отправляются обратно в город, усталые, но гордые своей работой.
Эта группа, состоящая из камерунских врачей и иностранных студентов-медиков, провела 700 бесплатных операций за прошлый год, и они знают, что их помощь может иметь огромное значение для тех, кому они помогают.
Один человек пояснил, что полученная им бесплатная операция по лечению грыжи позволит ему снова работать.
«Это изменит будущее для меня и моей семьи», — сказал мужчина.
В дополнение к этим клиническим приемам в выходные и работе в больнице хирургом Бвелле также работает ночами в частных медицинских клиниках вокруг Яунде.
Именно эта вторая работа, по его словам, обеспечивает 60 % финансирования его некоммерческой организации; остальные средства покрываются за счет частных пожертвований.
«Я даже не знаю, когда он спит», — сказала Кэти О'Мэлли, студент-медик второго курса Дрексельского университета в Филадельфии, волонтер в группе Бвелле.
Он всегда либо в больнице, либо пытается заработать деньги для организации, чтобы можно было продолжать эти кампании.
Для будущих врачей и медсестер, таких как О'Мэлли, приезжающих из США и Европы, чтобы присоединиться к Бвелле в реализации его задач, это возможность практики, которую они никогда бы не получили у себя дома.
«Мы получили возможность ассистировать на операциях, где мы помогали удалять пятна крови или держать инструменты для доктора Бвелле», — сказала О'Мэлли.
Будучи студентом-второкурсником, вы бы никогда не получили такой возможности в Америке.
Студенты-волонтеры обычно сами оплачивают свой проезд в Камерун, часто прибывая с пожертвованными медикаментами.
Но по прибытии в Яунде их питание, транспорт и обучение оплачивает Бвелле.
«Он герой, без сомнения», — сказала О'Мэлли.
Он отдает свою жизнь этой организации, и его желание помочь людям Камеруна бесконечно.
Для Бвелле почти постоянная загруженность работой не является тяжелым испытанием.
Помогать жить счастливой жизнью другим, выполнять данное своему отцу обещание — это то, что приносит ему большую радость.
«Я так счастлив, когда делаю эту работу, — сказал Бвелле.
— И я думаю о моем отце.
Надеюсь, он видит, что я делаю.
Я делаю это, чтобы люди смеялись, чтобы уменьшить их боль.
Зайдите на сайт ASCOVIME и посмотрите, чем вы можете помочь.
