Неделя моды в Сан-Паулу.
Ее на родине считают не просто манекенщицей, а настоящей звездой.
Несмотря на то, что Жизель Бюндшен на некоторое время оставила работу, отвлекшись на материнство, в эти дни и на эту неделю дефиле она приехала специально.
Многомесячное отсутствие не помешало ей сохранить свое место на подиуме и на пьедестале.
Жизель остается самой высокооплачиваемой супермоделью мира.
На этот раз она участвовала в дефиле марки "Колччи".
Финал недели моды - как правило, самые интересные показы.
Вроде того, что организовал стилист Лино Виллавентура.
Марке более 30 лет, параллельно с производством прет-а-порте класса люкс, модельер активно работает в театре и в кинематографе, оформляя спектакли и разрабатывая костюмы для многих известных картин.
В общей сложности, в завершающейся недели моды в Сан-Паулу участие приняли более 30 тысяч фирм и компаний, которые имеют отношение к текстильной промышленности и миру моды.
Это одна из наиболее динамично развивающихся сфер производства, в ней заняты более 2-х миллионов бразильцев, а годовой оборот достигает 50 миллиардов долларов.
