Экранизация Гийомом Никлу романа Дени Дидро может похвастаться исключительной постановкой и историческими подробностями, но она также тяжелее воспринимается, чем должна была бы.
Фильм, действие которого происходит во Франции 1760-х годов, рассказывает мрачную историю Сюзанны, молодой аристократки, отправленной в монастырь своей семьей.
Когда она начинает бунтовать, она испытывает крайнюю жестокость от рук садистки-настоятельницы и становится объектом эротических фантазий для других.
Фильм никогда не опускается до пошлости или сенсации — и в этом вся проблема.
Из-за своей серьезной торжественности повествование рискует стать испытанием вроде власяницы и для аудитории.
