После обвинения в дурновкусии Евгения Васильева заговорила
Евгения Васильева, к персоне которой почти год приковано пристальное внимание СМИ, до сих пор ни разу не комментировала многочисленные публикации в прессе как о хищениях в Минобороны, так и о ней лично - отношениях с экс-министром обороны Анатолием Сердюковым, ее поэзии и о пристрастии к ценным вещам.
Однако 1 ноября фигурантка дела "Оборонсервиса" нарушила молчание.
В интервью Life News Васильева заявила: "Изначально, конечно, задача была ровно одна: вытащить из меня любую негативную информацию в отношении бывшего министра обороны".
Был шантаж на предмет того, что я должна дать показания, иначе меня посадят в тюрьму.
На сегодняшний день эти угрозы прекратились.
Дальше мы идем в суд, будем доказывать свою невиновность.
В победе мы уверены на 100 процентов.
При этом из интервью можно сделать вывод, что, пожалуй, больше всего Васильеву задели слова о том, что у нее неважно со вкусом.
Вероятно, имеется в виду заявление официального представителя СК РФ Владимира Маркина о том, что в коллекции картин, которую собирала фигурантка дела "Оборонсервиса", обнаружились подделки.
Среди арестованного имущества есть ряд картин, которые хозяйка, будучи уверенной в своих глубоких познаниях искусства, приобретала как шедевры мировой живописи.
Однако искусствоведческая экспертиза, назначенная следователями после ареста этих картин, установила, что они не имеют никакой художественной ценности и, попросту говоря, являются дешевыми подделками", - отметил Маркин в начале октября.
Какие-то картины, украденные у Министерства обороны...
Потом все-таки признали, что они из Минобороны не украдены, при этом сказали, что у меня плохо со вкусом.
Кто имеет право обсуждать мой вкус, обсуждать какие-то личные моменты?
По-моему, это просто беспредел", - говорит Васильева.
При этом на вопрос, признает ли она свою вину хоть в одном из 12-ти вменяемых ей преступных эпизодов, Васильева заявила: "Естественно, нет.
Признавать вообще нечего.
Более того, нет никакого ущерба Российской Федерации, о котором идет речь.
Просто вводят народ в заблуждение, вот и все.
Кроме того, в ответ на сегодняшнее заявление СК РФ, что Васильева уклоняется от изучения материалов уголовного дела, адвокат фигурантки заявил, что ему и его клиентке "следователь не дает знакомиться с материалами дела".
Что послужило причиной к откровениям находящейся под домашним арестом Васильевой, до сих пор не общавшейся с прессой?
Возможно, как женщина она не смогла не ответить на обвинение в плохом вкусе?
Или же правы журналисты "Комсомолки", утверждавшие пару дней назад, что она "впала в еще больший транс под домашним арестом" из-за известий о примирении Анатолия Сердюкова с женой и его возвращении в лоно семьи?
Известный военный обозреватель "КП" Виктор Баранец в своей статье "Сердюков вернулся к жене?" написал: "Следователи не исключают, что после такого потрясения она может стать более разговорчивой на допросах".
Ранее Васильева некоторые обвинения в незаконной продаже недвижимого имущества Минобороны брала на себя.
