Против компаний Google, Samsung, Huawei выдвинуты иски по патентам Nortel
Группа, владеющая тысячами бывших патентов Nortel, подала в четверг целую серию патентных исков против производителей мобильных телефонов, включая компанию Google, цену которой она перебила на аукционе по банкротству Nortel.
Консорциум Rockstar, купивший за $4,5 млрд патенты Nortel, подал иски о нарушении патентных прав в окружной суд США в штате Техас против Samsung Electronics Co Ltd, HTC Corp, Huawei и четырех других компаний.
Rockstar находится в совместной собственности Apple, Microsoft, Blackberry, Ericsson и Sony.
Google обвиняется в нарушении семи патентов.
Эти патенты охватывают технологии, которые помогают сопоставлять ключевые слова поиска в Интернете с соответствующей им рекламой, говорится в иске, что является основой поискового бизнеса Google.
Представители Samsung, Huawei, HTC и Rockstar были недоступны и не давали комментариев.
Samsung, Huawei и HTC изготавливают телефоны, работающие на операционной системе Android от Google, которая ожесточенно конкурирует с мобильными продуктами от Apple и Microsoft.
В 2011 году компания Google предложила за патенты Nortel первоначальную цену в $900 млн.
Google несколько раз повышала предлагаемую цену, в конечном счете предложив целых $4,4 млрд.
Проиграв дело о патентах Nortel консорциуму Rockstar, Google приобрела Motorola Mobility за $12,5 млрд, в этой сделке определяющим фактором частично была библиотека патентов компании Motorola.
«Несмотря на неудачную попытку приобрести на аукционе патенты, являющиеся предметом иска, Google нарушил и продолжает нарушать их», — говорится в судебном иске.
Rockstar требует повышенного возмещения убытков от Google, поскольку он утверждает, что нарушение патентных прав со стороны Google является умышленным, согласно исковому требованию.
