"Русский марш" становится популярнее
4 ноября, в День народного единства, в Москве пройдет согласованный с мэрией "Русский марш".
Согласно опросу "Левада-центра", поддержка "Русских маршей" растет - уже 40% граждан в разной степени одобряют идею их проведения.
По данным "Левада-центра", 40% граждан в разной степени одобряют проведение "Русских маршей": из них 11% относятся к таким акциям определенно положительно и 29% - "скорее положительно".
Популярность идеи "Русских маршей" постепенно растет - в 2006 году эти акции приветствовали только 14% россиян, а в декабре 2010 года проведение таких мероприятий поддерживало уже вдвое больше граждан (28%).
"Определенно отрицательно" к "Русским маршам" относятся лишь 7% россиян, "скорее отрицательно" - 19%.
Еще 35% не смогли сформулировать свое отношение к этой акции.
В этом году мэрия Москвы согласовала проведение "Русского марша" численностью до 15 тыс. человек в Люблино, об этом сегодня сообщил глава департамента безопасности столицы Алексей Майоров.
Эта акция националистов проходит каждый год в День народного единства с 2005 года.
На вопрос социологов "Слышали ли вы о том, что 4 ноября в России проводятся "Русские марши" под лозунгами защиты прав русских в России?" три четверти (75%) граждан ответили отрицательно.
Сейчас об этой акции знает только каждый пятый россиянин (20%).
Примечательно, что в декабре 2010 года о "Русских маршах" были наслышаны почти треть граждан (31%).
Напомним, что три года назад 11 декабря на Манежной площади прошел стихийный митинг националистов, который перерос в массовые беспорядки.
"Левада-центр" также спросил россиян о том, какой праздник отмечается 4 ноября.
За два года количество тех, кто знает правильный ответ (День народного единства), увеличилось с 41% до 49%.
Впрочем, отмечать этот праздник собираются только 15% граждан.
Примерно столько же (17%) намерены отпраздновать 7 ноября День Октябрьской революции.
Большинство граждан (62%) не собираются отмечать ни один из этих праздников.
Как мэрия Москвы согласовала "Русский марш" в Люблино
28 октября столичные власти согласовали проведение "Русского марша" 4 ноября в Люблино.
Об этом сообщил лидер объединения "Русские", организатор марша Дмитрий Демушкин.
Кроме шествия в Люблино в День народного единства пройдет митинг и рок-концерт группы "Коловрат", также согласованный с властями.
Как прошел "Русский марш-2012"
В День народного единства в 2012 году националисты прошли шествием от Якиманской набережной до Центрального Дома художника, где состоялся митинг.
Организаторы оценили число участников в 20 тыс. человек, МВД называло цифру 6 тыс.
