Раннее половое созревание: старение раньше
Афроамериканские и латиноамериканские девушки, как правило, достигают половой зрелости раньше, чем их белые сверстницы, показывают исследования.
Физические изменения не означают, что половое созревание близко
Нет свидетельств того, что виноваты гормоны или другие химические вещества
Эксперты считают, что эпидемия ожирения может быть одним из пусковых механизмов раннего полового созревания
Тенденция к ранней половой зрелости не столь выражена у мальчиков
Бывший корреспондент CNN Пэт Этеридж — журналист, специализирующийся на детском здоровье и вопросах семьи.
Следует ли матери пугаться, если у ее дочери начинают формироваться зачатки молочной железы и расти лобковые волосы в 7 или 8 лет?
На ежегодной конференции Американской академии педиатрии на этой неделе в Орландо, штат Флорида, детский эндокринолог доктор Пол Капловитц пояснил, что эти ранние физические изменения довольно распространены среди американских девушек и представляют собой новую норму.
«Я провожу много времени, успокаивая родителей — обычно это не означает быстрого наступления полной половой зрелости», — сказал Капловитц.
Очевидные признаки развития, такие как растущие груди, лобковые и подмышечные волосы и запах тела, появляются раньше у девочек.
Но было только небольшое смещение в возрасте менархе (первая менструация) на протяжении последних четырех десятилетий.
В Соединенных Штатах средний возраст составляет 12,5 лет и снизился по сравнению с 12,75 в 1970 году.
«После того как грудь начинает развиваться, проходит по крайней мере два-три года до менархе», — сказал Капловитц, также являющийся автором книги «Раннее половое созревание у девочек: как справиться с этой распространенной проблемой».
Время — наиболее точная проверка того, как половое созревание будет прогрессировать.
Ведется дискуссия о том, что представляет собой фактическое наступление половой зрелости, но считается «преждевременным», когда увеличение груди сопровождается резким увеличением роста до 8 лет.
В большинстве случаев процесс замедлится или приостановится — это то, что педиатр может отслеживать внимательно.
Более быстрое прогрессирование может служить основанием для анализов у эндокринолога, чтобы исключить серьезные проблемы, такие как опухоли или кисты.
Есть процедуры, чтобы задержать ранние менструации и предотвратить еще одно последствие: преждевременное старение костей, которое в конечном счете может привести к замедлению роста и низкому росту в зрелом возрасте.
Рекомендации по лекарственной или гормональной терапии основываются на возрасте ребенка, уровне развития, темпах роста и эмоциональной зрелости.
Психосоциальные аспекты также важны.
Капловитц осторожен с лекарствами, но признает, что «подавление полового созревания может смягчить поведенческие проблемы и ощущения девочек, что они отличаются от сверстниц».
Другая большая проблема понятна: родители просто не хотят, чтобы у их очень молодых дочерей были менструации.
«Они беспокоятся о риске беременности или даже о том, как они справятся с вопросами гигиены», — сказал Капловитц.
«Это был шок», — вспоминает одна женщина, у дочери которой менструации начались в 10 лет.
Хотя были признаки и мы говорили о менструации, она не была эмоционально готова.
Она пришла домой из школы испуганной и расстроенной тем, что она первая среди своих подруг.
Есть много разрекламированных теорий о причинах раннего полового созревания.
Тем не менее нет никаких последовательных доказательств того, что виноваты гормоны в молоке или других пищевых продуктах, химические вещества в окружающей среде или сексуальные посылы в средствах массовой информации.
У мальчиков — как и у девочек — половое созревание наступает раньше.
Капловитц утверждает, что предпосылка, которая имеет наибольший вес, - это эпидемия ожирения.
В 2001 году он помог провести исследование девочек от 6 до 9 лет, которое связывает количество жира в организме со сроками полового созревания.
Другие данные подтверждают этот вывод, но есть много прочих способствующих факторов.
В этой стране афроамериканские и латиноамериканские девушки, как правило, достигают половой зрелости раньше, чем их белые сверстницы.
Существуют различные объяснения.
Во всем мире на раннее половое созревание, по всей видимости, влияет все: от экономических условий и климата до генов.
Еще загадка: хотя у мальчиков волосы на лице и на лобке появляются в более молодом возрасте, тенденция к полному раннему половому созреванию не столь выражена, как у девочек.
Другие врачи, участвующие в конференции AAP, подтвердили сложность этой темы.
Появление прыщей и лобковых волос встречается даже у младенцев и детей ясельного возраста.
«Мы должны быть осторожны относительно того, как мы определяем истинное наступление половой зрелости», — сказал д-р Лоуренс Сильверман, детский эндокринолог в детской больнице Гориеб в г. Морристаун, штат Нью-Джерси.
Родители не должны стесняться получать указания от педиатра о том, как говорить со своим ребенком.
«Это может означать более ранний, чем ожидалось, разговор», — объяснил Капловитц.
Если вы сохраняете спокойствие, ваш ребенок, как правило, отреагирует хорошо.
Девочкам, которые расцветают рано, нужно подтверждение того, что даже когда это происходит раньше положенного, этот процесс является нормальной частью жизни.
