Глава контрольно-дисциплинарного комитета РФС Артур Григорьянц сообщил, что "Кубань" оштрафована на 500 тысяч рублей, передает из Дома футбола корреспондент "СЭ" Филипп ПАПЕНКОВ.
Такие санкции в отношении краснодарского клуба применены за поджог флага Дагестана болельщиками на трибуне во время домашнего матча 14-го тура против "Анжи".
На заседании были представители обоих клубов, человек от РФПЛ.
Мы исследовали все имеющиеся материалы.
За неправометное поведение зрителей "Кубань" оштрафована на 500 тысяч рублей.
