Путин добился безнаказанности для своего друга Асада
А теперь - новости из-за океана, а именно - из Сирии, где, как нам стало известно сегодня, Израиль нанес удар по ракетам российского производства, которые, по сообщениям, предназначались "Хезболле".
Сегодня Сирия выполнила важное условие - уничтожить к 1 ноября свои производства химического оружия.
Это было сделано в рамках соглашения, достигнутого при посредничестве России и позволившего США не проводить военную операцию, к которой они вплотную подошли этим летом.
Подробнее об оружии и о том, что все это значит для сирийского президента, расскажет наш главный международный корреспондент Ричард Энгель.
Вашингтон заявил, что режим Асада будет наказан за это.
Более 1400 мирных жителей, в том числе сотни детей, погибли в августе от отравляющего газа.
И наказание пришло.
Но не в виде американских бомбардировок, а в виде сделки, которую устроил друг Асада - Владимир Путин.
Сирия откажется от своего химического оружия к середине следующего года.
И сегодня - важная веха.
Группа международных экспертов сообщила, что Сирия вывела из строя заявленные фабрики по производству химоружия.
Более долгосрочная и тяжелая задача - это уничтожение тонн химического оружия и компонентов к нему.
Как мы понимаем, это около тысячи тонн.
Раньше Вашингтон говорил, что дни Асада сочтены.
Я считаю, Асад должен уйти.
Вопрос не в том, случится ли это, а в том, когда это случится.
Он больше не легитимен и должен уйти.
Но Асад остается.
И чувствует себя еще увереннее.
Его войска по-прежнему используют артиллерию, ракеты и напалм.
Его противники разобщены и плохо вооружены.
Его народ вынужденно покидает свои дома, многие голодают.
Некоторым приходится питаться листьями и кошками.
Многие полагают, что Башар Асад избежал наказания за массовое убийство.
Соглашение о химическом оружии называют успехом дипломатии, инспекторам присудили Нобелевскую премию мира, а сам Асад произвел впечатление человека, готового к сотрудничеству.
Сегодня в Вашингтоне послу США в Сирии пришлось отвечать на непростые вопросы.
Когда ребенок гибнет от голода, его матери вряд ли легче от того, что его не убили с помощью химического оружия.
Асад пока держится.
И меняет оружие на власть.
