Юрист с кокаиновой зависимостью, который предупредил главаря преступной группировки о полицейском расследовании, заключен в тюрьму
42-летний Башарат Дитта передавал информацию криминальному авторитету Нилу Скарборо
Адвокат боялся, что его тайная наркотическая зависимость будет раскрыта
Был приговорен к трем годам тюремного заключения Ливерпульским королевским судом.
Престижный адвокат, который рассказал наркобарону о крупном полицейском расследовании, потому что боялся разоблачения своей тайной наркотической зависимости, был заключен в тюрьму на три года.
42-летний Башарат Дитта передавал криминальному авторитету Нилу Скарборо секретную информацию о расследовании его деятельности по незаконному обороту наркотиков после того, как оказался под угрозой из-за своей кокаиновой зависимости.
Адвокат, получивший прозвище Баш и прозванный среди преступников «крутым адвокатом», был арестован у себя дома в 2011 году после полицейской операции по слежке за Скарборо, которого он представлял ранее на суде, связанном с наркотиками.
Офицеры заметили, как 32-летний Скарборо оставил три пакетика с кокаином у дома адвоката в городе Блэкберн графства Ланкашир, пока тот был на ужине ассоциации юристов с коллегами.
Следствие вскрыло, что Дитта «регулярно употреблял» наркотик класса A, после того как тесты показали следы кокаина в его волосах, на его бумажнике и на кредитных картах.
В течение восьми месяцев с января по август 2011 года он пытался незаконно получить информацию об арестах двух человек по поручению Скарборо, а также одного из его сообщников.
Все четверо подозреваемых находились в это время под наблюдением полиции в рамках масштабного расследования деятельности преступной организации по сбыту героина и кокаина в Ланкашире, Камбрии, Мерсисайде, Беркшире и Западном Йоркшире.
Они и еще 32 человека были позже заключены в тюрьму после того, как полиция изъяла в ходе серии рейдов героин и кокаин на сумму £1,5 млн  а также более £200 тысяч наличными.
42-летний Дитта передавал информацию преступникам из-за страха, что его кокаиновая зависимость будет раскрыта.
Сегодня  в Ливерпульском королевском суде Дитта, который работает в юридической компании Forbes Solicitors, находящейся в Блэкберне, был покрыт позором после признания его виновности в двух случаях намеренного воспрепятствования осуществлению правосудия по итогам трехнедельного суда в Ливерпульском Суде короны.
Он признался в хранении кокаина на одном из предыдущих судебных заседаний.
Разоблачение юриста произошло после того, как полиция, расследующая деятельность Скарборо, выяснила, что он регулярно разговаривал с Дитта по телефону начиная с февраля 2011 года.
Два детектива проследили за подозреваемым и обнаружили, как он подошел к дому Дитта в Блэкберне и поместил наркотики 60-процентной чистоты в черной перчатке для гольфа под мусорные ящики юриста.
Вскоре после передачи Скарборо многократно созванивался с Дитта, который находился на ужине на футбольном  стадионе Ивуд Парк команды «Блэкберн Роверс».
Юрист возвратился домой за наркотиками; между ними состоялось девять разговоров.
Суд узнал о том, что Дитта «регулярно употреблял» кокаин, после того как тесты обнаружили следы наркотика класса A в его волосах, кошельке и на его кредитных картах.
Дитта был позже арестован, однако отрицал употребление кокаина, сказал, что разговаривал с подозреваемым дилером, поскольку тот был его клиентом, и настаивал на том, что их общение составляет «адвокатскую тайну».
Во время своего задержания Дитта взял свой бумажник и попытался вынуть несколько кредитных карт, однако все они были конфискованы, у него также был взят образец волос.
На допросе в полиции он сказал, что наряду с рабочим местом, у него был и домашний офис, и клиенты приходили к нему домой по юридическим делам.
Однако суду стало известно, что после важных арестов он звонил крупнейшим участникам незаконного оборота наркотиков, ряд которых он ранее представлял в суде, чтобы рассказать, что о них знают детективы.
В обвинительной речи Энн Уайт сказала: «Если кто-либо и знает, что не следует нарушать закон, то это адвокат по уголовным делам».
Г-н Дитта обвиняется в злоупотреблении своим положением адвоката по уголовным делам, поскольку он вступил в слишком близкие отношения с определенными клиентами.
Контакт, о котором мы  говорим, — это не просто наркоторговец, а наркоторговец, снабжающий наркотиками своего собственного адвоката.
Некоторые из его разговоров, безусловно, окажутся правомерными, поскольку он был их адвокатом.
Однако это в значительной степени перешло границы обычных отношений адвоката и клиента.
Он препятствовал полицейскому расследованию так сильно, как это возможно, чтобы позволить этим лицам продолжать свою преступную деятельность.
Г-н Дитта не чтил свою профессию, а позорил ее.
Он слишком сблизился с определенными клиентами, в частности Скарборо, и позволил усомниться в своей незаинтересованности.
Дитта не признал вину и заявил: «Если бы я был коррумпированным адвокатом, которым я не являюсь, и хотел бы передать информацию г-ну Скарборо, я бы не ждал 15 часов, я бы сделал это незамедлительно».
Но после заседания старший офицер Ли Холстед из полиции Ланкашира заявил: «Г-н Дитта превратился из адвоката по уголовным делам в уголовного преступника, как только начал приобретать наркотики у представителей организованной преступности».
Его пристрастие к кокаину сделало его безнадежно скомпрометированным и уязвимым для целей главных участников преступных группировок, которые поручали ему добывать ценную информацию о полицейских расследованиях.
Адвокаты должны следовать высочайшим стандартам профессиональной этики и внушать обществу доверие и уверенность.
Г-н Дитта предал это доверие и попытался прикрыться своей профессией.
Расследование по делу г-на Дитта вело подразделение Ланкашира по особо опасной организованной преступности, которое уже добилось для него приговора по трем случаям хранения кокаина, а теперь еще и по воспрепятствованию осуществлению правосудия, демонстрируя наше стремление добиться справедливого наказания для преступников.
Пусть это дело послужит предупреждением для преступников о том, что никто не находится вне досягаемости закона.
Мы найдем вас и привлечем к судебной ответственности.
Сам Скарборо был осужден на 14 лет после признания своей вины в сговоре с целью поставки героина, кокаина и марихуаны.
Еще 35 человек, участвовавших в махинации, были в сумме приговорены к 153 годам за преступления, связанные с наркотиками.
На своем сайте Дитта организовал беседу в форме вопросов и ответов, в которой он говорит, что работа его мечты — это адвокат, представляющий клиентов со смертным приговором в Америке, идеальный компаньон для него за ужином — Мохаммед Али, а мотивация в работе — это неравенство.
