Обнаружен туннель США — Мексика для переправки наркотиков, оборудованный собственной железной дорогой
Найден один из самых сложных туннелей для контрабанды наркотиков между США и Мексикой, оснащенный собственными системами освещения, вентиляции и электрической рельсовой системой.
Власти США описали этот туннель шириной четыре на три фута как один из самых сложных тайных ходов, когда-либо ими обнаруженных.
Этот туннель, зигзаги которого составляют длину почти шести футбольных полей, связывает склады возле города Тихуаны (Мексика) и Сан-Диего (США).
Этот район заполнен неприметными складами, что облегчает скрытую погрузку наркотиков в грузовики.
Туннель был закрыт прежде, чем через него были незаметно переправлены какие-либо наркотики, как заявили власти.
Согласно судебным документам, правоохранители конфисковали восемь с половиной тонн марихуаны и 327 фунтов кокаина при обнаружении туннеля.
Троим мужчинам, которые, согласно правоохранителям, работали водителями, были предъявлены обвинения в хранении марихуаны и кокаина с целью распространения.
В случае осуждения им грозят тюремные сроки от 10 лет до пожизненного лишения свободы.
В городе Ногалес, штат Аризона, контрабандисты используют обширные подземные дренажные каналы.
Туннель является восьмым крупным проходом, обнаруженным в Сан-Диего с 2006 года.
Несколько крупнейших туннелей были обнаружены в Центральной Мексике после сбора урожая марихуаны  в октябре, который поставил перед наркокартелями сложную задачу быстрой доставки их продукта потребителям.
В 2010 году власти нашли проход длиной примерно 700 ярдов, оснащенный рельсовыми путями, которые шли от кухни одного из домов в Тихуане до двух складов Сан-Диего.
