Frontier Airlines будет взимать плату за ручную кладь
Frontier Airlines планирует взимать с пассажиров до $100 за то, что они проносят ручную кладь на борт своего рейса.
Frontier Airlines планирует начать взимать до $100 за ручную кладь и $2 за кофе или газировку, хотя их объявление в среду гласило, что пассажиры смогут оставить себе всю банку.
Новая плата за ручную кладь распространяется на сумки в верхних багажных отсеках, поэтому небольшие сумки, размещаемые под сиденьем, останутся бесплатными.
Frontier сказала, что будет взимать $25, если сбор оплачивается заранее, и $100, если путешествующие будут платить, только оказавшись у выхода на посадку.
Представительница Frontier Кейт О'Мэлли сказала, что плата в $100 должна заставить пассажиров позаботиться об оплате заранее.
«Мы не хотим взимать плату за это», — сказала она.
Авиакомпании начали взимать плату за первую и вторую сумку, сдаваемую в багаж, в 2008 году.
Пассажиры, пытающиеся избежать этих сборов, набивают столько, сколько смогут, в ручную кладь, помещаемую в верхние багажные отсеки, из-за чего в этих отсеках часто не хватает места.
Сборы — один из способов заставить пассажиров проносить меньше на борт.
О'Мэлли сказала, что этот новый сбор на самом деле не ради зарабатывания денег.
Дело в том, что наиболее лояльные клиенты Frontier заявляют, что найти место в верхних багажных отсеках становится все труднее.
Пассажиры, которые покупают билеты на сайте авиакомпании, не должны будут платить.
Это означает, что один пассажир в очереди у выхода на рейс Frontier может получить возможность пронести сумку бесплатно, в то время как следующий пассажир в очереди может заплатить $100 за такую же сумку.
О'Мэлли сказала, что изменение процедур на веб-сайте и у стоек регистрации Frontier призвано гарантировать, что пассажиры будут знать о сборе до того, как они попадут к выходу на посадку.
Новый сбор Frontier за ручную кладь не начнет взиматься до лета, хотя дата еще не установлена.
Пассажиры часто жалуются на плату за багаж и другие сборы, но авиакомпании их обожают.
Они утверждают, что обработка багажа стоит денег, и пассажиры, которым нужна эта услуга, должны платить за нее.
Многие на Уолл-стрит считают добавление багажных сборов знаком того, что авиакомпании взимают достаточно денег, чтобы покрыть затраты на авиаперелеты после нескольких лет убытков.
Однако большинство из них не касались сборов за ручную кладь.
Spirit Airlines Inc. ввела первый сбор за ручную кладь три года назад, и еще один дискаунтер Allegiant Air позже последовал ее примеру.
Единственной другой авиакомпанией с таким сбором является венгерская Wizz Air, сказал консультант по авиакомпаниям Джей Соренсен, который внимательно отслеживает добавочные сборы.
По его оценке в докладе от декабря 2011 года, сбор за ручную кладь приносит Spirit $50 миллионов в год.
Соренсен, бывший топ-менеджер Midwest Airlines, недавно летел рейсом Spirit, и ему было интересно, что он обнаружит у выхода на посадку, когда пассажиры столкнутся с необычным сбором Spirit за ручную кладь.
«Процесс посадки был самым гладким из тех, что я видел за свою карьеру в авиакомпаниях», — сказал он.
Я ожидал увидеть скрежет зубов и возникновение драки у выхода на посадку.
Самолет был полон, сказал он, «и посадка прошла стремительно».
Frontier также следует за Spirit в отношении платы в $2 за кофе, чай, газировку или сок.
Frontier заявила, что пассажиры, которые получают газировку или сок, могут оставить себе всю банку и что долив кофе  будет предоставляться бесплатно.
Она по-прежнему будет бесплатно раздавать воду.
US Airways недолгое время пыталась взимать плату за напитки в 2008 году, но отказалась от этого через семь месяцев, после того как пассажиры начали жаловаться и никакая другая крупная авиакомпания не последовала ее примеру.
Инициатива Frontier по взиманию платы за ручную кладь, когда пассажиры не покупают билеты непосредственно у авиакомпании, — это ее последняя мера по привлечению клиентов на свой веб-сайт.
Авиакомпании платят онлайн-продавцам билетов, таким как Orbitz, от $10 до $25 за каждый проданный билет.
Это дало всем авиакомпаниям стимул поощрять пассажиров покупать билеты напрямую у них, а не обращаться в туристическое онлайн-агентство.
Однако Frontier пошла дальше всех в этой области.
В сентябре она начала давать в два раза меньше бонусных миль часто летающего пассажира клиентам, которые купили билеты через онлайновое туристическое агентство.
В среду она срезала премиальное число миль до 25 процентов от миль поездки.
Так, поездка в 1000 миль с Frontier, приобретенная у онлайнового туристического агентства, позволила бы получить 250 миль.
Кроме того, пассажирам можно выбирать место заранее, только если они покупают билеты непосредственно на сайте Frontier.
У Frontier есть база лояльных клиентов в ее родном городе Денвере, но ее бизнес сокращается и становится убыточным.
Выручка снизилась на 9 процентов, и летные возможности сократились почти на 13 процентов в первом квартале, согласно финансовым итогам, опубликованным в среду родительской компанией Republic Airways Holdings Inc.
Republic пытается поправить финансы Frontier в рамках продажи авиакомпании.
