Бывшая жена Аршавина отдыхает с актером Андреем Чадовым
Бывшая гражданская жена футболиста питерского "Зенита" Андрея Аршавина Юлия Барановская проводит отпуск вместе с актером Андреем Чадовым.
Юлия отдыхает в Италии в компании актрисы Анастасией Задорожной, ее жениха - фигуриста Сергея Славнова, и актера Андрея Чадова.
Снимки с совместных прогулок пар опубликованы в Instagram Анастасии Задорожной.
Это не первая совместная фотография Андрея и Юлии.
5 октября Задорожная опубликовала снимок на котором пара стоит обнявшись на берегу Финского залива в Комарово.
В середине октября хавбек "Зенита" Андрей Аршавин признался, что живет отдельно от своей гражданской жены Юлии.
Напомним, Юлия Барановская и Андрей Аршавин были вместе с 2003 года, у них трое детей.
Недавно стало известно, что Аршавин встречается с экс-моделью Алисой Казминой.
Новая подруга Аршавина была замужем за топ-менеджером корпорации.
