Медведев рассчитывает, что самолет SSJ-100 будет поставляться в Европу
Россия рассчитывает, что после закрепления на рынках Латинской Америки и Азии самолеты Superjet 100 будут поставляться и в Европу.
"Мы рассчитываем на то, что в общей сложности мы получим такие договоренности более, чем на 170 экземпляров самолетов подобного типа", - приводит "Интерфакс" слова премьер-министра России Дмитрия Медведева, сказанные им на пресс-конференции с премьером Франции Жан-Марком Эйро.
Глава российского правительства отметил, что с французскими коллегами налажено серьезное сотрудничество, поскольку это совместный проект.
Мы сегодня обсуждали некоторые финансовые вопросы, которые связаны со страхованием, но надеемся, что после того, как этот самолет укрепится на рынках Латинской Америки и в Азиатско-Тихоокеанском регионе, он также будет поставляться нашим партнерам в Европе.
"Надеюсь, что он когда-нибудь будет поставляться и во Францию", - подчеркнул российский премьер.
SSJ-100 - самолет, построенный компанией "Гражданские самолеты Сухого" в партнерстве с Alenia Aermacchi.
Лайнер разработан на основе современных технологий и предлагает высокие стандарты качества и комфорта в сегменте на 100 пассажирских мест.
