Объявлено о выпуске гоночной серии Land Rover
Внутри находятся гоночные сиденья и шеститочечные ремни безопасности, а также система внутренней связи.
Дополнительно можно получить модернизированные тормоза, пакет услуг, обеспечивающий доступ к механикам Bowler Works, логистическую поддержку и хранение автомобиля между мероприятиями.
Дрю Баулер, управляющий директор компании Bowler Motorsport, сказал: «Участники ралли, обращающиеся в Bowler, поменялись».
Некоторые из них не опытные гонщики, а люди, ищущие волнения, приключений и доступ на мероприятия мирового класса.
Мы рады предложить такой путь в партнерстве с Land Rover и MSA и считаем, что этот формат предлагает новый способ попробовать различные дисциплины ралли в Великобритании и за границей, а также подготовить участников к тяжелым условиям и реалиям ралли-рейда.
Мы с большим удовольствием разрабатывали автомобиль Defender Challenge — это будет действительно увлекательный чемпионат.
Кроме того, Defender Challenge предусматривает один день в феврале для тренировки и испытаний, а также возможность принять участие в мероприятиях в пустыне в Северной Африке и на Ближнем Востоке.
