Вратарь "Чикаго" Николай Хабибулин подчеркнул: он понимает, что должен играть лучше.
По словам 40-летнего россиянина, он будет продолжать усердно работать на тренировках.
В последних двух встречах "Ястребов" Хабибулин сначала пропустил шесть шайб от "Тампа-Бэй", а потом четыре - от "Оттавы", причем во второй игре он был заменен после четвертой пропущенной шайбы.
Мы должны играть хорошо, а в последние две игры мне это не удалось, - приводит CSNChicago слова Хабибулина.
- Мне надо найти уверенность на тренировках, наверное, стоит подходить к ним как к играм, и постараться достичь лучшего результата.
Вы должны изучить свои прошедшие игры и поработать над теми недостатками, которые были.
Есть несколько небольших компонентов, которые мне надо улучшить, но на тренировках я чувствую себя вполне прилично.
Но почему-то после нескольких голов все превращается в какой-то снежный ком.
Возможно, мне нужно немного расслабиться.
Вратари - не думаю, что я такой один - всегда стараются провести идеальную игру.
Если я пропускаю четыре, пять, шесть, я не в восторге.
Неважно, что происходит перед моими воротами.
Я по-прежнему работаю над собой, чтобы не пропускать столько шайб.
Здорово, что мои одноклубники поддерживают, но в принципе все просто: я должен играть лучше.
Две игры - это не весь сезон, но я хотел провести их намного лучше.
Но случилось, что случилось.
Я должен отложить это в сторону.
Я просто буду стараться отыграть следующий матч лучше.
