Австралийская женщина подает апелляцию против тюремного срока в Таиланде
21-летняя женщина из Сиднея, приговоренная к 15 суткам тюрьмы на острове Пхукет за ложное утверждение, что она подверглась нападению таксиста, подала апелляцию на приговор и была освобождена под залог.
Стиви Рошель Бэмфорд была первоначально признана 15 июня Пхукетским провинциальным судом виновной в подаче ложного иска после сообщения полиции Таиланда о том, что местный таксист осуществил нападение в ночь на воскресенье 10 июня, в то время как двое других мужчин удерживали ее.
Однако по записям камер видеонаблюдения позже выяснилось, что она благополучно вернулась в свой отель после разрыва отношений с ее австралийским бойфрендом.
Пхукетская полиция допрашивала Бэмфорд в течение двух дней, прежде чем она призналась в том, что сфабриковала эту историю.
До суда она содержалась в местных полицейских камерах.
Бэмфорд была приговорена к 15-суточному тюремному сроку в центре содержания заключенных общего режима на окраине Пхукетa, а не в женской тюрьме для взрослых.
Она является дочерью бывшего игрока Австралийской лиги Питера Танкса, который обратился в министерство иностранных дел в Канберре за помощью для своей дочери.
Танкс сказал сиднейской Sunday Telegraph, что вся семья была «крайне обеспокоена» благополучием своей дочери и ждала ее возвращения в Австралию.
«Очевидно, что это было тревожное время, но мы надеемся, что она благополучно вернется домой как можно скорее», — сказал Танкс.
Бэмфорд подала апелляцию на свой приговор и была освобождена под залог в 50 000 бат.
Согласно репортажам в Австралии, в данное время она проводит свой отпуск в курортной зоне Краби в южном Таиланде.
Находящиеся в Таиланде юридические источники сообщили, что Бэмфорд в настоящее время представляет местный адвокат в Пхукете, но предупредили, что апелляция может привести к тому, что суд увеличит ее приговор на срок до двух лет и заставит ее отбывать срок в тюрьме для взрослых.
Однако после недавнего убийства австралийского турагента Мишель Смит в Пхукете Таиланд также может стремиться к восстановлению своего подорванного туристического имиджа, что приведет к вынесению оправдательного приговора.
