В районе Третьяковской галереи открыли пешеходную зону
В Москве появилась новая пешеходная зона.
Она расположена в районе Третьяковской галереи и занимает участок в два километра от станции метро "Новокузнецкая" до Болотной площади.
На всем протяжении установлены уличные торшеры, цветочницы, скамьи, урны и туалеты, убраны глухие заборы и незаконная реклама.
Помимо Климентовского и Лаврушинского переулков, которые уже были пешеходными, для автомобилей закрыли пять улиц - Ордынский тупик, Большой и Малый Толмачевский переулки, Кадашевскую набережную и Болотную площадь.
Движение транспорта по улицам Маросейка и Петровка не ограничено.
На участке Пятницкой улицы от вестибюля станции "Новокузнецкая" до Климентовского переулка условия для пешеходов создали без снятия движения и урезания проезжей части, передает newsmsk.com.
Внутри пешеходной зоны оказались Третьяковская галерея, храм священномученика Климента папы Римского, музеи, библиотеки, памятники и другие достопримечательности.
Ранее полностью пешеходными стали Тверской проезд, Столешников переулок и улица Кузнецкий Мост.
Большую Дмитровку, где пешеходная зона открылась в начале сентября, решено закрывать для машин по выходным и праздникам.
