Прибыль Bombardier снижается с падением поставок и количества заказов на самолеты
Корпорация Bombardier, канадский производитель самолетов и поездов, сообщила в четверг о сокращении чистой прибыли на 15 процентов под воздействием уменьшившегося количества заказов и поставок самолетов в третьем квартале и проблем с контрактами в ее железнодорожном подразделении.
Расположенная в Монреале компания Bombardier также не опубликовала никаких данных по летным испытаниям ее новейшего самолета CSeries и не предоставила новой информации о том, будут ли выполнены амбициозные планы по введению самолета в коммерческую эксплуатацию к следующему сентябрю.
После первого полета опытного образца воздушного судна, состоявшегося около полутора месяцев назад, он летал еще только три раза, что вызывает вопросы о том, идет ли стадия испытаний по графику.
Результаты не оправдали прогнозов и привели к падению акций более чем на 8 процентов на Фондовой бирже Торонто.
Кэмерон Доерксен, аналитик National Bank Financial, снизил в четверг свою оценку с «выше среднерыночного» до «среднерыночного» из-за убеждения, что рост акций ограничен в ближайшие квартал или два.
«Хотя снижение количества поставок воздушных судов было в целом предсказуемым, мы, безусловно, разочарованы показателями прибыли транспортного отдела», — сказал Доерксен в обзоре фондового рынка.
Мы верим, что Bombardier получит новые заказы на CSeries по мере продолжения программы летных испытаний.
Тем не менее, если в ближайшие месяцы не будет объявлено о новых заказах, мы предполагаем, что рынок станет более скептически относиться к программе.
Компания Bombardier надеется, что семейство самолетов CSeries позволит ей завоевать место в нижнем ценовом сегменте рынка, где сейчас доминируют Boeing и Airbus.
Первый опытный образец воздушного судна был представлен в марте и в первый раз совершил полет в сентябре после нескольких месяцев задержки.
Однако твердых заказов на CSeries пока что не слишком много — 177, поскольку потенциальные покупатели ждут результатов летных испытаний, чтобы проверить утверждения компании о топливной эффективности и потенциальной экономичности нового лайнера.
Всего сейчас имеются 403 заказа и договоренности с 15 клиентами и операторами.
Главный исполнительный директор Пьер Бодуан был уверен, что Bombardier достигнет своей цели в 300 твердых заказов к моменту, когда первый самолет будет запущен в коммерческую эксплуатацию.
В четверг руководители также заверили аналитиков и СМИ, что программа продвигается вперед по плану.
«Тестовая модель самолета не оставалась на земле дольше, чем ожидалось», — сказал Бодуан во время телефонной конференции, добавив, что на время простоя самолета были запланированы наземные испытания и обновления программного обеспечения.
Все производители планируют испытания по-разному.
Мы решили провести первый полет и сделать перерыв на обновления, так мы и поступили.
Так будет происходить в течение всей программы летных испытаний.
Второй из пяти тестовых образцов должен совершить полет в ближайшие недели и все остальные вскоре последуют за ним, как сообщила компания.
И все же аналитики скептически относятся к заявлению о том, что первый клиент сможет приступить к эксплуатации самолета CSeries через 12 месяцев после его первого полета.
Компания Bombardier заявила, что она оценивает срок ввода в эксплуатацию и предоставит новую информацию в следующие несколько месяцев.
«Этот медленный темп летных испытаний - хоть, по всей видимости, и соответствует внутреннему графику Bombardier - подкрепляет нашу точку зрения, что ввод в эксплуатацию будет перенесен на первый квартал 2015 года», — сказал Доерксен.
В третьем квартале, окончившемся 30 сентября, чистый доход Bombardier сократился до $147 млн, или 8 центов за акцию, со $172 млн, или 9 центов за акцию, в прошлом году.
Скорректированная прибыль на акцию осталась прежней — 9 центов.
Валовый доход сократился незначительно — с $4,2 до $4,1 млрд.
Аналитики ожидали прибыль 10 центов на акцию и валовый доход $4,56 млрд, согласно Thomson Reuters I/B/E/S.
Четвертый в мире по величине производитель самолетов сообщил, что он поставил 45 воздушных судов за квартал, что меньше показателя за предыдущий год — 57.
Общее число заказов упало с 83 до 26 самолетов.
Портфель заказов авиакосмического отдела составил $32,9 млрд на 30 сентября, не изменившись с 31 декабря.
«В авиакосмической области результаты соответствовали нашим целям, однако малое количество поступающих заказов и общие рыночные условия стали неприятным фактором», — сказал Бодуан.
Валовый доход по авиакосмическому направлению упал на 13 процентов — до $2 млрд.
Bombardier, крупнейший в мире производитель поездов, сообщил, что валовый доход в этом секторе вырос почти на 11 процентов — до $2,1 млрд.
Портфель заказов в транспортном подразделении составил $32,6 млрд на 30 сентября, что немного выше показателя от 31 декабря.
На доходах транспортного подразделения негативно сказались проблемы с исполнением нескольких крупных контрактов.
Руководство заявило, что в четвертом квартале будет представлен новый план развития.
Акции компании Bombardier, которая также объявила, что главный финансовый директор корпорации Google Патрик Пичетт войдет в совет директоров, упали на 8,5 процента — до С$4,83 на торгах в середине четверга.
Бразильская компания Embraer SA, третий в мире по величине коммерческий производитель самолетов и ближайший конкурент Bombardier, сообщила в четверг об уменьшении квартального дохода на 10 процентов.
