В США можно будет использовать мобильные во время взлета и посадки самолета
Новые правила безопасного пользования мобильных устройств во время взлета и посадки авиалайнера одобрены в Соединенных Штатах, сообщает телекорпорация BBC.
Как ожидается, американские авиакомпании разрешат пассажирам пользоваться смартфонами и планшетами на протяжении всего рейса, новые правила начнут действовать к концу 2013 года.
Тем не менее, связь с интернетом для получения и отправки электронной почты будет запрещена во время полетов на высоте ниже 3 километров.
Из-за опасности возникновения помех радиооборудования самолетов, сотовая голосовая связь по-прежнему будет под запретов.
Таким образом, пассажирам авиарейсов разрешат читать электронные книги, играть в игры на планшетах и других гаджетах и смотреть видео в течение внутренних и международных перелетов.
До того как правила будут приняты, авиакомпании обязаны будут проверить безопасность использования электронных устройств на протяжении полета.
Кроме того, авиакомпаниям придется убедить федеральное управление гражданской авиации США, что они сумеют справиться с предположительным воздействием мобильных на авиатехнику и приборы управления самолетом.
По данным источника, по примеру США, в Британии также возможно будут пересмотрены действующие нормы пользования электронными устройствами в полетах.
