Кенийская пресса возмущена провокационным законом о СМИ
«Это страшное место, и есть основания для вопроса: что может не допустить уничтожения Парламентом независимости судебной системы в будущем?», — сообщила газета, называя закон неконституционным.
«Этот закон очень суровый и карательный, и мы отвергаем его», — сказал Сайрус Камау, управляющий директор Capital Group — материнской компании CapitalFM, в которую входит одна из самых уважаемых в Кении независимых радиостанций и новостной сайт.
Он сказал, что новый судебный орган по средствам массовой информации «всегда будет пристрастным, поскольку он является продолжением правительства», а ограничения контента и рекламы навредят положению Кении в глобальной экономике.
«Я надеюсь, что президент прислушается к нам, и мы обращаемся к нему с просьбой отклонить этот законопроект и вернуть его депутатам», — сказал он.
Согласно газете The Star, новый закон по сути позволит правительству «взять СМИ мертвой хваткой», а The Standard сообщила, что демократия и свобода слова в Кении «получили серьезный удар», и раскритиковала законопроект как «драконовский».
Принятие законопроекта является частью мер, предпринятых для усиления национальной безопасности после сентябрьской атаки мусульманских террористов в торговом центре Westgate.
Кенийские СМИ вызвали гнев властей, транслируя записи камер наблюдения, где войска, которые были отправлены на место атаки, предположительно грабят дорогой торговый центр.
Реакцией начальника полиции Дэвида Кимайо стал вызов двух журналистов и должностного лица СМИ на допрос, хотя вызов был отменен после массовых протестов СМИ.
По новому закону издательства могут быть оштрафованы на сумму до 20 млн кенийских шиллингов, а индивидуальные журналисты — до одного миллиона с дополнительным риском быть «исключенными из списков», то есть получить запрет на получение официальной журналистской аккредитации.
Суд также имеет право конфисковать имущество нарушителя, если штраф не будет уплачен.
Согласно Daily Nation, «даже одного штрафа достаточно, чтобы парализовать работу большинства FM-радиостанций».
Она также сообщила, что эти меры могут оказать разрушительный эффект на так называемую «оживленную блогосферу» Кении.
Политики понимают, что, заставив СМИ замолчать, они смогут делать все, что им вздумается, безнаказанно.
«Никто никогда не узнает», — написал журналист Nation Мутума Мэтью, характеризуя кенийские СМИ как ключевой источник сдерживающих и уравновешивающих сил  в общественной жизни.
«Предоставленные сами себе политики разорят страну и вернут нас к охоте и собирательству», — написал он.
Кенийские законодатели были мишенью общественного гнева и в прошлом.
В мае они проголосовали за отмену сокращений, назначенных национальной комиссией по зарплатам, и восстановление размера своей огромной зарплаты, составляющей около 532 тысяч шиллингов в месяц, не облагаемых налогами, — одной из самых высоких в мире.
