В Кинешме и районе двое мужчин покончили жизнь самоубийством
Ранее один из повешенных уже совершал попытку суицида.
30 октября, около 1-00, в деревне Луговое по месту своего жительства мужчина 1947 года рождения совершил самоубийство через повешение.
Известно, что ранее он уже предпринимал попытки суицида.
Что сподвигло мужчину на такой шаг неизвестно.
31 октября, в 11-50, по месту жительства покончил с жизнью через повешение 41-летний мужчина, житель Кинешмы.
Признаков насильственной смерти не обнаружено, сообщает пресс-служба МО МВД "Кинешемский".
