Политик в Турции объявила голодовку против стены на границе с Сирией
В середине октября власти начали строительство разделительной стены в районе города Нусайбин на юго-востоке Турции.
Местные жители и представители прокурдской партии ПМД выступили резко против строительства.
Мэр находящегося на границе с Сирией турецкого города Нусайбин Айше Гекхан объявила голодовку, протестуя против строительства разделительной стены на турецко-сирийской границе, сообщили РИА Новости в пресс-службе Партии мира и демократии (ПМД) в пятницу.
Полиция неоднократно разгоняла протестные демонстрации.
Глава МИД Турции Муаммер Гюлер сначала опроверг факт строительства, затем заявил, что стена строится для обеспечения безопасности границ.
"Мэр Нусайбина Айше Гекхан, член ПМД, объявила голодовку, таким образом превратив свой протест против строительства стены в смертельную борьбу", - заявили в пресс-службе партии.
Мэр города считает, что строительство стены призвано изолировать курдское население двух стран друг от друга, курды пересекали эту границу свободно в течение полувека.
"Это бесчеловечная ситуация, с которой курды никогда не согласятся", - цитируют Айше Гекхан представителей партии.
По данным пресс-службы, 7 ноября в Нусайбине планируется проведение митинга против строительства разделительной стены.
