Blizzard бесплатно выпустила 19-летний платформер
Студия Blizzard бесплатно выпустила на PC свой платформер 1994 года Blackthorne.
Об этом сообщает WoW Insider.
Согласно его данным, игра стала доступна в Battle.net в разделе классических игр Blizzard.
Однако некоторые геймеры отмечают, что в настоящее время скачать ее могут лишь те пользователи, аккаунты которых относятся к американской части сервиса.
Для российских пользователей игра пока также недоступна.
Как передают СМИ, версия, которую Blizzard сейчас выпустила на PC, внешне не отличается от оригинального варианта игры.
Саундтрек к Blackthorne также остался неизменным.
Платформер Blackthorne, которую Blizzard выпустила 19 лет назад, изначально вышел на консоли SNES.
Его события разворачивались на планете Туул, чьи обитатели были разделены на темное и светлое королевства.
Однажды темный правитель Сарлак решил убить светлого короля Влароса и стать единоличным правителем планеты.
Главным героем игры является сын Влароса Кайл, которого спасли от смерти, отправив на Землю.
Двадцать лет спустя он вернулся на Туул, чтобы сразиться с приспешниками Сарлака и защитить от них обитателей планеты.
Оригинальная Blackthorne стала первой игрой, которую студия выпустила после своего переименования в Blizzard Entertainment.
До этого она называлась Silicon & Synapse.
Издателем Blackthorne была компания Interplay.
