Клайв Палмер утверждает, что у депутата Тони Эббота конфликт интересов в вопросе отпуска по уходу за ребенком.
Депутат-миллиардер Клайв Палмер говорит, что у премьер-министра Тони Эббота конфликт интересов в вопросе отпуска по уходу за ребенком, потому что его дочери могут забеременеть и извлечь из этого выгоду.
Этот магнат горнодобывающей отрасли, у которого имеется неурегулированный спор по оплате налога на выбросы углерода в размере $6 миллионов, сделал это заявление в то время, когда он пытался отмахнуться от вопросов о том, есть ли у него конфликт.
Объединенная партия Палмера может контролировать до четырех голосов в сенате, которые могут иметь решающее значение в принятии решения об отмене налогов на выбросы углерода и горнодобывающую деятельность.
Но г-н Палмер утверждал, что конфликт интересов мог быть только у министров, и сказал, что дочери г-на Эббота лично окажутся в выигрыше от политических мер.
«У него есть крупный конфликт интересов, когда речь идет об оплачиваемом отпуске по уходу за ребенком, потому что если любая из этих дочерей забеременеет, то у него будет прямой интерес в том, получат они отпуск или нет», — сказал г-н Палмер.
Через два месяца после выборов избирательная комиссия официально объявила г-на Палмера победителем в борьбе за место от Саншайн-Кост избирательного округа Фэрфакс с перевесом в 53 голоса после пересчета голосов.
Г-н Палмер призывал к пересмотру процедуры подсчета голосов на выборах для ускорения этого процесса.
Дочери Тони Эббота Фрэнсис и Бриджит.
Должно ли решение по этим выборам быть принято через два месяца после того, как мы проголосовали?
«Нам нужно иметь более совершенную систему», — сказал он.
Почему это мы не должны иметь такую систему, чтобы можно было прийти, ввести свои данные в компьютер, сразу проголосовать и получить результат в 18:30 тем же вечером?
Г-н Палмер также подверг критике использование карандашей для отметок в бюллетенях.
Это потому, что они могут стереть результат, если он кому-то не понравится?
Использовать карандаш в наше время кажется странным.
Избирательная комиссия занимается изучением возможностей для электронного голосования и недавно опубликовала совместный дискуссионный документ с Новой Зеландией.
59-летний г-н Палмер сказал, что его программа включает в себя международный аэропорт для Саншайн-Кост и он будет «очень серьезно» относиться к своей новой работе.
Государственная должность предполагает служение обществу.
«Мы не добиваемся никаких наград, кроме благодарности истории, за то, что в критический момент мы можем служить этому округу», — сказал он.
