Родители подростка из Джорджии, который погиб по «нелепой случайности», считают, что их сын был убит
Родители подростка из Джорджии, чье тело было найдено внутри свернутого спортивного мата в спортивном зале его средней школы, считают, что их сын был убит, заявил адвокат семьи в четверг.
Кендрик Джонсон из города Валдоста штата Джорджия был найден 11 января в вертикально стоящем мате, прислоненном сзади к трибунам в спортивном зале его средней школы.
Следователи управления шерифа округа Лоундес пришли к заключению, что Джонсон умер по трагической случайности, однако семья 17-летнего подростка оспаривает это.
«Они абсолютно уверены, что их сын был убит», — сказал FoxNews.com Бенджамин Крамп, адвокат, представляющий Кеннета и Жаклин Джонсон.
Они никогда не верили, что он погиб так, как говорит шериф.
«Они считают, что это противоречит логике, законам физики, а также здравому смыслу», — сказал Крамп.
Они думают, что это прикрытие для защиты человека или  людей, ответственных за смерть их сына.
«Они отправили своего сына в школу со школьной сумкой, а его вернули им в мешке для трупов», — сказал он.
Американский адвокат Майкл Мур заявил в четверг, что он проводит официальное расследование смерти Джонсона, отметив, что несколько ключевых вопросов остаются без ответа.
Что стало причиной смерти?
Была ли его смерть результатом преступления?
Мур сделал заявление на пресс-конференции в четверг днем.
Я изучу все факты, куда бы они ни привели.
Моя цель — узнать правду.
«Я придерживаюсь мнения, что существует достаточные основания» для официального расследования, сказал он.
Мур рассказал репортерам, что первичное вскрытие показало, что Джонсон умер в результате «позиционной асфиксии».
Однако второе вскрытие, по словам Мура, показало другую причину смерти.
«Есть несколько вопросов, которые следует разрешить или уточнить», — сказал он.
Мур добавил, что если он обнаружит достаточно улик, чтобы потребовать уголовного или гражданского расследования смерти Джонсона, он попросит ФБР провести его.
Представитель управления шерифа округа Лоундес не был доступен для комментария, когда к нему обратились в четверг.
Судья Южной Джорджии в среду предписал органам власти опубликовать все видеозаписи камер наблюдения, которые просматривали следователи.
Родители подростка сказали, что они надеются, что видеозаписи содержат ключ к разгадке того, как он умер.
