Вильнюс подозревает Москву в попытке оклеветать литовского президента
Россия намерена осуществить информационные провокации против высокопоставленных лиц Литвы и стран Восточного партнерства - такое заявление агентству BNS сделали в департаменте госбезопасности республики (ДГБ).
Информация об этом опубликована на портале DELFI.
Согласно сообщению, в частности Москва собирается "оговорить" президента Литвы Далю Грибаускайте и опубликовать сфальсифицированные документы, якобы найденные в российского Госархиве, которые касаются фактов из биографии литовского лидера.
По данным спецслужбы, подготовку информационной атаки ведет департамент анализа общественных процессов управления администрации президента России по межрегиональным и культурным связям с зарубежными странами.
Структуру возглавляет Евгений Умеренков, не раз посещавший Литву и принимавший участие в съезде Литовской народной партии.
Также участником операции якобы является сотрудник департамента В. Смирнов.
Как утверждает спецслужба, Смирнов под прикрытием научной работу до конца 2012 года регулярно приезжал в Литву и контактировал с местными политиками, политологами и представителями СМИ.
Сейчас Смирнову запрещен въезд на территорию страны.
Накануне президент Литвы Грибаускайте заявила о том, что знает о готовящейся на нее информатаке.
По ее мнению, основной из причин является успешное председательство Литвы в Совете Евросоюза и "стремление страны к энергетической независимости"
Литовский лидер ранее не единожды критиковала действия российских властей.
Так она заявляла, что в Кремле к Литве относятся "недостаточно уважительно".
Кроме того, Грибаускайте обвиняла главу РФ Владимира Путина в выдвижении к Литве "одних лишь требований".
Напомним, в сентябре Роспотребнадзор приостановил импорт литовской "молочки" в Россию.
Сообщалось, что качество продукции не соответствует санитарно-эпидемиологическим нормам.
Тогда лидер Литвы заявила, что если Россия не снимет запрет, правительство страны должно подготовить обращение в ВТО.
