По словам высокопоставленного чиновника, израильские военные самолеты атакуют цели внутри Сирии
Высокопоставленный чиновник администрации в интервью Fox News подтвердил, что израильские военные самолеты нанесли удар по цели в сирийском портовом городе Латакия в четверг вечером.
Чиновник не уточнил, что это была за цель, но сказал, что по крайней мере одна.
«Ассошиэйтед Пресс» сообщает, что целью были ракеты российского производства SA-125.
По крайней мере два раза ранее в этом году Израиль наносил авиаудары по грузам с ракетами внутри Сирии.
