Крик отчаяния избирателя Обамы
Я голосовал за президента Обаму дважды, разделяя надежду на возможность изменений
Он говорит, что Обама позволил обструкционизму республиканцев свести на нет похвальные усилия.
Обструкционизм не может служить оправданием проблем с веб-сайтом реформируемой Обамой системы здравоохранения, атаки беспилотников
Мемуары о кампании Обамы 2008 года являются печальным напоминанием о том, что могло бы быть
Натаниэль П. Моррис — студент второго курса медицинского факультета Гарвардского университета.
Я читаю ужасно печальную книгу в эти дни.
Я думал, что эта книга будет воодушевлять меня во времена уныния на втором курсе медицинского факультета и возродит во мне чувство надежды.
Она называется «Дерзость для победы», и это мемуары о президентской кампании Барака Обамы 2008 года.
Когда я вечером заканчиваю писать отчеты по моим пациентам и ложусь в постель, эта книга возвращает меня в то время, когда политика вдохновляла миллионы людей, а выступления могли захватывать дух.
Победа на выборах оказалась внушительной, и ведущие новостных программ делали паузу для осмысления этого исторического момента.
Мои одноклассники плакали от радости, а мои родители берегли все газеты, которые они только могли найти.
В Белый дом должна была прийти молодая команда стратегов, и народ был готов к переменам.
Во время вступления Обамы в должность в 2008 году его уровень поддержки составлял 82 %.
Потом я закрываю книгу.
Возврат в настоящее представляет собой грубое пробуждение, как выдергивание из мечты.
Трудно вспоминать те дни оптимизма — они кажутся далеким воспоминанием, печальным напоминанием об упущенных возможностях.
За годы, прошедшие с тех пор, как я опустил свой первый избирательный бюллетень, изменения действительно произошли.
Это было то, что я даже представить себе не мог.
Я отдаю Обаме должное за его большие и разнообразные достижения, от принятия закона о доступной медицинской помощи до вывода наших военных из Ирака, отмены правила «Не спрашивай, не говори», убийства Усамы бен Ладена.
Более того, я считаю, что партийный обструкционизм заблокировал слишком много попыток продвижения нашей страны вперед: иммиграционную реформу, возможность выбора государственного здравоохранения и закрытие базы в Гуантанамо среди прочих.
Но после бесчисленного числа раз, когда я оказывался на стороне администрации Обамы, защищая ее перед коллегами и сверстниками, у меня закончились объяснения, которые я могу предоставить.
Я достиг точки политического отчаяния.
Обструкционизм республиканцев не может объяснить разрешение на прослушку иностранных лидеров или нанесение ударов беспилотниками по невинным детям в других странах.
Он не может объяснить сбор данных о частной жизни американцев Агентством национальной безопасности или преследования разоблачителей, раскрывающих неправомерные действия правительства.
Он не может объяснить убийство американского гражданина Анвара аль-Авлаки без суда и следствия или несоблюдение лимитов государственного финансирования и расходов во время президентских кампаний.
Он не может оправдать выводы доклада, в котором говорится, что прикладываемые Белым домом усилия, для того чтобы заставить замолчать СМИ, являются «самыми агрессивными… со времен администрации Никсона».
И в последнее время он не может оправдать то, что не удается разработать простой веб-сайт в течение более чем трех лет после подписания закона о доступной медицинской помощи.
Не знаю, этого ли мне следовало ожидать.
Должен ли был я в возрасте 18 лет понимать, что руководство может противоречить политическим кампаниям, которые ему предшествуют?
Очевидно, что работа на выборной должности не является предсказуемой программой действий, поскольку наш общественный диалог будет формироваться оппозиционной политической партией и такими случайными событиями, как побоище в Ньютауне.
Тем не менее по всем перечисленным мною выше примерам видно, что они в значительной степени были собственным выбором администрации.
И это то, что беспокоит меня больше всего.
Я снова голосовал за Обаму в 2012 году, но не потому, что я был полон энтузиазма по поводу его кандидатуры.
Митт Ромни представлял собой непонятную и грубую альтернативу, казалось, что он не в состоянии принять решение по собственной политике или взглядам.
Я полагал, что в свой второй срок Обама, освободившись от давления будущих выборов, оправдает надежды, о которых мы слышали в течение такого долгого времени.
Однако, когда на этой неделе рейтинг Обамы опустился ниже 45 %, возвращаться в 2008 год посредством этой книги стало намного труднее.
Это заставляет меня тосковать по многим обещаниям, которые улетучились.
На этой неделе я читал ту часть книги, в которой описывается, как Клинтон нанесла Обаме оглушительное поражение на первичных выборах в Пенсильвании.
На встрече по анализу причин неудачи он сказал своим сотрудникам, что они должны вернуться в нормальное русло и оставаться верными своей цели.
«Я хочу, чтобы мы вернули нашу привлекательность, — сказал он.
— Мы должны помнить о том, кто мы».
Прошло пять лет, г-н президент, и я с вами совершенно согласен.
Выраженные в этом комментарии мнения принадлежат исключительно Натаниэлю Моррису.
