Хотите светящегося в темноте мороженого?
Британский предприниматель создал первое в мире светящееся в темноте мороженое с помощью медузы.
Чарли Фрэнсис использовал флуоресцентные свойства морского животного, чтобы разработать светящуюся еду.
Он пришел к этой идее, прочитав научную статью о медузах, и убедил ученых в Китае химически воссоздать светящийся белок.
Мороженое вступает в реакцию с языком того, кто его ест, повышая уровень pH в белке и заставляя его светиться.
Крис говорит, что поскольку мороженое начинает светиться, когда реагирует на тепло рта, это значит, что чем больше вы лижете, тем ярче оно становится.
Чарли, основатель компании по производству мороженого "Лизни меня, я вкусное", говорит: «Это невероятная вещь, но все еще на самом начальном этапе, если говорить о производстве, поэтому за £200 вы получите около 2 г вещества».
Белок, который мы используем в мороженом, вступает в реакцию с вашим языком при нейтральном pH.
Поэтому, когда ваш рот согреет белок, это повысит уровень pH и мороженое начнет светиться.
Мы тестировали его в течение нескольких последних месяцев, и казалось, что идеально будет представить его в Хэллоуин, потому что оно создает такой замечательный светящийся эффект.
Это, возможно, самое дорогое мороженое из тех, что я делал, потому что люминесценция медузы в четыре раза дороже золота.
Так что каждый шарик стоит мне около £140.
Зато оно довольно приятное на вкус.
Экспериментальная компания Чарли, расположенная в Бристоле, знаменита своими необычными вкусами, включая пивной, сырный, говяжий и вкус сусального золота.
Но его следующее творение должно оказаться еще более амбициозным.
Он сказал: «Я очень хочу разработать невидимое мороженое».
Это по определению невозможно из-за преломления, вызываемого кристаллами льда, из которых состоит мороженое, но я думаю, что мы найдем способ сделать это.
Мороженое использует флуоресцентные свойства медузы, синтезированные китайскими учеными
