Болельщики "Зенита" на официально сайте клуба признали экс-капитана сборной России лучшим игроком прошедшего месяца.
В октябре Аршавин принял участие в двух матчах группового этапа Лиги Чемпионов УЕФА, трех встречах чемпионата России и в кубковом матче.
На его счету 2 результативные передачи.
Второе место по итогам месяца досталось голкиперу Юрию Лодыгину, становившемуся лучшим игроком августа и сентября.
На третьей позиции - нападающий Халк.
На счету бразильца два гола и три результативные передачи.
Напомним, что Аршавин вернулся в "Зенит" с этим летом.
