Коулсон прибегнул к взлому телефона для проверки конфиденциального сообщения
Бывший редактор газеты News of the World Энди Коулсон предположительно использовал «взлом телефона, слежку и противостояние» при попытке подтвердить ложную информацию о романе Чарльза Кларка, занимавшего в тот момент пост министра внутренних дел.
Обвинитель, королевский адвокат Эндрю Эдис сообщил суду Олд-Бейли, что в мае 2005 года газета News of the World получила недостоверную новость о том, что Кларк встречается со своей «привлекательной специальной советницей» Ханной Полби.
Газета поручила частному детективу Гленну Мулкейру взломать голосовую почту Полби и подстерегала ее у дома, чтобы взять интервью, но и Коулсон тоже звонил ей и оставлял голосовые сообщения, — услышал суд.
«Обвинение считает, что г-н Коулсон, который сейчас является редактором NotW, — он не такой человек, который будет стоять возле чьего-нибудь дома, надеясь застать кого-то врасплох, он человек, который любит предложить историю людям, чтобы увидеть, что они скажут», — сказал г-н Эдис.
Он сказал, что газета News of the World использовала три способа расследования историй: взлом телефонов, слежка и противостояние.
Редактор лично замешан в третьем.
Очевидно, он знает о втором, о слежке, он просто должен.
Что насчет первого?
Знает ли он о взломе телефонов?
Он говорит, что нет, мы говорим: «О, да!»
Слухи о романе Кларка впервые привлекли внимание редакции News of the World, когда источнику, сексуально заинтересованному в г-же Полби, сказали: «Не трать время, она с Чарльзом».
Кассета с голосовыми сообщениями, полученными с ее телефона по меньшей мере три раза, была изъята из дома Мулкейра в августе 2006-го.
Следователи также нашли записи на компьютере частного детектива, в которых мисс Полби и ее сестра фигурировали как «Проекты».
На протяжении периода, когда она находилась под слежкой, бабушка и дедушка г-жи Полби получали анонимные звонки с просьбами предоставить информацию о ней, сказал г-н Эдис.
В это время бывший главный репортер Невилл Тёрлбек и бывший репортер Джеймс Уэзерап контролировали слежку за передвижениями г-жи Полби.
Оставив ей голосовое сообщение 18 июня 2005-го, Коулсон сказал: «У меня есть история, которую мы планируем опубликовать завтра и которую я бы очень хотел обсудить с Чарльзом».
Г-н Эдис сказал, что участие Коулсона в этой истории происходило по тому же сценарию, что и с другими влиятельными людьми, например с бывшим министром внутренних дел Дэвидом Бланкеттом.
Присяжные услышали в четверг, что Коулсон вступил в конфронтацию с г-ном Бланкеттом по поводу романа с замужней женщиной в то время, как он сам встречался с соответчицей Ребеккой Брукс, которая была на тот момент замужем.
Коулсон и Брукс отрицают вступление в сговор с другими людьми с целью взлома телефонов в период с 3 октября 2000 по 9 августа 2006 года.
Мулкейр, Тёрлбек и Уэзерап признались во взломе телефонов.
