ООН объявляет новые цели по преодолению бедности
Организация Объединенных Наций должна незамедлительно приступить к работе над новым комплексом задач на замену целей развития тысячелетия, которые были сформулированы 12 лет назад для преодоления бедности во всем мире.
Австралийские дипломаты сыграли ключевую роль в продвижении «целей по устойчивому развитию» на смену ЦРТ, срок действия которых истекает в 2015 году, до саммита ООН по устойчивому развитию, начавшегося в Рио-де-Жанейро накануне вечером.
Они были включены в итоговый вариант документа, который подпишут мировые лидеры, включая г-жу Гиллард, во время саммита.
Генеральный секретарь ООН Пан Ги Мун сказал накануне вечером участникам саммита, что сейчас пришло время «стать выше национальных интересов».
«Я рад, что страны-члены ООН согласились запустить и взять под контроль процесс создания универсальных целей устойчивого развития — ЦУР», — сказал он.
Эти ЦУР будут опираться на наш прогресс в области достижения целей развития тысячелетия, они станут неотъемлемой частью концепции развития на период после 2015 года.
Я приложу все усилия для использования полномочий, предоставленных мне странами-членами, чтобы воплотить наше видение целей устойчивого развития, которые опираются на успешное выполнение ЦРТ.
