Дмитрий Медведев: темпы роста ВВП РФ недостаточны для развития государства
Премьер-министр Дмитрий Медведев считает недостаточными для РФ темпы роста ее ВВП и уверен, что ситуацию можно улучшить, упростив условия кредитования бизнеса и меняя структуру российской экономики, ориентируясь на инновации, сообщает Reuters.
Мы планировали в этом году прирост ВВП в районе 3%, может быть, даже чуть больше.
Реально будет чуть меньше 2%.
На фоне рецессии в целом ряде стран Европы вроде бы не очень плохо, но для нас это мало, потому что и экономическая база не такая мощная, как в целом ряде стран, и вообще, для того, чтобы развиваться, должны быть более высокие темпы.
Сейчас очень важно, чтобы российские компании, российский бизнес получали нормальные кредиты по нормальной цене - это первое, что нужно обязательно сделать", - подчеркнул глава правительства.
