Германия первой в Европе вводит "неопределенный пол" при регистрации детей
Германия станет первой страной в Европе, где будет разрешено при регистрации детей, родившихся гермафродитами, вместо мужского или женского пола указывать "неопределенный".
У родителей ребенка будет право на время оставить графу "пол" в свидетельстве о рождении незаполненной.
Вместо "F" (женский пол) или "M" (мужской пол) родители могут на время записать "Х" (неопределенный).
Это решение направлено на то, чтобы не подталкивать родителей к спешке с операцией по "уточнению" пола.
Согласно статистике, один из 2 тысяч новорожденных в мире рождается гермафродитом.
