Сноуден заявляет о готовности пообщаться с властями ФРГ по делу о прослушке
Экс-сотрудник ЦРУ Эдвард Сноуден выражает готовность приехать в Германию, как только у него появится для этого юридическая возможность, и встретиться с представителями властей ФРГ, передает РИА Новости.
Письмо бывшего сотрудника ЦРУ властям ФРГ на встрече с журналистами в Берлине в пятницу представил депутат бундестага Ганс-Кристиан Штребеле, через которого Сноуден передал послание немецким властям.
Штребеле накануне встречался со Сноуденом в Москве.
