RBS отстраняет двух валютных трейдеров
Королевский банк Шотландии временно отстранил от работы двух трейдеров в своем подразделении по валютным операциям, согласно информации двух людей, знакомых с данной ситуацией, что является еще одним подтверждением того, что глобальная проверка регуляторами предполагаемых манипуляций на валютном рынке стремительно набирает обороты.
Некоторые из крупнейших мировых банков, в том числе UBS, Barclays, Deutsche Bank и RBS, подтвердили, что они сотрудничают с регуляторами в расследованиях, связанных с крупнейшим в мире финансовым рынком, ежедневный оборот которого составляет $5,3 триллиона.
Эти два трейдера будут первыми сотрудниками RBS, отстраненными в ходе разворачивающегося расследования, которое перекликается со скандалом, связанным с манипуляциями с межбанковской ставкой LIBOR.
Отказавшись комментировать отстранения, банк подтвердил, что в этом месяце он получал запросы о предоставлении информации со стороны регулирующих органов.
«Наше текущее расследование этого вопроса продолжается, и мы полностью сотрудничаем с FCA и другими нашими регуляторами», — сообщили в банке две недели назад.
В прошлом месяце осведомленные лица сказали, что RBS передал записи электронной почты и мгновенных сообщений, которые получал и отправлял его бывший трейдер, регулирующему органу Великобритании — Управлению по контролю финансовой деятельности (FCA).
Этот трейдер, Ричард Ашер, ушел из RBS в 2010 году и, насколько известно, ему предоставлен отпуск на его текущей должности руководителя европейских спотовых валютных торгов в JPMorgan.
Рохан Рамчандани, руководитель европейских спотовых торгов в Citi, ушел в отпуск на этой неделе, в то время как Мэтт Гардинер, бывший старший валютный трейдер в Barclays и UBS, был отстранен от работы банком Standard Chartered на этой неделе.
Никто из этих трейдеров не был обвинен в каких-либо нарушениях.
Группа контактов мгновенных сообщений г-на Ашера включала банкиров из Barclays и Citigroup, по словам осведомленных лиц.
Банк UBS сообщил на этой неделе, что он принял меры против некоторых своих сотрудников после того, как швейцарский регулятор Finma сказал, что он расследует предполагаемые манипуляции на валютном рынке в ряде швейцарских банков.
По меньшей мере шесть регулирующих органов в мире — Европейская комиссия, Finma, антимонопольный орган Швейцарии Weko, FCA, Министерство юстиции США и Валютное управление Гонконга — рассматривают утверждения о том, что банкиры вступали в сговор для воздействия на валютный рынок.
HSBC, Citigroup, JPMorgan и Credit Suisse также начали внутренние проверки или получили запросы о предоставлении информации со стороны регулирующих органов, сказали знакомые с ситуацией лица.
Банки просматривают мгновенные сообщения и электронные письма за несколько лет в поиске случаев правонарушений.
Новости о проверках всколыхнули трейдеров в сфере деятельности, являвшейся в последние годы одним из крупнейших источников доходов торговых подразделений инвестиционных банков, которая в этом году, однако, столкнулась с трудностями ввиду того, что низкая волатильность валют снижает благоприятные возможности для перекупщиков.
Некоторые банкиры пытались приуменьшить серьезность ситуации, говоря, что обширным и высоколиквидным валютным рынком практически невозможно манипулировать, но старшие трейдеры говорят, что это не всегда верно.
По словам старшего трейдера, несмотря на огромный объем ежедневных торгов на валютном рынке, фрагментация ликвидности между различными торговыми платформами и более широкое использование банками своих внутренних платформ означает, что «вы можете начать оказывать влияние на рынок за совсем небольшую цену».
Эта новость пришла в тот же день, когда банк Credit Suisse объявил, что уволил одного из трейдеров своего отдела фондовых торгов Лондонской биржи на этой неделе, после того как тот причинил убытки в размере почти 6 млн долларов в конце прошлого года.
Банк незамедлительно уведомил соответствующие органы и сотрудничает со своими регуляторами.
«Мы уверены, что трейдер действовал в одиночку и что этот вопрос удалось локализовать», — сообщил Credit Suisse.
