Правительство Великобритании объявило об исследовании, направленном на повышение экономического эффекта для Шотландии от проекта железнодорожной магистрали HS2.
Проект HS2 предполагает открытие высокоскоростного сообщения с Шотландией и севером Англии, с началом Первого Этапа в 2026 году
Министр транспорта баронесса Крамер отметила, что проект «объединит Великобританию».
Министр транспорта Шотландии Кит Браун сказал, что он «в восторге» от перспективы работы над планом с правительством Великобритании.
Первый Этап будет заключаться в строительстве новой высокоскоростной железнодорожной линии между Лондоном и Уэст-Мидлендс.
Когда будет завершен Второй Этап, линии будут проложены в Манчестер и Лидс.
В июне правительство пересмотрело сметную стоимость строительства высокоскоростной линии между Лондоном и севером Англии с £32,7 до £42,6 млрд.
Правительство Великобритании, которое ведет переговоры с Transport Scotland, поручило HS2 Ltd рассмотреть дальнейшие улучшения пропускной способности железной дороги и уменьшение продолжительности поездок для Северной Англии и Шотландии.
Это должно включать возможность преодолеть путь из Глазго и Эдинбурга в Лондон за три часа или менее.
Баронесса Крамер сказала: «Наша цель по HS2 - создать по-настоящему национальную сеть, которая сделает Великобританию и ее города ближе друг к другу».
Мы развиваем HS2 потому, что выгоды, которые она принесет, огромны.
Без него мы столкнемся с кризисом пропускной способности в нашей железнодорожной сети.
Но речь также идет о транспортной связи городов друг с другом; по всей Великобритании 18 городов, включая Глазго и Эдинбург, получат лучшее сообщение благодаря HS2.
Шотландский госсекретарь Алистер Кармайкл добавил: «Сегодняшнее объявление — хорошая новость для Шотландии».
От имени шотландского правительства Кит Браун призвал г-на Кармайкла «однозначно» поддержать включение Шотландии в сеть HS2.
Г-н Браун сказал: «Высокоскоростная железная дорога имеет все шансы принести огромные экономические выгоды в Шотландию, но также добавляет экономический вес Шотландии в общую аргументацию за высокоскоростную железную дорогу по всей Великобритании».
Поэтому мы рады работать в партнерстве с правительством Великобритании, чтобы рассмотреть варианты строительства высокоскоростной железной дороги в Шотландии, создания выгоды для всех и продолжения железнодорожной линии Глазго — Эдинбург, которую уже планирует шотландское правительство.
Я с нетерпением жду рассмотрения результатов исследования с британскими министрами в следующем году и совместного принятия решения о следующих шагах.
