У владельцев ломбардов в Сингапуре дела идут хорошо, в то время как средний класс испытывает трудности
В ломбарде в торговом центре Бендемир в Сингапуре Джанани Амиртхалинга закладывает золотой браслет, кольцо и серьги, чтобы оплатить школьное обучение своей дочери.
«Мой муж и я только что купили дом, так что все мои деньги вложены туда», — говорит г-жа Амиртхалинга.
Хотя она и зарабатывает S$3000 ($2400) в месяц в качестве администратора и ее муж тоже работает, ежемесячного дохода семьи не достаточно, говорит она.
Действительно, спрос в различных частях Юго-Восточной Азии  — там, где объем задолженности домохозяйств растет — таков, что ValueMax, где она проводит свою сделку, на этой неделе стал третьим ломбардом, зарегистрированным на фондовой бирже Сингапура.
Кредит под залог ювелирных изделий — это не просто быстрый способ получить деньги (S$1300 в случае г-жи Амиртхалинга), но и почти так же дешево, как необеспеченные банковские кредиты.
Обычно ломбарды в Сингапуре начисляют эффективную годовую процентную ставку в 17 % — чуть выше 15,4 %, предлагаемых в отделении United Overseas Bank, местного кредитора с филиалом в том же торговом центре.
Однако ломбарды имеют то преимущество, что они не требуют проверки кредитоспособности или доказательств зарплаты и могут выдавать кредиты быстрее, чем банки.
Поэтому миллионы людей во всем регионе обращаются в ломбарды, поскольку семьи чувствуют давление из-за повышения стоимости жизни и быстрого роста задолженности домохозяйств и потребительских долгов.
После пяти лет устойчивого роста, последовавшего за мировым финансовым кризисом, и дешевых кредитов, подпитывавшихся свободной денежно-кредитной политикой в странах с развитой экономикой, семьи с низким и средним уровнем дохода обращаются в ломбарды, чтобы компенсировать уменьшение доходов по мере замедления роста их экономик.
На этой неделе Standard & Poor's, рейтинговое агентство, указало увеличение семейного кредитного плеча, в основном из-за роста ипотеки, в качестве фактора риска для кредитоспособности азиатских банков.
Оно заявило, что Малайзия, Таиланд и Сингапур имели самое высокое соотношение долга домохозяйств к валовому внутреннему продукту в Азии.
Малайзия возглавила этот список с 80 % от ВВП по сравнению с 60 % в 2008 году.
Экономисты также обеспокоены высоким уровнем потребительского долга в Таиланде, который на этой неделе едва вышел из технической рецессии.
В четверг данные показали продолжающееся снижение экспорта и ослабление потребительского спроса.
«Суть в том, что с ростом цен люди в средней и нижней части [шкалы доходов] будут искать способы пополнить свои доходы там, где только смогут», — говорит Сонг Сенг Вун, экономист CIMB, малайзийского банка.
Рекордно высокие цены на золото в последние два года усилили спешку, с которой люди закладывают свои личные вещи, так как они используют возможность получить деньги за свои семейные украшения.
В Сингапуре около 70 % вещей, закладываемых в 200 ломбардных пунктах города-государства, являются золотыми изделиями.
Люди говорят: «Цена на золото выглядит хорошей, давайте заложим золотую цепочку бабушки и получим ее обратно в следующем месяце».
В Таиланде крупнейший оператор ломбардов EasyMoney наблюдал рост числа клиентов, использующих его отделения в последние месяцы, вплоть до 20 %.
Рост в ломбардном бизнесе таков, что ValueMax, оператор отделения в Бендемире и 15 других таких же в Сингапуре, планирует расширяться не только в соседней Малайзии, где он имеет четыре магазина, но и за пределами Азии тоже, говорит Йеах Ли Чинг, исполнительный директор ValueMax.
Компания будет финансировать расширение, используя 60 процентов из S$66 млн, привлеченных на этой неделе в результате размещения акций на фондовой бирже Сингапура.
В то время как некоторые кредиторы вызвали огонь критики из-за высоких процентных ставок, г-жа Йеах говорит, что ломбард не только предлагает более дешевые тарифы, чем другие кредиторы, он также не увеличивает долг непосредственно.
«Клиенты закладывают предметы, которыми они уже владеют, и монетизация личных активов не увеличивает задолженности домохозяйств», — говорит она.
Заклад завоевывает все более широкое общественное признание в качестве средства для получения краткосрочного, обеспеченного финансирования.
И при этом ломбардами пользуются не только те категории людей, которые находятся в тяжелом финансовом положении.
Богатые люди в Сингапуре также используют отделения ValueMax, закладывая золотые слитки или часы Rolex, которые могут давать до 60 процентов от их покупной стоимости наличными.
Мы видим клиентов из всех слоев общества.
«Они включают в себя состоятельных лиц, которым необходимо занять деньги на короткий срок для коммерческих проектов или инвестиций, или предприятия малого бизнеса, которым необходимо преодолеть временные денежные трудности», — говорит г-жа Йеах.
Иногда им просто нужны деньги очень быстро.
