Торий - новая надежда ядерной энергетики?
Правительства в странах всего мира продолжают думать над тем, как обеспечивать энергетические нужды.
Сжигание углеводородов (там, где они есть) негативно влияет на климат.
Возобновляемые источники энергии требуют больших площадей для генерации.
Атомная энергетикa обходится без того и другого, но оставляет после себя массу дорогих в утилизации отходов.
Недавно ученые обратили внимание на торий - еще один радиоактивный элемент системы Менделеева.
Он встречается по всему миру, и, как утверждают специалисты, его расщепление не оставляет отходов, которые надо хранить веками.
