Подруга Семена Варламова заявила, что хоккеист страдает алкоголизмом
Подруга хоккеиста Семена Варламова Евгения Вавринюк заявила, что тот страдает алкоголизмом, передает Русская Служба Новостей.
"Он не имеет никакого представления о том, как прекратить пить", - заявила, в частности, женщина.
Напомним, что Вавринюк подала в суд за избиение на голкипера сборной России Семена Варламова, являющегося также членом клуба "Колорадо".
По ее словам, хоккеист оттаскал ее за волосы, а также избил - после нападения у нее повреждены руки, грудь, живот и шея.
Варламов сам пришел с повинной в полицию Денвера и признался в избиении, подробно описав произошедшее.
Он был арестован, но позже выпущен под залог в $5 000.
Суд не стал ограничивать спортсмена в перемещениях по стране, но запретил приближаться к Вавринюк.
Ему также грозит тюремное заключение сроком до 6 лет за домашнее насилие.
