Британская полиция вручает Ассанжу уведомление о выдаче
Британская полиция сегодня вручила уведомление о выдаче основателя WikiLeaks Джулиана Ассанжа, который укрылся в посольстве Эквадора в Лондоне и попросил убежища.
В Скотланд-Ярде заявили, что они вручили 40-летнему австралийцу «официальное требование сдаться» с требованием явиться в полицейский участок, добавив, что в случае невыполнения этого требования он будет далее подлежать аресту.
Ассанжу грозит экстрадиция в Швецию по обвинениям в сексуальных преступлениях после того, как он исчерпал свои возможности в соответствии с британским законом, когда Верховный суд отклонил его апелляцию на экстрадицию ранее в этом месяце.
Опасаясь, что Стокгольм передаст его США, 19 июня он укрылся в посольстве Эквадора в Лондоне, попросив у этой южноамериканской страны политического убежища.
Скотланд-Ярд «вручил 40-летнему мужчине официальное требование сдаться, которое обязывает его прибыть в полицейский участок в день и время по нашему выбору», как сообщил пресс-секретарь.
Он по-прежнему нарушает условия освобождения под залог.
Посольство отказалось комментировать вручение уведомления полиции.
Ассанж опасается, что он будет экстрадирован из Швеции в США для предъявления ему возможных обвинений в шпионаже после публикации более 250 000 американских дипломатических депеш на выступающем против секретности веб-сайте WikiLeaks.
