АНБ винит «внутреннюю ошибку», а не хакеров в прекращении работы сайта
Окутанное тайной Агентство национальной безопасности заявило в пятницу вечером, что прекращение работы их сайта на несколько часов вызвал технический сбой, а не хакеры, как утверждалось в сети.
«NSA.gov был недоступен в течение нескольких часов сегодня вечером из-за внутренней ошибки, которая произошла во время планового обновления», — сообщило разведывательное агентство в официальном электронном письме.
Проблема будет решена сегодня вечером.
Заявления, что перебой в работе был вызван распределенной атакой типа «отказ в обслуживании» [DDoS], неверны.
Ранее сегодня вечером онлайн-системы мониторинга серверов зарегистрировали, что сайт АНБ не работал по меньшей мере шесть часов, и сайт по-прежнему недоступен для некоторых пользователей.
Ранее представитель АНБ сообщил ABC News, что внутренняя секретная сеть агентства «отнюдь не» была взломана.
Никакая засекреченная информация не находится в опасности, сообщил представитель.
По меньшей мере одна онлайн-группа хакеров-активистов заявила, что она несет ответственность за вывод из строя сайта АНБ с помощью DDoS-атаки.
DDoS-атаки разработаны так, чтобы захлестнуть целевой сайт трафиком, пока серверы не оказываются перегружены и сайт не выходит из строя.
Тактика хакеров относительно проста, а атаки не предназначены для проникновения во внутреннюю сеть целевой системы.
Ранее суперсекретное АНБ, когда-то получившее прозвище «Нет Такого  Агентства», оказалось в последние месяцы в центре общественного внимания и ожесточенной критики после череды откровений о ее обширных программах слежки за рубежом и внутри страны — все это реакция на секретные файлы АНБ, украденные из агентства и опубликованные разочарованным бывшим сотрудником АНБ Эдвардом Сноуденом.
Растущая полемика вокруг агентства вызвала толки о том, что сегодняшний инцидент был результатом целенаправленных действий хакеров.
