В Беларуси с ноября повышаются пенсии
В Беларуси с ноября текущего года повышаются пенсии, сообщили корреспонденту БЕЛТА в главном управлении пенсионного обеспечения Министерства труда и социальной защиты.
С 1 ноября нынешнего года будет осуществлена корректировка средней заработной платы работников в республике, примененной при предыдущем перерасчете пенсий, с повышением ее величины на 5,4% и произведен соответствующий перерасчет трудовых пенсий в соответствии с указом от 21 октября 2013 года №478 "О повышении пенсий".
В результате перерасчета с ноября трудовые пенсии по возрасту увеличатся, по оценке, в среднем на 5,3%.
Средняя пенсия по возрасту составит Br2 млн. 295 тыс.
Повышение пенсий коснется 2,4 млн. жителей республики.
Расходы Фонда социальной защиты населения Министерства труда и социальной защиты Беларуси на выплату пенсий в повышенных размерах с ноября текущего года увеличатся на Br274,3 млрд. в расчете на месяц.
Одновременно с перерасчетом трудовых пенсий в ноябре нынешнего года будут перерассчитаны минимальные и социальные пенсии, надбавки, повышения и доплаты к пенсиям в связи с увеличением бюджета прожиточного минимума в среднем на душу населения.
БПМ на период с 1 ноября 2013 года по 31 января 2014 года утвержден правительством в размере Br1 млн. 47 тыс. 530 - на 2,1% выше, чем действовавший в период с 1 августа по 31 октября.
Соответственно на 2,1% с 1 ноября будут увеличены размеры минимальных трудовых пенсий, социальных пенсий и надбавок, повышений и доплат к пенсиям.
В Беларуси на выплату пенсий с учетом повышений в 2013 году заложено более Br53 трлн.-0-
