Из-за новых правил, введенных российской таможней, уже почти неделю на границе с Россией в очереди стоят сотни фур.
Сегодня донецкие чиновники пообещали обеспечить водителей питьевой водой и установить биотуалеты
В пограничных пунктах при въезде в Россию скопились сотни фур.
Такая ситуация возникла из-за изменения правил таможенного оформления грузов.
Украинские пограничники и таможенники подтверждают: очередь создает российская сторона, которая заранее не предупредила о нововведениях.
С 28 октября таможенные органы России стали применять дополнительные меры гарантирования доставки грузов, - сообщил заместитель начальника Восточной таможни Владимир Денисов.
Документ нового образца применяется в странах, которые присоединились к конвенции о международных перевозках.
Пункты пропуска работают в усиленном режиме.
Корреспондент "ФАКТОВ" побывала на границе и пообщалась с дальнобойщиками, оказавшимися заложниками ситуации.
Цены в придорожном магазинчике-кафе на пункте пропуска "Новоазовск" растут с каждым днем, как и очередь из фур.
Грузовики стоят в несколько рядов, растянувшись примерно на два километра.
Таможенный терминал Новоазовск - Весело-Вознесенка обеспечивает одно из важнейших транспортных направлений с юга Украины по международной автомагистрали.
Отсюда грузы направляются в Ставропольский край России, Казахстан, Грузию, Армению.
В воскресенье до полуночи еще пускали, а после ввели эти правила, - жалуется дальнобойщик Алексей Голованев (на фото), который везет транзитом через Россию груз из Турции в Казахстан и уже почти неделю ночует в своей машине.
По новым правилам, чтобы пересечь границу, мне нужен дополнительный пакет документов и оплата страховки груза.
Сумма зависит от стоимости груза и расстояния, на которое его везут.
Минимальная страховка - 4,5−5 тысяч рублей (около 1100−1300 гривен).
Те, кто едет недалеко (скажем, в Грузию, Армению) с грузом стоимостью до 50 тысяч долларов, платят где-то 15 тысяч рублей (3800 гривен) и проезжают.
А остальные застряли - ведь ни у кого таких больших денег с собой нет!
Представляете, если водитель везет груз на сумму всего четыре тысячи долларов, но аж в Москву, ему нужно 90 тысяч рублей (почти 23 тысячи гривен) заплатить за транзит!
Условий для выживания на границе - никаких, - сетуют дальнобойщики, устроившиеся есть возле своих машин.
В приграничных магазинах и кафе и так всегда дорого, но таких цен, как здесь, мы нигде не встречали!
Продавцы сориентировались и быстро их взвинтили: 15 гривен стоит батон, семь гривен - стаканчик кофе, 25 гривен - тарелка супа.
А кафешка-то одна.
И туалета нет.
В степи спим, туда же в туалет ходим.
Ни помыться, ни побриться...
Я могу и неделю из машины не выходить, мне жена в дорогу все наготовила.
Неделю протяну, - утешает себя другой дальнобойщик Виктор Скотаренко.
Только дойдет ли до моей машины очередь за неделю?
Почем у вас полтора литра водички? - интересуемся в единственном приграничном магазинчике.
Есть по 11 и по 15 гривен.
Что, бутылка хрустальная или вода настояна на серебре?
У нас кафе, а не магазин.
Берите, пока что-то еще есть, - парирует продавщица.
После того, как ситуацию начали освещать в СМИ, на бедственное положение украинских водителей обратили внимание власти региона.
Руководство Амвросиевской и Новоазовской райгосадминистраций получили поручение обеспечить всех, кто простаивает в очереди на украинско-российской границе, питьевой водой, - заявил исполняющий обязанности председателя Донецкой облгосадминистрации Сергей Дергунов.
Сейчас в пунктах пропуска дежурят бригады скорой помощи.
Также для удобства людей будут установлены биотуалеты.
По словам чиновника, проблема, связанная с очередями, будет решена уже в ближайшие дни.
Как сообщает пресс-служба Донецкой облгосадминистрации, по состоянию на 31 октября в международных пунктах пропуска "Успенка" и "Новоазовск" простаивали соответственно 32 и 68 автомобилей.
"ФАКТЫ" будут следить за развитием ситуации.
