Два сотрудника YMCA обвинены в сексуальных преступлениях еще до обвинений против Джонатана Лорда, как стало известно Королевской комиссии
Два сотрудника YMCA NSW были обвинены в сексуальных преступлениях против детей до выдвижения обвинений в 2011 году против работника учреждения по уходу за детьми в Карингбахе Джонатана Лорда, сообщили Королевской комиссии по сексуальному насилию над детьми.
Но в вступительном заявлении комиссии было сказано, что она «никогда не имела дела со случаями сексуального насилия над детьми внутри своей организации».
Главного исполнительного директора Филиппа Хэйра спросили об одном случае, когда работник YMCA был обвинен в преступлениях, связанных с детской порнографией, и о другом случае, когда инструктор спортзала в YMCA Caringbah Hall был осужден за сексуальные преступления против детей, находившихся под его присмотром, в 1991 году.
Г-н Хэйр сказал Гейл Фернесс, адвокату, оказывающему помощь комиссии, что он знал о первом случае, но не знал о втором.
Он признал, что YMCA во вступительной речи для комиссии также допустила неточность, утверждая, что «были внешние проверки YMCA, признавшие, что YMCA находится в первых рядах по обеспечению безопасности детей».
Представленные комиссии свидетельства говорят о том, что YMCA была уведомлена, что она получила вторую с конца из четырех возможных оценок по результатам аудита качества, выполненного Департаментом образования и сообществ в августе этого года.
Г-н Хэйр, который вступил в YMCA, когда ему был 21 год, признал, что он и нижестоящее руководство допустило промах, наняв Лорда, а также не смогло обеспечить четкое понимание персоналом своих обязательств, касающихся сообщения о нарушениях политики безопасности детей.
Ранее в этом году Лорд был осужден за сексуальные преступления против 12 мальчиков в течение двух лет его работы в YMCA.
Он был заключен в тюрьму как минимум на шесть лет.
Но г-н Хэйр отверг предположение о том, что корпоративная этика YMCA помешала сотрудникам сообщать о нарушениях Лорда в сфере безопасности детей.
Сотрудники дали показания, что они наблюдали нарушения, в том числе то, что Лорд находился наедине с детьми, лично ухаживал за ними, сажал их к себе на колени, говорил, что он любит одного из них и позволял им играть своим мобильным телефоном.
Даниэль Оквелл, которая находилась под руководством Лорда и попросила обучить ее защите детей, потому что она была обеспокоена его поведением, свидетельствовала, что нашла Джеки Барнат, менеджера по опеке над детьми отделения YMCA в Карингбахе, которая была руководителем Лорда, «очень пугающей и часто труднодоступной».
Исполнительный директор сказал, что он не принимает объяснения сотрудников о том, что им было неловко сообщать о ситуации своим вышестоящим руководителям.
Скорее, по его словам, их дружба с Лордом уводила их от мысли о необходимости сообщить о нем.
Г-н Хэйр сказал, что он представил совету YMCA Нового Южного Уэльса свое мнение о том, что урок для организации из «происшествия с Джонатаном Лордом» не «касается предоставления информации» со стороны сотрудников, и совет согласился с ним.
Г-н Хэйр заявил, что решение заставить сотрудников подписать соглашения о конфиденциальности вскоре после появления обвинений было принято генеральным директором YMCA по опеке над детьми Лиамом Уитли.
Он сказал, что это было призвано предотвратить порчу доказательств, но при этом «переусердствовали» и это решение плохо реализовали.
YMCA Нового Южного Уэльса не была безопасной для детей организацией во время работы в ней Джонатана Лорда в период 2009–2011 годов, сообщил комиссии эксперт по проблемам растления детей профессор Стивен Смолбоун из Университета Гриффита.
Он сказал, что были «серьезные проблемы» при наборе, отборе, инструктировании, обучении персонала и контроле за ним.
Слушания отложены до 20 декабря.
