В Иванове открылась VII Межрегиональная выставка "Медицина и здоровье"
Межрегиональная выставка "Медицина и здоровье - 2013" открылась на базе спортивно-развлекательного комплекса "Олимпия".
В торжественном открытии мероприятия приняла участие Первый заместитель Председателя Правительства Ивановской области Ольга Хасбулатова.
На выставке представлена работа областных бюджетных учреждений здравоохранения Ивановской области, а также коммерческих лечебных учреждений регионов Центральной России.
В рамках выставки пройдут семинары, круглые столы, презентации.
В ходе работы выставки организована работа мобильного комплекса (полная диагностика), передвижного флюорографа, станции переливания крови.
Все желающие смогут бесплатно получить диагностические процедуры, консультации специалистов, принять участие в мастер-классе по лечебной физкультуре, ознакомиться со спектром услуг, предоставляемых в лечебных учреждениях Ивановской области.
Кроме того, во время выставки проходит День донора.
Общая концепция выставки "Медицина и здоровье - 2013" - профилактическое направление в медицине, пропаганда здорового образа жизни.
На выставке представлены медицинские товары и услуги, оборудование, фармацевтические и медицинские препараты, повышающие качество жизни.
Основными направлениями выставки стали: развитие сотрудничества с производителями и поставщиками медицинской техники Ивановской области и регионов России; демонстрация медицинских товаров и услуг, оборудования, фармацевтических и медицинских препаратов, повышающих качество жизни; установление деловых контактов между медицинскими учреждениями Ивановской области.
