Суд приостановил исполнение решения по практике «остановить-и-обыскать» в Нью-Йоркском департаменте полиции
В четверг апелляционный суд федерального округа приостановил исполнение судебного постановления, требующего изменений в программе «остановить-и-обыскать» Нью-Йоркского департамента полиции, и отстранил судью от дела.
Апелляционный суд второго округа США заявил, что исполнение решений судьи Ширы Шейндлин будет приостановлено до получения результатов апелляции, поданной городом.
В августе судья постановила, что город нарушил конституцию в том, как он выполнял программу по уличным задержаниям и допросам.
Город подал апелляционную жалобу на ее решение и постановления о корректирующих мерах, включая предписание назначить контролера, чтобы помочь отделению полиции изменить практику работы и связанную с ней программу обучения.
В четверг апелляционный суд заслушал прения сторон по ходатайству о приостановке дела.
Апелляционный суд заявил о необходимости отвода судьи из-за того, что она нарушила кодекс поведения судей США и не посчиталась с необходимостью избегать демонстрации предвзятости, частично из-за серии интервью в СМИ и официальных заявлений, содержащих публичный ответ на критику суда.
Судья постановила, что офицеры полиции нарушили гражданские права десятков тысяч людей, необоснованно обращаясь к чернокожим и латиноамериканцам по программе «остановить-и-обыскать».
Она назначила внешнего контролера для надзора за масштабными изменениями, которые включают в себя реформы в области политик, обучения и контроля, а также постановила запустить пилотную программу по тестированию закрепляемых на теле видеокамер в тех полицейских участках, где происходит большинство задержаний.
В августе Нью-Йорк пришел к решению прекратить практику хранения имен и адресов людей, дела на которых были прекращены после полицейской проверки.
Прения по апелляции города должны состояться после 14 марта 2014 года.
Тактика «остановить и обыскать» критиковалась множеством адвокатов по гражданским правам.
«Остановка-обыск» практикуется уже несколько десятилетий в той или иной форме, однако количество документированных остановок резко увеличилось при администрации независимого мэра Майкла Блумберга, достигнув в 2011 году абсолютного рекорда в 684 330 человек, большинство из которых чернокожие и латиноамериканцы.
В 2004 году четыре человека, все — представители национальных меньшинств, подали в суд коллективный иск.
Сторонники изменений в программе «остановить-и-обыскать» в Нью-Йоркском департаменте полиции говорят, что эти изменения положат конец недобросовестной практике, сформируют более надежную и эффективную полицейскую службу и могут повлиять на то, как другие департаменты полиции реализуют эту практику.
Оппоненты утверждают, что изменения снизят боевой дух полицейских, а не уровень преступности, приведут к ненужным тратам денег и не решат более глобальную проблему сложных условий в полиции из-за уменьшения количества офицеров на несколько тысяч за последнее десятилетие.
Судья отметила, что она не прекращает практику «остановить-и-обыскать», которая соответствует конституции, однако изменяет способ, каким Нью-Йоркская полиция останавливает людей.
