Обама отказывается от своих слов о здравоохранении
Среди бури критики президент Обама вчера пошел на попятную относительно своего часто повторяемого, однозначного обещания, что «если вам нравится ваш план медицинского страхования, вы можете сохранить его».
Видя, что сотни тысяч людей получают уведомления о прекращении оказания услуг от своих провайдеров, республиканцы в последние дни раскритиковали президента за то, что он вводит американское общество в заблуждение.
Вчера Обама несколько подправил свое изначальное публичное обещание.
«Большинство людей, имеющих медицинскую страховку, которая работает, могут сохранить ее», — сказал он в своем выступлении в Бостоне.
Касаясь того, что он назвал «оживлением в новостях» по поводу прекращения оказания услуг, Обама призвал получающих эти уведомления американцев искать другие варианты на рынке.
Большинство людей будут иметь возможность получить лучшие, комплексные планы медицинского страхования по той же цене или даже дешевле, чем прогнозировалось.
«Вы получите более выгодные условия», — сказал он.
Администрация заявила, что никого не должно удивлять, что 5 % населения, которые покупают страховку самостоятельно, могут быть вынуждены сменить планы, потому что их покрытие не соответствует новым стандартам, необходимым в соответствии с законом о доступной медицинской помощи.
«Позвольте мне сказать прямо этим американцам: вы заслуживаете лучшего», — сказала Сибелиус в выступлении перед комитетом по энергетике и торговле палаты представителей в Вашингтоне.
Сибелиус, которая курирует реализацию закона о доступной медицинской помощи, сказала, что запуск площадки интернет-продаж идет «ужасающе плохо» с октября.
«Я расстроена и рассержена так же, как и все, — сказала она.
— Я очень хочу вернуть ваше доверие».
Раздраженная Сибелиус обронила эту фразу, которую уловил включенный микрофон, сидящему позади нее помощнику на вчерашних слушаниях в палате после горячих дебатов с членом палаты представителей Билли Лонгом, республиканцем от штата Миссури, о том, обязана ли она сама вступить в программу здравоохранения Обамы.
После более чем трех часов слушаний Лонг еще раз настоятельно попросил Сибелиус сказать, почему «архитектор» закона о доступной медицинской помощи добровольно не отказалась от спонсируемого правительством страхования для приобретения плана через HealthCare.gov, который она теперь навязывает миллионам американцев.
