Триподи отрицает, что подвержен влиянию Обейда
Бывший министр труда Нового Южного Уэльса Джо Триподи будет фигурантом расследования антикоррупционного надзорного органа этого штата.
Бывший министр Нового Южного Уэльса Джо Триподи опровергает внесение изменений в порядок аренды приморских объектов по просьбе его политического наставника Эдди Обейда, тайно владевшего долями в трех объектах недвижимости на государственной земле.
Независимая комиссия против коррупции (ICAC) в пятницу расширила свое ​​расследование того, лоббировал ли г-н Обейд у нескольких министров штата продление договоры аренды на Серкьюлар Ки, где семье Обейдов принадлежат два ресторана и кафе, без прохождения тендера после истечения срока их действия в августе 2005 года.
Она теперь расследует утверждения о том, что г-н Триподи знал о тайном участии г-на Обейда в объектах недвижимости, после показаний, данных бывшим заместителем главы администрации г-на Триподи Линн Эшпоул в четверг.
В течение нескольких лет дискуссий, начавшихся в 2005 году, правительство настаивало на том, чтобы аренда выставлялась на открытый конкурс.
Арендаторы были против этого, а также хотели более длительных сроков аренды.
В 2009 году договоры аренды предприятий на Серкьюлар Ки, которые приносили семье Обейдов около $2,5 млн в год, были продлены без выставления на открытый конкурс.
Г-н Триподи, который был министром инфраструктуры и транспорта с февраля 2006 года до ноября 2009 года, первоначально выступал за открытые конкурсы.
Но он отрицал, что изменения были внесены по просьбе г-на Обейда, который, как признал г-н Триподи, настоятельно советовал внести изменения в арендную политику правительства.
В представленной ICAC расшифровке телефонных разговоров были приведены разговоры в августе и сентябре 2007 года между г-ном Обейдом, г-ном Триподи и Стивом Данном, старшим чиновником, который пришел в министерство портов после работы под руководством г-на Обейда в отделе рыболовства.
«Был ли вопрос, обсуждавшийся в ходе этих телефонных разговоров, вопросом развития политики коммерческой аренды?» — спросил помощник комиссара Энтони Уили г-на Триподи.
«Нет», — ответил г-н Триподи. —
Я не могу вспомнить, что обсуждалось, но определенно это было не то.
Определенно не между мной и г-ном Обейдом.
