Азаров пообещал украинцам обвал цен на товары после подписания ассоциации с Евросоюзом
Премьер-министр Украины Николай Азаров убежден, что цены в стране значительно снизятся после того, как страна подпишет соглашение об ассоциации с Европейским Союзом.
Об этом он заявил в ходе общения с читателями своей страницы на "Фейсбуке".
Могу определенно сказать, что цены определяются большим количеством факторов, среди которых есть, в том числе, и таможенные платежи.
Так вот, после подписания соглашения и вступления в силу положения о Зоне свободной торговли, уровень таможенных пошлин на импорт товаров из ЕС значительно снизится.
А это будет означать, что и цены должны снизиться.
"Это что касается товаров, которые поступают из стран ЕС", - написал Азаров.
Что же касается других товаров, то влияние соглашения на цены не будет таким прямым, оно будет опосредованным.
Но, тем не менее, там тоже не должно быть повышения цен.
Поэтому сообщения на билбордах, которые в последнее время достаточно много появились в нашей стране, что ассоциация с ЕС - это рост цен, это не совсем так, или если точнее говорить - совсем не так", - резюмировал Азаров.
