Иностранные рабочие по визам подкласса 457 могут быть испытаны на «подлинность»
Тест «подлинности» для иностранных рабочих по визам класса 457 находится на рассмотрении правительства, поскольку оно намечает расширение репрессивных мер.
Этот тест, в случае его принятия, будет применяться по критериям, направленным на предотвращение использования виз класса 457 для заполнения неквалифицированных должностей или в качестве лазейки для перемещения семьи и друзей в Австралию.
Документ, представленный правительством на обсуждение, был опубликован сегодня, в то время как бывший лейбористский депутат Максин Маккью раскритиковала риторику правительства касательно иностранных рабочих, сказав, что это может обидеть соседей Австралии.
«Громкие заявления типа "иностранцы — в конец очереди" и "сначала работу австралийцам" представляют собой очень неприятный откат к временам, когда профсоюзы требовали защищенный рынок труда», — сказала она Институту «Австралия — Индия» сегодня.
Исторически это означало, что именно белый труд нужно было защищать — и если некоторые в регионе увидели отголоски этого исторического артефакта, я бы не удивилась.
В представленном на обсуждение документе излагаются 12 мер, которые ранее рассматривались бывшим министром иммиграции Крисом Боуэном.
Министр иммиграции Брендан О'Коннор, который был вчера в Шри-Ланке, где он встречается с официальными лицами по поводу контрабанды людей, уже произвел пять из рекомендованных изменений, а остальные находятся в стадии рассмотрения.
Если критерии «подлинности» будут приняты, заявителя на получение визы можно будет исследовать на предмет того, «является ли кандидатура подлинной в условиях, когда кандидат является родственником или близким знакомым владельца или лицом, имеющим отношение к финансированию предприятия».
От предприятий также могут потребовать отчитываться по количеству обладателей виз подкласса 457, поскольку раньше предприятия, намеревавшиеся спонсировать небольшое количество работников, затем принимали на работу сотни.
Между тем 35-летний шри-ланкиец, ищущий убежища, умер предположительно от инфаркта после прибытия на лодке с беженцами на остров Рождества на этой неделе.
Убитый горем девятилетний сын этого человека сопровождал его на пути в Австралию, и с момента смерти отца в среду его поддерживает двоюродный брат, который также находился на борту судна.
Австралийские власти спешно отправили мужчину в больницу острова Рождества, где он умер.
