Сирия уничтожила оборудование для химоружия
Сирия уничтожила все заявленные мощности по производству химического оружия, признала Организация по запрещению химического оружия.
Этот первый этап разоружения Дамаск завершил за день до установленного срока.
До 1 ноября Сирия должна была уничтожить производственные и иные вспомогательные объекты, предназначенные для подготовки боевых отравляющих веществ к применению, передает Би-би-си.
Уничтожение самих запасов отравляющих веществ или их химических компонентов должно быть завершено к середине 2014 года.
По словам представителя ОЗХО, в настоящее время отравляющие вещества находятся в опечатанных хранилищах.
Международные инспекторы отправились в Сирию после того, как на окраине Дамаска 21 августа в ходе химической атаки погибли, по данным США, более 1400 человек.
Главной задачей инспекторов было не терять времени - чтобы не позволить сирийским властям произвести больше химоружия - и уничтожить инфраструктуру для смешивания химикатов и снаряжения боеприпасов.
За этими производственными мощностями теперь будут внимательно наблюдать, чтобы не допустить их починки.
Следующая веха - середина ноября: к этому времени ОЗХО и сирийцы должны согласовать детальный план уничтожения уже имеющихся запасов отравляющих веществ.
Вопросов здесь много.
Где они будут уничтожаться?
Кто предоставит для этого оборудование?
Все сирийские заявления будут тщательно проверяться западными разведслужбами.
Они с готовностью посоветуют инспекторам новые объекты для проверки, если будут основания подозревать, что Дамаск не до конца откровенен.
США полагают, что этот обстрел был проведен регулярными войсками.
Сирия и Россия настаивают, что это дело рук сирийских повстанцев.
Мировое сообщество требовало от сирийского руководства - в соответствии с договоренностью, достигнутой при посредничестве России, - уничтожить или привести в нерабочее состояние все мощности для производства снарядов, отравляющих газов и жидкостей и для заполнения снарядов этими веществами.
Теперь, когда этот этап пройден, следующим шагом должно стать уничтожение уже имеющегося у сирийской армии химоружия.
Предполагается, что в этом арсенале может быть более 1000 тонн нервно-паралитических отравляющих веществ, кожно-нарывного горчичного газа и других запрещенных химических веществ, хранящихся в нескольких десятках разных мест.
Для его уничтожения необходимо, чтобы ОЗХО и сирийские власти для начала согласовали график действий - на это отводится две недели.
Руководитель полевых операций ОЗХО Джерри Смит заявил Би-би-си, что его инспекторы "лично наблюдали за уничтожением оборудования".
"У них теперь нет возможности вести дальнейшее производство или смешивание химического оружия", - сказал он.
В заявлении ОЗХО говорится, что инспекторы посетили 21 из 23 объектов в Сирии и убедились в том, что заводы по производству снарядов и отравляющих веществ либо разрушены, либо приведены в негодность.
Оставшиеся два объекта слишком опасны, чтобы проводить там инспекцию, говорится в документе, но оборудование оттуда было перевезено и проверено специалистами ОЗХО.
По словам Смита, процесс уничтожения инфраструктуры по производству химоружия был "особенно непрост", так как работать пришлось в условиях продолжающегося конфликта.
В начале октября ОЗХО получила Нобелевскую премию мира, однако, по словам Смита, времени отпраздновать это у инспекторов пока не нашлось - они были слишком заняты работой.
