Дмитрий Медведев: дело Greenpeace будет рассмотрено справедливо
Премьер-министр РФ Дмитрий Медведев в пятницу сообщил о том, что дело активистов Greenpeace будет рассмотрено в строгом соответствии с российским законодательством.
Франция может не сомневаться, что рассмотрение дела будет проведено с соблюдением законодательства, мы слышим все обеспокоенности.
"Мы можем гарантировать следование законам", - заявил Дмитрий Медведев на встрече с премьер-министром Франции Жан-Марком Эро.
Среди задержанных активистов Greenpeace есть гражданин Франции.
Пьеру Пизаню, как и остальным активистам, предъявлены обвинения в хулиганстве.
"Я попросил, можем ли мы ожидать гуманитарного жеста в отношении задержанного гражданина", - цитирует "РИА Новости" господина Эро.
"Наша страна не может поддерживать деятельность, которая может нанести ущерб окружающей среде, никто не вправе нарушать законы", - заявил в свою очередь Дмитрий Медведев.
По его словам, деятельность любых структур, которые пытаются влиять на технологически сложные и небезопасные процессы, в том числе добычу энергоносителей, опасна.
Он подчеркнул, что эти объекты "как пороховая бочка", и напомнил о том, что происходило в Мексиканском заливе, передает "РИА Новости".
