Папа Франциск назовет первых кардиналов в феврале
Папа Франциск возведет в сан новых кардиналов католической церкви впервые за срок своей службы 22 февраля, как объявил в четверг Ватикан.
Кардиналы являются высшим духовенством в католической церкви после папы, и именно они избирают пап, так что Франциск будет назначать свою первую группу людей, которые в конечном счете будут участвовать в выборе его преемника.
В настоящее время есть 201 кардинал.
Однако после достижения кардиналом 80-летнего возраста он больше не может принимать участие в выборах папы — это прерогатива группы 120 «кардиналов-выборщиков».
Объявляя эту новость, пресс-секретарь Ватикана отец Федерико Ломбарди сказал, что перед церемонией возведения в сан будет проведено собрание всех нынешних кардиналов, известное как консистория.
«Папа Франциск решил заранее сообщить о своем решении созвать консисторию в феврале для того, чтобы облегчить планирование других совещаний с участием кардиналов из разных уголков мира», — сказал Ломбарди.
Джек Валеро из организации «Католические голоса» сказал, что к февралю число кардиналов-выборщиков, вероятно, снизится.
Он сказал, что обычно папа называет столько кардиналов, сколько необходимо, чтобы вновь довести число кардиналов-выборщиков до 120, а также столько кардиналов в возрасте старше 80 лет, сколько он пожелает.
Консистория в следующем году будет иметь большое значение, потому что она будет первой с момента избрания Франциска в марте этого года, по словам Валеро.
На данный момент существует своего рода предвзятость в пользу Европы и особенно в пользу Италии.
«Будет интересно посмотреть, назначит ли новый папа кардиналов из других регионов мира для восстановления баланса», — отметил он.
В Южной Америке проживают сорок процентов католиков, но они представлены ничтожным числом кардиналов.
Это также будут первые выбранные кардиналы со времени формирования Франциском Совета кардиналов — группы из восьми кардиналов со всего мира, которой поручено искать способы реформирования церкви.
В прошлом папа все решал самостоятельно.
«Теперь Франциск выбрал восемь кардиналов, чтобы они помогали ему», — сказал Валеро.
Он сказал, что «вполне возможно», что Франциск будет обращаться к кардиналам за советом.
Но мы не были в такой ситуации до этого — все это для нас впервые.
Валеро сказал, что папы обычно возводили в должность кардинала епископов из крупных приходов, но Франциск «полон сюрпризов — поэтому мы не знаем, кого он назовет».
