Госсекретарь США: спецслужбы порой "заходили слишком далеко" при сборе данных
Государственный секретарь США Джон Керри признал, что при сборе данных и прослушках американские спецслужбы порой "заходили слишком далеко", тем не менее политик отметил, что появившаяся в СМИ информация о прослушке 70 млн человек не соответствует действительности.
Я уверяю вас, что невинные люди в ходе этого процесса не пострадали, но попытка собирать информацию была.
Да, в некоторых случаях это заходило слишком далеко и носило неправомерный характер.
Я признаю это, как признает и президент... и мы будем следить за тем, чтобы этого не произошло в будущем", - цитирует госсекретаря AFP.
