Сноуден готов «сотрудничать» с Германией в вопросе, касающемся разведки США
Эдвард Сноуден, разоблачитель разведки США, заявил, что он готов поехать в Берлин, чтобы дать показания немецкому парламенту, если Агентство национальной безопасности США и его директор Кит Александер не смогут ответить на вопросы о своей деятельности.
Немецкий депутат Ханс-Кристиан Штрёбеле в четверг встретился с г-ном Сноуденом в России, где ему предоставлено убежище, чтобы обсудить его дачу показаний в Германии.
В письме от г-на Сноудена, которое депутат представил СМИ в Берлине в пятницу, говорилось: «Хотя результат моих усилий был явно положительным, мое правительство продолжает относиться к инакомыслию как к измене и стремится криминализировать политические высказывания уголовными обвинениями, не дающими никакой защиты».
Однако говорить правду — не преступление.
В письме г-н Сноуден сказал, что он считает, что поддержка международного сообщества может убедить правительство США отказаться от уголовных обвинений против него.
Обвинения, предъявленные Министерством юстиции США, включают шпионаж и кражу государственной собственности.
Ханс-Петер Фридрих, министр внутренних дел Германии, сообщил Zeit Online: «Если г-н Сноуден готов говорить с немецкими должностными лицами, мы найдем способы сделать это возможным».
Отношения между США и Германией стали напряженными после утверждений о том, что АНБ прослушивало телефон канцлера Ангелы Меркель.
Томас Опперман, депутат, который возглавляет парламентскую группу, курирующую разведслужбу, сказал, что если существует возможность выслушать г-на Сноудена как свидетеля, «не подвергая его опасности и не разрушая отношения с США полностью», она должна быть использована.
Г-н Штрёбеле, депутат парламента от партии зеленых Германии, опубликовал свою фотографию с г-ном Сноуденом в своем Твиттере.
Во время визита в Россию его сопровождали два немецких журналиста.
Г-н Штрёбеле сказал, что, по словам адвоката бывшего контрактника АНБ, г-н Сноуден не мог бы вернуться в Россию, если бы он уехал.
Если бы г-н Сноуден давал показания в Германии, он нуждался бы в гарантиях, что он будет там «в безопасности», сказал депутат.
Г-н Сноуден сказал в своем письме, что он столкнулся с «жесткой и постоянной» кампанией преследования, которая вынудила его покинуть свой дом.
Однако он сказал, что он был воодушевлен мировой реакцией на «его политические высказывания».
Граждане по всему миру, а также высокопоставленные чиновники — в том числе в Соединенных Штатах — сочли разоблачение бесконтрольной системы всепроникающей слежки полезным для общества.
Письмо содержит предложение сотрудничать с немецкими властями, «когда трудности этой гуманитарной ситуации будут решены».
