В Москве открылся первый бутик Игоря Гуляева
23 октября состоялось открытие первого флагманского бутика Игоря Гуляева в Москве.
Дизайнер Игорь Гуляев известен широкой публике своими великолепными изделиями из меха класса люкс.
И теперь их сможет оценить еще больше поклонников моды - в Москве наконец открылся его первый бутик, по поводу чего дизайнер и устроил вечеринку в стиле dolce vita.
Я уверен в том, что в России живут самые красивые девушки.
Поэтому я особенно рад, что у меня открылся магазин в Москве.
Это не просто офис, а место, где действительно есть часть меня.
Именно с такими словами Игорь разрезал красную ленту и пригласил всех желающих... примерить приглянувшиеся модели!
