Arctic Monkeys откладывают концерт в Глазго из-за болезни Алекса Тёрнера
Рок-группа Arctic Monkeys отложила концерт в Глазго после того, как у ее вокалиста был диагностирован ларингит.
Эта шеффилдская группа должна была выступать на городской концертной площадке Hydro в пятницу.
Однако болезнь вокалиста Алекса Тёрнера заставила их перенести шоу.
Это заявление группы было сделано после того, как она была вынуждена так же отложить концерт на LG Arena в Бирмингеме в четверг.
В заявлении на своем официальном веб-сайте Arctic Monkeys сообщили: «После принятия решения о переносе шоу на бирмингемской LG Arena сегодня вечером и после обращения за медицинской помощью Arctic Monkeys также должны отложить шоу на площадке Hydro в Глазго в пятницу, 1 ноября».
«Алексу Тёрнеру был поставлен диагноз "ларингит", и, к сожалению, он не в состоянии выступать».
Шоу на LG Arena в Бирмингеме теперь состоится 20 ноября, а шоу в Глазго на площадке Hydro пройдет 21 ноября.
Все билеты на эти шоу остаются действительными.
Мы хотим извиниться перед всеми владельцами билетов за любые неудобства, которые это им причинило.
Для получения любой дополнительной помощи свяжитесь, пожалуйста, с отделом обслуживания клиентов билетной кассы, в которой вы приобрели билеты.
