Тони Блэр сказал, что он воспользуется шансом на возвращение в качестве премьер-министра Великобритании, но признает, что возвращение маловероятно.
Накануне вечером в интервью, посвященном пятой годовщине ухода со своего поста, 59-летний политик изложил свои взгляды на различные аспекты внутренней политики.
С момента ухода в отставку в июне 2007 года, после десяти лет на посту лидера, Блэр в значительной степени избегал обсуждения британской политики, ограничивая большинство своих комментариев иностранными делами и своей ролью посла в четверке ближневосточных миротворцев.
Отвечая на вопрос, вернулся ли бы он на должность премьер-министра, Блэр, по сообщению лондонской Evening Standard, сказал: «Да, конечно, но вряд ли это случится, так что ...»
