Виталий Мутко: Водометы?
Мне кажется, мы лет на 15 назад вернулись.
Министр спорта Виталий Мутко высказал свое мнение о беспорядках на трибунах во время матча Кубка России "Шинник" - "Спартак".
Я сторонник того, чтобы за все это отвечали организаторы спортивных событий: клубы, лига, РФС.
Но мы-то видим, что они заняли дргую позицию.
Они ждут, что придет кто-то со стороны и наведет порядок.
Это очень хорошая позиция, но не совсем правильная.
Надо организовывать болельщиков, клубы должны приглашать своих стюардов, а не пускать дело на самотек.
Мы сейчас разработали специальное постановление правительства о правилах поведения на стадионах.
После того, как оно будет принято, мы вплотную займемся этой проблемой.
Но я еще обязательно приглашу к себе всех организаторов футбольного процесса.
Я прочитал интервью Леонида Федуна.
Государство, мол, давай закон побыстрей.
Такое ощущение, что это болельщики "Баварии" в Ярославль приехали и все это устроили.
А мы сторонние наблюдатели.
А вообще это ужасно - видеть, как трибуну поливают из брандспойта.
И это в стране, которая готовится к чемпионату мира.
"У меня ощущение, что мы на 10-15 лет назад вернулись", - сказал Мутко.
