Полиция задержала стрелявшего в аэропорту Лос-Анджелеса
Полицейские задержали подозреваемого в стрельбе в аэропорту Лос-Анджелеса.
Ранее стало известно, что в одном из терминалов аэропорта была открыта стрельба из винтовки.
Полиция и спасательные службы эвакуировали людей из здания.
Злоумышленник был ранен в перестрелке с полицейскими, информации о его личности нет.
Полиция ищет его возможных сообщников.
Предположительно, в ходе перестрелки пострадали несколько человек.
Отмечается, что Барак Обама проинформирован об инциденте.
