В московском метрополитене появятся новые автоматы.
Но продавать билеты пассажирам они будут не за деньги, а за приседания.
Одна поездка стоимостью в 30 рублей обойдется потенциальному пассажиру в 30 приседаний.
Количество приседаний будет подсчитывать специальное устройство с помощью современных технологий, сообщает ИТАР-ТАСС со ссылкой на пресс-службу Олимпийского комитета России.
Первый аппарат будет установлен на станции "Выставочная" 8 ноября 2013 года.
В презентации новых билетных спортоматов примут президент Олимпийского комитета России Александр Жуков и олимпийские чемпионы гимнасты Алексей Немов и Елена Замолодчикова.
