К чему приведет строительство ТПУ в Москве
С каждым годом столичные власти обещают обустроить все больше транспортно-пересадочных узлов (ТПУ).
До 2020 г. планируется ввести в строй 255 ТПУ.
Чем на деле оборачивается проект, разбирался наш корреспондент.
Пару месяцев назад у метро "Смоленская" Арбатско-Покровской линии возник строительный забор.
Надпись гласила, что идет обустройство транспортно-пересадочного узла.
Все это было очень странно, поскольку рядом со "Смоленской" никакой наземный транспорт не останавливается и, следовательно, пересесть на него нельзя.
Чтобы добраться до ближайшей троллейбусной остановки на Садовом кольце, надо преодолеть порядка 130 метров, включая наземный переход через Карманицкий переулок.
Сейчас у "Смоленской" почти все закончено.
Исчез цветочный ларек, демонтирован стенд для газет, а асфальт перед входом сменился брусчаткой.
Вот и весь транспортный узел.
Транспортно-пересадочные узлы бывают плоскостными и капитальными, - объясняют в пресс-службе столичного департамента транспорта.
Капитальных ТПУ пока нет.
А плоскостные предполагают строительство парковок, вывод торговых объектов, мешающих движению пассажиров, создание малых архитектурных форм и благоустройство.
Собственно, плоскостными ТПУ даже занимаются не транспортники, а профессиональные благоустроители из департамента капитального ремонта города Москвы.
Транспортный узел - это не обязательно сложная конструкция, - объясняет директор Института экономики транспорта и транспортной политики Высшей школы экономики Михаил Блинкин.
Иногда достаточно крыши над головой и табло, оповещающих о времени прибытия транспорта.
Вот, например, у метро "Ясенево" недавно открыли вполне полноценный плоскостной пересадочный узел.
Пусть без навесов, но с перехватывающими парковками и табло, указывающими, когда придет автобус.
Но в погоне за количеством чиновники записывают в ТПУ все что ни попадя.
Еще в 2011 году мэрия планировала построить на все про все 151 узел, из них 59 с капитальным строительством.
Теперь в планах до 2020 года значатся аж 255 ТПУ.
Из них полтораста обещают сдать еще в этом году.
Хотя в городе есть программа развития ТПУ, не обозначено никаких качественных критериев, - констатирует Александр Морозов, сопредседатель общественной организации "Город и транспорт".
Отчитываются по количеству объектов, но качество пересадки на каждом из них часто ухудшается.
Критериев, по мнению эксперта, должно быть два: во-первых - уменьшение времени пересадки, во-вторых - удобство.
Прежде всего возможность сменить вид транспорта, не выходя под дождь.
В Москве же при обустройстве ТПУ подчас выходит ровно наоборот.
Яркий пример метро "ВДНХ".
Раньше пригородные автобусы с Ярославского шоссе приходили в сквер перед главным входом в ВВЦ.
Теперь их остановки перенесли на противоположную сторону Ярославки на улицу Космонавтов.
Дальше от метро, значительно дальше от монорельса, зато ближе к жилым домам.
Даром что жители совершенно не хотели автовокзала под окнами и жаловались во все возможные инстанции.
С капитальными ТПУ в Москве как-то сразу не задалось.
Первый из них начали строить лет пять назад у метро "Планерная".
Проект призван был стать образцовым.
И действительно получился образец того, как пересадочный узел, отданный на откуп инвесторам, превращается в банальный торговый центр.
Нет, тут есть перроны для автобусов, навес, чтобы не идти от метро под дождем, и три этажа автостоянок.
Правда, химкинским троллейбусам №202 и №203 в московском ТПУ места не дали принципиально.
Их как чужих отодвинули подальше от метро.
Зато места под торговлю больше осталось.
Одной только одежды 32 магазина, а вообще есть почти все - от зоотоваров до автосалона.
Ну в самом деле, вдруг кому из пассажиров автобуса понадобится прикупить в дороге новую машину?
У нас, когда строят капитальный ТПУ, почему-то всегда получается торговый центр.
Недавно ситуация достигла своего логического завершения, когда часть автостоянки решили отдать под рынок.
Теперь на третьем этаже ТПУ "Планерная" среди размеченных на полу парковочных мест идет бойкая торговля.
Овощи, специи, китайские джинсы, нерусская речь и охранники, злобно поглядывающие на нашего фотографа.
Пересадочный узел окончательно превратился в базар.
Дело в том, что раньше у метро "Планерная" был рынок, но его снесли.
А в префектуре торговцев пожалели и пустили на перехватывающую парковку пересадочного узла.
Все равно по причине высоких цен там всегда пусто.
Самое же смешное, что рынок снесли ради того, чтобы построить на его месте... новый плоскостной ТПУ.
Такая вот рокировка.
У метро "Калужская" расстояние подхода от вестибюля метро до автобуса составляло 50 метров, - рассказывает Александр Морозов.
После строительства торгового центра, якобы ТПУ, расстояние увеличилось до 170 метров.
Чтобы сесть в автобус, необходимо пройти через весь торговый центр.
После 22 часов, когда он закрыт, приходится обходить его под открытым небом.
Впрочем, конструкции на "Планерной" и "Калужской" скоро покажутся цветочками.
В середине сентября градостроительно-земельная комиссия мэрии утвердила планировочные решения для первых восьми капитальных ТПУ.
Четыре из них будут 25-этажными, не считая двух-трех подземных ярусов.
Главный монстр вырастет у метро "Тушино", в нем будет 418,7 тысячи кв. метров площади.
Представители дирекции железнодорожных вокзалов РЖД, отвечающие за строительство ТПУ у метро, уже рассказали журналистам: в будущих многоэтажках расположатся магазины, гостиницы и апартаменты.
При этом чиновники уверяют, что многоярусные парковки зай­мут от трети до половины площади.
Возьмем для примера "народные" гаражи.
Скажем, гараж на 258 машино-мест, который недавно выстроили на Международной улице, имеет площадь 8015 кв. метров.
Значит, для паркинга на 2,6 тысячи авто у "Петровско-Разумовской" понадобится порядка 80 тысяч "квадратов".
Это меньше трети от той махины, которую там собираются построить.
Пусть один-два этажа пойдут на всякие перроны для автобусов.
Остается как минимум 150 тысяч кв. метров коммерческой недвижимости.
А это, на минуточку, почти два ГУМа.
Если капитальные ТПУ у станций и вокзалов строят железнодорожники, то остальные площадки будут осваивать метрополитеновцы.
Они тоже обещали, что будет много "объектов функционального назначения", в том числе гостиниц, офисов и даже спортзалов.
Кстати, в департаменте имущества города Москвы недавно поведали журналистам, что разрабатывают проект постановления, согласно которому инвесторы смогут обращаться за получением участка для ТПУ к чиновникам напрямую.
Без всяких конкурсов.
Потому, мол, что транспортные вопросы для города - приоритет.
Идеальный ТПУ - это, например, станции "Гарвард" в Бостоне или "Спадайна" в Торонто, - уверен Александр Морозов.
Там троллейбусы и трамваи спускаются под землю на уровень метро и расстояние подхода от вагона метро до трамвая составляет всего 50 метров без выхода на улицу.
Вокруг никакой лишней торговли.
Но московских чиновников бросает в крайности.
Либо ничего не будем строить, либо уж отгрохаем 25 этажей с офисами и апартаментами.
