Глава Газпрома Алексей Миллер говорит, что трубопровод в Болгарии знаменует новую эру в газовой сфере
Начало строительства газопровода «Южный поток» в Болгарии знаменует собой запуск одного из крупнейших энергетических проектов в Европе, заявил глава Газпрома.
«Сегодня произошло знаковое событие: началось строительство болгарского участка газопровода "Южный поток", самого крупномасштабного и важного проекта в Европе», — сказал председатель Газпрома Алексей Миллер в своем заявлении в четверг.
Этот проект является ключевым элементом энергетической безопасности всего европейского континента.
«Южный поток» предназначен для диверсификации экспортных маршрутов России через Европу.
Спор по контракту между Газпромом и его партнерами в Украине, в которой находится большая часть предназначенного для Европы газа России, повышает уровень риска для обычных маршрутов, говорят должностные лица.
Миллер заявил, что прямое соединение с Болгарией, членом Европейского союза, означает, что геополитические риски, связанные с транзитными странами, устранены «навсегда».
Болгарские потребители будут получать газ из «Южного потока» по сниженной цене, как только в 2015 году весь проект начнет работать.
Газпром заявил, что строительство должно начаться в других странах, расположенных далее по маршруту газопровода, к концу года.
Годовая проектная пропускная способность трубопровода составляет 2,2 триллиона кубических футов природного газа.
