Памела Андерсон отрезает свои культовые светлые кудри и впервые показывает свою радикально новую короткую прическу.
Светлые кудри Пэм стали знаменитыми благодаря ее роли в эротическом телесериале «Спасатели Малибу».
Памела Андерсон — последняя из знаменитостей, шокировавших поклонников радикально новой прической.
Крошка из «Спасателей Малибу» предпочла своим длинным светлым волосам короткую платиновую стрижку.
Эта 46-летняя актриса продемонстрировала свой последний образ во время прогулки по Лос-Анджелесу в среду, а также поделились фотографией на своей странице в Twitter.
Короткая прическа появилась у этой красивой блондинки впервые за 20 лет, и нам понравилось это непритязательное изменение.
Что вы думаете о волосах Пэмми?
Поделитесь с нами своими мыслями в комментариях ниже.
