Билеты в Хэйхэ обойдутся туристам в 2 200 рублей
С завтрашнего дня из Благовещенска в Хэйхэ туристов начнут возить суда на воздушной подушке.
Для желающих съездить в Китай это означает дополнительные траты
Билет на пуму традиционно обходится значительно дороже, чем на теплоход.
Как сообщили в справочной службе компании "АмурАССО", стоимость обычного билета составит 2 200 рублей.
Проезд через зал повышенной комфортности будет стоить 2 800 рублей.
К слову, в этом сезоне билеты не подорожали: по той же цене пумы возили туристов и минувшей весной, и год назад - осенью.
