В базах МВД нет группировки "Братский круг", к которой в США причислили Лепса
В базах данных российских силовиков группировки "Братский круг", к которой Вашингтон причислил певца Григория Лепса, не значится.
Как отметили "Интерфаксу" в правоохранительных органах РФ, после того, как в СМИ появились сообщения о внесении министерством финансов США Григория Лепса в контрольные списки по подозрению в принадлежности к евразийскому преступному синдикату "Братский круг", были проверены все базы данных, но такой группировки обнаружено не было.
Распространение данной информации способствует поддержанию мифа о так называемой "русской мафии", которая якобы действует за рубежом, считают в силовых структурах.
"Даже в самом названии - 'Братский круг', есть некий элемент таинственности, содержится намек на тайную ложу.
"Все это очень похоже на пиар-акцию", - сказал собеседник агентства.
Министерство финансов США 31 октября объявило о занесении в свои контрольные списки по подозрению в принадлежности к евразийскому преступному синдикату "Братский круг" Артура Бадаляна, Григория Лепсверидзе, Вадима Лялина, Сергея Москаленко, Якова Рыбальского и Игоря Шлыкова.
Лиц, занесенных в этот список, подозревают в связях с некими Владиславом Леонтьевым и Гафуром Рахимовым, которые считаются влиятельными членами преступных групп и находятся в санкционных списках США с февраля 2012 года.
По мнению американских властей, Григорий Лепс "служит курьером для доставки денег от имени Владислава Леонтьева".
В продюсерском центре Григория Лепса отказались комментировать обвинения США в адрес певца, назвав их "бредом".
В 2011 году президент США Барак Обама отнес синдикат "Братский круг" к числу "существенных транснациональных организованных преступных группировок" и поручил минфину "подрывать и воспрещать их глобальные криминальные операции".
Занесение человека в черные списки американского минфина влечет за собой блокирование его активов в США и запрет на деловые контакты с ним лиц, проживающих в Штатах.
