31 октября барнаульские полицейские выявили два игровых зала.
Первый работал в Индустриальном районе на улице Взлетной.
На момент проверки в заведении шла игра.
В клубе насчитали 24 автомата.
Другой игровой клуб нашли в Ленинском районе на улице Антона Петрова.
Здесь использовали 20 игровых автоматов.
УМВД России по Барнаулу сообщает, что составлены административные материалы по статье "Незаконные организация и проведение азартных игр".
Технику изъяли.
В ближайшее время материалы по данным фактам будут направлены в суды Индустриального и Ленинского районов города.
