В Сибири не стоит быть веганом: тепличный томат не заменит супчик
Почему вегетарианство не подходит для жизни в Сибири, выясняла корреспондент РИА Новости.
Люди, полностью отказавшиеся от продуктов животного происхождения, не должны жить в Сибири.
Здесь им не перенести зиму без потерь для здоровья, и никакие тепличные помидоры их не компенсируют, считают опрошенные накануне Дня вегана новосибирские диетологи и врачи.
Пить масло литрами
Строгое вегетарианство, когда отказываются не только от мяса и рыбы, но и от молока, меда, яиц, становится модным образом жизни.
Однако врачи-диетологи уверены, что в Новосибирске и других городах Сибири придерживаться таких строгих норм в питании, как минимум, неполезно для здоровья.
Полный отказ от животных продуктов вреден.
В животных белках содержатся незаменимые аминокислоты, которые очень сложно компенсировать растительными.
Нужно обязательно включать в рацион хотя бы молоко или яйца", - уверена диетолог Марина Богай.
Она приводит в пример рыбу, содержащую незаменимую жирную кислоту Омега-3.
Самое богатое им растительное масло - льняное.
"Чтобы потребить его в необходимых для человека количествах, нужно литрами пить!" - говорит диетолог.
Медики уверены, что жителям Сибири особое внимание рациону нужно уделять зимой.
В этот сезон вегетарианство особенно ставится под сомнение.
В условиях наших реалий предъявляются высокие требования к еде.
Чтобы не замерзнуть, нужна повышенная калорийность.
"Если человек ограничивает себя по животным продуктам, соответственно, этой калорийности он недобирает", - говорит специалист.
С этим согласна врач-диетолог Ольга Позняк.
Она добавляет, что привозные овощи и фрукты - не выход.
Человеку лучше питаться преимущественно продуктами, которые выращены в регионе проживания или там, где он родился.
Генетический код настроен на лучшее усвоение и переваривание этих продуктов.
И зимой людям хочется не огурчик погрызть, а горячего супчика или еще чего-то посытнее", - поясняет свою позицию врач.
По ее словам, из того, что могут есть веганы, по-настоящему полезны различные злаки, крупы, бобовые, местные овощи, яблоки, остающиеся в зиму, замороженные ягоды.
Но этого, однозначно, недостаточно для полноценного питания.
По мнению врача-гастроэнтеролога Клавдии Арифулиной, у сибиряков в организмах уровень витаминов достаточный лишь с середины августа по середину сентября.
Полный переход на вегетарианство в наших жестких природных условиях, когда температура может за сутки измениться на 30 градусов и в мае снег лежит, нецелесообразен.
Организму для жизни нужна энергия, а это, прежде всего, жир", - констатирует медик.
Врачи отмечают, что веганство особенно вредно для детей и беременных.
Дети растут, им нужен строительный материал, в том числе в виде аминокислот.
А придерживаясь вегетарианства, мы их даем неполноценные.
Беременные также нуждаются в повышенном содержании белка, витаминов и микроэлементов в меню.
"Веганки их недополучают", - уверена Богай.
Арифулина говорит, что взрослый человек волен выбирать все, что угодно, "играть в те игрушки, которые хочет".
У него уже сформировавшийся организм, скелет, органы.
А дети все же должны питаться полноценно.
Если родители лишают его каких-то микроэлементов или аминокислот, выбирая за него то, что он будет есть, это просто нарушение прав ребенка.
"Недостаток тех или иных веществ для развития мозга, зрения, костей завтра уже не восстановишь", - говорит она.
Все опрошенные специалисты-медики сходятся во мнении о невысоком качестве выращиваемых зимой в теплицах и привозных овощей и фруктов.
То, что к нам привозят и выращенное в теплицах, содержит меньшее количество необходимых нам микроэлементов, чем (выращенное) в открытом грунте.
"Качество продуктов не то", - говорит Богай.
Арифулина также отмечает, что привозные и тепличные овощи и фрукты далеки от идеальных стандартов.
Порой желание производителей собрать больший урожай наносит ущерб качеству.
"Яблоки не становятся коричневыми на срезе, огурцы быстро желтеют и плесневеют, помидоры безвкусные и неароматные", - приводит примеры медик, добавляя, что они, скорее всего, напичканы излишним количеством удобрений.
И становятся поставщиками не витаминов, а клетчатки.
С этим не согласна завлабораторией Сибирского физико-технического института аграрных проблем, кандидат сельхоз наук Вера Петрук.
Она говорит, что при правильном подходе и соблюдении всех норм и требований в теплицах возможно выращивание полноценных овощей.
Если стараются выгнать побольше с квадратного метра, то, конечно, и поливать станут чаще, и перекармливать растения минеральными удобрениями.
К примеру, когда слишком много азотных удобрений, помидоры быстро растут, они крупные, но водянистые и несладкие", - поясняет она, добавляя, что вопрос качества, в первую очередь, зависит совести от производителя.
