Пономарев покинул "Справедливую Россию"
Депутат Государственной Думы от партии "Справедливая Россия", член ее отделения в Новосибирске Илья Пономарев подал заявление о выходе из политической организации.
Как заявил парламентарий, заявление он подал в новосибирское региональное отделение партии.
Согласно ее уставу, это автоматически означает, что Пономарев покинул ряды "справедроссов".
Мы сидим, пьем чай...
"Почему-то многие хотят увидеть картину "Илья Пономарев кладет на стол партбилет", но в этом нет ничего такого эпохального", - прокомментировал депутат свое решение.
Пономарев отметил, что сохраняет хорошие отношения с региональным отделением "эсеров".
Между тем, от мандата депутата Госдумы Илья Пономарев отказываться не намерен.
Он пояснил, что, несмотря на выход из партии, он остается членом фракции и по закону не может из нее выйти.
Сообщения о намерении Ильи Пономарева покинуть партию "Справедливая Россия" появились 30 октября.
Сообщалось, что вместе с ним из "СР" выйдут Дмитрий Гудков и Валерий Зубов, однако последний вскоре опроверг эту информацию.
