Стадион в Ярославле не готов для приема 22 тысяч зрителей, отметили сотрудники полиции, которые присутствовали сегодня на заседании КДК РФС.
Билетная программа завышена, по их мнению, примерно в два раза.
Во время матча 1/16 финала Кубка России со "Спартаком" была задействована лишь тысяча стюардов при регламентной норме в девять тысяч.
Спартаковским болельщикам полагалось 2200 мест, то есть 10 процентов от вместимости стадиона, однако, по договоренности с московским клубом, им было продано 5 тысяч билетов.
Эти данные огласил глава КДК Артур Григорьянц.
