Вратарь "Нефтехимика" Мэтт Далтон отказался комментировать уход Владимира Крикунова с поста наставника нижнекамцев.
Голкипер считает, что исполняющий обязанности главного тренера Дмитрий Балмин пользуется большим авторитетом у игроков и справится со своими обязанностями.
Напомним, сегодня "Нефтехимик" отправил в отставку Крикунова.
Если честно, мне бы не хотелось комментировать увольнение Владимира Крикунова, - цитирует Далтона РИА "Новости".
Могу сказать только, что Дмитрий Балмин справится с возложенными на него обязательствами - в этом я не сомневаюсь.
В команде он пользуется большим авторитетом, этого молодого специалиста определенно ждет большое будущее.
