Из-за буйства нечистой силы пришлось закрыть несколько школ и больницу
Четыре школы в зимбабвийской провинции Южный Матабелеленд пришлось закрыть из-за того, что на учеников нападали... гоблины.
Как рассказал местный старейшина, дети впадали в панику, и продолжать занятия оказалось невозможным.
Рассказ о гоблинах может прозвучать как выдумка ребенка для европейца, однако в Африке это вполне серьезный аргумент для закрытия школы.
Взрослые тоже боятся нечистой силы.
Летом, например, в Зимбабве закрывалась больница из-за того, что на медперсонал тоже нападали гоблины.
