Директор "Югры" Андрей Бельмач отметил, что пока сложно сказать, сколько времени потребуется на поиск нового главного тренера.
Этот пост стал вакантным после отставки Сергея Шепелева.
Отставка произошла всего несколько часов назад, поэтому сказать, сколько времени понадобится на поиски нового тренера, я не готов, - приводит ИТАР-ТАСС слова Бельмача.
Может, день.
Может, и месяц.
Мы изучаем все возможные варианты.
Приоритет будет отдан российскому специалисту.
Хочется не просто найти какого-нибудь тренера, а такого человека, который отработает в нашем клубе несколько лет и добьется с ним определенных результатов.
