Сколько зарабатывают покойные знаменитости - МК в США МК
Рейтинг живых знаменитостей с самым высоким доходом в 2013 году возглавила Мадонна, заработавшая 125 миллионов долларов.
Но ее "переплюнул" покойный Майкл Джексон, чей посмертный доход с октября 2012 по октябрь 2013 года составил 160 миллионов.
Заметно отстают от него другие ушедшие из жизни знаменитости, которые в прошлом году "заработали" в несколько раз меньше.
Вторым в списке самых "состоятельных" ушедших знаменитостей, составленном журналом Forbes по итогам года оказался Элвис Пресли - 55 миллионов за год, а строчкой ниже автор комиксов Peanuts Чарльз Шульц с 37 миллионами.
Кроме них в первую пятерку вошли Элизабет Тейлор, бывшая в прошлом году лидером (25 миллионов), и музыкант Боб Марли (18 миллионов).
В список также попали Мэрилин Монро, Джон Леннон и Альберт Эйнштейн.
