"Динамо" организует для болельщиков бесплатную электричку в Химки на матч с "Томью"
Болельщики "Динамо" смогут добраться в Химки на 15-го тура РФПЛ против "Томи" на бесплатной электричке.
Как сообщает официальный сайт клуба, на матч "Динамо" - "Томь", который состоится 2 октября на стадионе "Родина" в Химках, московский клуб организует для своих болельщиков бесплатную электричку.
Она отправится от Ленинградского вокзала в 14.38.
После матча электричка доставит болельщиков назад в Москву - она отправится от станции "Химки" в 18.53.
Напомним, что матч "Динамо" - "Томь" начнется 2 ноября в 16.00 по московскому времени.
Sovsport.ru будет вести его текстовую трансляцию.
