Законодательные запреты заставили россиян пить меньше пива
У российских пивоваров плохое настроение.
По их прикидкам, потребление пива в стране в будущем году останется на прежнем уровне, и это в лучшем случае.
Хотя бизнесмены изначально рассчитывали на рост.
Ведь нынешний год складывается для них неудачно: продажи упали на 7 процентов.
Обо всем этом поведал глава одной из крупнейших пивоваренных компаний страны, председатель Совета Союза российских пивоваров Исаак Шепс на III ежегодной конференции Института Адама Смита "Товары повседневного спроса в России", которая только что завершилась в Москве.
На ней обсуждали государственное регулирование рынка.
С 2008 по 2012 годы российский рынок пива уже сократился на 18 процентов, поскольку в последние годы в стране наблюдается существенное усиление регулирования пивоваренной отрасли в части производства и оборота пива - напитка с небольшим содержанием алкоголя, - сообщил слушателям Шепс.
Ни в одной стране мира нет такого жесткого ограничения рынка пива, непредсказуемого введения все новых и новых нелогичных запретов, которые обосновываются якобы борьбой со злоупотреблением алкоголя.
Пивовар посетовал, что многие законодательные запреты, призванные снижать уровень злоупотребления алкоголем, не оказывают особого влияния, тем не менее постоянно появляются все новые инициативы.
Больнее всех по производителям пива ударил введенный с этого года запрет продавать спиртное в киосках.
"Мы сразу потеряли 35 тысяч потребителей", - сказал Исаак Шепс.
На будущий год у пивоваров два прогноза.
Оптимистический - тот, о котором говорил Шепс: продажи пенного напитка сохранятся на прежнем уровне.
Пессимистический - упадут еще на 2-3 процента.
Чтобы сохранить свои прибыли, бизнесмены вынуждены уходить от сортов, рассчитанных на массового потребителя, в класс "премиум": пива станет меньше, но оно будет стоить дороже.
Между тем, радикальных последствий от падения продаж с небольшим количеством спирта пока не видно.
"По моим наблюдениям, уровень заболеваний алкоголизмом остается примерно на том же уровне, - сообщил врач-нарколог Алексей Сотников.
Правда, выросла доля больных, употребляющих суррогаты крепких напитков, а также тех, кто "подсел" на спиртосодержащие тонизирующие напитки вроде "Ягуара", тогда как лет десять назад преобладал именно "пивной" алкоголизм.
