Сейчас Роман Сенчин находится в Париже на презентации своего романа "Елтышевы", переведенного на французский язык.
Напомним, именно этот его роман стал финалистом четырех премий: "Ясная поляна", "Русский Букер", "Национальный бестселлер" и "Большая книга".
А в прошлом году писатель за эту книгу был удостоен премии правительства Российской Федерации в области культуры.
Роман Сенчин - несомненный лидер в поколении нынешних тридцатилетних и сорокалетних прозаиков.
Практически каждая публикация его жестких, построенных на современном жизненном материале рассказов и повестей вызывает горячие споры среди критиков самых разных направлений.
Можно утверждать, что собранные воедино статьи о прозе и публицистике Сенчина, рецензии на его книги и журнальные публикации создают любопытный и неожиданный ландшафт русской литературы с конца 1990-х годов до начала 2010-х.
В дискуссиях о произведениях "одного из самых спорных современных писателей", по словам критика Сергея Чупринина, речь по большей части ведется о том, что ее участники понимают под словом "литература", каким видят настоящее и будущее не только нашей словесности, но и жизни.
К сожалению, объем книги не позволил включить в нее большинство статей и рецензий из региональных СМИ и блогосферы.
Аналитические и обзорные статьи даются, как правило, в сокращении в разделах "Абзацы..."
