Опубликовавшая призыв китайская газета «подлежит реорганизации»
Китайская газета, опубликовавшая на первой полосе призыв к освобождению обвиняемого в клевете репортера, должна быть реорганизована, сообщает регулятор прессы.
Издающаяся в Гуанчжоу газета «Новый экспресс» сделала неожиданное публичное заявление с просьбой об освобождении журналиста Чэнь Юнчжоу.
Но г-н Чэнь впоследствии признался по телевидению, что он брал взятки за написание ложных статей о компании с государственной долей собственности.
Теперь «Новый экспресс» должен пройти «процесс полного исправления ошибок», как сообщает регулятор.
Приказ об «исправлении ошибок» пришел от Гуандунского управления в сфере прессы и публикаций, радио, кино и телевидения.
Предварительное расследование показало, что принадлежащая Yangcheng Evening News Group газета «Новый экспресс» опубликовала несколько ложных репортажей о зарегистрированной на бирже компании Zoomlion в период с сентября 2012 года по август 2013 года.
«Руководство редакции "Нового экспресса" было дезориентировано», — сказано в заявлении регулятора.
Он сообщает, что принято решение «наложить административное взыскание на Чэнь Юнчжоу в виде отзыва его репортерской лицензии».
Он также «дал указание компании Yangcheng Evening News Group провести полное исправление ошибок в "Новом экспрессе" и рекомендовал ей провести расследование в отношении связанных с ситуацией ответственных лиц газеты и немедленно внести изменения в руководящий состав "Нового экспресса"».
Г-н Чэнь написал несколько статей для «Нового экспресса», в которых заявлял о финансовых нарушениях в занимающейся строительным оборудованием компании под названием Zoomlion.
После того как он был задержан, его газета опубликовала на первой полосе два призыва к его освобождению, заявив, что она поддерживает его журналистскую деятельность.
Но г-н Чэнь затем появился на государственном телевидении с признанием в том, что он публиковал ложные статьи за деньги.
«В этом случае я нанес ущерб компании Zoomlion, а также всей новостной медиаиндустрии и ее способности заслуживать доверие общественности», — сказал он государственной вещательной компании CCTV.
Я сделал это главным образом потому, что я жаждал денег и славы.
Я осознал свою вину.
После признаний господина Чэня «Новый экспресс» опубликовал извинения на первой полосе, заявив, что газета не сумела должным образом проверить его репортажи.
Недавно несколько высокопоставленных подозреваемых сделали признания по телевидению.
Эксперты говорят, что практика выбивания признаний в Китае по-прежнему распространена повсеместно, несмотря на недавно принятые поправки к законам, запрещающие властям принуждать кого-либо к самооговору.
