ОАО "Ростоваэроинвест" признало немецкую компанию Assmann Beraten + Planen победителем тендера по выбору генпроектировщика объекта.
Сумму контракта в "Ростоваэроинвесте" не раскрывают.
По информации пресс-службы ОАО, в конкурсе участвовали девять российских и иностранных компаний, по условиям тендера проект должен быть подготовлен и отправлен на госэкспертизу весной 2014 года.
Победителю предстоит спроектировать новый пассажирский терминал аэропорта, а также инфраструктурные объекты, внутренние дороги и элементы благоустройства аэропортового комплекса.
На первом этапе строительства внутренняя площадь терминала составит 50 тыс. кв. м, в дальнейшем возможно ее увеличение.
По информации "Ростоваэроинвеста", в проектной документации будут учтены перспективы развития аэропортового комплекса: к 2025 году терминал сможет обслуживать около 5 млн пассажиров, а к 2035 году - 6 млн пассажиров.
Ко времени подведения итогов тендера была определена архитектурная концепция аэровокзального комплекса "Южный", которую разработала британская компания Twelve Architects.
Проект здания основного терминала воплощает идею воздушного моста между Ростовом-на-Дону и другими городами мира.
Assmann Beraten + Planen имеет опыт реализации крупных проектов, компания проектировала терминалы C и E "Международного аэропорта Шереметьево" и нового аэровокзального комплекса в международном аэропорту "Кневичи" во Владивостоке.
Международный аэропортовый комплекс "Южный" будет построен в Аксайском районе Ростовской области и заменит действующий ростов­ский аэропорт, который будет закрыт и в перспективе интегрирован в городскую застройку.
Начало строительства аэровокзального комплекса намечено на 2014 год, ввод всех объектов - на 2017 год.
