Баумгертнер номинирован в совет директоров "Уралкалия"
Действующий совет директоров ОАО "Уралкалий" предложил кандидатуру арестованного в Минске гендиректора Владислава Баумгертнера в новый состав совета, сообщается на сайте российской компании.
Бамугертнер вошел в список из 11 человек, номинированных в новый совет директоров.
Данный список был подготовлен к внеочередному собранию акционеров 29 ноября, на котором будет определен новый состав совета директоров путем голосования.
В настоящий момент Баумгертнер находится под домашним арестом в Минске.
При задержании в августе этого года ему были предъявлены обвинения в злоупотреблении служебных полномочиях.
Однако позже президент Белорусии Александр Лукашенко на пресс-конференции заявил, что обвинения Баумгертнеру переквалифицированы на "хищение".
