США урезают продовольственное пособие для бедных
Пособие на питание для семьи из четырех человек уменьшается на 36 долларов в месяц
С пятницы в США сокращается финансовое обеспечение продуктовых талонов, известных как "фудстемпы", так как заканчивается действие соответствующей государственной программы.
На продовольственное пособие семье из четырех человек теперь будет выделяться на 36 долларов в месяц меньше, чем раньше, говорят официальные лица.
Это затронет 47 миллионов беднейших американцев.
По информации агентства Рейтер, в 2012 финансовом году пособие на одного человека составляло в среднем 133 доллара в месяц.
Расходы на продовольственную помощь в США выросли до 80 млрд долларов в год из-за роста безработицы и цен на продукты питания.
Примерно 14% американцев полагаются на бесплатную продовольственную помощь, выдаваемую по "фудстемпам", носящим такое название с прежних времен, когда они имели форму бумажных купонов.
Когда начался нынешний экономический кризис, программа была расширена, чтобы стимулировать рост экономики и помочь беднейшим американцам.
Однако республиканцы в Конгрессе требуют провести дальнейшие сокращения средств, выделяемых для программы, заявляя, что она должна быть нацелена на помощь тем, кто в ней нуждается больше других.
Владельцы продовольственных магазинов по всей Америке беспокоятся, что сокращения приведут к снижению расходов потребителей.
Конгрессмены США продолжают спорить о том, как можно еще больше сократить финансирование правительства.
