В Воронежской области задержан футбольный фанат, разбивший окно в зале ожидания вокзала
В девять часов вечера 29 октября на станции Грязи-Воронежские сотрудники транспортной полиции сняли с пассажирского поезда двух футбольных фанатов - уроженцев Московской области.
Отправившись на игру любимой команды, парни по пути устроили пьяный дебош в поезде.
Молодых людей доставили в дежурную часть линейного отделения полиции на станции Грязи для составления протокола об административном правонарушении.
Там фанаты раскаялись в своем антиобщественном поведении.
Полицейские оформили на них административный материал и отпустили.
Молодые люди купили билеты на следующий поезд и на вокзале станции стали дожидаться его прибытия.
В половине первого ночи фанаты покинули здание железнодорожного вокзала, однако один из них, 22-летний парень, неожиданно вернулся и ногой разбил окно входной двери в зале ожидания вокзала.
На звон разбившегося стекла ринулись сотрудник транспортной полиции и охранник ЧОП "РЖД".
Им удалось задержать злоумышленника, пытавшегося скрыться с места происшествия.
Сотрудниками Юго-Восточного ЛУ МВД России проводится проверка.
Ршается вопрос о возбуждении уголовного дела, сообщил старший референт направления информации и общественных связей Юго-Восточного ЛУ МВД России на транспорте Сергей Ольховик.
