Гнев из-за приговора организаторам теракта в Бали
Оставшиеся в живых и родственники 202 погибших в результате взрыва бомбы в Бали в 2002 году гневно отреагировали на приговор, вынесенный последнему из заговорщиков, который предстал перед судом, и заявили, что Умар Патек должен быть расстрелян.
Патек, который провел почти 10 лет в бегах, как один из самых разыскиваемых людей в Юго-Восточной Азии, был вчера приговорен к 20 годам лишения свободы за его роль в создании взрывных устройств, использованных во время теракта.
Он может быть освобожден в течение 15 лет, если получит условно-досрочное освобождение.
45-летний подсудимый был признан виновным в массовых убийствах в результате нападения на два ночных клуба в популярном туристическом районе Кута, в ходе которого 202 человека погибли, в том числе 88 австралийцев, и были ранены еще десятки.
Он также был признан виновным по ряду других связанных с терроризмом обвинений, в том числе в волне взрывов церквей по всей Индонезии в канун Рождества в 2000 году.
Прокуроры потребовали пожизненный срок, хотя они могли бы настаивать, что человек, прозванный «подрывником» за свою репутацию мастера по изготовлению взрывных устройств, должен быть приговорен к смертной казни.
Это решение усугубило болезненные воспоминания матери из Перта Джун Кортин, которая потеряла своих 39-летних дочерей-близнецов Джейн и Дженни в теракте, осуществленном Патеком и его сообщниками почти десять лет назад.
Едва сдерживая слезы, она сказала, что Патек должен был быть приговорен к смертной казни.
«Я действительно считаю, что он должен следовать по стопам других парней.
Он должен предстать перед расстрельной командой, — сказала г-жа Кортин AAP.
— Я должна жить каждый день, зная, что у меня больше не будет внуков и я не увижу моих дочерей».
Клуб «Сари» был разрушен, когда было приведено в действие массивное взрывное устройство, заложенное в припаркованный снаружи фургон, сразу после 11 вечера 12 октября 2002 года.
Питер Хьюз был в баре «Пэдди», где террорист-смертник взорвал рюкзак, начиненный взрывчаткой, всего 20 секундами раньше.
После этого теракта он на месяц впал в кому и «умирал» три раза, будучи подключенным к системе жизнеобеспечения.
Г-н Хьюз сказал, что Патек должен разделить участь трех других членов террористической ячейки «Джемаа Исламия», ответственной за кровавую бойню, — Амрози, Мухласа и Имама Самудры, которые были казнены четыре года назад.
Действительно, этот парень заслуживает смертной казни больше всех.
Сохранить ему жизнь, ну, нет никаких причин сохранить ему жизнь.
Получить 20 лет после того, как убил 202 человека и ранил сотни — это не так много.
Патек является последним из участников теракта в Бали, представшим перед судом.
Он скрывался в течение почти десяти лет, но в конце концов был задержан в январе 2011 года в пакистанском городе Абботтабад, где американские войска убили бывшего главаря «Аль-Каиды» Усаму бен Ладена менее чем четыре месяца спустя.
В ходе судебного разбирательства агент ФБР показал, что данные разведки свидетельствовали: Патек был в Пакистане, чтобы встретиться с бен Ладеном в попытке восстановить связи между террористическими группами Юго-Восточной Азии и «Аль-Каидой».
«Он не сдался», — сказала г-жа Кортин.
До недавнего времени он вовсе не сожалел о том, сколько горя он причинил другим людям.
Приговор вынесен в преддверии 10-й годовщины теракта, которая будет отмечаться позже в этом году в Бали и Австралии.
«В этом году будет много слез», — говорит г-жа Кортин.
Патек еще может обжаловать свой приговор.
