Тренер "Авангарда" Владимир Чебатуркин, говоря о подготовке своей команды к матчу регулярного чемпионата КХЛ против "Салавата", отметил, что омичи провели тщательный анализ поражения от магнитогорского "Металлурга".
Специалист подчеркнул, что "Авангарду" нужно уделить повышенное внимание игре в обороне.
Мы смотрели видео матча против магнитогорского "Металлурга", - приводит официальный сайт "Авангарда" слова Чебатуркина.
- Пропустили много шайб, не очень приятный момент.
Пропускали из-за своих ошибок, из-за невыполнения игрового задания.
Мы знали, что у соперника есть исполнители.
По статистике у них было пять атак с ходу - три шайбы нам забили.
Очень хорошая реализация.
Эти ошибки были учтены при подготовке к сегодняшней игре?
Мы с ребятами каждый матч тщательно разбираем, разговариваем после игры, готовимся к новому сопернику.
Главное - чтобы установка выполнялась.
Все видели первый период матча против "Металлурга".
Выполнялось игровое задание, и счет был 2:0.
Пропустили гол "в раздевалку" - и в третьем периоде начали ошибаться.
Учитывая то, как тяжело складывалась игра, не видел смысла в подключении защитников.
Обороняться надо всей командой.
Сейчас у "Авангарда" длинная домашняя серия, матчи идут через день - у команды накопилась усталость?
Все команды находятся в одинаковых условиях.
Главное сейчас - реализация своих моментов и выполнение игрового задания.
Хоккей - это эмоциональная игра, если выполняешь установку - все решается не так сложно.
