У председателя Красноярского суда похитили удостоверение, ударив его по голове
Неизвестные напали на председателя Красноярского краевого суда Владимира Двоеконко, похитив у него удостоверение.
Как сообщает "Интерфакс", поздно вечером в среду злоумышленники ударили судью по голове, отчего он потерял сознание.
Когда 63-летний председатель суда пришел в себя, то обнаружил, что у него вытащили служебное удостоверение.
Деньги и другие ценности преступники не взяли.
Двоеконко самостоятельно добрался до дома, а в полицию обратился только на следующий день.
Ведется расследование преступление и поиск преступников.
