Томич отработает 240 часов за экстремистский ролик в соцсети
Ленинский районный суд Томска приговорил к 240 часам обязательных работ жителя города, который разместил в социальной сети видеоролик экстремистской направленности, сообщила РИА Новости в пятницу представитель пресс-службы областного суда.
По данным суда, в марте 2013 года мужчина разместил на своей странице в популярной социальной сети видеозапись, которая внесена в федеральный список экстремистских материалов.
В отношении него было возбуждено уголовное дело по статье УК РФ "Действия, направленные на возбуждение ненависти и вражды, а также на унижение достоинства человека совершенные публично".
"Ленинский районный суд рассмотрел данное дело в особом порядке и признал мужчину виновным в совершении вышеуказанного преступления, назначив наказание в виде 240 часов обязательных работ", - сказала собеседница агентства.
Она добавила, что мужчина полностью признал свою вину.
