Президент РФ создал отдельное министерство строительства и ЖКХ
Президент России Владимир Путин создал новое министерство, курирующее вопросы строительства и ЖКХ и предложил возглавить его экс-губернатору Ивановской области Михаилу Меню в процессе личной встречи.
Президент встретился с Михаилом Менем в резиденции в Ново-Огарево, и Мень не отказался возглавить новое ведомство.
Пресс-секретарь президента России Дмитрий Песков пояснил, что все функции, касающиеся строительства и ЖКХ, переходят в новое министерство из Минрегиона.
Михаил Мень - сын известного православного священника протоиерея Александра Меня, закончил Московский институт нефтехимии имени Губкина.
С 1995 года началась его политическая карьера - он избирался в Московскую областную думы от Сергиево-Посадского района, был депутатом Государственной Думы, первым вице-премьером правительства Московской области, вице-премьером правительства Москвы.
С 2005 года по 16 октября 2013 года Михаил Мень был губернатором Ивановской области.
