Джон Керри говорит в своем беспрецедентном признании, что шпионаж США «зашел неподобающе далеко»
Джон Керри продемонстрировал смягчение тактики защиты программ слежения США, сделав беспрецедентное признание, что в некоторых случаях шпионаж США «зашел неподобающе далеко».
Госсекретарь также признал, что виновен, наряду с Бараком Обамой, в том, что был «на автопилоте» во время появления громких разоблачений Эдварда Сноудена о шпионской деятельности АНБ.
Эти утечки информации поставили правительство США в центр дипломатического скандала со своими союзниками.
Выступая по видеосвязи на открытой правительственной конференции в Лондоне, г-н Керри сказал: «Нет сомнений, что президент и я, а также другие члены правительства на самом деле восприняли некоторые происходящие вещи на автопилоте, потому что такая возможность уже существовала — и во время Второй мировой войны, и в очень трудные годы холодной войны, и, конечно, 11 сентября».
Затем он стал первым высокопоставленным членом правительства США, признавшим, что шпионаж США зашел слишком далеко, но подчеркнул, что ничьи права не были нарушены.
Он сказал: «В некоторых случаях это зашло неподобающе далеко.
И президент полон решимости пролить свет на данный вопрос и объясниться перед людьми, и сейчас проводит тщательный анализ для того, чтобы ни у кого не было ощущения злоупотреблений.
Уверяю вас, злоупотреблений в отношении невинных людей в этом процессе нет».
Г-н Керри настаивал, однако, что АНБ действовало из добрых побуждений и что его операции слежения спасли много жизней.
Он добавил: «Мы работаем в новом мире, где люди готовы взрывать себя.
В мире существует радикальный экстремизм, безрассудный и полный решимости убивать людей,  взрывать людей и нападать на правительства.
А если бы вы были в состоянии перехватывать это, останавливать это прежде, чем оно произойдет?
Мы на самом деле предотвращали крушения самолетов, взрывы зданий и убийства людей, потому что мы смогли узнать об этих планах заранее».
Между тем американские законодатели направятся в Европу, чтобы помочь разрешить вопросы, связанные с предполагаемым шпионажем США за рубежом и убедить европейцев в необходимости продолжать совместные антитеррористические мероприятия с США, сказал председатель подкомитета Сената по европейским делам в четверг.
Сенатор от штата Коннектикут Крис Мерфи сказал, что беседовал с членами Европейского парламента и другими лицами на этой неделе и обеспокоен их угрозами прекратить участие в антитеррористических организациях из-за разочарования в связи со слежкой, проводимой Агентством национальной безопасности.
«Для интересов национальной безопасности США действительно важно, чтобы европейцы оставались нашими сторонниками в отношении наших общих антитеррористических усилий, — сказал демократ Мерфи, работающий в должности первый срок и являющийся председателем подкомитета международных отношений Сената по европейским делам, в интервью из Вашингтона.
— И я еду в Европу, чтобы дать им понять, что мы должны продолжать сотрудничать в области борьбы с терроризмом, несмотря на их гнев по поводу этих программ АНБ».
Новости о том, что АНБ собрало миллионы записей телефонных разговоров в Европе, ухудшили отношения с некоторыми союзниками США, хотя глава агентства заявил на этой неделе, что они были неточными и отражали непонимание метаданных, которые собирали союзники по НАТО и которыми они делились с США.
В других разоблачениях приводились обнародованные Сноуденом документы, свидетельствующие о том, что АНБ осуществляло мониторинг мобильного телефона канцлера Германии Ангелы Меркель, а также телефонов примерно 34 других мировых лидеров.
Директор национальной разведки Джеймс Клаппер защищал шпионскую деятельность в отношении союзников как необходимую и сказал, что это обычное дело с обеих сторон.
На фоне этой шумихи Мерфи сказал, что его офис организует поездку членов Конгресса, которая, как ожидается, состоится в этом году, и что он надеется, что в состав делегации войдут члены обеих партий и обеих палат.
Имена других участвующих законодателей должны быть озвучены в ближайшие дни.
По его словам, программа поездки все еще на стадии разработки.
Хотя Мерфи заявил, что целью поездки является содействие улучшению отношений, он сказал, что некоторая степень «жесткости из лучших побуждений» также будет проявлена.
Он сказал, что европейские лидеры должны быть честными со своим народом в том, какие шпионские программы они сами использовали в течение многих лет.
«В то время как мы можем изменить наши программы слежения, чтобы лучше защищать права европейцев, они также должны согласиться с тем фактом, что мы не единственные, кто занимается разведывательной деятельностью», — сказал Мерфи.
Между тем г-н Керри должен направиться в эти выходные на Ближний Восток и в Польшу для решения проблем враждебности в отношении стратегии США в Сирии, Египте и Иране, а также разведывательной деятельности США.
