Мик Джаггер говорит, что он не заигрывал с Кэти Перри, когда ей было 18 лет
Во время интервью в австралийском радиошоу на этой неделе поп-звезда заявила, что она была бэк-вокалисткой для песни Джаггера 2004 года Old habits die hard.
Перри сказала, что ужинала с рокером-ветераном, и отметила: «Он заигрывал со мной, когда мне было 18 лет».
Она добавила: «Это было очень давно, и он был очень добр».
В заявлении в четверг представитель семидесятилетнего Джаггера сказал, что тот «категорически отрицает, что он когда-либо приударял за Кэти Перри».
Представитель добавил: «Возможно, она путает его с кем-то другим».
Перри была среди исполнителей, которые появились в качестве гостей в турне Rolling Stones в этом году.
Ее новый альбом Prism дебютировал на первом месте на этой неделе.
