Нефть упала в цене до $96 за баррель.
Цена на нефть продолжила падать и в пятницу, когда тревоги по поводу образования больших запасов затмили собой сообщение, показывающее, что энергоемкий производственный сектор Китая набирает силу.
Эталонный сорт нефти США в декабрьской поставке подешевел на 14 центов, и его цена составила $96,24 за баррель на позднее утро по европейскому времени в электронных торгах на Нью-Йоркской товарной бирже.
В четверг контракт подешевел на 39 центов, что в сумме составило падение цены за октябрь на 5,8 процентов.
Богатые запасы нефти повлияли на ее стоимость за последние недели.
Министерство энергетики в среду заявило, что запасы США  увеличились на 4,1 млн баррелей за последнюю неделю.
За пять недель запасы пополнились больше чем на 25 млн баррелей.
Но в пятницу появилось указание на возможное повышение спроса, судя по двум сообщениям о китайской промышленности, продемонстрировавшим всплеск ее активности.
Это указывает на то, что восстановление экономики Китая может продолжить набирать силу после того, как показатель роста в третьем квартале поднялся до 7,8 процентов после двадцатилетнего минимума в предыдущем квартале.
Нефть Brent — эталонный сорт международной нефти, используемый также и нефтеперерабатывающими предприятиями США — подешевела на 26 центов до $108,58 за баррель на Межконтинентальной бирже в Лондоне.
