Энергетики Днепропетровщины начали уникальную программу по спасению... гнезд аистов
В старину, чтобы привадить ко двору аистов, селяне на высоком столбе устанавливали колесо от телеги, и тяжелое гнездо хорошо на нем держалось.
Таких специальных опор давно уже не ставят, поэтому аисты облюбовали столбы линий электропередачи - переплетенные ветки опираются на провода, благодаря чему аистиный домик стоит надежно.
Бабушка Аня, возле дома которой в селе Ивановка Петриковского района уже лет двадцать живет аистиная семья, стала замечать, как гнездо оседает, несмотря на все старания его обитателей.
Птицы кладут сверху новые веточки, а нижний слой уже просел между проводами, вот-вот рухнет.
Конечно, жалко семью аистов, которые каждый год гнездились у подворья, выводили и выкармливали за лето трех-четырех птенцов, но и без света оставаться не хочется.
Как только птицы улетели в теплые края, бабушка Аня позвонила в Царичанский РЭС, которому принадлежит опора.
И даже не ожидала, что там отреагируют так быстро.
Когда наши специалисты приехали в Ивановку, они удивились, что гнездо вообще еще держится, - рассказал технический директор ДТЭК "Днепрооблэнерго" Сергей Березовский.
На проводах, которые оказались, по сути, уже внутри гнезда, весящего 150 - 200 килограммов, началась коррозия.
В любой момент птицы могли погибнуть от электрического разряда.
Да и местные жители рисковали остаться без света из-за повреждения проводов.
Поэтому линейные монтеры начали операцию по спасению гнезда, причем уже не впервые в нашей практике.
Помогли ученые-орнитологи из Днепропетровского национального университета, которые разработали схему переноса гнезда.
Они же провели тренинги для сотрудников районных сетей.
Известный днепропетровский орнитолог Александр Пономаренко консультировал энергетиков на всех этапах реконструкции гнезд.
Для начала подсчитали, что в области в аварийном состоянии находятся более 50 аистиных "квартир".
Для их реконструкции были сварены специальные металлические платформы, напоминающие воронку.
Основу оплели ивовыми ветками, а затем перенесли туда старое гнездо.
По мнению знатоков, достаточно уложить старые ветки в качестве основы, чтобы птицы узнали гнездо и вернулись в него.
Уже потом аисты сами достроят свое жилище.
Месяц назад в селе Песчанка Новомосковского района было реконструировано первое гнездо.
Рядом с электроопорой поставили новый железобетонный столб и разместили на нем платформу со старым, уже обжитым гнездом.
Вся операция обошлась энергетикам в девять тысяч гривен.
А на днях такое же новоселье состоялось в селе Ивановка Петриковского района на подворье бабушки Ани.
Здесь платформу закрепили на прежнем месте, только приподняли над проводами.
Орнитологи уверены, что осторожные, консервативные птицы даже не заметят весной, что их "квартира" подверглась капитальному ремонту.
До конца года такая же реконструкция ожидает еще четыре гнезда в Покровском и Царичанском районах Днепропетровщины.
Кстати, пока одни спасают редких птиц, другие их безжалостно убивают.
На днях всю область облетела печальная весть - в селе Усть-Каменка Апостоловского района, в день открытия охоты на фазанов, браконьеры ради развлечения расстреляли лебединую семью, обитавшую на местном пруду.
Благородные птицы совсем не боялись людей - местные жители их кормили и не обижали.
Когда сельчане, услышав выстрелы, прибежали к пруду, четверо красавцев-лебедей уже лежали на воде мертвые.
Сейчас сотрудники Апостоловского райотдела милиции выясняют, кто стрелял в птиц, занесенных в Красную книгу.
