"Спартак": За информацию о лицах, которые вывесили фашистскую символику
На официальном сайте "Спартака" появилось заявление московского клуба относительно появления на трибуне в Ярославле фашистского флага.
"На кубковом матче "Шинник" - "Спартак" 30 октября неизвестные провокаторы на стадионе в Ярославле демонстрировали фашистскую символику.
Обращаемся ко всем, кто обладает достоверной информацией о лицах, совершивших это уголовное преступление, с просьбой предоставить ее <службе безопасности ФК "Спартак-Москва" по электронному адресу fcsmsec@spartak.com.
"Вознаграждение гарантируется", - говорится в заявлении.
Ищем фанатов, вывесивших фашистский флаг в Ярославле
Напомним, что в матче 1/16 финала Кубка России "Шинник" - "Спартак" несколько раз прерывался из-за беспорядков на трибунах.
Также на секторе болельщиков "Спартака" была продемонстрирована фашистская символика.
В виде наказания "Спартак" может провести около трех матчей без зрителей.
В пятницу состоится заседание комитета.
Если у вас есть информация о том, кто пронес и вывесил эту символику, пожалуйста, свяжитесь с нами.
