Новая антиникотиновая вакцина может лишить процесс курения удовольствия
Ученые разработали антиникотиновую вакцину, которая могла бы лишить процесс курения сигарет удовольствия.
Одна доза вакцины смогла защитить мышей от никотиновой зависимости на всю жизнь.
Необходимы дальнейшие тесты до начала испытаний на людях, на что потребуется несколько лет, но профессор Рональд Кристалл из медицинского колледжа Уэйлл Корнелл в Нью-Йорке заявил, что первые результаты обнадеживают.
«Мы очень надеемся, что такая стратегия применения вакцины может, наконец, помочь миллионам курильщиков, которые пытались бросить, испробовав все методы, имеющиеся на рынке сегодня, но обнаружили, что их никотиновая зависимость достаточно сильная, чтобы преодолеть ее с помощью этих современных средств», — сказал профессор Корнелл.
Новая вакцина содержит безвредный вирус, который был разработан, чтобы нести генетическую информацию для производства антиникотиновых антител.
Вирус избирательно инфицирует клетки печени, которые затем начинают производить стабильный поток антител.
Антитела выслеживают любые молекулы никотина в крови, нейтрализуя их, прежде чем они достигают мозга, предотвращая получение курильщиком никотинового удара.
В тестах вакцинированные мыши, которым впоследствии давали никотин, продолжали свою нормальную деятельность.
А мыши, которым не давали вакцину, «расслаблялись», и это признак того, что никотин доходил до их мозга, - говорят исследователи,.
Эти эксперименты описаны в журнале Science Translational Medicine.
Предыдущие табачные вакцины терпели неудачу, потому что они содержали антитела.
Чтобы сохранять высокий уровень антител, уколы нужно было делать так часто, что они оказались дорогими и непрактичными.
Но стоимость новой вакцины, вероятно, будет намного ниже, потому что она превращает клетки печени в фабрики антител.
Профессор Кристалл сказал, что если бы будущая человеческая вакцина была полностью безопасной, ее можно было бы давать детям, прежде чем у них появится желание попробовать сигарету, предотвращая никотиновую зависимость.
Но более вероятно, что она будет использоваться курильщиками, чтобы бросить курить.
«Они будут знать, что если они начнут курить снова, они не получат от этого удовольствия из-за никотиновой вакцины, и это может помочь им избавиться от этой привычки», — сказал он.
Британские ученые сказали, что результаты были интересны, но предупредили, что необходимы дополнительные исследования.
