В Египте принимает присягу первый свободно избранный президент
Мухаммед Мурси принимает присягу, но день его торжества вряд ли будет знаменовать собой конец политической борьбы в Египте.
ИСЛАМИСТ Мухаммед Мурси пообещал «новый Египет», когда приносил присягу, став первым свободно избранным президентом страны, сменив Хосни Мубарака, который был свергнут 16 месяцев назад.
На своей инаугурации перед Верховным конституционным судом Мурси также стал первым свободно избранным исламистским президентом арабского мира и пятым главой государства в Египте после свержения монархии около 60 лет назад.
Он принял присягу перед 18 судьями в черных мантиях в здании суда на берегу Нила, построенном в стиле древнего египетского храма.
«Мы стремимся к лучшему будущему, новому Египту и второй республике», — сказал Мурси во время торжественной церемонии, показанной в прямом эфире на государственном телевидении.
«Сегодня египетский народ заложил основы новой жизни — абсолютной свободы, подлинной демократии и стабильности», — заявил Мурси, 60-летний инженер с американским образованием из «Братьев-мусульман», фундаменталистской группы, которая большую часть из 84 лет своего существования была запрещенной организацией, служившей мишенью для жестких действий сменявших друг друга правительств.
Здание охраняли сотни солдат и полицейских, когда Мурси прибыл с небольшим кортежем вскоре после 11 утра по местному времени.
Только несколько сотен сторонников собрались у здания суда, чтобы приветствовать нового президента, и, в отличие от президентской помпы времен Мубарака, движение было остановлено лишь на короткое время, чтобы пропустить его автоколонну по обычно оживленной дороге, соединяющей центр города с южными пригородами.
Хотя Мурси высмеивали как нехаризматичное «запасное колесо» «Братьев», его личный престиж резко вырос с момента его победы и пятничного выступления, в котором он попытался представить себя в качестве кандидата не только исламистов, но и всех тех, кто хочет довести до конца дело восстания 2011 года против авторитарного Мубарака.
«Сегодня Египет является гражданским, национальным, конституционным и современным государством», — сказал Мурси, одетый в синий деловой костюм с красным галстуком, судьям в обшитом деревянными панелями зале, где он принял присягу.
Позже Мурси направился в Каирский университет, где он должен был произнести свою инаугурационную речь.
Ему был оказан официальный прием с армейским оркестром, исполнившим государственный гимн, во время которого он стоял по стойке «смирно».
Присутствовал военный деятель фельдмаршал Хусейн Тантави.
Его приезд был встречен лозунгом «Армия и народ — одна рука», который скандировали сотни собравшихся в главном лекционном зале университета.
Основанный в 1908 году как оплот светского образования, Каирский университет в 1970-е годы стал оплотом исламистских студенческих групп .
Мурси принял символическую присягу в пятницу на площади Тахрир, где зародилось восстание, завершившее авторитарное правление Мубарака в прошлом году, и пообещал вернуть полномочия президента, которых его должность была лишена военным советом, принявшим дела от свергнутого лидера.
Но согласившись принять официальную присягу перед судом, а не перед парламентом, как это принято, он выполняет волю военных, и это является знаком того, что борьба за власть будет продолжаться.
Речь Мурси на площади Тахрир была наполнена театральными популистскими жестами.
