Эсер предлагает приравнять к экстремизму оскорбление патриотических чувств
Для законодательной защиты патриотических чувств граждан от направленных против России провокаций и оскорблений "Справедливая Россия" предлагает приравнять оскорбление патриотических чувств к экстремистской деятельности и карать за это пятью годами тюрьмы.
Как сообщает газета "Известия", такие поправки в законодательство, подготовленные зампредом думского комитета по энергетике Олегом Михеевым, уже направлены для получения заключения в Верховный суд и правительство.
Под патриотическим чувствами граждан автор поправок предлагает понимать эмоциональную связь человека со страной, гражданином которой он является, характеризующуюся любовью к этой стране, ответственным отношением к ее судьбе, уважением к ее истории и культуре.
Как указывает Михеев, в отечественном законодательстве есть санкции за надругательство над формальными признаками государственной власти - флагом и гербом.
При этом, по мнению парламентария, защита россиян, чувства которых могут быть задеты и оскорблением государственных символов, и другими проявлениями неуважения к нашей стране, в российском законодательстве проработана недостаточно.
В качестве примера он приводит разворачивающиеся ежегодно в канун Дня Победы дискуссии, когда некоторые медийные персоны позволяют себе ставить под сомнение героический подвиг народа СССР в борьбе с фашистами.
Накануне главного общенародного праздника - Дня Победы 9 мая - ежегодно разворачивается настоящая вакханалия.
Упражняясь в остроумии и "альтернативном взгляде" на историю, некоторые публицисты доходят до рассуждений о том, что, дескать, как жаль, что культурные немцы не завоевали дикий Советский Союз!
Считаю такое абсолютно недопустимым в стране, где гордость за историю остается главной "духовной скрепой" нации", - возмущается Олег Михеев.
Кроме того, по словам Михеева, патриотически настроенных людей в России намного больше, чем религиозных, однако при этом закон наказывает за оскорбление чувств верующих, а оскорблять патриотические чувства можно практически безнаказанно.
По мнению народного избранника, необходимо приравнять оскорбление патриотических чувств к экстремистской деятельности и прописать в 282-й статье Уголовного кодекса соответствующее наказание.
Законопроект предусматривает наказание за оскорбление патриотических чувств: от 100-тысячного штрафа до 5 - летнего заключения.
