Российским силовикам ничего не известно о группировке "Братский круг" - Новые Известия
Об этом пишет INTERFAX.RU со ссылкой на информированный источник в правоохранительных органах РФ.
"После того как в СМИ появились сообщения о внесении министерством финансов США Лепса в контрольные списки по подозрению в принадлежности к евразийскому преступному синдикату 'Братский круг', мы просмотрели все базы данных, но такой группировки не обнаружили", - сказал собеседник агентства.
По его мнению, распространение данной информации способствует поддержанию мифа о так называемой русской мафии, которая якобы действует за рубежом.
Как писали ранее "НИ", вчера министерство финансов США опубликовало на своем сайте список предполагаемых членов преступной группировки "Братский круг".
Среди них был назван и российский певец Григорий Лепс.
Он фигурирует в списке как "Гриша", выложили накануне.
С данными популярного российского исполнителя они совпадают.
Указаны точное имя - Григорий Лепсевридзе, творческий псевдоним, место и дата рождения.
Помимо Лепса, там упомянуты еще пять человек.
Двое россиян, гражданин Израиля, гражданин Узбекистана и еще один выходец из бывшего СССР, чье гражданство не указано.
В США уверены, что Григорий Лепс, который проживает на острове Пхукет перевозил для бандитов деньги по их заказу.
К данному сообщению приложена фотография певца и указаны все его данные, которые соответствуют действительности.
Более того, Лепс действительно недавно купил дом на Пхукете.
В ведомстве отметили, что они намерены ввести санкции в отношении Лепса.
Занесение человека в черные списки американского Минфина влечет за собой блокирование его активов в США и запрет на деловые контакты с ним лиц, проживающих в Соединенных Штатах.
Помощница Лепса Майя Серикова заявила, что никаких уведомлений к певцу не поступало: "Сложно ответить на вопрос, тот ли это Григорий, о котором все говорят сейчас в связи со скандалом в США".
Все, что знает Лепс - это сведения СМИ.
Официально к нему лично не было никаких уведомлений, хотя не знаю, бывают ли они в таких случаях.
"И, конечно, это все, с одной стороны, смешно, а с другой - удивительно и неожиданно", - заявила она РИА Новости.
По ее словам, на Пхукете Григорий Лепс не живет, но, как утверждает Минфин США, дом на таиландском острове у него действительно есть.
Она заявила, что сейчас Лепс находится в длительном туре по Дальнему Востоку и Сибири, и что новости застали его во время перелета в город Благовещенск.
