В результате пожара на Тверской улице пострадали четыре человека
В результате возгорания в коллекторе в центре Москвы, на Тверской улице, пострадали четверо прохожих.
Как сообщает "Интерфакс" со ссылкой на источник в экстренных службах, один из пострадавших госпитализирован.
По данным источника, пострадали прохожие, находившиеся во время пожара в задымленном подземном переходе.
Как пишет РИА Новости со ссылкой на главу столичного департамента топливно-энергетического хозяйства Павла Ливинского, в настоящее время во всех домах на Тверской улице полностью восстановлено электроснабжение.
Пожар в тепловом коллекторе возле дома 15 по Тверской улице произошел вечером 31 октября.
Из люков ливневой канализации пошел сильный дым, а в подземном переходе, расположенном у магазина "Армения", образовалось задымление.
В результате возгорания оказались обесточены 11 домов на Тверской улице.
В 21:45 по московскому времени пожар был ликвидирован.
