Защитник "Баварии" Давид Алаба стал лучшим спортсменом Австрии в 2013 году, сообщает официальный сайт бундеслиги.
В этом споре он опередил представителей зимних видов спорта, которые традиционно становятся лучшими в стране.
Второе место занял горнолыжник Марсель Хиршер, а третье - прыгун на лыжах с трамплина Грегор Шлиренцауэр.
В прошлом сезоне 21-летний австриец филиппино-нигерийского происхождения помог своей команде победить в Лиге чемпионов, чемпионате и Кубке Германии, а также в Суперкубке УЕФА.
