Серия премьерных кинопоказов "Арт-мейнстрим" пройдет в Москве
Серия кинопоказов "Арт-мейнстрим", где зрители смогут увидеть один российский и четыре зарубежных фильма за несколько дней до их выхода в прокат, пройдет в кинотеатре "Ролан" с 1 по 5 ноября, сообщает РИА "Новости" со ссылкой на организаторов проекта.
Откроет программу "Арт-мейнстрима" французская комедия режиссера и актрисы Реим Керичи "Париж любой ценой".
Это история о работающей во французской столице модели Майе (сама Керичи), которую из-за проблем с визой депортируют на родину - в Марокко.
Помимо фильма Керичи зрителям также покажут новую картину знаменитого южнокорейского режиссера Ким Ки Дука "Мебиус", мелодраматичный байопик Оливера Хиршбигеля "Диана: история любви" (Diana) с Наоми Уоттс в главной роли и главный фильм прошедшего в мае Каннского кинофестиваля "Жизнь Адель" Абделатифа Кешиша.
Единственным российским участником "Арт-мейнстрима" станет победивший на фестивале "Кинотавр" фильм Александра Велединского "Географ глобус пропил" по мотивам одноименного романа Алексея Иванова.
Главную роль - обаятельного неудачник-учителя Виктора Служкина - в фильме сыграл Константин Хабенский, чья работа также была отмечена призом "Кинотавра".
