Главный тренер "Милана" Массимилиано Аллегри выразил сожаление по поводу ничейного результата в матче 10-го тура чемпионата Италии с "Лацио".
Специалист также отметил, что неудачи на старте обусловлены серией травм ведущих игроков.
Мне очень жаль, что нам не удалось победить, - приводит Tmw слова Аллегри.
Команда сыграла добротный матч, создав 3-4 хороших возможности.
В первом тайме мы ничего не позволили "Лацио".
Во втором римляне прибавили, но в целом я не могу сказать, что мы потеряли концентрацию.
Нужно было побеждать.
В прошлом сезоне мы выполнили задачу попадания в Лигу чемпионов.
Сейчас мы отстаем от графика, но это обусловлено целой серией травм ключевых футболистов.
Рами и Хонда?
Это очень хорошие игроки, с характером.
Однако наш состав и сейчас хорош.
Взгляните на Кака, который провел встречу на высоком уровне.
