Венесуэла установит валютный курс для туристов
Венесуэла введет специальный курс обмена своей национальный валюты - боливара - по отношению к доллару для туристов.
Об этом 1 ноября сообщило агентство Bloomberg со ссылкой на правительственный декрет.
Иностранным путешественникам разрешат за год обменивать суммы, эквивалентные десяти тысячам американских долларов.
Венесуэла также позволит туристам продавать до 25 процентов приобретенных в стране боливаров в момент отъезда.
Конкретный курс боливара по отношению к доллару будет установлен позднее.
В феврале Каракас был вынужден девальвировать местную валюту до 6,3 боливара за доллар.
Однако на черном рынке один доллар оценивается в 57 боливаров.
С начала года боливар потерял почти 70 процентов своей стоимости.
В сентябре инфляция в Венесуэле составила почти 50 процентов.
Министр нефтяной промышленности и вице-президент по экономике Рафаэль Рамирез 18 октября заявил, что у Венесуэлы нет планов девальвировать боливар.
По неофициальным сведениям, которые привело агентство, Каракас может все же решиться на снижение курса национальной валюты после муниципальных выборов в декабре.
Политика сдерживания цен на продукты и товары широкого потребления, а также высокая степень зарегулированности венесуэльской экономики привели к дефициту ряда товаров и функционированию черного валютного рынка.
Весной этого года СМИ писали, что в Венесуэле отмечена нехватка туалетной бумаги.
