Сноубордиста для олимпийской купюры специально фотографировали
Банк России в среду выпустил в обращение памятную банкноту, посвященную городу Сочи, где уже этой зимой пройдут Олимпийские игры.
Номинал купюры - 100 рублей.
Но в сети блогеры уже активно иронизируют по поводу памятной банкноты.
После презентации олимпийской купюры 30 октября они обратили внимание на то, что изображение сноубордиста с банкноты можно найти в фотобанках.
В частности - в бесплатном хранилище фото StockExchange, где данная фотография датирована 2005 годом.
Та же самая фотография используется в уроке по Photoshop, опубликованном на российском сайте "Мегаобзор" 18 января 2011 года.
Кроме того, ее уже использовали в рекламе смартфонов RugGear.
Олимпийская банкнота выполнена в сине-голубой гамме.
С одной стороны изображен сноубордист, летящий над Сочи, с другой - вид олимпийского стадиона и Жар-птица.
Автор дизайна банкноты - Павел Бушуев, победивший в конкурсе среди студентов Санкт-Петербургской Академии художеств имени Репина.
На презентации отмечалось, что рассматривалось несколько видов спорта - горнолыжный, фристайл и прыжки с трамплина, но в итоге выбрали сноуборд, поскольку это относительно молодой вид спорта.
По словам источника "Известий", близкого к ЦБ, регулятору не безразлично мнение общественности относительно широкого распространения изображения сноубордиста с олимпийской банкноты и сейчас изучают ситуацию.
А вот в Гознаке не слишком обеспокоены шумихой вокруг олимпийской банкноты.
Руководитель пресс-службы Госзнака Наталья Никифорова заявила "Известиям", что все рассуждения относительно плагиата смешны.
Сноубордист на банкноте повернут вправо, на фотографиях в сети - влево, - уточнила Никифорова.
Человек на фотосессии для создания купюры снимался с разных точек, потом было выбрано финальное изображение, на нем - характерная поза сноубордиста.
Она также отметила, что законы об авторском праве не распространяются на олимпийскую банкноту, так как художник получил зарплату за работу.
По мнению экспертов, дискуссия вокруг изображения на олимпийской купюре и вовсе позитивна.
Узнаваемость изображения на купюре - плюс для ее продвижения, - считает исполнительный директор НП "РусБренд" Алексей Поповичев.
Доказать стопроцентное сходство изображений на купюре и в фотобанках довольно сложно, поэтому иски по оспариванию интеллектуальной собственности на данное изображение вряд ли поступят.
Впервые олимпийская банкнота появилась в Китае - к Олимпийским играм в Пекине в 2008 году была выпущена памятная банкнота в 10 юаней.
Россия решила поддержать эту традицию.
