Правила пользования электронными устройствами на воздушных судах в Австралии пока что останутся в силе
Пассажирам австралийских авиакомпаний необходимо будет и далее выключать свои планшеты и смартфоны во время взлета и посадки, несмотря на меры в США по смягчению правил, касающихся данных устройств.
Федеральное авиационное управление США позволило американским перевозчикам менять свои процедуры таким образом, чтобы пассажиры могли читать электронные книги, смотреть видео или играть в игры на своих устройствах во время взлета и посадки при условии, что те будут оставаться в "Режиме полета".
Пассажиры уже могут делать это во время основной части полета, но многих раздражает, что они не имеют доступа к своим электронным книгам во время взлета и посадки.
Австралийские перевозчики рассматривают это решение, потребовавшее от американских авиакомпаний провести огромное количество работы для соответствия новым требованиям, но указали, что они не планируют в ближайшем будущем менять свои процедуры.
В Управлении безопасности полетов гражданской авиации также отметили, что они рассматривают это заявление, но подчеркнули, что ограничения на использование электронных устройств в критических фазах полета все еще ​​действуют в Австралии.
«Управление безопасности полетов гражданской авиации в настоящее время не имеет особенных правил, регулирующих использование электронных устройств в самолетах», — заявило оно.
Данный вопрос регулируется правилами, которые требуют от авиаперевозчиков обеспечивать поддержание безопасности в любое время, а от пассажиров — соблюдать правила безопасности, о которых им сообщают члены экипажа.
Компания Virgin, которая уже обсуждала с Управлением безопасности полетов гражданской авиации расширение использования на борту своей развлекательной системы с Wi-Fi, была не против изменений, но заявила, что она будет следовать указаниям регулятора.
«Мы приветствовали бы рассмотрение Управлением безопасности полетов гражданской авиации вопроса о разрешении использования электронных устройств, потому что мы действительно думаем, что это улучшит качество обслуживания клиентов теперь, когда она (бортовая беспроводная развлекательная система) есть на наших самолетах», — сказал пресс-секретарь.
Qantas заявила, что будет придерживаться действующих на данный момент правил.
«Наша нынешняя политика состоит в том, что электронные устройства не могут использоваться во время взлета и посадки, и в ближайшее время мы не планируем ее менять», — заявила она.
Постановление ФАУ распространяется на американские авиакомпании.
Тем не менее мы всегда заинтересованы в регулятивных изменениях, которые могли бы принести пользу пассажирам, и мы, безусловно, будем внимательно изучать решение ФАУ и причины, вызвавшие его.
Для перевозчиков США влияние постановления будет варьироваться от авиакомпании к авиакомпании и будет зависеть от возраста их авиапарка.
Перевозчики должны будут доказать, что их самолеты обладают устойчивостью к радиопомехам от мобильных устройств, а также пересмотреть пособия, учебные материалы, нормы по провозу ручной клади и инструкции для пассажиров.
«После того как авиакомпания проверит и подтвердит помехоустойчивость своего флота, она может разрешить пассажирам пользоваться портативными, легкими электронными приборами, такими как планшеты, электронные книги и смартфоны, на любой высоте», — заявило ФАУ.
В редких случаях плохой видимости экипаж будет давать указания пассажирам выключить свои устройства во время посадки.
Кроме того, согласно рекомендации группы, более тяжелые устройства должны быть расположены под сиденьями или в верхних багажных отсеках во время взлета и посадки.
