Агентство "Росбалт" лишили статуса СМИ за нецензурную брань
31 октября Мосгорсуд постановил признать недействительной лицензию о регистрации агентства "Росбалт", - пишет "Лента".
На лишении агентства статуса СМИ настоял Роскомнадзор - за систематические и грубые нарушения закона о СМИ.
В ходе процесса был создан неприятный прецедент: суд посчитал возможным закрыть СМИ, фактически отказав изданию в праве выдвинуть контраргументы.
Что такое "Росбалт"
ЗАО "Информационное агентство Росбалт" было учреждено в Санкт-Петербурге в 2000 году.
В последующие годы агентство открыло второй головной офис в Москве и ряд региональных подразделений.
Также у агентства работают представительства в странах бывшего СССР.
С 2001 года "Росбалт" развивался и функционировал как федеральное информационно-аналитическое агентство.
К середине 2000-х агентство входило в список наиболее узнаваемых частных интернет-СМИ в России.
При этом "Росбалт" всегда занимал довольно специфическую нишу: ядро эксклюзивных публикаций агентства составляли (и составляют до сих пор) заметки со ссылкой на источники в правоохранительных органах.
Разговоры о близости издания к силовым структурам продолжались на всем протяжении существования агентства.
Наряду с тем, что "Росбалт" обладал обширной базой источников в различных ведомствах, в пользу таких предположений говорило и то, что во главе проекта стояла Наталья Чаплина - жена Виктора Черкесова.
При этом роль Чаплиной в руководстве "Росбалтом" до конца не ясна: чаще всего ее называют "руководителем проекта".
Генеральным директором агентства является Лариса Афонина, главным редактором - Николай Ульянов.
В последнее время "Росбалт" не фигурировал в рейтингах федеральных СМИ - ни по цитируемости, ни по аудитории.
В октябре агентство заняло 25-е место в рейтинге посещаемости сайтов российских СМИ по версии LiveInternet.
По данным того же LiveInternet, среднесуточная аудитория сайта rosbalt.ru составляет около 150 тысяч уникальных посетителей (и до 500 тысяч просмотров), месячная - около трех миллионов уникальных посетителей.
В числе самых популярных материалов за последние пять месяцев - заметки о беспомощности Кремля в отношениях с Украиной, смерти солиста группы "Король и шут", погромах в столичном Бирюлеве.
Конфликт "Росбалта" с Роскомнадзором начался в июле 2013 года, когда вступили в силу поправки к закону о СМИ, запретившие журналистам нецензурную брань.
Ведомство обнаружило запрещенную лексику в двух опубликованных на сайте агентства видеороликах ("Джигит из Краснодара" и "Pussy Riot осквернили нефтяные вышки").
Дальнейшее стороны описывают по-разному.
Роскомнадзор на основании обнаруженных видеоматериалов обвинил "Росбалт" в грубом и систематическом нарушении закона о СМИ и обратился в суд с требованием отобрать у агентства лицензию.
В "Росбалте" заявляли, что претензии ведомства неправомерны: во-первых, ролики не являлись редакционными материалами, во-вторых, матерные слова в них были замаскированы, и, в-третьих, сразу после предупреждения ролики были удалены с сайта.
Представители агентства обжаловали претензии Роскомнадзора в мировом суде - и когда 22 октября 2013 года Мосгорсуд принял иск Роскомнадзора, рассмотрение этих жалоб еще продолжалось.
Однако уже 25 числа мировой судья принял решение не в пользу "Росбалта": главного редактора Николая Ульянова признали виновным в нарушении кодекса об административных правонарушениях и оштрафовали на 20 тысяч рублей - по 10 тысяч за каждый ролик.
Очевидно, это и предрешило исход слушания в Мосгорсуде - если отказаться от мысли, что исход мог быть предрешен еще раньше.
31 октября суд принял решение признать недействительным свидетельство о регистрации "Росбалта", фактически лишив агентство статуса СМИ.
Нельзя сказать, что "Росбалт" в ходе этого противостояния оставался в одиночестве.
Агентство поддержали депутаты Госдумы (заявление на имя главы Роскомнадзора Александра Жарова 10 октября подписали 26 депутатов; сам документ был подан по инициативе КПРФ).
О неправомерности закрытия издания заявляли глава Союза журналистов России Всеволод Богданов, председатель Московского союза журналистов Павел Гусев и глава президентского Совета по правам человека Михаил Федотов.
Более того, по словам Богданова, руководство Роскомнадзора даже предоставило ему какие-то гарантии того, что до отзыва лицензии дело не дойдет.
Суд над "Росбалтом" показал: под чьей юрисдикцией безопаснее находиться средству массовой информации в России сегодня - большой вопрос.
