Международный аэропорт Лос-Анджелеса был эвакуирован из-за стрельбы в одном из терминалов.
Неизвестный мужчина открыл огонь в третьем терминале в 09.30 по местному времени в пятницу, 1 ноября (20.30 мск).
Охрана эвакуировала сотрудников и пассажиров второго и третьего терминала.
По предварительным данным, мужчина вел стрельбу из винтовки высокой мощности.
Несколько человек, в том числе сотрудник управления безопасности на транспорте США, были ранены.
Полиция открыла ответный огонь и задержала злоумышленника.
Он легко ранен.
