Водитель, ехавший со скоростью 130 миль в час с горячим напитком между ног, оштрафован на £1000
Автомобилист был оштрафован на £1000 за вождение на скорости до 130 миль в час (210 км/ч) с горячим напитком, удерживаемым между ног.
35-летний Эндрю Хоуи из Типтри, Эссекс, был замечен за рулем своего Mercedes Benz на трассе A120 в Брейнтри 27 мая.
Когда полиция остановила его, они обнаружили напиток на вынос у него между ног.
В мировом суде Колчестера Хоуи признал обвинение в вождении без должной осмотрительности и внимания.
Добавление к его водительскому удостоверению семи штрафных баллов привело к получению им шестимесячного запрета на вождение.
Хоуи также обязали выплатить издержки в размере £90 и дополнительный сбор для помощи жертвам преступности в размере £100.
