Эксперты конноспортивных мероприятий, съезжающиеся в Кардифф, чтобы сражаться за приз «Лошадь года», знали, что конкуренция будет очень высокой.
Но никто не был готов к появлению трехлетнего Фентона Киркланда.
Еще даже не школьник, всего лишь за несколько месяцев до этого сделавший свои первые шаги, этот малыш со своим питомцем шетландским пони Тоффи рысью промчался через три тура, чтобы с легкостью взять главный приз, оставив 30 взрослых соперников далеко позади.
Эта неразлучная пара — одинакового роста — получила высокие оценки за внешний вид, поведение и стиль на ежегодном конкурсе, который проводится центром конного спорта Саннибенк в городе Радри недалеко от Кардиффа.
Выйдя на всеобщее обозрение на фоне мужчин и женщин в изящных шляпах-котелках, он сдвинул набекрень свою кепку и гордо провел по кругу двухлетнего Тоффи.
Судьи хвалили Фентона за его совсем не по годам развитые врожденные способности обращения с лошадьми.
А Тоффи получил высшую оценку за внешний вид и характер.
Фентону подарили Тоффи на его третий день рождения в марте прошлого года, и с тех пор он занимался с шетландским пони каждый день.
Его 30-летняя мать Донна сказала: «Фентон и Тоффи составляют прекрасный дуэт».
У них было много соперников, но эти двое ушли с золотым кубком и розочкой.
Это было всего лишь его второе выступление с Тоффи, и мы все были в восторге, когда он выиграл.
Совершенно незнакомые люди на арене считали его настолько феноменальным, что хотели сфотографироваться с ним.
Этот мальчик из деревни Нантигло, что неподалеку от Эбб-Вейл в Южном Уэльсе, идет по стопам своей тети Шарон Хауэлс, которая выставляет лошадей в течение более 10 лет.
Г-жа Хауэлс сказала: «Вся публика была поражена, и все выкрикивали одобрительные возгласы и хлопали».
Он бежал по песку по всей длине арены и, хотя выглядел таким крошечным, прекрасно сделал свое дело.
Фентон без ума от животных — он любит лошадей, тракторы и фермы, и у него есть два цыпленка, о которых он заботится.
Судя по тому, как он начал, в скором времени он уже будет принимать участие в «Лошади года» — и я уверена, что он выступит хорошо.
Представитель этой ежегодной конной выставки сказал: «Фентону только три года, но он знает, как обращаться со своим пони».
Вместе они отличная команда.
Судьи отметили Фентона и Тоффи за их внешний вид и за то, как они представили себя на шоу-ринге.
Они оценивают слаженность выступления пони и заводчика — Фентон и Тоффи были лучшими на ринге.
Я уверен, что Фентону помог его привлекательный наряд, он действительно хорошо смотрелся в своей роли.
