Сирия уничтожила свои средства изготовления химического оружия, говорит наблюдательная группа
Сирия уничтожила основное оборудование для производства химического оружия и боеприпасов с отравляющим газом, заявила в четверг международная наблюдательная группа, в то время как ожесточенные столкновения бушевали на севере страны, неподалеку от одного из объектов, где, как полагают, хранятся токсичные вещества.
Также в четверг сирийская группа активистов заявила, что более 120 000 человек были убиты с начала гражданской войны в стране почти три года назад.
Заявление Организации по запрету химического оружия было сделано за один день до
крайнего срока 1 ноября, установленного этой базирующейся в Гааге организацией для того, чтобы Дамаск уничтожил или «сделал неработоспособными» все средства производства химического оружия и механизмы, позволяющие смешивать химические вещества с получением отравляющего газа и заполнять им боеприпасы.
Завершение того, что является по существу начальной стадией уничтожения, — важная веха в амбициозном графике, который ставит своей целью уничтожить все химическое оружие Дамаска к середине 2014 года.
Уничтожение оборудования означает, что Сирия не может больше производить новое химическое оружие.
Тем не менее Дамаску еще предстоит начать уничтожение существующего оружия и запасов.
Страна, как полагают, имеет около 1000 метрических тонн химических веществ и оружия, включая горчичный газ и нервно-паралитический газ зарин.
Это заявление было сделано во время ожесточенных боев в четверг в городе Сафира, в котором, по мнению экспертов, находится объект по производству химического оружия, а также места его хранения, сообщает базирующийся в Британии Сирийский центр защиты прав человека.
Группа активистов, которая отслеживала потери через сеть активистов в Сирии, заявила в четверг, что погибли 120 296 человек.
Из этого числа, как было сказано, 61 067 являются гражданскими лицами, в том числе 6365 детей.
Со стороны правительства, заявила группа, 29 954 человека являются членами вооруженных сил президента Башара Асада, 18 678 являются проправительственными боевиками и 187 - ливанскими боевиками Хезболлы.
Также среди погибших, как сказано в заявлении, были 2202 армейских перебежчика и около 5375 бойцов оппозиции, многие из них иностранцы.
Согласно оценке ООН от 25 июля, 100 000 погибли в конфликте с марта 2011 года.
С тех пор эта цифра не обновлялась.
Конфликт вынудил около 2 млн человек бежать из страны.
Войска Асада несколько недель сражались в Сафире с повстанцами, многие из которых связаны с группами Аль-Каиды.
Центр заявил, что в четверг были жертвы с обеих сторон, но не привел конкретных данных.
Бои подчеркнули опасность, с которой сталкиваются инспекторы по химическому оружию, подгоняемые сжатыми сроками своей миссии по избавлению Сирии от токсического арсенала, в разгар продолжающейся гражданской войны.
В заявлении ОЗХО, которая работает в тесном сотрудничестве с Организацией Объединенных Наций, сказано, что ее команда была «теперь удовлетворена тем, что она проверила и видела уничтоженными все заявленные Сирией критически важные средства производства и оборудование для смешивания/заправки».
Она добавила, что «никакая дополнительная инспекционная деятельность в настоящее время не планируется».
Ранее на этой неделе инспекторы заявили, что они завершили первый раунд работы по проверке, посетив 21 из 23 объектов, заявленных Дамаском.
Они не смогли посетить два места из соображений безопасности, заявили инспекторы.
В четверг ОЗХО заявила, что оба места были, согласно заявлению Сирии, «заброшенными и... предметы программы химического оружия, находящиеся в них, были перемещены в другие заявленные места, которые были проверены».
Не удалось сразу выяснить, был ли объект в Сафире одним из двух мест, которые инспекторы ОЗХО не смогли посетить.
Сирия представила план полного уничтожения своего химического оружия, который должен быть утвержден в следующем месяце исполнительным комитетом ОЗХО.
«Я приветствую мужество и храбрость, которые вы все продемонстрировали в выполнении самой сложной миссии, когда-либо предпринятой этой организацией», — сказал генеральный директор наблюдательной группы Ахмет Узюмджю в комментарии, опубликованном ОЗХО.
Уже третий год гражданская война сталкивает повстанцев, в основном мусульман-суннитов, с правительством Асада и его силами безопасности, которые состоят из членов его секты алавитов, ответвления шиитского ислама.
Что касается других событий, руководитель центра Рами Абдуррахман сказал, что был сильный взрыв в среду на объекте ПВО в прибрежной провинции Сирии Латакия.
Причина взрыва неизвестна, сказал он.
