Джордж Кереван: разрыв с Европой дает шотландцам выбор
Еще один день, еще одна страшилка о независимости.
На этот раз нас предупреждают, что независимая Шотландия должна будет присоединиться к общеевропейской зоне свободного перемещения в качестве условия членства в ЕС.
Настает черед историй о паспортном контроле в Бервике и границе с колючей проволокой вдоль Адрианова вала.
Правда, газета Strathclyde указала на возможные экономические выгоды от более свободных перемещений по остальной Европе, хотя — что предсказуемо — это не появилось в заголовках.
Никто также не указал на то, что страны-члены ЕС тратят много времени на то, чтобы поворачивать свои формальные правила так, как им это удобно.
Поскольку Шотландия сейчас не входит в Шенгенскую зону, продолжение несоблюдения требований станет дешевой уступкой для Брюсселя взамен того, чего он действительно хотел от шотландцев.
Так что это не заслуживающая внимания история.
И такая старая, что она превратилась в окаменелость: впервые я услышал «утку» о том, что «независимость значит паспортный контроль», по меньшей мере 40 лет назад.
И все же есть интересный момент, утерянный при пересказе старинной сказки.
Почему вообще независимая Шотландия должна исполнять приказания Европы?
Зачем менять ярмо Лондона на ярмо Брюсселя, особенно сейчас?
Вот настоящие европейские новости: великий послевоенный план объединить Европу наконец-то застопорился.
С еврокризисом проект «Европа» официально мертв.
По всему Европейскому союзу партии, выступающие против ЕС или за отмену евро как единой валюты, набирают силу.
Даже в Германии партия евроскептиков «Альтернатива для Германии» — основанная только в этом году — появилась из ниоткуда и получила почти пять миллионов голосов на сентябрьских федеральных выборах, таким образом по сути вытеснив «Свободных демократов» (аналог наших «Либеральных демократов») из Бундестага.
Всегда существовала внутренняя оппозиция плану создания федеральной Европы.
Тем не менее текущий экономический кризис стал переломным моментом.
Меры жесткой экономии, введенные Берлином и Европейским центральным банком, и оковы, наложенные на национальные экономики через сохранение единой валюты, привели многих людей к мысли, что проект «Европа» зашел слишком далеко.
Кризис евро мало связан с тем, что национальные правительства работают при чрезмерных дефицитах бюджета, — это было справедливо только для Греции.
На самом деле евросистема заблокировала своих членов на обменных курсах, выгодных для немецких экспортеров, — что немецкие политики и хотят сохранить.
Без возможности девальвации национальной валюты южная Европа оказывается в заранее невыгодном положении по производственным возможностям в сравнении с Германией.
Единственное спасительное средство — урезать зарплаты и государственные расходы, что активно поддерживается Берлином.
За текущими проблемами бюджета и валюты стоит более глубокая проблема производительных способностей Европы.
В результате комплекса мер по «зеленой» энергии, внедренных Брюсселем, — шифр, означающий субсидирование французских и немецких энергетических компаний за счет потребителя, — европейская промышленность платит в два раза больше за электричество и в четыре раза больше за газ, чем в США.
Это парализующе неблагоприятные ценовые условия, как мы уже видели в Грейнджмуте.
Никакие замораживания зарплат в мире не остановят сокрушительную победу дешевого сланцевого газа США над европейской нефтехимической промышленностью.
В результате назревает бунт, особенно во Франции, когда-то самой ярой стороннице ЕС.
После войны французская политическая элита рассматривала ЕС как способ контролировать Германию и поставить Париж на один уровень с Вашингтоном.
Но Берлин больше не нуждается в Париже как в средстве получения политической легитимности, и уже навязал свою собственную экономическую политику Европе, оставив разрушенную экономику Франции в бедственном положении.
Результат — правая, выступающая против ЕС партия Марин Ле Пен «Национальный фронт» только что выиграла решающие дополнительные выборы, сбросив правящую партию социалистов на третье место.
«Фронт» теперь является самой популярной партией во Франции с 24 процентами голосов — своевременное предупреждение британским лейбористам о том, что нельзя исходить из предположения, что раскол среди правых автоматически скажется в пользу левых.
Что делает Ле Пен со своей новообретенной популярностью среди французского белого рабочего класса?
Она хочет использовать выборы в ЕС в следующем году, чтобы создать блок в Европейском парламенте против ЕС и против единой валюты.
Если — а это очень вероятно — настроенные против ЕС партии получат поддержку на этих выборах, такой блок сможет впервые занять доминирующее положение в Европейском парламенте.
Вот мое мнение: скоро растущие настроения против ЕС и против единой валюты в Европе сольются воедино, чтобы уничтожить евро.
ЕС не исчезнет, но он снова станет чем-то вроде расплывчатой «Европы (суверенных) наций», которая нравилась генералу де Голлю.
Германия и несколько зависимых от нее экономик могут сохранить евро, но Франция и южная Европа восстановят свои собственные валюты.
Я предполагаю, что Великобритания дистанцируется от этого проекта, надеясь сблизиться с США.
Тем не менее растущий интерес Вашингтона к Тихому океану указывает на вероятность того, что Великобритания останется без внимания в холоде Атлантики.
В каком положении это оставляет Шотландию?
Мы можем выбрать стать регионом (по сути) Малой Англии.
Или мы можем защищать свои собственные экономические интересы, что значит, помимо прочего, послать Берлин и Брюссель к чертям.
Я подозреваю, что Шотландия сможет преуспеть в рамках более свободной европейской договоренности при условии, что мы сохраним свою валюту.
Сотрудничество с другими странами-единомышленниками будет проще в нефедеральной Европе наций.
В противном случае нам стоит рассмотреть возможность повторения опыта Норвегии и сохранения нашей экономической независимости.
Правительство Шотландской национальной партии в Шотландии является — как ни странно — самым успешным политическим движением в Европе, направленным против мер жесткой экономии, получившим внушительное большинство голосов в 2011 году благодаря возражениям против сокращений расходов, предложенных (и реализованных) лейбористским канцлером казначейства Алистером Дарлингом и возникшей впоследствии коалицией тори и либеральных демократов.
Шотландии было бы сейчас нелепо голосовать за независимость только для того, чтобы принять меры жесткой экономии, навязанные Берлином и Брюсселем.
