Автошколы смогут проводить экзамены на получение водительских прав
Экзамены на водительские права смогут принимать частные компании, обладающие собственным компьютеризованным автодромом.
Об этом пишет "Коммерсант" со ссылкой на проект постановления правительства "О допуске к управлению транспортными средствами".
Как пишет газета, в настоящее время в России всего около 30 таких автодромов.
Предполагается, что ученикам таких "привилегированных" автошкол будут засчитывать результаты внутреннего тестирования.
При этом Госавтоинспекция каждые полгода будет проводить мониторинг сдачи экзаменов.
Если выяснится, что более 30% экзаменов по теории и более 20% площадки ученики не сдают с первого раза, такая школа будет лишена привилегий на полгода.
Технические требования к автодромам, содержащиеся в проекте постановления правительства, вступают в силу с 5 ноября 2014 г.
Проект также содержит требования к обучению вождению двухколесной техники.
С 1 января 2015 г. владельцы мотоциклов для получения прав категории А должны будут сдавать экзамен в условиях городского движения.
Кроме того, с 5 мая 2014 г. компании не смогут брать на работу водителей иностранцев с зарубежными правами.
Такие работники должны будут получать российские права после сдачи экзамена.
