Дети должны изучать мифы и легенды как «модели образа жизни», говорит автор.
Сказания о Торе могли бы показать, что «грубая сила не может победить утонченную хитрость», а легенды о короле Артуре показывают, как важно иметь мечту.
Говоря, что многие мифы окажутся «слишком дикими, слишком скандальными и в некоторых случаях слишком непристойными для преподавания в школах», Кроссли-Холланд выступает за «тщательный отбор» подходящих по возрасту текстов.
«Я считаю, это чудесно, что в Америке мифы и фольклор уже являются частью образования», — сказал он.
Я выступал за введение их в программу обучения двадцать лет.
Он добавил, что «чрезмерное морализаторство» авторов и преподавателей «отбивает интерес» у детей, а основные идеи «сублимированы» в увлекательные истории.
Кроссли-Холланд, который перевел «Беовульф» с англо-саксонского языка, а также написал «Сборник норвежских мифов» для издательства Penguin и «Британские народные сказки», сказал: «У вас, конечно, могут быть намерения, но вам лучше держать их при себе».
Возможно, большим отличием между взрослым автором, пишущим для взрослых, и взрослым автором, пишущим для детей, является необходимость ощущать какую-то надежду.
Не то чтобы все должно быть упрощено или приводить к счастливой концовке, но необходимо, чтобы было врожденное понимание добра и зла.
И это должно быть сублимировано; раскрыто через историю, а не четко сформулировано.
Старый принцип: показать, а не рассказать.
