За "русской мафией" в США окончательно закрепилось новое имя - "Братский круг"
На этой неделе черный список "русской мафии" в Америке пополнился новыми именами и четырьмя компаниями.
Министерство финансов США ввело в "Братский круг" трех представителей России, двух граждан Узбекистана и израильтянина.
Одним из россиян оказался известный певец Григорий Лепс, которого США подозревают в перевозке денег для членов группировки.
Всего же в черном списке США 22 человека, причастных к "Братскому кругу", и шесть аффилированных с ним организаций.
Тем не менее многие эксперты выражают сомнения в том, что такая организация реально существует.
"Заявление о 'Братском круге' больше походит на попытку объединить разрозненные криминальные группировки", - ранее заявил эксперт по организованной преступности и профессор Университета Нью-Йорка Марк Галеотти.
По его мнению, "Братский круг" отражает популярное восприятие "русской мафии".
"Я не встречал никого в российских правоохранительных органах или еще где-либо, кто бы подтвердил существование такой преступной организации", - цитирует г-на Галеотти американский Центр по исследованию коррупции и организованной преступности.
С г-ном Галеотти согласна и профессор Университета Джорджа Мейсона Лиз Шелли.
"Если они и действуют сообща, то это больше похоже на преступную сеть, но не организацию", - приводит ее слова Центр по исследованию коррупции и организованной преступности.
В середине прошлого года Марк Галеотти высказал предположение, что "Братский круг" объединяет в большей мере приближенных российского вора в законе Аслана Усояна, известного как Дед Хасан.
Криминальный авторитет был убит в январе этого года.
Так, деятельность Лаши Шушанашвили и Захария Калашова, пополнивших список в 2012 году, была тесно связана с Дедом Хасаном, а еще один участник списка, Темури Мирзоев, приходился Деду Хасану племянником.
Тем не менее г-н Галеотти отмечает, что некоторые личности и не имеют отношения к Усояну.
По его мнению, всех их объединяли скорее общие финансовые и криминальные интересы, например поставки наркотиков из Афганистана.
Между тем скандал вокруг включения в "Братский круг" Григория Лепса - любимого певца президента России Владимира Путина - привлек внимание Кремля.
Естественно, мы рассчитываем, что получим от наших американских коллег-партнеров более детальную информацию, в связи с чем было принято такое решение, почему его в такие списки внесли, - сказал пресс-секретарь главы государства Дмитрий Песков.
В любом случае он (Лепс) является гражданином РФ.
Так же, как и интересы всех граждан РФ, его интересы будут защищены.
