Итальянские работники со стажем уступают дорогу молодым
Итальянская безработица бьет рекорды.
Опубликованные в среду данные показали, что без работы теперь 12,5% жителей страны.
Так плохо дела не обстояли со времен Второй мировой войны.
Среди молодых этот показатель выше в несколько раз.
40,4% жителей в возрасте от 15 до 24 лет не имеют занятости.
На взгляд итальянских властей, одно из решений этой проблемы - досрочный выход на пенсию пожилых работников.
Такой экперимент уже проводит крупнейшая энергетическая компания страны, а принятые законы позволяют региональным властям обеспечивать часть досрочной пенсии для работников со стажем.
Впрочем, с другой стороны Италию поджидает общая для Европы проблема стареющего населения.
И экономисты не уверены, что затея с преждевременной ротацией кадров оправдает себя.
