Пакистанские власти начали переговоры с местными талибами
Пакистанские власти начали переговоры с движением "Талибан".
Об этом сообщило посольство этой страны в Великобритании, где премьер-министр Пакистана Наваз Шариф находится с визитом.
Глава правительства Пакистана сделал заявление о переговорах с исламскими экстремистами во время встречи с британским вице-премьером Ником Клеггом, с которым он обсудил вопросы отношений Пакистана и Индии, мирового энергетического рынка и экономические реформы в Пакистане.
"Премьер-министр сообщил, что диалог с движением "Талибан" начался, - говорится в заявлении посольства Пакистана в Лондоне.
- Он сказал, что надеется и молится о том, чтобы диалог заработал в соответствии с конституцией Пакистана", - добавили дипломаты.
Пакистанские талибы (Техрик-и-Талибан Пакистан) являются союзниками одноименного афганского движения, однако действуют независимо от него в северо-западных районах страны, приграничных с Афганистаном.
Пакистанские талибы добиваются создания исламского государства.
Ранее правительство Исламабада предпринимало попытки начать переговоры с местными талибами, однако движение отказывалось от диалога.
Оно заявляло, что пойдет на переговоры только в том случае, если власти отведут в места постоянной дислокации войска, размещенные в районах, где действуют талибы, а также освободят из тюрем арестованных исламистов.
Наваз Шариф прибыл в Лондон на Всемирный исламский экономический форум.
Во вторник, 29 октября, премьер-министр Великобритании Дэвид Кэмерон, глава пакистанского правительства и афганский президент Хамид Карзай провели в Лондоне трехстороннюю встречу, на которой обсуждались перспективы мирного процесса в Афганистане.
