Сноудена могут допросить в России
Экс-сотрудник американских спецслужб Эдвард Сноуден, скорее всего, не будет выезжать за пределы России для дачи показаний по делам о прослушке телефонных переговоров канцлера Германии Ангелы Меркель.
Как заявил "Интерфаксу" в пятницу источник, знакомый с ситуацией, американец может ответить на вопросы представителей генпрокуратуры Германии письменно или очно в России.
Выезд Эдварда Сноудена за пределы России практически исключен.
"В этом случае он потеряет статус беженца и может быть выдан Вашингтону странами - союзницами США", - сказал собеседник агентства.
"Вместе с тем, в принципе, генпрокуратура ФРГ могла бы направить в РФ своих представителей или передать письменные вопросы Сноудену", - добавил источник, добавив, что этот вопрос должен быть проработан на межгосударственном уровне.
Ранее депутат германского бундестага Ханс-Кристиан Штребеле сообщил, что Эдвард Сноуден готов дать показания по делу о прослушке американскими спецслужбами переговоров канцлера Германии.
Сноуден готов дать показания немецким правоохранительным органам либо в Москве, либо на территории Германии.
Экс-сотрудник ЦРУ дал понять, что знает очень многое.
Несмотря на то что АНБ США заблокировало все его передвижения, Сноуден готов приехать в Германию.
Однако для этого надо четко определить все условия его приезда", - сообщил Штребеле телеканалу Euronews.
Адвокат Сноудена Анатолий Кучерена, комментируя заявление источника "Интерфакса", заявил, что его клиент может сотрудничать с немецкими следователями, но когда и как - будет решать сам.
Гражданин США Эдвард Сноуден, работавший на Агентство национальной безопасности (АНБ) США и ЦРУ, бежал в Гонконг в мае 2013 г., после чего обнародовал информацию о секретных операциях спецслужб США по слежке в интернете.
Сноуден летел через Москву транзитом, но не смог покинуть аэропорт из-за того, что его паспорт аннулировали власти США, заочно предъявившие ему серьезные обвинения, и до начала августа оставался в транзитной зоне аэропорта "Шереметьево".
Первого августа Сноуден получил документ о предоставлении ему временного убежища на территории России сроком на год и в тот же день покинул "Шереметьево".
Вчера адвокат американца Анатолий Кучерена заявил, что его клиент устроился на работу в "крупную российскую компанию".
О слежке АНБ за Ангелой Меркель на прошлой неделе сообщили немецкие СМИ.
По данным журналистов, телефонные переговоры канцлера американцы начали прослушивать еще в 2002 году.
Станция слежения якобы находилась в посольстве США в Берлине.
Власти Германии после публикации этих сведений заявили, что слежка за Меркель нарушает законы и суверенитет Германии.
