Главный тренер "Колорадо" Патрик Руа, объясняя решение выпустить голкипера Семена Варламова с первых минут в пятничном матче с "Далласом", выразил уверенность, что недавняя ночь за решеткой не поколебала его уверенность в россиянине, передает из Далласа собкор "СЭ" Наталия Шмелева.
А чего нам ждать, - сказал Руа после утренней раскатки "Лавин".
Конечно, случившееся нас всех беспокоит, но мы уверены в нем и чувствуем, что для него будет полезно выйти сегодня на лед.
Хотим, чтобы он вышел на лед и показал свой привычный уровень.
То есть вы полностью уверены, что ситуация никак не сказалась на кондициях вратаря?
Вот сегодня и увидим.
Несомненно наши игроки поддержат Варли тем, что будут помогать ему оберегать ворота, как это было в предыдущих матчах этого сезона.
Главное, никто в команде не собирается делать какие-то выводы, пока в этой ситуации не разберется суд.
