ФАУ: «Воздушные пассажиры теперь могут использовать гаджеты на самолетах (но не звонить с мобильного телефона)»
Авиапассажиры смогут использовать свои электронные устройства в течение всего полета, чтобы читать, работать, играть в игры, смотреть фильмы и слушать музыку, но не говорить по мобильным телефонам, — согласно долгожданным новым руководящим принципам, опубликованным в четверг Федеральным авиационным управлением.
Но пассажиры не должны ожидать, что изменения произойдут немедленно.
Как быстро такое изменение реализуется, будет варьироваться в зависимости от авиакомпании, сказал администратор ФАУ Майкл Уэрта на пресс-конференции.
Авиакомпаниям придется показать ФАУ, как их самолеты отвечают новым руководящим принципам и что они обновляют свои учебные пособия для членов летного экипажа и правила по укладке устройств, чтобы соответствовать новым руководящим принципам.
ФАУ заявило, что оно уже получило планы от некоторых авиакомпаний по расширению использования портативных электронных устройств в самолетах.
Delta и JetBlue были среди авиакомпаний, которые уже представили планы.
«В зависимости от состояния плана мы могли бы одобрить расширение использования электронных устройств очень скоро», — заявило ФАУ.
В настоящее время пассажиры обязаны отключать свои смартфоны, планшеты и другие устройства, как только дверь самолета закрывается.
Они не должны перезапускать их, пока самолет не достигнет высоты 10 000 футов и капитан не даст «добро».
Пассажиры должны выключить свои устройства снова, когда самолет снижается для посадки, и не включать их, пока самолет не окажется на земле.
В соответствии с новыми руководящими принципами, авиакомпании, чьи самолеты надлежащим образом защищены от электронных помех, могут разрешить пассажирам использовать эти устройства во время взлета, посадки и руления, заявило ФАУ.
Большинство новых авиалайнеров и других самолетов, модифицированных таким образом, чтобы пассажиры могли использовать Wi-Fi на больших высотах, как ожидается, отвечают этим критериям.
Лаура Глейдинг, президент Ассоциации профессиональных бортпроводников, приветствовала эти изменения.
«После того как новая политика будет благополучно реализована (а мы собираемся работать в тесном контакте с перевозчиком, чтобы добиться этого), это будет беспроигрышный вариант», — заявила Глейдинг.
Мы откровенно устали чувствовать себя «дежурными по школе», когда дело доходит до этого вопроса.
Но подключение к Интернету для серфинга, обмена электронными письмами, текстовыми сообщениями или загрузки данных все равно будет запрещено на высоте меньше 10 000 футов, сообщило агентство.
Пассажирам будет предложено переключить свои смартфоны, планшеты и другие устройства в режим самолета.
Таким образом, по-прежнему никаких «Слов с друзьями» — интеллектуальной интернет-игры, в которую актер Алек Болдуин играл на своем смартфоне в 2011 году, когда произошел нашумевший случай: актер был снят с самолета авиакомпании American Airlines за отказ выключить устройство в то время, когда самолет находился у выхода на посадку.
А более тяжелые устройства, такие как ноутбуки, по-прежнему нужно будет укладывать в багажное отделение, поскольку они могут кого-нибудь травмировать, если будут летать по всему салону.
Звонки с мобильного телефона в полете также будут по-прежнему запрещены.
Регулятивные полномочия по телефонным звонкам принадлежат Федеральной комиссии по связи, а не ФАУ.
ФАУ может снять запрет на некоторые электронные устройства во время взлета и посадки
В прошлом месяце Марк Розенкер из Национального совета по безопасности транспорта, национальный эксперт по безопасности перевозок CBS News, заявил, что сотовые телефоны по-прежнему считаются риском.
«Сотовые телефоны — это действительно проблема, не только потому, что потенциально они могут создать помехи для навигационных устройств, но мы знаем благодаря ФКС, что они могут создавать помехи для вышек сотовой связи, когда самолет находится в воздухе», — сказал Розенкер.
Отраслевой консультативный комитет, созданный ФАУ для изучения этого вопроса, рекомендовал в прошлом месяце, чтобы правительство разрешило более широкое использование персональных электронных устройств.
В последние годы нарастало давление на ФАУ с целью ослабления ограничений на их использование.
Критики, такие как сенатор-демократ от штата Миссури Клэр Маккаскил, утверждают, что для запретов нет веских причин, связанных с безопасностью.
Соблюдение ограничений также становится все более сложно обеспечить, так как применение устройств стало повсеместным.
Некоторые исследования показывают, что до трети пассажиров забывают или игнорируют указания выключить свои устройства.
ФАУ начало ограничивать использование пассажирами электронных устройств в 1966 году в ответ на сообщения о помехах для навигационного и коммуникационного оборудования, когда пассажиры начали носить с собой FM-радиоприемники — высокотехнологичные гаджеты того времени.
Новые авиалайнеры являются гораздо более зависимыми от электрических систем, чем предыдущие поколения самолетов, но они также разрабатываются и утверждаются ФАУ, как устойчивые к электронным помехам.
Авиакомпании предлагают пассажирам использование Wi-Fi на крейсерской высоте уже в течение нескольких лет.
Самолеты, модифицированные для Wi-Fi-систем, также более устойчивы к помехам.
Подавляющее большинство лайнеров приспособлено для более широкого использования электронных устройств согласно новым руководящим принципам, сказал Уэрта.
Сегодняшние электронные устройства обычно излучают радиосигналы гораздо более низкой мощности, чем предыдущие поколения устройств.
Устройства для чтения электронных книг, например, излучают лишь минимальные сигналы при перелистывании страниц.
Но сигналы становятся мощнее, когда устройства загружают или посылают данные.
Среди тех, кто добивался смягчения ограничений на использование пассажирами электронных устройств, была компания Amazon.com.
В 2011 году представители компании загрузили целый авиалайнер своими устройствами для чтения электронных книг Kindle и летали на нем, чтобы проверить наличие проблем, но так и не обнаружили их.
Члены консультативного комитета ФАУ выразили смешанные чувства по поводу того, представляет ли применение устройств какой-либо риск.
Дуглас Кидд из Национальной ассоциации авиапассажиров заявил, что считает помехи от устройств реальными, даже если риск минимален.
Другие члены комитета говорили, что есть только отдельные сообщения пилотов, подтверждающие то, что устройства могут создавать помехи для авиационных систем, и большинство из этих сообщений очень старые.
Тем не менее комитет рекомендовал, чтобы ФАУ разрешило пилотам требовать от пассажиров отключать устройства во время посадок по приборам в условиях ограниченной видимости.
Группа представителей туристической индустрии приветствовала эти изменения, называя их здравомыслящим шагом навстречу пассажирам, которые сейчас используют множество технологических устройств.
«Мы рады, что ФАУ признает, что комфорт пассажиров не является несовместимым с безопасностью и защитой», — сказал Роджер Доу, генеральный директор Туристической ассоциации США.
