Социальная карта жителей Ивановской области должна быть признана электронным платежным средством.
Эти изменения делают пособия для сохранения льготные поездки на общественном транспорте.
Начиная с 24 сентября, организация дисконтированных поездок для граждан Ивановской области с помощью социальной карты будет меняться.
В пресс-службе правительства России по Ивановской области сообщает, что изменения делают пособия на сохранение дисконтированных поездок на общественном транспорте и ввести систему взаимных расчетов на социальную карту в соответствии с требованиями Федерального закона № 161 "О национальной платежной системе."
Кроме того, социальная карта жителей Ивановской области должна быть признана электронным платежным средством.
Соответственно, условия его использования будут меняться.
К примеру, лимит нагрузки уже не устанавливается в зависимости от поездки, как раньше, а в соответствии с количеством денег, а зимний и летний периоды будут поддерживаться: зимой он будет не более 400 рублей, а летом - не более 800 рублей в месяц.
Теперь, когда они выдаются транзитной квитанции, держателям социальных карт необходимо отслеживать баланс средств на карте, а не количество оставшихся поездок.
Стоимость дисконтированных поездок для граждан составит 1 / 2 тарифа действующего перевозчика.
Другая половина тарифа будет оплачиваться из областного бюджета.
Расписание на пополнение кредита социальной карты с фондами останется прежним: в период между 24 предыдущего месяца до 23-го текущего месяца.
Новая процедура для путешествия с социальной картой будет иметь ряд преимуществ.
Например, становится возможным провести подробный учет расходов средств на социальную карту вплоть до последней копейки.
Кроме того, становится возможным возврат загруженных, но непотраченных средств.
Также стоит отметить, что система взаимных расчетов с перевозчиками станет прозрачной, поскольку сейчас гражданин оплачивает половину стоимости проезда, а перевозчик будет возмещаться в точно такую же сумму из бюджета.
Не будет взиматься комиссия за загрузку денег на карту.
В свою очередь, Василий Силкин, заместитель руководителя Департамента общественных дорог и транспорта в Ивановской области, сообщил, что более 33 миллионов поездок было сделано с помощью социальной карты в 2014 году, а в 2015 году - почти 25 млн поездок.
Более 470 миллионов рублей было выделено из областного бюджета на льготные поездки граждан с использованием социальной карты.
По состоянию на 1 сентября общая сумма потраченных на эти цели составили более 312 миллионов рублей.
