Игрушки R Us планы в прокат Fewer Holiday Season рабочих
Игрушки R Us говорит, что не будет нанимать столько сотрудников курортного сезона, как это было в прошлом году, но игрушка и детские продукты ритейлер говорит, что это даст нынешних сотрудников и сезонных работников возможность работать больше часов.
Компания заявила, что планирует нанять 40 000 человек для работы в магазинах и распределительные центры по всей стране, от 45 000 нанятых для курортного сезона 2014 года.
Большая часть рабочих мест будет неполный рабочий день.
Компания заявила, что начнет интервьюировать абитуриентов в этом месяце, с ростом уровня персонала с октября по декабрь.
В то время как сами праздники месяцев, праздничные покупки сезона стать ближе и компании готовятся нанимать временных работников, чтобы помочь им сотрудники магазинов и продажи, судно и доставить продукты.
