Глава ООН говорит There Is No военное решение в Сирии
Генеральный секретарь ООН Пан Ги Мун говорит, что его ответ на российскую наращивать военную поддержку Сирии заключается в том, что "нет военного решения" конфликта почти пять лет и больше оружия только ухудшит насилие и страдания для миллионов людей.
Глава ООН вновь призвал все стороны, включая разделенный Совета Безопасности ООН, чтобы объединиться и поддержать инклюзивные переговоры, чтобы найти политическое решение.
Пан заявил в среду на пресс-конференции, что он планирует встретиться с иностранными министрами пяти стран постоянного совета - США, Россия, Китай, Великобритания и Франция - в кулуарах министерской сессии Генеральной Ассамблеи в конце этого месяца, чтобы обсудить Сирию.
Он выразил сожаление, что разногласия в совете и среди сирийского народа и региональных держав "сделали эту ситуацию неразрешимую."
Запрет призвал пяти постоянных членов проявить солидарность и единство, они сделали в достижении иранской ядерной сделки в решении сирийского кризиса.
