Майкл Джей Фокс шутки о его "свидание" с принцессой Дианой
На премьере фильма "Назад в будущее" был огромный момент для Michael J. Fox профессионально.
Примечательно, именно из-за личных причин тоже.
"мы сидели в театре, ожидая королевской семьи, и я понимаю, что в сиденье рядом со мной - пустой, и он восходит на меня, принцесса Диана будет сидеть рядом со мной, - сказал он в трейлере для предстоящего документального фильма" Back in Time. "
Фильм начинается, и это происходит со мной, что я поддельная зевота и рука тянутся от существа на свидание с принцессой Уэльса.
"Back in Time," документальный фильм о "Назад в будущее," содержит интервью с Fox, Ли Томпсон и Кристофер Ллойд, а также режиссер Роберт Земекис и исполнительный продюсер Стивен Спилберг.
Премьера "Назад в будущее" 30 лет назад.
"это действительно для меня, - сказал Спилберг, - пожалуй, самое большое путешествие фильма еще раз нанадевают фильм."
"Back in Time" будет доступен на VOD, DVD и в отдельных кинотеатрах октября.
