Почему веки часто становятся раздраженной и красной?
Офтальмолог Татьяна Левашова, отвечает:
Наш век - экраны, защищающие глаз от множества мелких частиц, которые оседают на них.
Когда забывают регулярно чистить наши веки, часто мы сами способствуют развитию блефарита.
Выход прост:
Не потереть глаза грязными руками, и носить специальную влажную ткань с вас за ваши веки;
По крайней мере 1-2 раза в день, очищая края крышки от вредных веществ, которые накопились на них в течение дня.
Полезно хвалить эти процедуры очистки от теплых компрессов, которые содержат настой лекарственных трав (шалфея, ромашки), которые тонкими из толстых выделений из сальных желез, а затем массаж края крышки с помощью пальцев в круговые движения;
Для удаления макияжа, не используйте продукты, содержащие алкоголь.
Они высыхает и обезвоживают кожу и способствуют дальнейшему утолщение в секрете от сальных желез.
