Правительство решит судьбу индексации пенсий в октябре.
Вице-премьер Ольга Голодец заявила, что правительство сейчас смотрит на подходы к реализации закона об индексации пенсий в 2016 году на реальный уровень инфляции, сообщает Российская газета.
Она отметила, что решение должно быть найдено к 8 октября: к тому моменту, когда проект бюджета на следующий год вводится в правительстве.
Кроме того, Кабинет министров обсуждает возможность продления на решение о заморозке накопительной пенсии российских граждан.
Голодец отметила, что объем пенсионных накоплений составляет 350 млрд рублей.
Индексация пенсий в полном объеме в следующем году обходится примерно в такую же сумму.
По словам вице-премьера, до сих пор нет окончательного решения по вопросу о том, кто должен платить взносы для безработных граждан.
Голодец считает, что если человек не работает в результате собственного выбора, и, в то же время, они не относятся к социально уязвимым категориям граждан, то это не вполне справедливо, что общество должно платить за них.
Ранее СМИ сообщали, что Кабинет министров рассматривало два варианта для балансировки бюджета.
