Жириновский требует, чтобы ссылки на братские народы были удалены из российского гимна.
Лидер ЛДПР Владимир Жириновский считает, что ссылки на объединение братских народов должны быть удалены из национального гимна.
Он рассказал об этом во время заседания Госдумы, сообщает Русская служба новостей.
Кто эти люди сейчас?
Фашисты и убийцы!
"это очень длинный гимн - самая длинная в мире, даже спортсмены не могут пройти через все это," - сказал Жириновский.
Депутат считает, что необходимо убрать все quatдожди, которые содержат эту линию:
Летом 2014 года Жириновский заявил, что нынешний гимн должен быть изменен на "Боже, царя храни" и что российский триколор будет заменен на имперский флаг, пишет polit.ru.
