Пхеньян утверждает, что корейские ядерные эксперты создали атомной боеголовки.
Северокорейские власти сообщили, что главный в стране ядерный реактор - ядерный комплекс в Йонбене - работает "на полную мощность.
Заявление об этом появилось на сайте Центрального агентства новостей страны.
Отмечается, что КНДР готова в любой момент ответить на "агрессию и ядерная угроза со стороны США" и что страна улучшила свое ядерное оружие "в плане количества и качества."
Власти Северной Кореи провели свои последние испытания ядерного оружия в 2013 году.
Кроме того, с тех пор никаких планов возобновить полноценную работу реактора уже сообщалось.
Пхеньян утверждает, что ей удалось создать ядерные боеголовки.
Кроме того, КНДР не провела испытания ракет средней и малой дальности, пишет polit.ru.
