Жители немецкого города организуют праздник для беженцев.
За последний месяц Германия стала лидером для приема беженцев, хотя она в последнее время усилила пограничный контроль, чтобы обуздать их приток.
По данным властей, около 800 тысяч мигрантов прибудет в Германию к концу этого года, хотя некоторые эксперты ссылаются на значительно более высокие цифры.
С начала сентября более 90 тысяч беженцев уже прибыли в страну.
Корреспондент Би-би-си Дженни Хилл, побывал в городе Дармштадте, где жители предложили мигрантам очень теплый прием.
