Жд спортивный босс говорит, что повышение зарплат может повредить экспансии
Jd Sports исполнительный председатель Питер Коугилл говорит, что более высокая минимальная заработная плата для работников Великобритании может означать "больше тратить силы в карманах потенциальных потребителей.
Но эти расходы власти вряд ли перевешивают высокие трудовые издержки в своей компании, говорит он.
По его словам, затраты могут поразить планы расширения JD Sports, "что может означать уменьшение количества дополнительных рабочих мест.
