Фунт ускоряет рост заработной платы в Великобритании растет
Фунт подскочил после данных о росте зарплаты в Великобритании, в то время как индекс FTSE 100 прямо вела на ставку выше целевого показателя SABMiller.
В период с мая по июль, Великобритания доходов без учета премий выросла на 2,9% по сравнению с аналогичным периодом прошлого года.
Этот показатель был самым быстрым с 2009 года и рассматривался как привлечение вперед оценки, когда ставки могут вырасти.
Фунт стерлингов поднялся более чем на 1% по отношению к доллару до $1,5505 и вырос на 0,84% по отношению к евро в €1,3730.
Индекс FTSE 100 закрылся на 1,49% до 6,229,21.
SABMiller была на рынке акций, прыгающих 20% замечательных, после того, как он получил предложение от соперника к AB InBev.
Сделка могла бы объединить два крупнейших в мире пивовары, объединив таких марок, как Budweiser, Stella Artois, Peroni и Grolsch.
Акции Burberry были на 0,9% выше после обнадеживающих новостей от конкурирующей группы товаров роскоши Richemont.
Последние цифры продаж Richemont избили ожидания, а также показали, что продажи в Китае - ключевой рынок для Burberry - снова начали расти.
Акции Glencore выросли на 5% после того, как он поднял горнодобывающего гиганта $2,5 млрд за счет размещения акций, сообщил в рамках своей стратегии сокращения долга.
Акции в упаковке и бумаги группы Mondi были самыми большими fallers on the index, снизившись на 4,3%, после того как Goldman Sachs снизило ее рейтинг на фирме "продавать."
Jd Sports выросла на 3,1% после того, как спортивной фирмы сообщили о 83% рост налогооблагаемой прибыли на полгода до £46.6м.
