Танаси Коккинакис при поддержке президента тенниса Австралии Стив Хейли
Танаси Коккинакис заслуживает Kudos, нежели критике за его поведение.
Танаси Коккинакис был сопутствующим ущербом во время недавнего шторма вокруг своего друга Ника Киргиоса и не заслуживает критики за поведение своей славе, сообщает Tennis Australia президента Steve Healy.
Коккинакис, молодого талантливого дуэта регулярно называют "Special K," была вовлечена в нежелательного внимания со стороны известных Киргиос санки Стэн Вавринка в "Монреале" Мастеров.
В огненном отборочном матче в Цинциннати, вскоре после того, как Коккинакис и его соперник Райан Харрисон дважды приходилось расставаться в кресле судьи, с Харрисон, заявив: "Вавринка должен был настелен, я должен, Киргиос палубу ребенка.
Пока он был в последний раз видели разбили ракетку после судороги разрушила потенциальный US Open расстроен Ричард Гаске, Коккинакис был стойко защищал от Healy.
В настоящее время подросток находится в Глазго, конкурируя с Сэмом Грот за второй одиночки за причал Бернард Томич в полуфинале Кубка Дэвиса против Великобритании.
"одна вещь, о которой я чувствую себя довольно остро, я думаю, Thanasi была вовлечена в борьбу немного, - сказал Хейли.
Он нарушил ракетку, когда он потерял, когда он тесно в США, но он не первый игрок сломать ракетку из недовольства сам, и я знаю Thanasi достаточно хорошо, чтобы знать, что он не будет гордиться.
Но, действительно, он сам занимался очень хорошо, в довольно провокационных условиях в США с Харрисон и так далее, и я думаю, он заслуживает большой похвалы.
У него отличная команда вокруг него, он получил большую семью вокруг него, и я думаю, что он был немного тяжело сделано.
Он очень зрелый 19-летний, он очень много работает, и он вписывается в команду и так далее, он никогда не имел проблемы с другими игроками, он пользуется авторитетом в раздевалке, упорно тренируется, он в прекрасной форме, он очень стабильный и зрелый молодой парень, и я думаю, что он заслуживает того, чтобы судить о своих заслугах.
Healy также поддержал решение игнорировать Киргиос за важную связь, начиная с пятницы, описывая "обоюдное решение" как правильно для всех, но поддержку Канберран вернуться как долгосрочный матч в команде.
"в первую очередь мы хотим, чтобы команда была полностью сфокусирована на галстуке, и не все споры вокруг [Киргиос], - сказал Хейли.
И я думаю, что Ник, он очень быстро вырос, так как люди, как Федерер и Мюррей отметили, он вырос в глазах публики, и он сделал некоторые ужасные ошибки и заслуживает всю критику, он получает, но мы пытаемся его поддержать, мы пытаемся помочь ему разобраться с последствиями своих действий, и некоторое время выйти из тени, где он может просто поразмыслить над этим, я думаю, это лучше для команды и для него лучше.
