Кризис европейских мигрантов: Венгрия объявляет чрезвычайную границу, пломбы, задержанию мигрантов.
Объявить чрезвычайное положение, Венгрия закрыл свою южную границу с Сербией во вторник и задержала тех, кто пытается попасть нелегально, стремясь перекрыть поток мигрантов в поток.
Хаос, последовавший за границей, как сотни мигрантов вырос в никому не принадлежит, а сербские чиновники отреагировали на возмущение.
Застряли на неизвестное количество времени на полосе дороги между блокпостами этих двух стран, бежавших от насилия в их родных раскинули палатки и поселились.
Но разочарования были на подъеме.
Как полицейский вертолет завис над, мигранты скандировали "Открытая граница!" и кричали оскорбления в венгерских полицейских.
Некоторые отказывались пищи и воды в знак протеста.
Министр иностранных дел Сербии заявил, что это "неприемлемо" мигранты были отправлены обратно в Венгрию, в то время как все больше и больше стали приезжать из Македонии и Греции.
(Сербия) хочет быть частью решения, а не сопутствующим ущербом.
Там должны быть переговоры в ближайшие дни с Брюсселем и другими странами, - сказал Ивица Дачич в Праге.
Беспорядки на венгерско-сербской границе пришли через день после того, как блок 28-нации не смог придумать единой иммиграционной политики на спорной встрече в Брюсселе.
Министры договорились разделить ответственность за 40 тысяч людей, ищущих убежище в Италии и Греции и говорил, мы надеемся достичь соглашения возможное поражение - в следующем месяце или к концу года, по которому страны ЕС примут более 120 тысяч беженцев, в том числе из Венгрии.
Канцлер Германии Ангела Меркель и Австрии призвали во вторник на специальном саммите Евросоюза на следующей неделе, чтобы обсудить иммиграционный кризис на континенте.
Венгрия, однако, не связывает свои надежды на любые действия в ближайшее время из Брюсселя или ее соседей.
Во вторник чрезвычайное положение в двух южных регионах дал властям больше полномочий для борьбы с кризисом, позволяя им перекрыть дороги и ускорить судебные процессы о предоставлении убежища.
Между тем, министр иностранных дел Венгрии Петер Сийярдо заявил, что его страна также планирует построить на части границы с Румынией забор бритва провода, чтобы остановить поток мигрантов в страну, теперь, когда он закончил забор на сербской границе.
Корреспондент CBS News Чарли Д "Агата сообщил, что даже заключенные был зачислен в гонку, чтобы закончить колючую проволоку ограждения между Венгрией и Сербией.
В последние несколько месяцев Венгрия стала основным узким местом и точкой входа в Европейский Союз для мигрантов, многие из них военных беженцев из Сирии и других стран Ближнего Востока.
Премьер-министр Виктор Орбан, однако, настаивает на том, что большинство прибывших - экономические мигранты в поисках лучшей жизни, а не военные беженцы имеют право на защиту - мнение резко расходится с другими странами Евросоюза, включая Германию.
Новые законы, которые вступили в силу в полночь в Венгрии сейчас делают это преступление пересечь или повреждения 4-метрового (13-фут) бритва проволочного заграждения правительство построила вдоль южной границы с Сербией, а также включает в себя больше тюремных сроков для осужденных торговцев людьми.
"в связи с ситуацией, вызванной массовой миграцией, венгерское правительство заявляет о состоянии кризиса, - заявил журналистам представитель правительства Золтан Ковач в южном городе Сегед.
На этом мы очень ясно: незаконное пересечение границы является преступлением.
Технически, парламент должен еще утвердить развертывание военных, ожидается на следующей неделе, но журналисты Associated Press на границе видели тяжело вооруженных военнослужащих с транспортными средствами и собаками в течение нескольких дней.
Gyorgy Bakondi, советник по национальной безопасности Орбана, заявил, что власти поймали 45 людей, пытающихся перейти на границе и 15 глубже в стране.
Они получили за счет повреждения забора, сейчас в полиции и обвиняются в совершении преступлений в соответствии с новыми законами.
Власти быстро ремонт забора.
Венгерские власти также закрыли два из семи пограничных переходов с Сербией во вторник утром после развертывания поезда автомобиль покрытых колючей проволокой, чтобы закрыть одну из них.
Хаос охватил главный пограничный переход неподалеку от Roszke, Венгрия, как венгры открыли небольшой офис в металлическом контейнере для обработки людей и толпы вынуждены выжать внутрь.
Около 20 удалось получить, но тысячи остались снаружи.
Другая группа мигрантов перекрыли главную дорогу, связывающую Сербию и Венгрию, заявив, что они получили отказ от пищи и воды до тех пор, пока они не могут попасть на территорию Венгрии.
