Выборы 2016 года: Хиллари Клинтон лидирует над Берни Сандерс сократить вдвое в национальном опросе
Бывший госсекретарь США Хиллари Клинтон продолжает держать двузначное лидерство в гонке за номинацию на национальном уровне демократов, но Сен. Берни Сандерс набирает на нее.
Теперь Клинтон имеет поддержку 47% избирателей от Демократической партии (на 58%), в то время как Сандерс идет на втором месте с 27% (на 17%).
Вице-президент США Джо Байден, который пока еще не объявлял, будет ли он баллотируется на пост президента, получает поддержку от 15 процентов избирателей от Демократической партии.
Более чем за пять месяцев до начала основных конкурсов, большинство демократических избирателей говорят, что еще слишком рано говорить о том, что их мысли состоят, о которых они будут поддерживать кандидата.
Но сторонники Клинтон более твердо в своем выборе, чем при поддержке других кандидатов.
Поскольку в прошлом месяце CBS News Poll, Клинтон потеряла позиции среди ряда демографических групп, в то время как Сандерс добился некоторых успехов.
Клинтон поддерживает большую лидирующую позицию среди женщин и умеренных, но это приводит к тому, что сокращается.
Ее поддержка среди мужчин значительно снизилась, а Сандерс только следы ее на 5 баллов.
Преимущество Клинтон с демократическим избирателям в возрасте 50 лет испарилось, и она и Сандерс даже сейчас.
Тем не менее, Клинтон до сих пор имеет большое лидирует со старыми избирателями.
В прошлом месяце Клинтон опередил Сандерс двойным цифр среди либералов, но Сандерс теперь имеет 5-балльной край с этой группой.
Около половины избирателей от Демократической партии по всей стране говорят, что они с энтузиазмом поддерживают Клинтон, если она стала кандидатом партии.
Четверть поддержит ее с некоторыми оговорками, и еще 15% поддерживают ее лишь потому, что она является кандидатом.
Шесть процентов не поддержали ее.
Возможно, неудивительно, что нынешние сторонники Клинтон особенно будут полны энтузиазма относительно нее.
Мнение более смешанного среди тех, кто в настоящее время не поддерживает Клинтон - лишь около четверти с энтузиазмом поддержали бы ее.
В то время как 48% избирателей от Демократической партии говорят, что они будут с энтузиазмом поддерживать Клинтон, меньше республиканские избиратели говорят, что о своем fronуснер, Дональд Трамп (35%).
Когда сторонники Клинтон задают вопрос, почему они хотят стать кандидатом в открытую, верхнее ответ заключается в том, что она имеет правильный опыт (16%), а затем пришло время для женщины-президента (13%), и что она является лучшим кандидатом на работу (10%).
Также упомянуты сторонники Клинтон - ее ассоциации с Биллом Клинтоном (9%).
Соглашение по вопросам, а также выборность цитируется.
Как вице-президент весит потенциального баллотироваться на пост президента, 57% избирателей от Демократической партии хотели бы видеть его прыжок в гонке - хотя треть не думаю, что он должен.
Когда избиратели Демократической партии спрашивают, кто будет вторым выбором для выдвижения своей партии, Байден - выбирать лучших.
Среди сторонников Клинтон, более половины считают, что Байден будет свой второй выбор, далеко впереди Сандерс.
Если Байден не хочет баллотироваться в Демократическую номинацию, Хиллари Клинтон лидирует над Сандерс расширяет, из 20 пунктов с Байденом в гонке на 30 баллов без него в работе.
Пятьдесят пять процентов избирателей демократов видят Клинтон в качестве кандидата в лучшие шансы на победу на всеобщих выборах, однако этот показатель снизился с 78% в прошлом месяце.
Байден находится на втором месте по этой меры, но процент, что видит его как самого избираемого поднялся.
Тем не менее, отвечая на вопрос, что важнее для кандидата избиратели выберут вопросы относительно способности демократических выборов.
Подобное в прошлом месяце, ни одного демократического кандидата или потенциального кандидата является недопустимым в качестве кандидата этих первичных избирателей.
Демократические кандидаты или потенциальные кандидаты, хорошо выполняют некоторые ключевые характеристики среди основных избирателей своей партии.
Большинство видят Клинтон, Сандерс и Байден как честным и заслуживающим доверия, а также с сильными лидерскими качествами.
Байден делает лучший из трех на честность, в то время как силы Клинтон - лидерство.
Тридцать процентов избирателей от Демократической партии не считают, что Клинтон является честным и заслуживающим доверия, в два раза больше, чем говорят, что о Сандерс (15%), а 27% не имеют мнения его об этом.
Избиратели Демократической партии также обычно считают Клинтон, Сандерс и Байден в соответствии со своими взглядами идеологически.
На все эти меры, около четверти демократических избирателей не имеют мнения Сандерс.
Пока остаются вопросы об использовании Хиллари Клинтон личной электронной почты и сервера, в то время как госсекретарь, большинство избирателей от Демократической партии довольны ее объяснением этого вопроса и говорят, что она не затронула их общие представления о ней.
Но это совсем другая история среди американской общественности в целом.
Половина американцев сейчас недовольны ее объяснения, в то время как почти треть удовлетворены.
Мнение общественности по этому вопросу разделились еще в марте, вскоре после того, как вышел на свет.
Большинство американцев считают, что разногласия по электронной почте не имела никакого влияния на их общее мнение Клинтон, хотя 36% утверждают, что их мнение о ее ухудшилось.
Это в основном республиканцы, более шести из десяти, которые говорят, что их взгляды Клинтон стали хуже.
Даже несмотря на то, что Клинтон считается честным и заслуживающим доверия со стороны избирателей, это продолжает быть проблемой для нее среди зарегистрированных избирателей в целом: только 32% считают ее честным и заслуживающим доверия, по восемь баллов за последний месяц, и 15 пунктов с мая.
Шестьдесят два процента зарегистрированных избирателей не считают ее честным и заслуживающим доверия.
В то же время 55 процентов зарегистрированных избирателей по всей стране не видят Трампа как честного и доверили.
И, тем не менее, Клинтон и Трамп получают хорошие оценки от руководства.
Из шести кандидатов проверяли, Байден, Карсон и Буш делают лучшие на честность.
Больше видеть Сандерс как честного, чем нет, но, как и Карсон, многие не имеют свое мнение о нем.
Предел погрешности для выборки 351 демократических первичных избирателей составляет 6 процентных пунктов.
