Бен Карсон рисует позади Дональда Трампа в национальном опросе
Бен Карсон работает позади Дональда Трампа в новом опросе CBS News / New York Times
Двое кандидатов составляют половину поддержки избирателей в новом опросе, оставляя другим scrounging для плацдарма
Республиканские избиратели по всей стране продолжают поддерживать Трамп в большом количестве, восхождение с 23% в поддержку последнего опроса CBS, проведенных накануне дебатов Fox News в прошлом месяце, до 27% в опросе за вторник.
Но Карсон выросли за этот же период с 6% до 23%.
Опрос также нашел Карсон хорошо во всех демографических групп, ведущей от Трампа среди образованных республиканских избирателей.
Остальная часть поля, за исключением Карли Фиорина и Огайо Gov. Джон Касич, соскользнула за с Wisconsin Gov. Скотт Уокер падающих вдалеке от 10% поддержки в прошлом месяце до 2% сейчас.
Бывший Флорида Gov. Джеб Буш, бывший Арканзас Gov. Майк Хакаби и Флорида Сен. Марко Рубио все привязали за третье место с 6%.
Предел погрешности на 376-человек образец республиканских избирателей в этот новый опрос - плюс-минус 6%, и было проведено 11 сентября.
Последний опрос CNN / ORC, выпущенный на прошлой неделе, показал, что Карсон растет в опросах - посадка на 19% поддержки среди республиканцев, за поддержкой 32% Трампа.
Последний опрос от ABC News / Washington Post также показал, что Трамп значительно опережает Карсон.
Перед подъемом на прошлой неделе Карсон, Трамп взял несколько выстрелов в отставке нейрохирурга, даже когда Карсон поизвинился за подвергать сомнению веру Трампа.
"нам нужна энергия, - заявил Трамп в минувшую субботу во время предвыборного выступления в Айове.
