Пять членов братства обвинили в смерти Барух колледжа freshman
Почти через два года после того, как студент колледжа умер во время ритуала братства издевательств в Пенсильвании в Поконо горах, были предъявлены обвинения в убийстве пяти человек.
Члены Нью-Йорка Барух колледжа Pi Delta PSI братства жестоко напали на Чунь "Майкл" Дэн во время ритуала посвящения в сентябре 2013 года и отложили принятие его в больницу, содействуя его смерти, заявила полиция.
Чиновники заявили, что он с завязанными глазами, обремененных 30-килограммовым рюкзаком, полным песком и неоднократно решал, пока он пытался идти к цели через замороженное поле.
В итоге господин Дэн пожаловался, что его головную боль затем упал без сознания.
Члены братства pi Delta PSI не позвонить 911, после того как Дэн прошел, и, предположительно, за час до приведения его в больницу, полицейские говорят, что ждали.
Тем не менее, они нашли время, чтобы сменить одежду Дэна, Google его симптомы и связаться с Энди Менг, братского национального президента обращаться за консультациями, заявил начальник полиции Крис Вагнер на пресс-конференции.
"на данный момент участники начали скрывать атрибуты, и в основном положить благополучие братства на Майкла Дэна, - сказал главный Вагнер.
Он не может быть восстановлен, и он скончался на следующее утро.
По данным вскрытия доклада, Дэн неоднократно подвергалась резкой силой, с травмой головы, туловища и бедра.
"слишком много семей были опустошены в результате братства издевательств, по крайней мере один студент умирает каждый год от издевательств с 1970 года" Дуглас Фиерберг, адвокат, представляющий семьи Дэна, - говорится в заявлении.
Братства и их членов должны быть привлечены к ответственности, и этот шаг властей является очень важным.
Монро большого жюри рекомендовало обвинение в убийстве третьей степени за первые пять членов.
Тридцать два других членов братства, в том числе господин Менг, также будут предъявлены обвинения в нападении издевательств и преступном сговоре.
"мы хотим провести не только отдельного участника, но если есть организация, которая санкционировала его, будь то официально или неофициально, мы также собираемся привлечь их к ответственности, - сказал Вагнер на пресс-конференции во вторник.
Барух колледж запретил братства и национального братства аннулировал свое сотрудничество с местным главой.
