Вот что произойдет, когда ФРС повышает процентную ставку
Повышение ставок произойдет и на бычьем рынке будут спотыкаться, доходность облигаций вырастет, а экономика будет скатываться в рецессию.
Это мы знаем.
Мы не знаем, сколько времени это займет и как долго это продлится.
Для экономики, в частности, история предлагает небольшой путеводитель по срокам.
Рецессия пришла так же быстро, как 11 месяцев после первого повышения ставки и пока 86 месяцев.
Агрессивность в повышении ставки ФРС - это часто, хотя и не всегда является определяющим фактором в том, как отреагирует экономика и финансовые активы.
Поэтому чиновники центрального банка США подчеркнули, что инвесторы не должны быть сфокусированы на столь энергично, когда она начнет повышать ставки, а скорее на траекторию, сколько времени потребуется для нормализации.
Есть, конечно, несколько переменных в игре.
Однако, в конце концов, участники рынка могут найти все, что могут быть преувеличены - повышение тарифов суеты.
"первое повышение ставки ФРС со времен мирового финансового кризиса неизбежно будет истолковано некоторыми как сигнал к концу эпохи" дешевых денег "," Джулиан Джессоп, ведущий мировой экономист Capital Economics, заявил, что в примечании к клиентам.
С другой стороны, мы не ожидаем постепенного возвращения процентных ставок в США к более нормальным, но все еще низким уровнем является сейсмические толчки, что многие, кажется, боятся.
Однако это не говорит о том, что эффекта не будет.
Вот посмотрите, как некоторые сферы экономики могут отреагировать, исходя из исторических тенденций:
Как видно на рынке за последний месяц или около того, ожидание повышения ставок может сделать вещи нестабильными в течение некоторого времени.
Как только поход бьет, впрочем, влияние не столь драматично.
"это, кажется, существует тенденция к доходности капитала, чтобы остановить 12-24 месяца после первого похода, который снова, возможно, отражает отставание в денежно-кредитной политике, - говорит аналитики Deutsche Bank в своем недавнем исследовании того, что происходит после повышения ФРС.
В частности, рынок за последние 35 лет чаще всего резко вырос - около 14% - отправляются в повышение ставок, достаточно квартиру в 250 дней после завоевания (в среднем на 2,6 процента), затем вернулся в нормальное русло после того, как 500 дней прошло, а средняя доходность за последние шесть циклов 14,4 процента, согласно недавнему анализу Bob Doll, главный стратег акций Nuveen Asset Management, размещена на Barron 's.
Deutsche сказал, что влияние на акции обычно становятся более выраженными в цикле rate-походы и затем возвращается начинает сокращаться.
Рецессия - это факт экономической жизни, но повышение ставок часто помогает им вместе.
В нынешнем случае ФРС сталкивается с некоторыми условиями, которые раньше не существовало и могли бы ускорить экономический спад.
В первую очередь, валовой внутренний продукт будет находиться рядом с самой низкой точкой когда-либо для повышения ставки ФРС.
По данным Deutsche Bank, в 118 повышения ставок с 1950 года, лишь дважды был номинальный ВВП в годовом исчислении был ниже 4,5 процента.
Даже несмотря на то, что во втором квартале 2015 года было на 3,6 процента, мало кто ожидал, что до последнего, с третьим кварталом отслеживание всего лишь на 1,5 процента, согласно данным ФРС Атланты.
Повышения ставок в такой хрупкий экономический фон может быть рискованным, и установить этот вопрос "как раз по-другому, - сказал Дойче.
Участники рынка уже готовятся для повышения ставки ФРС круглый год, и все взгляды обращены на этой неделе встречи Federal Open Market Committee, которое заканчивается в четверг.
В то время как многие стратеги и экономисты полагают, что FOMC может одобрить поход на этой встрече, фьючерсной торговле показывает лишь 25% вероятности.
"в нашем исследовании, начиная с 1950 года, все пешеходные циклы на сегодняшний день были в суперцикле увеличения кредитного плеча со спадом ВВП затмить очень быстро после начала восстановления пререквершины," - говорится в докладе.
В отличие от этого было уникально медленное восстановление от того, что было худшим периодом спада в примере.
Нынешний цикл является на сегодняшний день самой длинной ФРС ждали с момента окончания последней рецессии; рекорд был 35 месяцев, и это 74 месяца и подсчета голосов.
Фиксированный доход также был нестабильным, так как рынок ожидает повышения ставки, а шаблон немного похож на то, что опыт акций.
Принципиальное отличие заключается в том, что воздействие происходит быстрее в облигациях, чем акции, когда ФРС изменит курс в политике.
Похоже, доходность облигаций сразу изменит направление как первый поход / сокращение цикла прибывает.
В конце цикла походы падение доходности облигаций сразу, - сказал Deutsche.
Чарльз Шваб стратеги считают, что повышение ставки приведет к тому, что доходы между долгосрочной и коротко от облигаций двигаться ближе друг к другу, сглаживанию кривой.
Высокодоходные облигации часто лучше в таком климате, несмотря на то, что "мы пока осторожны, тянутся за доходами" Кэти Джонс, аналитик фиксированной доходностью Шваба, говорится в анализе.
Интересно, что Джонс считает, что рынки уже приспособились к ожиданиям политики ФРС.
"помимо силы доллара и снижение инфляционных ожиданий, существует несколько признаков того, что рынок наладил с перспективой ужесточения монетарной политики, - пишет она.
Краткосрочные процентные ставки вверх, кривая доходности плоскими, кредитные спрэды выросли и волатильность выросла - все особенности рынка, когда ФРС ужесточает политику.
В целом, компании, которые делают большую часть своего бизнеса в США победит как процентные ставки растут, а местные продукты становятся более привлекательными.
Транснациональные корпорации с большим количеством долгов будут ощущать еще хуже, так как рост доллара делает свою продукцию дороже на мировом рынке пространства и их долги дороже финансов.
"история показывает, что" качественные "акции обычно превосходят в течение трех месяцев после первого повышения ставки, - говорит аналитики Goldman Sachs в отчете для клиентов.
Фирмы с сильными балансовые отчеты опережал слабых балансовых компаний после каждой 1994, 1999, 2004, повышения ставок в среднем на 5 процентных пунктов.
Компании, имеющие высокую доходность на капитал, а также низкая волатильность акций также превзошли их аналоги более низкого качества, в среднем на 4 процентных пункта (п.п.) и (3), соответственно.
Долг станет большой проблемой.
Компании с высоким процентом плавающей ставкой могут потерять большинство, сказал Goldman.
За пределами чисто биржевой игры, потребители должны получать выгоду и за счет роста курса доллара.
Вкладчики могли видеть прибыль также за счет высоких урожаев, хотя эксперты расходятся во мнениях о том, как быстро это будет удерживать.
