B & Q босс говорит, что восточноевропейские торговцы работают дешево позади тренда
Британцы все чаще использует handymen говорит Веронике Лауры
Количество квалифицированных торговцы из Восточной Европы за рост
В результате более 200 магазинов Screwfix, направленных на торговцы, открытие
В то же время Kingfisher закрывает 60 B & Q торговых точек по всей стране
По Руперт Штайнер, главный город Корреспондент для Daily Mail
Британцы, как говорят, выбрасывать их молотков и малярных кистей в пользу найма квалифицированных восточноевропейских торговцы для выполнения работ в своем доме
Если вам удобно с молотком или whizz при покраске стен, кажется, вы в меньшинстве в эти дни.
Потому что британцы все чаще использует Handymen для выполнения строительных работ в своих домах, по словам босса компании за B & Q.
Вероника Лауры, новый исполнительный директор Kingfisher, которая владеет домом улучшения сети, заявил, что значительный рост числа квалифицированных торговцы из Восточной Европы, предлагая услуги по очень низкой цене - за эту тенденцию.
В результате, Kingfisher планирует открыть более 200 магазинов Screwfix, которые направлены на торговцы, в то время как закрытие 60 B & Q точек.
Госпожа Лауры сказала, что хочет больше женщин работать в магазинах B & Q, потому что восемь из десяти решений по покупке в магазине делают более справедливый секс.
В настоящее время большинство сотрудников - мужчины.
Она сказала, что необходимо решить растущие демографические тенденции, которые видели больше одной семьи женщины делают больше домашних улучшений, чем в прошлом.
Госпожа Лауры сказал: "у нас до сих пор есть большинство мужчин, работающих в наших магазинах.
Нам нужно больше двигаться к балансу.
Принципиально половина наших клиентов - женщины с 80% принятых решений за предметы, купленные женщинами.
Женщины играют большую роль в процессе принятия решений.
Госпожа Лауры, которая является одним из пяти женщин за рулем британский индекс FTSE100 ведущих фирм, также реструктурировала ее топ-команды, чтобы отразить равное число мужчин и женщин-режиссеров.
Kingfisher почти наверняка имеет только 50% своей команды, где работают женщины, включая ее главного исполнительного директора и финансового директора.
Госпожа Лауры говорит: "это было осознанное решение - разнообразие здесь является важной темой.
Не было трудно найти хороших женщин, чтобы поставить на нашем борту.
Kingfisher опубликовал падение прибыли и продаж в полгода после того, как группа плечцена закрывают магазины.
В результате этого тренда, который владеет Screwfix Kingfisher и B & Q, является открытие 200 новых магазинов
