BBC Radio 3 - копия Classic FM говорит депутат Андрей Бингэм
Консервативный депутат Андрей Бингэм критиковал станцию за "dumbing down"
Утверждает, что это становится все более неотличимы от коммерческого конкурента
Также приняли на BBC Music Awards, заявив, что они просто разрывают цели на Brits
Коллега Дэмиен Коллинз депутат раскритиковал "Голос, заявив, что не слишком оригинально
BBC Radio 3 "превратится в" Classic FM, ведущий депутат заявлял, накапливание свежего давления на вещателя, чтобы доказать, что он делает что-то, что коммерческие вещатели не имеют.
Консервативный депутат Андрей Бингэм также рассказал Би-би-си, что руководители госслужбы радиостанции оказались "пустышек" и все чаще происходят по неотличимую от ее коммерческого конкурента.
"Radio 3, кажется, - я не люблю использовать слово" манить вниз "- но это, кажется, превращаясь в Classic FM," - сказал он.
Он также взял цель на BBC Music Awards, запущенный в декабре прошлого года.
BBC Music Awards, которая началась в прошлом году, похоже, британцы на другое имя.
Так что, если вы пытаетесь сделать что-то иное - это два примера из верхней части головы, где вы на самом деле просто имитируя то, что уже есть на рынке, - сказал г-н Бингэм.
Генеральный директор BBC отрицает обвинения, утверждая, что BBC Radio 3 далеко впереди своего коммерческого конкурента, когда дело доходит до живой музыки и просвещения общественности.
Что я узнаю от Radio 3, я не собираюсь изучать классическую музыку из другого места.
И это обязательство живая музыка и музыка делает на самом деле второй нет.
"а также обязательство Radio 3 найти новую музыку и ввод в эксплуатацию новых работ, я думаю, это тоже очень важно," - сказал он.
Ранее в этом году регулятор BBC Radio 3 Алан Давей утверждал, что ему приходится работать сложнее привлечь аудиторию, чем это было раньше, поскольку британцы стали менее образованными о классической музыке.
Тем не менее, Radio 3 была не единственным элементом для производства BBC, попали под огонь, прошлась по пальцами коммерческих конкурентов на слушаниях комитета по культуре, СМИ и спорту выбрать.
Консервативной депутат Дэмиен Коллинз атаковал "Голос - музыкальный талант шоу, которое Би-би-си купила у голландского производителя Talpa Media по оценочной стоимости в €22 млн.
Вы можете увидеть, почему эта программа часто обсуждается, поскольку она не оригинальна и не особенно отличаются?
Лорд Холл настаивал, что шоу BBC1, которое звезды Paloma Faith and Boy George как судей, было произведено "в частности BBC way."
Он добавил, что он хочет, чтобы корпорация "найти хит от нашей собственной внутренней стабильной" в следующий раз она запускает развлекательную серию.
Однако он отказался исключать в будущем, заказывая больше серии The Voice или тратить деньги на оплату лицензии плательщиков других развлекательных форматов.
