Интернет-продажи выросли на медленной скорости еще в августе и черная пятница может быть виноват
Первые три месяца 2015 года увидели семь процентов роста онлайн-продаж
В прошлом месяце увидели самый низкий рост роста с записями началась в 2000 г.
Онлайн-продажи укрепил три года назад из-за использования мобильного для покупок
Эксперты полагают, что в ноябре Black Friday можно было задержать расходы
На протяжении более десяти лет виртуальные магазины процветала и превратить во многих магазинах Британии в призрачные города.
Однако эксперты говорят, что сейчас существуют признаки того, что онлайн-продажи выравнивается, после того как новые цифры показали лишь на семь процентов больше, чем за первые три месяца 2015 года.
Общий объем расходов за август представил самый низкий рост темпов роста с начала записи в 2000 году, и лишь 5% роста в прошлом году.
Эксперты говорят, что существуют признаки того, что онлайн-продажи выравнивается, после того как новые цифры показали всего лишь 7% в течение первых трех месяцев 2015 г.
"если посмотреть на темпы роста за предыдущие годы и вернуться к 2000 году, она всегда будет рационализировать со временем" Энди Малкахи, редактор IMRG продаж Index, рассказал The Guardian.
Он объяснил, что онлайн-продажи укрепились три года назад, когда покупатели начали использовать мобильные телефоны, чтобы сделать покупки.
Это означает, что все больше людей могли делать покупки в интернете, и люди могли бы делать это в разных контекстах, например, на диване.
Но теперь это plateauing немного, можно увидеть (рост) отпадает.
Черная пятница явления, которые были импортированы из Америки, в настоящее время упоминается в качестве одной из причин этого замедления продаж.
Эксперты полагают, что покупатели могут проходить с покупками накануне мероприятия, которое состоится в ноябре в прошлую пятницу.
В прошлом году в пять раз среднее число покупателей устремились на свои компьютеры, чтобы попасть на сделки крах ряда сайтов ритейлеров.
Эксперты полагают, что черная пятница, которая видела покупателей бороться за сделки, может держать покупателей за покупками
Опубликованные исследования British Retail Consortium обнаружили чуть более £1 за каждые 5 фунтов было потрачено в режиме онлайн.
Для некоторых продуктов, таких как телевизоры и стиральные машины, сейчас делается более трети покупок через интернет-магазины.
В то же время более четверти людей покупают одежду и обувь в интернете, а не пользуются высокой уличной сети моды.
