Мусульмане хоронят погибших в Мекке крана крушения как семьи бен Ладена санкции
Тела 29 погибших пронесли по улицам мусульман, как первые похороны проходят в Мекке
Прийти как Саудовская Аравия уже частично возложил вину за крах на строительный гигант саудовского Binladin Group
В министерстве здравоохранения заявили, что в общей сложности 394 человека также получили ранения после того, как кран упал вниз
Пронесли по улицам, сотни мусульман собрались в воздухе, чтобы похоронить 29 жертв погибли, когда кран рухнул на Большой мечети в Мекке.
Одетые в белые зарплаты, чтобы выплатить свой маршрут во многом упакованы как первый моручесть погибших сделал свой окончательный путешествие на кладбище Аль-Муаиссем.
Печальные владения проходили на священном месте, где несколькими днями ранее строительный кран упал через потолок мечети и опрокинул на верующих.
Органы отпустили на похороны, как саудовский король санкционировали строительство семейной группы бен Ладена из-за катастрофы, которые также покинули 394 раненых.
Тела 29 верующих погибли, когда рухнул кран рухнул на Большой центральной мечети в Мекке проходили по улицам
Среди погибших был father-of-four Qasim Akram от Bolton, Большого Манчестера, который находился на его первое паломничество, когда кран упал вниз.
Г-н Акрам был в мечети вместе со своими родителями, перед началом ежегодного паломничества хаджа.
Саудовские чиновники уже пообещали, что хадж в Мекку пойдет вперед с тысячами продолжают спускаться по городу.
Сегодня король Салман сказал, что группа Binladin не оставили крана под руку, когда она не используется.
В арабской версии указа, проведенного Государственным агентством саудовской прессы, заявил, что группа Binladin был частично виноват в коллапс.
Английский сервис новостей агентства не сообщают, что детали, но отметил, что руководство компании было запрещено выезжать за границу.
Ранее на этой неделе Салман пообещал раскрыть, что заставило кран свергнуть во внутреннем дворе мечети, где сотни тысяч мусульман собрались накануне паломничества хаджа в конце этого месяца.
Binladin Group не обнародовала никаких заявлений по поводу обрушения крана и его представители не были доступны для комментариев.
Королевский указ также обвинил группу не используя современные меры безопасности и не согласовывать с метеорологическими чиновниками.
Десятки кранов окружают мечеть в Мекке, часть усилий по массовому строительству во главе с Binladin Group.
Семья Binladin была близка к правящей семье Саудовской Аравии на протяжении десятилетий и проводит крупные строительные проекты.
Бывший лидер "Аль-Каиды" Усама бин Ладен был сыном не принадлежит семье нических в 1990-х годах.
Крах наступил на фоне высоких ветров и дождей за несколько дней до того, как миллионы прибывают в королевство для паломничества, который необходим хотя бы один раз в жизни каждого трудоспособного мусульманина.
Чиновники заявили, что 158 человек остаются в больнице.
Чиновники заказали один миллион риалов (£174.000), выплачиваемых родственникам погибших, и такую же сумму для тех, кто постоянно травмирован.
Остальные ранения получат половину этой суммы.
