Время решения по процентным ставкам для Федеральной резервной системы США
Весь мир следит за тем, как Федеральная резервная система США собирается в течение двух дней в среду и четверг, чтобы принять важное решение о том, стоит ли повышать процентные ставки впервые за почти десять лет.
Опрос 80 экономистов, опрошенных агентством Reuters, нашел чуть более половины всего лишь на прошлой неделе думал, что ФРС пойдет на это, теперь думают, что она будет держать огонь немного дольше и держать ставки на текущем диапазоне 0-0,25%.
Это историческое событие, потому что прошло уже семь лет с тех пор, как ФРС снизила ставки до нуля.
Впервые мы приближаемся к ситуации, когда крупный центробанк может выйти из нулевого бара и начать процесс нормализации процентных ставок, - сказал Ангел Убид, старший научный сотрудник Peterson Institute for International Economics.
Экономика США работает относительно хорошо, восстановление добавить триллионы долларов на баланс и генерировать небольшой рост инфляции.
Тем не менее ФРС не может игнорировать менее радужными глобальными перспективами.
Она предупредила рынки, чтобы быть готовым к походу, но показания они также считают, что шансы против такого шага.
Решение должно быть объявлено в 20.00 CET в четверг.
