Новый балканский маршрут: беженцы попадают в ЕС через Хорватию.
"Open up!" - скандируют сотни беженцев на контрольно-пропускном пункте Хоргос на границе Сербии и Венгрии.
Начиная со вторника, Будапешт закрыл границу для иммигрантов.
Лица, ищущие убежища уже начинают испытывать другие возможные маршруты в ЕС.
Один из них - в обход закрыла границу с Сербией через Румынию.
Еще один - в Хорватии и Словении в Австрию.
По некоторым сведениям, автобусы, которые перевозили беженцев из Сербии в Венгрию, сейчас направляются в город Шид на хорватской границе.
Водители получили заказы от властей провести без остановки.
Министр внутренних дел Сербии Небойша Стефанович заявил, что его страна делает все возможное, чтобы помочь беженцам, но что он имел ограниченные ресурсы:
Наша работа предполагает защиту Сербии в максимально возможной степени.
С другой стороны, мы также должны помочь этим людям, убедитесь, что они обращаются гуманно.
Но это уже стало общеевропейской проблемой.
Решить ее будет нелегко: ни одна страна в Европе может справиться с этим самостоятельно, особенно в такой маленькой стране, как Сербия.
Белград просит Будапешт открыть свои границы для беженцев, которые не хотят оставаться в Сербии.
Но венгерский премьер-министр Виктор Орбан бескомпромиссно:
Если кто-то утверждает, что является беженцем, они должны выйти из необходимых документов для этого в Сербии не по.
И если они этого не делают, то они не будут допускаться в нашей стране, потому что она абсолютно безопасна в Сербии.
Венгрия уже построили 175-километровую ограждение вдоль границы с Сербией.
Однако Орбан не останавливается: он планирует возвести к содержанию аналогичный забор на границе с Румынией.
Бухарест уже заявил, что это несовместимо с европейскими принципами.
