Ирина Леонова, общего права, супруга популярного российского актера Евгения Цыганова, родила седьмого ребенка.
Девочка родилась в московской клинике.
Новорожденную девочку и ее мама чувствуют себя хорошо.
Подытожим, Цыганов и Леонова недавно разошлись.
Евгений отказался от комментариев.
Ирина обвиняет во всем ее мужа и его амбиции.
Евгений Цыганов - 36 лет.
Он актер с московской театральной мастерской Петра Фоменко.
Он известен по фильмам "The Walk," "Космос как предчувствие," "Брестская крепость" и в сериале "Оттепель" и "Фартса."
8 сентября Евгений Цыганов был признан "Актер года" и "Человек года" по версии популярного журнала GQ в России.
