Двое жителей Новосибирска, которые нарисовали несколько советских памятников, в том числе два памятника Ленину, в цветах украинского флага, были приговорены к тюремным срокам от российского суда.
Еще двое жителей города получили надзорные сроки выпуска.
Жители Новосибирска, получили тюремные сроки, были приговорены к 2,5 и 2 годам лишения свободы.
Двое других осужденных лиц получили надзорные выпуски 14 и 18 месяцев.
В Новосибирске Ленинский суд признал четырех граждан виновными вандализма в отношении памятников Ленину, которые располагались на территории областного комитета КПРФ и на улице Трикотажнаия, а также в отношении памятника мемориальный комплекс Славы.
В последнем случае "Катюша" и ракетная установка танка Т-34 были окрашены снова.
Подытожим, в ночь на 12 декабря, в российском городе Новосибирске, неизвестные нарисовали военную технику у Памятника Славы в цветах украинского флага.
