"Соногенетика" позволяет контролировать клетки мозга от звуковых волн
На видео показано, как изменить направление нематоды в тот момент, когда они взорвали со звуковыми импульсами.
Ученые породили черви с генетически модифицированными нервной системы, которые могут контролироваться вспышками звуковых волн.
Крошечные нематоды меняют направление, в данный момент они взорвали звуковых импульсов слишком высокочастотдля человека услышать.
Эти импульсы работают при переключении на моторных нейронных клеток, генетически модифицированных для перевозки мембранных каналов, которые реагируют на ультразвуковые волны.
Related: исследователи читать и писать активность мозга со светом
Исследователи заявили, что черви демонстрируют силу новой процедуры, назвали соногенетика, в которой УЗИ можно использовать для того, чтобы активировать целый ряд мозга, сердца и мышечных клеток извне.
Срееканет Чаласани, сотрудник института Salk в La Jolla, штат Калифорния, сообщил The Guardian, что эта процедура может однажды заменить глубокой стимуляции мозга, инвазивный метод, который доставляет электрических импульсов в мозге человека, чтобы лечить симптомы болезни Паркинсона.
Нематоды червей обычно не реагируют на УЗИ, но Чаласани обнаружил, что они сделали, когда они были окружены жидкостью, содержащей микроскопические пузырьки.
Пузырьки, он нашел, усилили ультразвуковых волн, которые затем проходят внутри червей.
Также усилено действие ультразвуковых волн на структуры под названием TRP-4 ионных каналов, найденных в мембранах клеток некоторых червей. "
Звуковые волны делают эти ионных каналов открывать и активировать клетки они прикреплены, говорится в докладе, опубликованном в Nature Communications.
Чтобы сделать ultrasound-контролируемых нематоды, Чаласани генетически модифицированные черви, так что некоторые из их двигательных нейронов несли TRP-4 ионных каналов.
Когда он применил УЗИ в измененных существ, звуковые волны усилились микропузырями и передавались в черви, где они переключились на модифицированных двигательных нейронов.
Процедура имеет некоторые сходства с оптогенетики, новаторский инструмент, который позволяет ученым переключаться на нейроны и с помощью импульсов света.
Но Чаласани сказал, что соногенетика может иметь определенные преимущества над этой техникой.
В отличие от света, который должен быть направлен вниз на оптическое волокно в нужное место внутри мозга, низкочастотных ультразвуковых волн может пройти через ткань, беспрепятственный и, таким образом, могут быть отправлены в мозг от верхней части черепа.
"мы считаем, что при помощи генной терапии и терапевтического вируса можно сделать целевые человеческие нейроны временно восприимчивыми к ультразвуковой сигнал в клиническую установку для некоторых неврологических процедур, - говорит Чаласани.
Другие приложения могут сосредоточиться на мышечных клетках и инсулин-продуцирующие клетки, добавил он.
