Би-би-си должна отказаться EastEnders, говорит бывший глава Channel 4
Бывший глава Channel 4 Люк Джонсон заявил, что Би-би-си должно прекратить вещание программ, таких как EastEnders and The Voice, заявив, что его коммерческие конкуренты будут "давать свою правую руку" за хит шоу, такие как мыло Альберт Square.
Джонсон сказал, что плата за лицензию должна использоваться только для того, чтобы сделать такие программы, которые не сделали другие британские вещатели.
Он критиковал службу Би-би-си за размещение государственных программ, скорее всего, будет наблюдать меньшую аудиторию в жестких слотов против своих противников в крупнейших рейтинговых шоу, и каналы, такие как BBC4.
После того, как генеральный директор Би-би-си Тони Холл заявил, что корпорация хочет сделать больше в партнерстве с другими организациями, Джонсон заявил, что он пытался в течение шести лет в свое время на Channel 4 делать непопулярность с BBC без успеха.
"я делаю борьбу с идеей, что комиссии и трансляции программ Би-би-си, которые бы четко покажут несубсидируемые соперников, - сказал Джонсон в комитете палаты лордов, в рамках расследования сообщения о будущем BBC.
Если вы держите плату за лицензию, я не уверен, что в среднесрочной и долгосрочной перспективе это хорошая идея, она должна сократить объем производства, по крайней мере, на другие программы, не делая и ввод в эксплуатацию.
Они транслировать "Голос" в основном потому, что они хотят получить как можно более широкую поддержку в слот для своего будущего.
Идея о том, что никто не покажет, что это шутка, это смешно, это явно чушь.
Джонсон сказал: "я не понимаю, почему регрессивный налог должен финансировать программы, которые могли бы быть профинансированы без субсидий.
Голос - один, EastEnders является еще одним, предположительно сделанными своими силами.
Откровенно говоря, другие каналы дадут свою правую руку за это.
Я стараюсь видеть, как это общественное вещание.
Я не думаю, что это уменьшит Би-Би-Си.
Джонсон, серийный предприниматель, возглавлявший Channel 4 с 2004 по 2010 год, заявил Би-би-си был виновен в погоне за рейтингами "из-за амбиций людей, которые там работают, и потому, что они считают, что это лучший способ обеспечить долгосрочную поддержку".
Его комментарии по поводу самых популярных телепрограмм Би-би-си повторяют те, кто использовал его бывший руководитель Sky Тони Болл в Эдинбурге, в 2003 году МакТаггарт лекции, чтобы предложить Би-би-си продать такие шоу, как EastEnders.
Джонсон рассказал, что более нишевые программы государственной службы Би-би-си "идут на BBC4, где довольно часто нельзя измерить аудиторию, но они выполняют свои мандаты, и они могут возразить, когда они идут на свои задачи об оправдании ханжеского дохода в £4 млрд лицензии:" ну конечно, мы делаем все эти непонятные программы, которые никто не смотрел.
Они поставили их на слот, где никто не собиралась смотреть на них.
На лицензионной платы, Джонсон сказал комитету: "я вызываю вас, чтобы найти более регрессивные системы с точки зрения тех, кто получает наибольшую отдачу от этого.
Конечно, вы все думаете, мы все думаем, £150 в год имеет большое значение, но для людей, для которых £150 - много денег, мне кажется, что они делают, потому что они не потребляют много BBC.
Бывший руководитель Sky и Channel 5 Дэвид Элштейн, который также дал показания в комитете во вторник, заявил, что Би-би-си должна пересмотреть свою миссию Reithian "информировать, просвещать и развлекать."
Он сказал, что мало вывода BBC было официально классифицировать как образование - он сказал, что это 1% своей телевизионной продукции и 0,1% на радио - и это должно занять лидирующую позицию от общественного вещания в Австралии и Канаде и изменить его, чтобы "информировать, просвещать и развлекать."
На вопрос о партнерских отношениях, Эльштейн заявил, что Би-би-си должна делать больше в таких областях, как Proms, из которых, по его словам, лишь немногие были показаны по телевидению, и вступать в альянсы с коммерческими вещателями, чтобы заставить их все можно посмотреть в интернете.
