Восемь золотых правил для проживания в студенческих залах
Прошло 11 лет с тех пор, как я переехал в студенческие залы, как замечает 19-летнего, но он до сих пор верят в береты и моральный релятивизм - только теперь я вспоминаю натянутые улыбки тех, кого я раздражен - и многочисленные, длительные жалобы на другие.
Большая часть того, что я узнал, может быть дистиллированной на восемь простых правил.
Переезд в залах может варьироваться от слегка нервно-стеллажей с совершенно ужасно.
Это заманчиво: рассказывая людям, откуда вы, как болтовня, а где вы взяли перерыв на год, где вы стоите на Корбин и почему вы "честно ни любви, ни ненависти Marmite, потому что серьезно ребята это просто дрожжевой экстракт HAHAHA я буду в моей комнате."
Перевести дыхание.
И помочь другим взять еще один - задавать вопросы и проявлять интерес.
Она ведет разговор и поможет вам выйти из этих людей и вы не хотите разговорить, даже если ваши ресницы были на огонь и раздает их тушения.
Дайте людям пространство.
Люди в номерах часто превращаются в напитки, ночные заведения и общинные приемы фильме, но они также места, где люди получают за подвеске и регулировать свое нижнее белье.
Related: даже не думайте о запуске университета в отношениях
Интроверты получают сырое дело в университете.
Ваш номер должен быть отступления, однако многие залы формы межкомнатного культуры, дружелюбные, социальные и способствуют пожизненным гуляя дружбу.
Это может быть адом для тех, кто пытается подзаряжать.
Ничего в культуре можно сказать: "я люблю тебя и хочу, чтобы наша дружба продолжится, но я вам нужно уйти, чтобы я мог вернуть энергию, я израсходована на взаимодействие с вами."
Попробуйте почувствовать, когда от общения с другими студентами будет исчерпан - и, возможно, текст, вместо того чтобы выбить.
Говоря о стучит: сделайте это.
Один парень в моих студенческих залах имел политику, если дверь не заперта, он был приглашен.
Он увидел некоторые вещи.
Подружиться с выпечкой.
Поскольку вы начинаете уни на высоте Bake-Off мании, стучать в двери людей представить себе тарелку с Brownies кажется немного менее странно, меньше 1950-х "Добро пожаловать в район, я вас прошу, то теперь улыбаюсь, как приготовила личные вопросы.
Предлагая домашние угощения - отличный способ подружиться.
Ваши housemates будут чувствовать себя обязанными в чате, и может закончиться ассоциируя ваше лицо с вкусным сюрпризом.
Очевидно, это тема для вас быть достойной пекаря.
Poorly-fиспользовали куски муки, сахара и жира, скорее всего, заставляют людей притворяться спящим, когда вы стучите.
Хищение продовольствия является распространенным преступлением в студенческих залах.
Очевидно, курица - это воровство, но начинает что-то никовать капли молока для вашего чая воровство?
Двойную проверку с владельцем молока.
Скорее всего, они будут рассказывать вам, чтобы помочь себе, даже если они seething внутри.
Если кто-то украдет ваш материал, это раздражает, и у вас есть мои симпатии, но попробуйте справиться с ней больше, чем мой помощник, который испортил ее молоко в расцвете лет мне для того, чтобы наказать тех, кто украл ее стирку жидкости.
Сейчас она находится в тюрьме.
Нельзя шуметь, что удерживает людей от сна или учебы.
Это не просто быть приличным человеком, а потому, что вы - пресловутый народ в стеклянном доме.
Девушка на моем коридоре спросил своего соседа, если они не возражали бы уменьшили, потому что это было 3 часа ночи драм-н-бэйс и имела экзамен по утрам.
Они ответили, превратив его.
Когда, наконец, они заперты в 5 часов утра, она любезно разрешили им спать за два часа до обработки своей музыки, а ее дверь оставила ее трехчасовой экзамен для блокировки.
Не было бы романтично, если ваш будущий супруг смог перейти в тот же зал, как вы?
С другой стороны, не было бы knuckle-битительно неловким, если вы ошибочно принимали за свою будущую супругу, как мне супруга подключен, разогнали и приходилось видеть их каждый день и, возможно, смотреть их получить под стражей всех ваших взаимных друзей?
Конечно, сердце хочет, чего он хочет, но если жарко мне определенно не вашего будущего супруга, постарайтесь хотя бы поговорить с вашим супругом в каком-то смысле объединить.
В волнующий момент, ты понимаешь, что кто-то оставил ключи в своем номере разблокирована, грань между прянкой и запугиванием - тоньше, чем кажется на первый взгляд.
Хороший пранк - смешно, но принимает моменты в обратном направлении.
Учить ценный и забавный урок о безопасности, спрятавшись что-то - но не мусорят чей-то номер с зубной пастой и шампунем.
Закрывать свои двери и положить свои ключи в стакан воды, который затем положить в морозилку - но не Тэк их имущество до потолка Blu-более чем в два раза.
