Дэвид Кэмерон наверняка знает "Лоракс" лучше, чем это?
Одно дело, когда любой родитель скоро узнает: ваш ребенок любит книгу, она не будет долго, прежде чем вы знаете его практически наизусть.
Пока, кажется, вы - Дэвид Кэмерон.
Спросила у поставщика праздничных детских программ назвать его любимые детские книги, премьер-министр выбрал "Лоракс" (1971), экологический Fable доктором Seuss.
Это был сложный выбор, пишет Кэмерон в сообщение, опубликованное на сайте компании SuperCamps, продолжая: "смешные, трогательные, творческие и с мощным посланием, она мне нравится читать своим детям, потому что там всегда кажется изображение или сообщение, которое мы уже упустили."
Все очень хорошо, за исключением того, что последующий пункт, в котором Кэмерон якобы описывает сюжет книги вместо дает précis в фильме 2012 года версия, которая добавила новых персонажей и деталей на площадку на довольно короткий оригинальный текст.
"необходимо установить в городе Тстенами, где все природа пошла Виль и даже воздух является товаром, мальчик имени Тед надеется завоевать сердце своей мечты девочки, Audrey, выполняя свое желание увидеть настоящее дерево," он читает, хроникой любовный интерес неизвестный доктор Seuss, настоящее имя Теодор Сьюз Гейзель, который умер в 1991 году.
Если этого не достаточно подозрительно, подтекст Кэмерона читает отчасти как заговор резюме фильма Лоракс, представленной на сайте Internet Movie Database, который начинается: "в городе, где все искусственные стенами и даже ТneedВиль воздух - это товар, мальчик имени Тед надеется завоевать сердце своей мечты девочки, Audrey."
Учитывая его откровенно практический родитель, представляется маловероятным, что Кэмерон настолько незнакомы с сюжетом книги, как молодой безымянный мальчик слышит местные условия, были уничтожены алчными, tree-chopping thneed-вязание, несмотря на протесты Once-ler, одноименный Лоракс, moustachioed - существо, которое говорит приседания за деревьями.
Скорее всего, такая относительно низко PR-задача была бы возложена на помощника, казалось бы, кто никогда не читал Лоракс 20 раз подряд на ребенка.
Как заявил представитель Даунинг-стрит, по имеющимся сведениям, текст был родом из офиса Кэмерона избирателей.
SuperCamps подтвердил, что текст был обеспечен от сотрудников Кэмерона, но еще не имел немедленных комментариев.
