Эксперты критикуют проверки электронной сигареты Public Health England
Претензии к финансируемым правительством агентству, что электронные сигареты на 95% меньше вреда, чем курение возникло от встречи 12 человек, некоторые из которых имеют связи с табачной промышленности, говорят исследователи.
Эксперты пишут в British Medical Journal (BMJ) присоединился к Lancet в критику доказательств, используемых Public Health England (Phe) в своем докладе на электронные сигареты.
Пон опубликовал доклад "вехой" в прошлом месяце, охарактеризовав его как "всеобъемлющее рассмотрение доказательств".
Однако некоторые исследователи сомневаются в надежности данных и указывали на связь между некоторыми экспертами и табачной промышленности.
В редакционной статье в медицинском журнале Lancet в прошлом месяце атаковали "чрезвычайно хрупкая основа, на которой базируется" Пон его главный вывод.
Записи в BMJ, еще два исследователи поставили под сомнение то, что претензии "были построены на скале или песок.
Мартин МакКи, профессор европейского общественного здравоохранения в Лондонской школы гигиены и тропической медицины, и Саймон Capewell, профессор клинической эпидемиологии в Университете Ливерпуля, сказал: "фундаментальный принцип общественного здравоохранения заключается в том, что политика должна быть основана на доказательство эффективности."
Они сказали, что публика будет ожидать, что Пон утверждает, что "нынешняя лучшая оценка заключается в том, что электронные сигареты являются около 95% меньше вреда, чем курение" будет базироваться на детальное рассмотрение доказательств и моделирования.
По сути, это происходит от одного заседания 12 человек собрались, чтобы разработать несколько критериев анализа решений (MCDA) модели синтезировать свои мнения относительно вреда, связанных с различными продуктами, содержащие никотина, результаты встречи обобщались в исследовании.
McKee и Capeхорошо сказал один спонсор встречи - компанию EuroSwiss Health, чей руководитель, как сообщалось, ранее получил финансирование от British American Tobacco за независимое исследование.
Он также одобрил отчет о полномочиях в сфере здравоохранения BAT в устойчивости, говорили они.
Один из 12 человек на заседании заявил, что финансирование от производителя электронных сигарет, но не о финансировании он получил ранее от табачной компании Philip Morris International, добавил он.
Основанием для выбора членов комиссии не предусмотрено, но они включают несколько известных чемпионов электронных сигарет, некоторые из которых также объявлять финансирование отрасли в газете.
Некоторых других присутствовавших на заседании не известны своим опытом в области борьбы против табака.
На совещании также присутствовали табак привести в Пон.
В исследовании производимый группой "любопытно уступает" отсутствует "веские доказательства вреда для большинства продуктов по большинству критериев" McKee и Capeхорошо писали.
Однако ни одно из этих связей и ограничений обсуждается в докладе Пон.
McKee и Capeхорошо сказал Пон утверждает, что "пока нет никаких доказательств того, что электронные сигареты действуют как маршрут на курение для детей или некурильщиков" было преждевременным.
Профессор Кевин Фентон, директор по здоровью и благополучию Пон, сказал, что претензии в BMJ уже отреагировали на ранее.
Он сказал: "электронные сигареты значительно меньше вреда, чем курение.
Один из двух пожизненных курильщиков умирает от своих пристрастий.
Все свидетельства показывают, что риски, связанные с здоровьем электронные сигареты являются небольшими по сравнению, но мы должны продолжать изучать долгосрочный эффект.
Пон имеет четкую обязанность информировать общественность о том, какие доказательства показывают, и что они не показывают, особенно когда было столько общественной путаницы об относительной опасности по сравнению с табаком.
Почти 80 тысяч человек ежегодно умирают от болезней, связанных с курением курении стоит NHS £2 млрд в год.
Ясно, что, несмотря на огласив нынешние доказательства, электронные сигареты не являются безрисковыми, они несут только часть вреда от курения - мы выполняем наши национальные ремней.
