Адам Лт был явно на риск бездействия Англии, но все равно тяжело
Прием на Пакистан в Объединенных Арабских Эмиратах - жесткое задание, но после просмотра команды Англии выбрали для тура, повторение серии 3-0 Test поражение в последнее время не выглядит на картах для меня.
Я не исключаю ее победы, ни того, ни другого.
Стороны Alastair Кука может быть менее опытным, чем один три года назад, но есть хорошие игроки в этой линейке и коллективное мышление сильно обрушить топор, они не будут носить шрамы от 2012 года, только молодой позитивность.
С мячом, Моэн Али развивается как Spinner и Адиль Рашид, даже если он неизвестное количество на уровне Test, представляет атакующий вариант.
Тест: Адам Лт упал с команды из Англии и заменил Alex Hales
Решение опустить Адам Лайм, очевидно, для меня очень сложно анализировать, как его главный тренер в Йоркшире.
Его семь тестов были против двух хороших атак в сложных условиях и простой, но суровая реальность состоит в том, что cricketers будут оцениваться на выходе.
Не было никаких вопросов, например, привели к тому, что Джо Root отмечается в объявлении, потому что - и я говорил это раньше - игроки имеют свои лучшие селекторы.
Пару полстолетия и Лайм могли видеть его запустить продлен, но он был под контролем собственной судьбы.
Надеюсь, если он не претендует на большее количество ударов по Йоркшире, придет еще один шанс.
Главный тренер сборной Англии, Тревор Бэйлисс, похвалил свою позицию, даже если он не выполняет, так как он может и то, что меня не удивляет, он представляет собой команду человека превыше всего остального.
Вопрос, как долго он будет делать след - это тяжелое испытание битой.
Лайм получил семь шапок - как Сэм Робсон перед ним - а Ник Compton получил девять.
Только Комптон получил шанс домой и подальше.
Единственное, что можно было бы найти в Англии пошел Джонатан Грипе в Карибском бассейне впервые - когда Лайм "был в топ-форме - но это упущенных возможностей в последнее время.
Alex Hales приходит, и он является битой я высокой скорости.
Он представляет собой X-Factor cricketer, который мы видели в Йоркшире в начале этого сезона, когда он сделал 236 против нас на поле Trent Bridge, что делал немного.
Он должен по крайней мере быть предоставлены те же возможности, как те перед ним, но это, конечно, будет зависеть от макияжа стороны в ОАЭ.
Идея Мэн, открывая батая вместе с Кук, получит дополнительный внутренний, сохраняя в четырех квотикс, и это не что-то против меня было высказано.
Я не понимаю, почему эта машина не может побитой и левой руки кемер уже показал - он один из черт cricketer.
Моэн, возможно, не сделали эту работу для своего округа, но он, Вустершир был № 3 для них и нет особой разницы.
Мой давний напарник по команде Джастин Лангер сыграл свои первые 38 тестов на первое падение, прежде чем начать ускорение в 2001 году.
Он очищенный от трех веков сразу и не оглядываться назад.
Зафар Ансари входит в состав команды как резервный, и в моих отношениях с ним Spinner, он ударил меня только как очень внушительный молодой человек.
Люди могут посмотреть на его статистику - в среднем 31 с битой и 35 с сырой мяч - и думаю, что это пунт, но не существует куча spinners положить руки вверх и селекторы выбрали для молодежи.
Он научится много в этом туре.
От команды Англии, чтобы посмотреть сделали пару проницательные дополнения к своим тренерским штабом.
Назначение Mahela Jayawardene, Шри-Ланка батмана, в качестве консультанта для тестовых матчей может быть ловким ходом.
Он является одним из самых ловелес, который принесет в игре очень богатый опыт, сделав это в любых условиях и против всех атак.
Павел Коллингвуд приходит в белый мяч на ногу в турне и принесет обе энергии и беспощадная полоса в установку.
Я всегда чувствовал, что он был рожден для того, чтобы участвовать в международном крикет, будь то игры или тренировки, и как Махела есть мы, которые могут быть использованы.
Иногда новые голоса в раздевалке, даже если сообщения соответствуют тому, что было сказано ранее, можно освежить в сторону.
Colly 's Durham team-mate Бен Stokes - отдохнул за однодневников, корень получил аналогичный разрыв против Австралии, и я с этим вопросом не один.
Хотя не все согласятся, тренеры и селекторы не устанавливают график.
И вы должны помнить, как игроки, их работы зависят от результатов.
Такие решения принимать не легко.
