Лагерь Brexit может победить в день, если экономика находится в упадке к 2017 году
Пересмотреть стратегию Дэвида Кэмерона для сохранения Британии в ЕС сырой становится с каждым днем все глубже в затруднительном положении, даже без избрания гениальной Джереми "Это Да или Нет?" Корбин на лидерство лейбористов, или TUC резки по всей Европе во вторник более грубыми.
Иностранцы имеют свои Corbyns и Nigel Farages тоже.
На днях европейский дипломат объяснил, чум, погружение в кризис, ЕС - не все ассорти из собственного изготовления - некоторые государства-члены надоели эгоцентричным повестку разногласий Великобритании и разрушительные изменения, которые они в основном не хотят договора уступки.
В Брайтоне за свою ежегодную фасоль, TUC решил, что не хочет их либо в том случае, если они подорвали социальную защиту.
Мы могли бы даже назвать это Dave и Джорджа selfie повестки дня.
Вечера и канцлер рока до саммитов или двусторонних встреч в зарубежных столицах, возьмите фотографию себя перед известным местным памятником, без местных вельможи, затем приходят домой и говорят, что они побеждают союзников для реформ.
Это все про меня.
Мой европейский приятель, который хочет, чтобы Британия внутри ЕС в палатке ориентирована на внешний мир - "не оставит нас в покое с Францией, - говорит Берлин - предполагает, что более недальновидные министры и чиновники в некоторых столицах попали в точку, где им все равно, будем ли мы остаться или уйти.
Ангела Меркель, канцлер Германии осторожно уравновешенной, союзника, но находилась у власти в течение 10 лет и хочет уйти в отставку, прежде чем она станет плохо для нее, как и для overstayers Тэтчер (11 лет), Миттерана (14) и Коля (16).
Во Франции Франсуа Олланду предстоят перевыборы или замена в 2017 году.
Он тоже исчезает силой.
Польша может вскоре получить националистическое правительство правых, Испания одной левой.
Трудно найти их ломать ногу, чтобы помочь Selfie Brits, чья энергия может быть лучше потратила на предотвращение Шотландии покинуть Великобританию - чего они не хотят, так как большинство имеют схожие сепаратистские тенденции.
Таким образом, некоторые такие министры, возможно, даже планируют сделать заведомо неполезные замечания, SNP стиля, в ходе кампании референдума 2017 года в Великобритании, чтобы ускорить процесс Brexit, мой приятель предлагает.
"пересмотр стал фиксировать" и "Британия получила от пересмотра ничего ценного.
Европейцы знают, как их стоимость может быть и как хищных Fleet Street разобраться, как скептиков олигарха пресс-бароны, они не были во время референдума, который поддержал наше вступление в 1973 - 1975 г. Тони Бенвдохновил соотношении 2: 1.
Они могут смутно помню, что Борис Джонсон, арх еврооппортунист свое имя как "ЕС прямо бананы" брюссельского корреспондента в начале 90-х.
За всю свою глупость Эд Милибэнд знал, кто были его врагами.
Они включали medley of tax-застенчивым, телефонных мошенников и псевдоиностранцев, которые владеют большей частью нашего государства без открытия газет.
На самом деле Тони Блэр думал о них примерно одинаково, но понял, что, когда ты находишься в клетке с ранной гориллы нужно пройти бананы, чтобы отвлечь его от того, что вы на обед и снова за чаем.
На самом деле Милибэнд был более Blairite, чем Блэр в противостоянии референдума Кэмерона, поскольку Блэра признали принцип хрипеть ЕС за прерванную конституцию, затонул в 2005 году французские и голландские избиратели, которые дали ему на карту get-out.
Пресса не простил ему, что либо.
Но приятно Джереми Корбин, который дал мне дружественную на спине в Вестминстере в понедельник - я сказал ему, что он больше не может тратить время на меня - кажется, в опасности повторного принятия стратегии о бойкоте Нил Киннок Мердока 80-х, ошибкой тогда и сейчас.
Это может занять время, но он должен разработать согласованную стратегию взаимодействия с прессой, не со мной, но, конечно, с Эндрю Марр, чьи BBC диван он освободил в воскресенье.
Официальная позиция Корбина в Европе - это то, что я буду любезно называть эволюционировать.
По его словам, он хотел бы остаться в реформированном ЕС.
Ну, и у большинства людей вне woad-склонность UKIP в диких основах, можно сказать "да" консервативной Англии мало андеризма.
Это то, что Хилари "Бенн, но не Беннит" Бенн заявил на радио и ТВ на этой неделе, как мальчик скаут в нем боролись не признать, что назначение Корбина абразивного John McDonnell как теневой канцлер была плохая идея.
Это напомнило мне 70-х, когда его старый папа боролся на ТВ, чтобы быть нелояльными к ее коллег, не заходя слишком далеко и потерять свою работу кабинета министров.
Борьба Хилари была более привлекательной.
Но бороться с пребыванием в "при любых обстоятельствах" - фраза Бенн - это не то, что говорил McDonnell, ни JC в понедельник вечером на личной встрече говорили коллеги и депутаты по всем параметрам.
Каким бы ни был снизу вверх, тач-feely образ Корбин хочет передать - помните, он меня даже коснулся - послание дисциплины остается важным в возрасте 24 / 7 ТВ и особенно в водовороте, социальные медиа, очаг паранойи и предательства.
Это достаточно честно, чтобы не дать Кэмерону бесплатный пропуск в Европу, что позволило ему получить поддержку лейбористов как нечто само собой разумеющееся в кампании референдума, как сказал Макдоннелл.
Саймон Дженкинс, безусловно, так думает.
Но МакДоннелл и Корбин основные двусмысленность по поводу членства в ЕС - в соответствии с их экономической блокады, антикапиталистическому прошлому - больше не Беннит лишь вопрос эзотерической дискуссии среди влево диссидентов, для которых таким образом нарциссизм малых различий является центральным принципом доктринальных дрязг.
Как и его двусмысленность над НАТО - Том Уотсон является непреклонным, что JC не кампании бросить - иностранные дипломаты будут обязаны попытаться понять все это для своих хозяев дома.
Почему Париж или Берлин тратить политический капитал - они тоже имеют подозрительных избирателей - на уступки Великобритании, когда все это может оказаться бессмысленным?
США уже очень разочарован "слабым военным действиям британцев в Ираке, Ливии и Сирии, несмотря на сокращение расходов правительства во власти, как мне напомнило Тори на презентации в понедельник, который называется British Influence Security Forum.
