Незаконное оборудование пыток - прямо на пороге!
Объявления shaming Британии торговли оружием
Watch Amnesty International против оружия честного видео.
Ужасающие убийца дронов!
Анле-сокрушительную ногу утюги!
Кассетные бомбы!
Дубинки и электрошун, которые вызывают мучительную боль, но не оставляют следа!
"веселый голос и мультипликационные образы не оставляют сомнений в том, что это объявление для крупнейших мировых оружейных ярмарки - резкое, произведенное для получения Amnesty International, чтобы подчеркнуть желание британского правительства flog оружие репрессивных режимов по обороне и безопасности оборудования International на празднество в лондонском Центре Docklands Excel.
Related: DSEI оружие справедливым: авторитарные режимы спускаются на Лондон
Но отдельная кампания также приводит множество плакатов на автобусных остановках и в поездах метро, которые требуют обрезки на второй взгляд.
"важно объявление, Travelling on the DLR с 15 по 18 сентября?" - гласит одно, используя шрифты лондонского метро и брендинг с DLR строки превращаясь в образ танка.
В сентябре этого года, уйма торговцы оружием будет опуститься на DLR... клиентам предлагается помочь остановить ярмарки вооружений.
300 плакатов художников, которые выставлены работы в Музее жестоких образцов в Banksy 's Dismaland.
Коллектив под названием Special Patrol Group помогал распространять его в Лондоне, используя "Ad Space Hack Packs," £6 пачку Allen ключей, которые она заявляет "получить доступ к примерно треть автобусной остановки рекламного пространства на планете."
Транспорт для Лондона не удивлен этим flyпроводки "вандализм."
Еще одно из объявлений, выпускаемых Special Patrol Group коллективной.
По словам Гэвин Гриндон, куратор жестоких Designs и преподаватель университета Essex, артисты становятся все сомнения и стремятся занять политическую работу для аудитории за пределами галереи.
Многие артисты переезжают работать с активистами в рамках протестных движений, понимая, что им придется выйти в реальном мире для своего искусства, чтобы иметь влияние на общество.
Еще один из плакатов против торговли оружием встречает пассажиров на трубке.
Amnesty видео уже наблюдали более 100 000 раз в сутки через Facebook и была создана рекламного агентства ВПК работает Pro bono, с графическим дизайнером и VoiceOver художник также работает бесплатно.
ВПК креативный директор Matt Lever был поражен молчанием вокруг рекламы вооружений на ярмарке - с пустым пространством в календаре Excel - и подумал: "давайте отдадим им кампанию они стараются избегать.
Он играл с созданием более реалистичной рекламы, но это "хитрыми корпоративного дома с яркими красками и анимации, было минами больше арестов."
"они сделали фантастическую работу, помогая нам поднять вопросы о продаже нелегальной техники пыток на ярмарке, - говорит Том Дэвис в Amnesty.
То, что нам нужно сейчас в правительство Великобритании принять меры и гарантировать, что пытки оборудование не незаконно торгуется у нас на пороге.
Пожалуй, самым креативным искусством вокруг оружия идет изнутри Excel, где участники ярмарки flog фантастически эвфемистической продукции.
В пресс-релизе Saab выявила приказ от армии США за "запущенный" AT4CS RS зенитно-
Это включает в себя "уникальные боеголовки, которые предоставляют выдающиеся behind-зарядными - эффект внутри целевых брон."
Все, что он делает, не будет приятным.
