"Манчестер Юнайтед" Люк Шоу за несколько месяцев с двойной перелом
Люк Шоу потерпел двойной перелом правой ноги во время поражения "Манчестер Юнайтед" из Лиги чемпионов с ПСВ.
Хотя это оставило полный обратно в слезах и будет править его как минимум на шесть месяцев, Луи ван Гааль по-прежнему надеется Шоу снова сможет играть в этом сезоне.
Травма была вызвана опрометчивым решением от Эктор Морено уже на 15-й минуте после того, как 20-летний Шоу ворвался в зону ПСВ.
У него было девять минут лечения на поле и необходимый кислород, прежде чем его увезли в больницу.
Ван Гааль сказал: "у него двойной перелом ноги и находится в больнице.
Он будет перенесен на завтра или даже через день, а затем прооперировали в Манчестере.
Это ужасно - мальчик, который пришел в "Манчестер Юнайтед" в 18 лет, это очень сложно, а потом играет фантастически, и тогда это происходит.
Когда он был в раздевалке он имел кислородной маски.
Он плакал.
Я не врач, но когда у вас двойной перелом - это шесть месяцев, и он не будет играть в групповом этапе.
Я надеюсь, что он сможет снова играть в этом сезоне.
Морено оказался удачным, чтобы избежать красную карточку и концессию на спот-удар.
Никола Риццоли, судья, не оштрафовать мексиканского.
Ван Гааль предложил итальянский чиновник заблуждался.
Вы можете судить сами, когда я говорю, что это пенальти и красную карточку.
Он был очень плохим решением с двумя ногами.
A Tweet on Shaw 's account прочитал: "спасибо всем за ваши сообщения, слова не могут описать, насколько я опустошена, я вернусь, моя дорога к выздоровлению начинается сейчас сильнее.
Related: "Манчестер Юнайтед" страдает Люка Шоу ударом на поражение в ПСВ
В Англии защитник получит дополнительный стимул для восстановления на чемпионате Европы во Франции в июне следующего года.
Главный тренер ПСВ Филлип Коку, сказал: "это очень плохая травма.
Если любой игрок выходит с такой травмой, все очень грустно об этом.
Это никогда не намерение наших игроков травмировать оппонента.
Морено перенес сломанную ногу, когда играешь за Мексику против Голландии Ван Гааля на чемпионате мира 2014 года.
"он считает, что это очень трудно, потому что цель была не травмировать соперника, а когда вы слышите это очень плохая травма, это не хорошо, - сказал Коксу.
Для меня не было возможности увидеть момент.
Единственное, что я мог видеть - мяч, который направлялся в другом направлении, поэтому казалось, что он [Морено] коснулся его, но я не мог видеть решения от Луки.
Выступая на SBS6, Морено заявил: "я знаю, как он чувствует себя, я знаю, насколько сложной может быть такая вещь.
Я чувствую себя очень плохо, я очень сожалею об этом.
У ПСВ Андреса Гуардадо также был доставлен в больницу после оспаривания Крис Смоллинг.
