Вашингтон отреагирует на военную активность России с телефонного звонка.
Госсекретарь США Джон Керри позвонил своему российскому коллеге Сергею Лаврову, чтобы обсудить ситуацию в Сирии.
По его мнению, военную поддержку, которую Москва оказывает на президента Асада, это лишь приведет к эскалации конфликта.
В то же время глава Белого дома пока не готов говорить об этом со своим российским коллегой, пишет PJ СМИ.
Госсекретарь США Джон Керри позвонил министру иностранных дел России Сергею Лаврову, чтобы обсудить военную активность России в Сирии.
Об этом сообщает издание PJ СМИ.
"госсекретарь Керри ясно дал понять, что продолжение поддержки президента Асада со стороны России создает риск усугубить и продлить конфликт, а также негативно влияет на нашу общую цель - борьбу за экстремизм - если мы не будут сосредоточены на поиске путей решения сирийского конфликта путем прямой передачи власти," - заявили представители Госдепартамента США.
Они также отметили, что Керри еще раз подчеркнул приверженность США к борьбе с Исламским государством в рамках коалиции из более чем 60 стран.
Он также отметил, что президент Асад не может быть членом его.
Кроме того, США "будут приветствовать конструктивную роль России в попытке противостоять ИГИЛ.
В прошлую пятницу представители Белого дома заявили, что они не были полностью уверены в том, какие типы боевых действий российские войска проводят в Сирии; тем не менее, Вашингтон намерен обсудить этот вопрос с Москвой.
Тем не менее, пресс-секретарь Белого дома Джош Эрнест отметил, что во время телефонного разговора между президентом США Бараком Обамой и российским лидером Владимиром Путиным еще не пришло: "если президент решит, что телефонный разговор с президентом Путиным пойдет на пользу нашим интересам, именно тогда он сможет поднять трубку телефона и попытаться сделать этот призыв."
Сам Барак Обама считает, что решение России увеличение поддержки режима Асада - это проигрышное пари.
Я помню наш разговор с Путиным четыре или пять лет назад, когда я сказал ему, что это было ошибкой, что продолжение поддержки Асада будет только сделать ситуацию еще хуже.
"но он не прислушаться к моим предупреждениям, и результат заключается в том, что ситуация стала еще хуже," - заявил президент США.
