Всемирный банк выделяет Украине кредит в 500 миллионов долларов.
Всемирный банк подтвердил проект нового кредита для Украины в размере $500 млн на развитие финансового сектора.
Об этом сообщает пресс-служба международной организации.
"новое финансирование будет поддерживать ряд первоочередных мерах по реформированию банковского сектора в ответ на финансовый кризис на Украине, - говорится в заявлении.
Чимяо Фан, директор Всемирного банка по Беларуси, Молдове и Украине, заявил, что реформа банковского сектора поможет вернуть кредит в реальной экономике и будет стимулировать возврат к экономическому росту.
Он также отметил, что украинские власти предприняли впечатляющие шаги по реформированию экономики и что Всемирный банк заметили первые признаки стабилизации.
Однако, учитывая серьезность проблемы, Фан призывает правительство Украины ускорить реформы.
Ранее польское правительство одобрило кредит в размере €100 млн на Украину, сообщает РИА Новости.
