В тюрьмах просят создать отдельные блоки для транссексуалов.
В октябре 2015 года на Общественном совете Федеральной службы исполнения наказаний (ФСИН) по защите прав осужденных преступников, возможность создания отдельных блоков в исправительных колониях для транссексуалов и трансвеститов будет обсуждаться среди других вопросов.
Член совета, Владислав Гриб, выступил в "Известия" об этом.
По его словам, в зависимости от количества заключенных в России, которые ставят под сомнение свою гендерную идентичность, можно обеспечить отдельные клетки или блоки в отечественных тюрьмах, или даже (если есть много таких преступников) создание специальной исправительной колонии для транссексуалов в будущем.
Тем не менее, Владислав Гриб подчеркивает, что присвоение гражданина отбыть наказание в таких изолированных районах возможно только после того, как осужденный человек прошли через необходимые медицинские обследования, что доказывает, что преступник - на самом деле человек, который идентифицирует себя как член противоположного пола.
Владислав Гриб уверен, что отделение трансгендеров от других заключенных обеспечат безопасность тех, кто стоит за свои приговоры.
По его словам, предложенный метод успешно применяется за рубежом: в СИЗО (где обвиняемый останется до суда в учреждении), отдельные клетки становятся доступными для трансгендеров, а в исправительных учреждениях существуют специальные блоки.
В настоящее время это единственный способ борьбы с такого рода преступниками.
Очевидно, они должны быть разделены, так как наличие трансвеститов и транссексуалов в обычных клетках опасно для них: это вызывает страдания для своих семей и море неприятностей для сотрудников ФСИН.
Унижение транс-людей от своих сокамерников гарантировано, говорит Владислав Гриб.
Необходимо выяснить, где их разместить, в зависимости от того, насколько это большие города, и сколько преступников существуют, ставят под сомнение свою гендерную идентичность.
Отдельные следственными изоляторами не нужны, просто отдельных элементов и блоков в тюрьмах.
Да, отдельные колонии - это возможность, если там окажутся многие трансгендерных людей.
Как поясняет Гриб, блок может занимать 50 или 100 человек, и если одного специализированного здания устанавливается в России, то осужденные транссексуалы из любого региона могут быть отправлены туда для того, чтобы отработать наказание.
Граждане содержатся в следственном изоляторе в соответствии с местом, где было совершено преступление, и, таким образом, появление трансвеститов и трансгендеров из разных территориальных субъектов в ходе следствия и судебного разбирательства нереалистично, однако, представляя эту практику в отдельной колонии, для тех, кто уже осужден, безусловно, возможно, считает Гриб.
Подытожим, вчера сотрудники правоохранительных органов не смогли решить, какие учреждения СИЗО - мужчина или женщина - назначить 24-летнему транссексуала Дмитрия Козькова (известного как Alina Davis), задержанного за хранение наркотиков, и, как следствие, мужчина с обликом девичьих не был арестован.
Он был отправлен домой на письменное условие, что он не покинет город.
Эта новость была широко обсуждается в социальных сетях и в СМИ, так как до сих пор в России не существует процедуры проведения трансгендеров в СИЗО и колониях объектов.
Российский правозащитник и активист ЛГБТ-движения (ЛГБТ - лесбиянки, геи, бисексуалы, транссексуалы), Николай Алексеев, поддерживает идею создания специальных мест для трансгендеров для обслуживания своих предложений, отметив, что за рубежом, можно также размещать людей в колониях - мужчина или женщина - в зависимости от собственных предпочтений.
Учитывая климат в российских тюрьмах, это правильная рекомендация.
Да, это очень небольшой процент, но проблема действительно есть, так же как и вопрос обеспечения безопасности гомосексуалистов в тюрьмах, - говорит Алексеев.
В тюрьмах должны быть безопасными, поэтому отдельные блоки могут быть созданы ради этого, а также для гомосексуалистов, тем более что многие из них находятся в тюрьмах, чем трансгендеров.
Кроме того, Алексеев сомневается, что в России будет много граждан, которые готовы принять у себя как транссексуалов, просто чтобы попасть в где-то, кроме обычной исправительной колонии.
Конечно, медицинское обследование может быть введено до размещения людей в исправительной колонии для трансгендеров, однако, все не всегда так просто.
Например, в США, один заключенный, Челси Мэннинг, выглядел как мужчина, но однажды уже в тюрьме, заявил, что хочет сменить своего пола, - говорит Алексеев.
Человек может чувствовать себя так, как будто они вообще никого.
Тем не менее, до сих пор нет отдельных помещений для трансгендеров для обслуживания своих предложений, и я сомневаюсь, что тюремный персонал будет серьезно думать о безопасности таких людей и понять сложность их ориентации или гендерной идентификации.
В то же время, международный эксперт по вопросам репродуктивного здоровья в Российской Федерации Борис Лордкипанидзе отметил, что введение новой системы распределения транссексуальных преступников в исправительной колонии может существенно задержать начало осужденных, отбывающих свои приговоры.
Создан комитет: это вопрос сексологии, с психиатрами проводить долгосрочные исследования - это не просто одно испытание - на основании чего сделан очень точный диагноз.
Современная практика в психиатрии делает это возможным.
Именно поэтому, до смены пола, потенциальные пациенты проходят такую экспертную оценку, они будут окончательно показать, действительно ли требуется хирургическое вмешательство является необходимой мерой, говорит о смене пола Лордкипанидзе.
Тем не менее, мне трудно представить, как внедрить эту систему по отношению к осужденным лицам; в конце концов, в среднем требуется целый месяц для проведения такой экспертизы.
Врач, несмотря на то, что он поддерживает общую идею создания отдельных блоков для транссексуалов, также сомневается в том, что было бы целесообразно в текущих экономических условиях выделить средства на строительство новых объектов и медицинское обследование: трансгендеров в России не так уж и далеко друг от друга.
Трудно придумать номер, как нет официальной статистики, но если учесть, что гомосексуалисты составляют около 5%, тогда было бы справедливо сказать, что есть еще меньше трансгендеров, а те, у которых есть такая склонность, а также совершения преступлений составляют совсем небольшое количество, сказал Лордкипанидзе.
В настоящее время при подаче запроса к администрации колонии, гомосексуалисты и транссексуалы уже могут получить отдельные условия заключения.
