Импортные яхты будут освобождены от уплаты таможенных пошлин.
Минэкономразвития собирается временно освободить импортные яхты и другие водные струи для досуга и спорта от уплаты таможенных пошлин и налогов.
Необходимые изменения в список товаров, право на временный беспошлинный въезд был подготовлен министерством в рамках поручения правительства Российской Федерации.
Елена Лашкина, помощник министра экономического развития, сообщил, что это "Известия".
В июне 2015 года, в результате поездки в Крым, премьер-министр РФ Дмитрий Медведев поручил ряду государственных ведомств - Минэкономразвития, Министерства финансов Российской Федерации, Министерства культуры, Министерства иностранных дел, МЧС, ФСБ, Федеральной таможенной службы и Федерального агентства по туризму - подготовить предложения по созданию благоприятных условий для яхтинга в прибрежных регионах страны.
В свою очередь, эксперты отмечают, что основной проблемой является полное отсутствие инфраструктуры для хранения, обслуживания и ремонта яхт.
Владельцы предпочитают хранить свои суда за рубежом: примерно €200 млн ежегодно поступает в казну европейских государств на содержание, ремонт и обслуживание яхт.
Минэкономразвития России подготовило проект постановления Совета Евразийской экономической комиссии "О внесении изменений в перечень товаров, временно ввозимых с полным освобождением от уплаты таможенных пошлин и налогов в отношении импортных яхт и других водных судов, использующихся для досуга и спорта".
По данным министерства, это, безусловно, будет способствовать созданию благоприятных условий для развития яхтинга в прибрежных регионах страны, отметил Лашкина.
Этот вопрос вынесен на рассмотрение подкомиссии по таможенным тарифам, нетарифного регулирования, а также защитным мерам во внешней торговле правительственной комиссии по экономическому развитию и интеграции, который провел встречу в сентябре, и, после обсуждения, он также был одобрен правительственными учреждениями.
Как отметил представитель Минэкономразвития, предложенная мера для полного условного освобождения во время ввоза - это, по сути, выгода.
Таким образом, после утверждения протокола заседания подкомиссии Правительства РФ, Минэкономразвития представит предложения в Евразийской экономической комиссии для обсуждения со стороны стран-участниц ЕЭП, рассказал Лашкина.
В список импортных товаров, полностью освобождены от уплаты таможенных пошлин и налогов, входят товары, необходимые для содействия внешней торговли и международного сотрудничества, для использования в областях науки, культуры, кино, спорта и туризма, для предоставления международной помощи, и др. этих благ: оргтехника (персональные компьютеры, пишущие машинки), мониторинг и измерительных приборов, буровое оборудование, сценические костюмы и комплекты, мобильные лаборатории и мастерские, водные лыжи, гоночные автомобили, мотоциклы, спортивные самолеты, книги, газеты, журналы, музыкальные инструменты, предметы для религиозных обрядов.
В пресс-службе Министерства транспорта РФ рассказал Известиям, что они подготовили обязательные нормативы на морские порты Керчи, Севастополя, Ялты, Феодосии, Евпатория, которая предусматривает упрощенную процедуру регистрации на въезд и выезд из небольших, спортивных парусных и рекреационных водных судов в морском порту.
Министерство транспорта дал поручения в капитаны морских портов в Крыму для обеспечения администрации упрощенные процедуры для въезда малогабаритных, спортивных парусных и рекреационных водных судов в порт и для ухода вышеперечисленные сосуды из морского порта.
Также Министерство транспорта подготовило проект постановления Правительства РФ о подтверждении водных границ морские порты Крыма.
Указы о Ялте и Феодосии уже были приняты, в то время как другие все еще находятся в стадии утверждения, отметили в пресс-службе ведомства.
Это мнение Министерства транспорта, что государственный контроль, классификация, проверка и оформление небольших судов, используемых в некоммерческих целях, должны проводиться в Республике Крым и Севастополе.
Дело в том, что яхтинг в России очень трудно из-за плохо развитой инфраструктуры.
Если посмотреть на юг Италии или Франции, существует целая и постоянно растущая промышленность, с участием большого количества людей.
В России, однако, все находится в виртуальном тупик.
Наше побережье не очень интересно, единственное место, где можно управлять яхтами круглогодично - в Черном море близ Сочи, Геленджика, Новороссийска и Анапы.
Но большие трудности в этой сфере заключается в том, что правила пограничной службы очень строгие: для того чтобы круиз на яхте, необходимо зарегистрировать огромное количество разрешений.
Кроме того, в России нет даже в любом месте для заправки.
Яхта может круиз на свои запасы топлива в течение двух дней, а затем будет столкнулись с проблемой, где найти больше, говорит Денис Новиков, директор по продажам компании Nordmarine.
С точки зрения места для хранения яхт, теперь есть специальные доки в Москве и Санкт-Петербурге, которые могут разместить яхты до 30м. яхты также направляются в Турцию, Финляндию, Швецию, Германию и будет храниться.
Новиков отметил, что покупатели яхт - состоятельные люди, но это, с начала экономического кризиса, спрос на яхтах снизился.
