Генеральный секретарь ООН выступает против использования военной силы для разрешения сирийского конфликта.
В ходе пресс-конференции генеральный секретарь ООН Пан Ги Мун заявил, что ситуация в Сирии не может быть решен военным путем.
"нет военного решения, - цитирует AP его в качестве ответа на вопрос о военной поддержке Сирии со стороны России.
Пан Ги Мун также заявил, что встреча будет проходить с министрами иностранных дел постоянных членов Совета Безопасности ООН о ситуации в Сирии.
Я буду встречаться с главами зарубежных министерств постоянными членами Совета Безопасности ООН в этом месяце.
"встреча будет о Сирии, - заявил он.
Ранее сегодня заместитель начальника Генерального штаба Вооруженных сил России Николай Богдановский сообщил, что Генштаб не исключает возможности создания базы ВВС в Сирии в будущем.
Сейчас нет таких планов.
"но все может произойти," - сказал господин Богдановский.
Ранее "Ъ" сообщал, что США не доверяют российскому президенту Владимиру Путину, который заявил, что военная помощь официальным Дамаском имеет важное значение для борьбы с террористической группировкой "Исламское государство", которая запрещена на территории Российской Федерации.
Для большего в США сомнения относительно российской помощи Сирии читайте в статье "Ъ": "российское военное присутствие в Сирии беспокоит Вашингтон.
