Возможность встречи между парламентариями из Украины и России, сообщается в ПА ОБСЕ.
Глава украинской делегации в Парламентской ассамблее ОБСЕ (ПА), Артур Герасимов, сообщил о возможности двусторонней встречи со своими российскими коллегами в парламенте в этом году, чтобы обсудить ситуацию на Юго-Востоке Украины.
"я знаю, что в этом году планируется проведение конкретной встречи, возможно, между украинской и российской парламентской делегации, - передает ТАСС слова господина Герасимов.
Он также призвал к выполнению минских соглашений и "возврата к нормальной жизни в наших странах.
На вопрос о том, стоит ли, по его мнению, диалог на парламентском уровне между Украиной и Россией было возможно в настоящее время, либо в формате "Нормандии" или в формате контактной группы под эгидой ПА ОБСЕ, господин Герасимов отметил, что диалог состоялся: есть минский договор.
В то же время, по словам политика, в Киеве есть поддержка в любой форме диалога.
Ранее представитель Украины на переговорах, бывший президент страны Леонид Кучма заявил, что самопровозглашенных республик Донецка и Луганска, по сути, до сих пор не меняли свои позиции на трехсторонние переговоры, однако, что тональность диалога стала более позитивной.
