Михаил Антипов победил на юниорский чемпионат мира по шахматам.
На чемпионате мира по шахматам среди молодежи в возрасте до 20 лет финишировал в Ханты-Мансийске.
Конец чемпионата оказался более чем немного интригующим.
Победитель решил лишь в последнем туре, а именно российский Михаил Антипов сумел наконец обогнать полюса, Jan-Krzysztof Duda, который выглядел набор претендовать на титул.
Среди девушек победу праздновали украинская шахматистка Наталья Букша.
К середине чемпионата мира по шахматам, который прошел в начале сентября в Ханты-Мансийске, он выглядел так, как будто там практически не осталось никаких сюрпризов, поскольку польский представитель Jan-Krzysztof Duda, который, доставив серию из четырех побед (турнир проходит по швейцарской системе в 13 турах), уверенно занял лидирующие позиции.
Учитывая, что Дуда стоял в качестве фаворита на победу в чемпионате, и, как правило, считается одним из самых перспективных молодых шахматистов, вероятность того, что он будет выкинуть его руководить казался весьма незначительным.
Даже когда Дуда замедлился и позволил российскому Михаил Антипов сократить разрыв до половины точки, он все еще остается фаворитом в борьбе за титул.
В конце концов, Антипов абсолютно должен был выигрывать в 13-м туре, чтобы превзойти лидера.
Но даже это не помогло, если бы Дуда выиграл свой матч.
Кроме того, это обязательство выиграть, конечно, может повлиять на игру российского шахматиста и привести к ненужным ошибкам.
К счастью, Михаилу Антипову удалось избежать их.
Он уверенно разбирался с Франческо Рамбалди, после чего он был вынужден ждать Дуда, который столкнулся с Бенджамином Бока, чтобы закончить свой матч.
К счастью для Антипов, польский шахматист завершил ничья против голландца в ничью.
Таким образом, Антипов и Дуда набрали равное количество очков - 10 из 13 возможных, но Антипов имел лучше дополнительные критерии.
Именно по этой причине администрация Ханты-Мансийского автономного округа, губернатором которой является Наталья Комарова, которая традиционно уделяет большое внимание развитию шахмат в регионе, присудил ему главный приз.
С другой стороны, не было сюрпризов по окончании соревнований девочек.
Лидер турнира, Наталья Букса (Украина), только нужно было не проиграть в заключительном матче, чтобы выиграть титул, который она успешно сделала.
Таким образом, победа российского Алина Бивол не позволила ей превзойти Букша.
Российский спортсмен разместил второй, лишь половину точки за чемпионом.
