Президент "Росгосстрах" хочет разводиться с женой.
Источник, знакомый с ситуацией, сообщил РАПСИ, что президент страховой компании "Росгосстрах" Данил Хачатуров подал на развод от дизайнера Ульяны Сергеенко в московский суд.
Судопроизводство по иску к судебной поучительной участковый № 100 начнется 16 сентября.
Данил Хачатуров просит распустить его брак и разделение брачной собственности.
Суд подтвердил существование постоянной развода, отметив, что иск о возмещении раздела имущества не был получен и будет решаться в районном суде.
