Сценарий к фильму "Гражданин Кейн" - проекты, которые будут выставлены на торги.
Представители аукционного дома Profiles in History, объявил о планах поставить на аукцион эскизы сценария фильма "Гражданин Кейн", который считается одним из лучших работ режиссера, сценариста и актера Орсона Уэллса.
Аукцион начнется 29 сентября в городе Калабаш, при этом три проекта сценарии, стоимостью $20-30 тыс. за штуку, были представлены, сообщает AP.
Первый из проектов, написанный в 1940-х годах Герман Манкевич, является первым проектом задержанных в частных коллекциях, и имеет право "американец," который получил рабочее название фильма.
Второй проект - более полный вариант сценария, а третий - окончательный проект фильма.
