Вице-президент ОАО "РЖД" Александр Бобрешов покидает свой пост.
Вице-президент по корпоративной безопасности ОАО "Российские железные дороги" (РЖД) Александр Бобрешов покидает компанию, сообщает "Интерфакс" со ссылкой на источник.
Вице-премьер России и председатель совета директоров РЖД, Аркадий Дворкович заявил, что новый глава компании Олег Белозеров, инициировал вопрос ухода Александра Бобрешова из РЖД.
По словам заместителя премьер-министра, кадровые изменения в руководство РЖД не связаны со сменой руководителя компании.
Ранее "Ъ" сообщал, что на месте Владимира Якунина, ОАО "РЖД" в настоящее время возглавляет первый заместитель министра транспорта и Petersburger, Олег Белозеров, который курировал финансовый блок.
Новым главой компании стал первым о реформах в монополии: на протяжении полутора лет будет создана новая система грузовых тарифов.
Подробнее об изменениях в компании в статье "Ъ": РЖД будут пересматривать цены.
