Киев распадается на атомном союзе.
Киев официально подал renounцемента Украины сотрудничество с Россией для завершения Хмельницкой атомной электростанции.
В среду Верховная Рада, во время второй попытки, в конечном итоге проголосовал за расторжение договора с Москвой.
Договоренности завершить третий и четвертый блоки были подписаны еще в 2010-2012 годах, но запуск проекта так и не произошло.
В среду Верховная Рада Украины приняла закон о прекращении соглашений, заключенных с РФ в 2010-2012 годах на строительство третьего и четвертого блоков Хмельницкой АЭС.
Правительству страны удалось лишь ввести законопроект после второго голосования; в первом туре ее поддержали 210, в то время как минимум 226 были необходимы, но после того, как повторное голосование, 234 членов парламента проголосовали за проект.
Согласно первоначальным планам, Хмельницкой АЭС, которая была начата в советский период, должен был состоять из четырех энергоблоков 1 ГВт с герметизированной водой реакторов, но только два когда-либо были построены.
Переговоры с Москвой на завершение строительства привели к подписанию межправительственного соглашения в 2010 году, тогда как в 2011-2012 годах, Рада приняла соответствующий закон.
Поскольку средства из бюджета Украины не были доступны, предполагалось, что блок будет построен с использованием кредитов, предоставленных российской стороной, но средства так и не были выделены.
После революции в Киеве в феврале 2014 года и, как следствие, охлаждение отношений между двумя странами, Киев приступил к поэтапному отказу от сделки с Москвой в атомной отрасли, объявив об отказе сотрудничать на Хмельницкой АЭС и о проекте по строительству завода ядерного топлива в Украине.
Единственная область, где сохранились отношения для закупки топлива из России для уже действующих украинских атомных электростанций (при условии, что около половины производства электроэнергии в стране), с украинской национальной атомной энергии, генерирующая компания Enorgатома, никак не может заменить российские поставки еще.
Планы завершить строительство Хмельницкой АЭС на Украине с разными подрядчиками не были окончательно утилизированы еще: уже в 2014 году в Киеве было сделано объявление о переговорах с чешской компанией Skoda JS.
