В этом году исследование "Топ-1000 российских менеджеров" Ассоциации менеджеров России "будет опубликовано в 16-й раз.
В качестве инструмента для оценки профессиональной репутации российских топ-менеджеров, исследование занимает итоги работы российских топ-менеджеров за год, выявление лидеров в отраслях и сферах деятельности.
Начальный пул кандидатов состоит из лауреатов из прошлогоднего рейтинга.
Победители с прошлого года просят подтвердить свое участие в качестве кандидата в рейтинге текущего года и выдвинуть членов своей управленческой команды.
Кроме того, каждый из включенных в первоначальный список кандидатов предлагается выдвинуть до десяти новых менеджеров из других компаний, которых было бы целесообразно добавить в общий пул кандидатов.
Возможно выдвижение следующих руководителей функциональных направлений компании: финансовый директор, коммерческий директор, директор маркетингового директора, ИТ-директор, директор кадрового государственных и корпоративных отношений, директор государственных отношений, директор корпоративного управления.
Каждый из менеджеров, предложенный экспертами, направляется приглашение к участию в рейтинге и предоставляется возможность выдвинуть свою управленческую команду и до десяти новых менеджеров из других компаний.
Выдвижение кандидатов на сектор основывается на отраслевом классификации Ассоциации менеджеров: "информационные технологии, коммерческих банков, лесной и деревообрабатывающей промышленности, металлургии, обрабатывающей промышленности, многопрофильных холдингов, СМИ, профессиональных услуг, услуг связи и передачи данных, промышленности и производства потребительских товаров, страхование, строительство, торговля, транспорт, финансовый сектор, фармацевтика, химическая промышленность, энергетика и топливный комплекс.
Каждый участник получает свой логин и пароль для входа на сайт www.top1000.amr.ru, где они могут найти информацию о других участниках и представить свои оценки по предложенным критериям для каждой функциональной зоны.
Методология рейтинга основана на принципе "лучшие выбирают лучших": топ-менеджеры рейтинга топ-менеджеров, функциональные управленцы рейтинга функциональных управленцев.
Такой принцип позволяет получить наиболее достоверные оценки профессиональной репутации коллег.
Окончательные итоги рейтинга утверждаются на заседаниях экспертных комиссий.
Всем заинтересованным кандидатам текущего года рейтинг и повторные рейтинги кандидатов от предыдущих лет приглашаются на заседания экспертной комиссии лично.
Комиссия организована по функциональным направлениям: комиссию для утверждения топ-менеджеров и восемь комиссий для утверждения руководителей функциональных подразделений.
На заседаниях экспертных комиссий, представленные списки должны быть утверждены в алфавитном порядке (ранжирование ведется в строгом соответствии с оценкой интернета и остаются конфиденциальными до публикации рейтинга), либо обновленные изменения вносятся в их в соответствии с прилагаемой список резервных кандидатов.
Названия компаний представлены в соответствии с правилами русского языка и "Ъ" стандартов.
На момент публикации, возможны изменения в статусе менеджеров и компаний.
