"Вымпелком" меняет свою региональную структуру.
Компания является объединение регионов Волги и Урала в расширенном Волго-Уральского региона, Сибири и Дальнего Востока в восточных регионах.
Проект будет завершен к 1 ноября.
Как отмечает генеральный директор "Вымпелкома" Михаил Слободин, эти изменения производятся "для того, чтобы оставаться сильным игроком на рынке" и развивать компанию "в новые, и не всегда благоприятные внешние условия.
В интервью телеканалу "Россия-24" господин Слободин подтвердил, что они намерены сократить "десятки процентов персонала в России.
Роспотребнадзор проинспектировала 78 закусочных Burger King в Москве и выдано 367 выполнение заказов.
В результате, в ресторане на Волоколамское шоссе был оштрафован на 50 тысяч рублей, в то время как заведение на Большой Тульской улице был закрыт на 90 дней, но с тех пор возобновил свою работу после решения всех нарушений.
43 года нарушали требования к организации закусочных своих помещений.
Среди прочего, нарушения включали неудовлетворительное санитарно-гигиенические условия помещений, несоблюдение требований к вентиляции, а также, в некоторых учреждениях, были обнаружены колиформы бактерий.
Франчайзинг для бренда Burger King принадлежит ООО "Бургер Рус", владелец сети "Шоколадница" Александр Колобов, с 293 закусочных, действующих в России.
Игорь Артемьев, руководитель Федеральной антимонопольной службы (ФАС), заявил, что ведомство выступает против индексации грузовых тарифов на 10% и предоставление государственных субсидий, по просьбе ОАО РЖД.
Сначала они хотели 17% индексации, теперь они хотят 10%, кроме нескольких миллиардов рублей субсидий из бюджета, - сказал он.
Мы говорим, что это не правильно, это слишком много: урезать свои расходы, научиться экономить, отказаться от экстравагантных частных резиденций, футбольных команд, и частные телеканалы, и перестать тратить деньги направо и налево, и центр.
Он добавил, что ФАС имеет свои "гораздо более жесткие" предложения, которые сейчас обсуждаются в правительстве.
"Полиметалла" рассматривает возможность чистого урегулирования с Sumeru Gold B.V. вместо пут-опциона на акции на общую сумму $300 млн, сообщил производитель золота.
В данном случае Полиметалл придется заплатить Sumeru дополнительно до $80 млн. (разница между ценой эмиссии акций в пользу компании Sumeru и рыночных котировок), которые могут быть взяты из имеющихся денежных потоков.
Sumeru до 3 октября воспользоваться опцией или потребовать дополнительной оплаты.
"Полиметалла" не раскрывают подробности переговоров.
Этот вариант был заключен в рамках приобретения "Полиметалла" проекта Кызыл в Казахстане.
Никита Стасишин, директор Департамента жилищной политики Министерства строительства, сообщил, что министерство совместно с Центробанком разрабатывает процедуры реорганизации застройщиков.
"мы понимаем, что нет обойти это, и, таким образом, мы разрабатываем соответствующий механизм, - заявил чиновник.
