Министерством промышленности и торговли: целевой продовольственной помощи не будет похож по карточкам в СССР.
Заместитель министра промышленности и торговли России Виктор Евтюхов сообщил, что целевые программы продовольственной помощи не будут похожи на карточной системы распределения продуктов питания, которые существовали в СССР.
Этот вопрос касается текущей целевой продовольственной помощи населению и поддержке эффективных отечественных товаропроизводителей.
Я прошу, чтобы люди не читали слишком много в фразе "продовольственной карточки.
Мне особенно хотелось бы отметить, что предлагаемые продуктовые карточки не следует путать с воспоминаниями о повсеместной нехватки времени в прошлом или карточной системы распределения, при которой количество товаров нормируется.
До сих пор мы предложили идею, и, если он будет принят, мы будем предлагать изменения в закон, - приводит ТАСС слова господина Евтюхов.
Ранее "Ъ" писал, что программа по введению продовольственных карточек для малоимущих граждан были переданы в правительство.
Подробнее об инициативе Министерства промышленности и торговли, читайте в статье "Коммерсантъ" Игорь Шувалов заказывает подготовку продовольственных карточек.
