В своей самой ожидаемой встречи в годы политики ФРС на этой неделе проведут два дня, сидящих вокруг стола 27-футов Гондураса красного дерева решить, если пришло время поднять ключевую процентную ставку впервые за почти десять лет.
Надвигающийся над ними на одном конце ornate центрального банка, двухэтажная переговорная комната будет mural Соединенных Штатов.
Карта является напоминанием о том, что председатель ФРС Джанет Йеллен и ее коллеги должны поставить Л.страны экономические интересы выше всех остальных.
Центробанк имеет двойную плату от Конгресса США: увеличить занятость и удержать цены здесь стабильно.
Но со времен Великой рецессии, руководители ФРС признали, что существует неписанное третий мандат: финансовая стабильность.
И что третий мандат может стать X-фактором слишком спрогнозировать решение, будет объявлено в четверг, close в том, что американская экономика готова начать с беспрецедентных стимулов, предоставленных отнимнулевого краткосрочной процентной ставки на месте с конца 2008 года.
Даже несмотря на то, что все данные показывают, что экономика растет солидно, недавняя суматоха на глобальных финансовых рынках может сделать уже осторожные чиновники ФРС о добавлении к волатильности, подняв переменчивых ориентир по федеральным фондам - даже не более чем лишь на четверть процентного пункта.
"очевидно, что рынок труда и инфляция будет в первую очередь самая важная вещь, которую они смотрят, - говорит Линдси М. Пьегза, главный экономист брокерской компании Stifel Nicolaus & Co.
"но я думаю, что если бы они искали повод не повышать ставку, повышенная неопределенность вокруг глобального рынка достаточно, чтобы обеспечить им оправдания ждать дальше, - сказала она.
Нет согласия по поводу того, что будет делать ФРС, что само по себе вызывает дрожь финансового рынка.
Около половины опрошенных экономистов недавно Bloomberg прогнозировали увеличение ставки на этой неделе.
Однако финансовые рынки ожидают, что ФРС будет медлить с ключевой показатель, показывающий лишь около 30% шансов на повышение.
Это указывает на падение фондового рынка, если ФРС поднимет ставку, если политики должны были смягчить удар, пообещав, что очередное повышение будет с пути.
Во вторник, промышленный индекс Dow Jones вырос на 228,89 пункта, или на 1,4%, до 16,59,85.
Этот митинг был вызван ожиданиями, что ФРС будет удерживать ставку на этой неделе, сказал Джон Лонский, главный экономист стабильный Moody 's Capital Markets Research Group.
"это будет сюрпризом, если в этот момент ФРС повысил ставки," - сказал он.
Если же политики ФРС, "они будут вынуждены пойти на многое, в свои политические заявления держать финансовые рынки на руках, поэтому они не паникуют.
Другие эксперты утверждают, что повышение ставок может успокоить финансовые рынки, поскольку это позволит устранить неопределенность, когда ФРС будет действовать.
Всего месяц назад ФРС, казалось, на пути повышения ставки на 0,25 процентного пункта в этом месяце, первый маленький шаг на постепенное ужесточение денежно-кредитных условий, которые бы подтверждали силу восстановления США.
Йеллен сказала, что весной и в начале лета она ожидала повышения ставки в этом году, несмотря на жалобы от либералов, что требовалось больше экономического прогресса.
Хотя создание рабочих мест замедлилось в августе, рост рынка труда был прочным в этом году.
Уровень безработицы снизился до 5,1% в прошлом месяце, что является самым низким за более чем семь лет и вблизи уровня ФРС считает полной занятости.
Увеличение зарплаты показали признаки забрать.
И хотя инфляция продолжает работать ниже 2% целевого годового центрального банка, ФРС заявила, что ключевой причиной является временный эффект резкого снижения цен на нефть.
Экономика "может справиться с высокими ставками, и их потребности, учитывая ужесточение условий на рынке труда, - говорит Ян Шефердсон, главный экономист Pantheon Macroeconomics.
Однако финансовые рынки по всему миру начали супеть в конце прошлого месяца после того, как Китай девальвировала свою валюту.
Промышленный индекс Dow Jones упал на целых 16% ниже своего рекордно высокого уровня в мае, поскольку инвесторы опасались, что замедление китайской экономики ослабит рост мировой экономики.
Рынок немного восстановилась в этом месяце, индекс Доу-Джонса упал почти на 10% уже с мая на высоком уровне.
Для политики ФРС, рыночные потрясения добавляют сложные расчеты, когда повышать процентную ставку.
"Абпослал случившееся на финансовых рынках, а также новости о слабости в китайской экономике за последние пару недель, они будут затягивать на этой встрече, - сказал Стивен Д. Олайнер, старший научный сотрудник UCLA Зиман Center for Real Estate и бывший чиновник ФРС.
Сейчас, прогнозирует он, они будут ждать как минимум месяц, чтобы получить лучшее представление о последствиях.
"есть много неопределенности относительно того, что последствия для экономики США будут, и у них практически нет данных, чтобы рассчитывать на то, что после даты события в Китае, - сказал Олайнер.
Здоровье мировой экономики не является одной из основных проблем ФРС, поэтому технически она не должна учитываться в принятии решений.
Но, по сути, ФРС стала монетарная власть мира.
Влияние центрального банка в последние годы было огромным.
Просто намекают на то, что тогдашний председатель ФРС Бен Бернанке в 2013 году может "спирали" свою денежно-кредитную экспансию спровоцировала рыночные потрясения по всему земному шару.
В мире, где рынки и экономика все больше переплетены, чиновники ФРС можно ожидать не только следить за событиями в других странах, но и проводить консультации с другими центральными банками и экспертами, чтобы лучше читать о мировой экономике.
"это больше искусство, чем наука процесса принятия решений, - сказал Захар Карабелл, руководитель глобальной стратегии по существующей компании Envestnet Inc.
Джеффри Лэкер, президент Федерального резервного банка Ричмонд, штат Виргиния, в этом месяце отметил, что "ФРС имеет историю чрезмерно реагирует на движения финансовых рынков, которые кажутся не связаны с фундаментальными экономическими показателями.
Lacker, участник голосования политики Federal Open Market Committee, настаивают на повышении ставок, привел в качестве примера решения в 1998-1999 годах.
Финансовый кризис в Азии привел к тому, что ФРС снизить ключевую ставку на 0,75 процентного пункта в течение трех встреч "несмотря на ограниченные идентифицируемые последствия для экономического роста США, - сказал Лакер.
Год спустя, чиновники ФРС отменил эти сокращения.
ФРС должна поставить вопросы финансовой стабильности в первую очередь только во время крупного кризиса, например, крах рынка в 2008 году, сказал Адам С. Позен, бывший член комитета Банка Англии по утверждению тарифов.
Последние потрясения не приблизились к этому уровню, - сказал он.
"вы, конечно, не хотят оказаться в ситуации, что бояться повышения ставки, потому что рынки оказались расстроены, - сказал Позен, президент Института международной экономики Петерсона.
Закон ФРС до сих пор имеет двойной мандат и не упоминают финансовую стабильность, и пока не меняется, я не думаю, что они должны опередить кривую.
