Прибыль FedEx смешанной, понижает прогноз финансового 2016
FedEx сообщил неутешительные результаты за последний квартал, а поставки гигантских сократить свой годовой прогноз прибыли на слабый спрос на услуги грузоперевозок и более высокие затраты в своем дивизионе.
Компания также заявила, что планирует нанять около 55.000 сезонных рабочих для отдыха.
При этом в прошлом году компания FedEx объявила, что будет нанять 50 тыс. сезонных рабочих мест для отдыха.
Ее акции упали почти на 2,5% выше рыночных торгов за 45 минут до открытия в среду колокольчика.
FedEx Corp. заявила, что рассчитывает заработать от $10,40 до $10,90 за финансовый год, который заканчивается в мае следующего года, снизившись на 20 центов от предыдущего прогноза.
Аналитики ожидали $10,84, согласно данным опроса, проведенного FactSet.
Снижение прогноза происходит, несмотря на повышение ставок в среднем 4,9 процента, которое вступит в силу с 4 января., более высокие дополнительные сборы для наземных поставок тяжелых или крупных пакетов, которые начнутся в ноябре.
Компания заявила, что все еще рассчитывает на рост доходов по сравнению с предыдущим годом из-за сокращения расходов, повышения доходов и роста в онлайн-торговле.
Председатель и главный исполнительный директор Фред Смит заявил, что компания "выполняет солидно учитывая слабость, чем ожидалось, экономические условия, особенно - в обрабатывающей промышленности и мировой торговле."
Были озвучены планы по найму туристов - на следующий день после того, как соперник сказал, что он планирует нанять 90 000 UPS до 95.000 дополнительных работников, примерно то же самое, что наняли в прошлом году.
За квартал, завершившийся 31 августа, FedEx заработал $692 млн, что на 6% по сравнению с прошлым годом.
Прибыль на акцию составила $2,42, меньше $2,44 на акцию в среднем прогнозируют 12 аналитиков, опрошенных компанией Zacks Investment Research.
Выручка выросла на 5%, до $12,3 млрд.
Шесть аналитиков, опрошенных компанией Zacks ожидали $12,23 млрд.
FedEx получил удар в последние годы из-за снижения приоритета международных перевозок, который принес доход в ее экспресс-подразделение в стагнации.
Но бум в онлайн-шопинг повысил результаты в FedEx Ground.
В последнем квартале выручка выросла на 29%, а операционная прибыль была в основном квартиры на местах более высокие затраты на большие пакеты и самострахование.
В экспресс-подразделение увидели более высоких доходов из-за повышения базовой ставки, в то время как доходы упали в грузовом бизнесе на более высокие затраты на рабочую силу.
На рынке уже около часа торгов до открытия торгов, акции FedEx упали на 3,85 доллара, или на 2,5%, до $150,15.
Они закрылись во вторник минус 11 процентов за год и на 17% ниже рекордного уровня 11 июня.
