Президент Сирии называет причиной враждебность Запада по отношению к России.
Недовольство Запада по отношению к таким странам, как Сирия, Россия и Иран, на самом деле связаны с тем, что они являются суверенными государствами.
Президент Сирии Башар Асад выразил свое мнение в интервью RT, Первый канал, Россия-24, НТВ, Россия Сегодня, ТАСС, "Интерфакс" и Российская газета.
По словам Асада, Запад не может принять партнеров и суверенных государств.
В этих странах они бы хотели убрать одного человека и заменить их с другим человеком, который будет действовать в интересах западных стран и не в интересах своей родины, отметил он.
Асад обратил внимание на резкое изменение в западных СМИ с начала революции на Украине.
По его словам, для них президент России Владимир Путин "превратил от друга Запада во врага, царя, диктатора, который российская оппозиция, пришедшая к власти через repressы недемократическим путем, несмотря на то, что он был выбран путем демократических выборов, признанных на Западе."
Путин призвал мировое сообщество объединить усилия с Асадом в борьбе с ИГИЛ.
Комментируя частые заявления Запада, что Асад должен уйти, он отметил, что президент приходит к власти с согласия народа, через выборы, и если он хочет уйти, то это по воле народа, а не в соответствии с решением США, Совет Безопасности ООН, Женевской конференции, или Женевского коммюнике.
"если люди хотят его остаться, президент останется, а если наоборот, то он должен немедленно уйти, - подчеркнул он.
Асад назвал Россию и Иран как дружественные страны, и напомнил, что они сотрудничают с ними.
Сирия также совместно бороться с терроризмом в соседнем Ираке.
Говоря о военной помощи со стороны Ирана, сирийский лидер отметил, что эта страна поддерживает сирийское государство в политике, в экономике, в военной сфере.
Он отрицал обвинения в том, что иранские военные подразделения были отправлены в Сирию.
Тегеран оказывает нам военную технику.
"конечно, есть обмен военных экспертов между Сирией и Ираном, однако этот обмен всегда был на месте, - пояснил он.
Что касается других государств, то мы открыты к сотрудничеству с любой из них, если у них есть серьезная готовность для борьбы с терроризмом.
"мы не видим это в отношении так называемого антитеррористического и анти-ИГ коалиции во главе с США, - отметил Асад.
Число погибших уже превысило 230 тысяч человек, а число беженцев достигло 11,5 млн человек.
Часть территории была захвачена террористической группировкой "Исламское государство", которая запрещена в России.
Международная коалиция во главе с США поразительна по позициям ИГ с воздуха.
