Бородай назвал информацию американской газеты в клевете против Стрелкова.
Бывший глава самопровозглашенной Донецкой Народной Республики Александр Бородай отрицает информацию, которая была опубликована в американской газете The Washington Post.
Об этом он рассказал в телефонном интервью с корреспондентом lenta.ru.
Статья в The Washington Post замечательна тем, что все совершенно неправильно процитировали.
Конечно, никто не связали Игоря Стрелкова, бывшего министра обороны по ДПР, и он покинул территорию "Донбасс" в приподнятом настроении, без веревок и без государства только три большие деньги, которые сейчас приписывают грузим по разным людям, - отметил он.
По словам Бородай, определенно был разговор о Стрелков во время разговора с корреспондентом газеты из США.
"да, я сказал, что Стрелков необходимо немедленно удалить с территории Донецкой Народной Республики, - сказал бывший глава правительства для ДПР.
Бородай подчеркнул, что он не знает, почему репортер из американского издания решил написать, что Стрелков был "привязан" пока был удален на российскую территорию.
Я подозреваю, что это провокация.
Если это не провокация, то это удивительный случай недоразумения, поскольку я подчеркивал, что Стрелков ушел по собственному желанию, - отметил Бородай.
"это клевета против меня и Стрелкова, - заключил он.
Ранее на страницах The Washington Post появилась статья, в которой Бородай заявил, что он насильно удалил Стрелков на российскую территорию.
По данным издания, Бородай заявил, что он был вынужден tiмасштабов его коллега.
