Польские власти инициируют поиск поезда с нацистским золотом.
Польские логгеры начали вырубать деревья над подземный туннель, где, по некоторым данным, находится поезд, содержащий золото от Третьего рейха.
Работа началась во вторник, 15 сентября, сообщает Reuters.
По словам военных экспертов, лес должен быть очищен, чтобы подтвердить правдивость слухов о поезде с сокровищами.
Там может быть оружие и ценные минералы внутри поезда.
31 августа губернатор провинции в Нижней Силезии Польши Томаш Смоларца предположил, что новые свидетельства о существовании поезда с золотом не были более убедительными, чем предыдущие заявления.
Тем не менее, власти решили cordon-вне зоны поиска.
Тремя днями ранее заместитель министра культуры Польши Петр Зубчевский заявил, что местные охотники сокровищ, "с 99% долей уверенности," нашел тот же самый поезд с золотом из Третьего рейха, обсуждаемый в легендах.
Зуховский отметил, что если спекуляции окажется правдой, и клад найден, она станет собственностью государственной казны, в таком случае клад не будет передан России.
В середине августа двое клиентов юридической фирмы уведомили власти польского города Валбжих, что они нашли поезда в тоннеле на глубине 70 метров в валом.
