Лавров и Керри обсудят ситуацию в Сирии: политика: мир: lenta.ru
Госсекретарь США провел телефонный разговор с министром иностранных дел России Сергеем Лавровым.
Таким образом, сообщает Reuters со ссылкой на Джона Кирби, представитель Госдепартамента США.
Отмечается, что темой разговора стал конфликт в Сирии.
Тем не менее Кирби не предлагают никаких дополнительных деталей.
Кроме того, он заявил, что у США есть инструменты для "дальнейшей изоляции" России, если страна продолжит поддерживать президента Сирии Башара Асада, передает РИА Новости.
Как сообщили в МИД России, во время разговора с Керри, Лавров в очередной раз подчеркнул необходимость создания единого фронта в борьбе против террористических группировок, действующих на территории этой страны.
Подходы к разрешению украинского кризиса и возможные шаги по снижению напряженности на Корейском полуострове были также обсуждены.
Кроме того, они затронули некоторые вопросы двустороннего характера.
Ранее американские официальные лица заявили, что Россия увеличивает свое военное присутствие в Сирии, и выражали обеспокоенность по поводу усиления Москвой поддержки Асада.
Вашингтон заявил, что если Россия продолжит оказывать поддержку Асада, то она будет все больше изолирован от международного сообщества.
В ответ пресс-секретарь российского президента Дмитрий Песков заявил, что страна не будет грозить международной изоляции.
Повстанцы выступают за свержение режима Асада.
Часть территории была захвачена террористической группировкой ИГИЛ.
Международная коалиция во главе с США поразительна по позициям ИГ с воздуха.
