Наводнение убивает 12 человек в штате Юта.
В американском штате Юта, по меньшей мере, 12 человек погибли в результате наводнения.
Еще один человек признан пропавшим без вести, сообщает Fox 13 Солт-Лейк-Сити.
Вода размыло несколько автомобилей с людьми внутри них в Вашингтон.
Один из них, фургон с семьей, был остановлен в опасной зоне возле воды, а поток внезапно перенесли ее.
Самому младшему из пострадавших было четыре года.
Все жертвы были жителями районов Колорадо Сити и Хилдейл, где элементы атаковали.
Есть также сообщения о трех детей, которых удалось спасти.
650 команд были вовлечены в поисково-спасательные работы.
