Спикер Госдумы Сергей Нарышкин подозревает, что США намерены дестабилизировать ситуацию на Ближнем Востоке, так что в Европе затоплены волны беженцев.
"Интерфакс" сообщает, что он высказывал такое мнение журналистам в Улан-Батор в ходе осенней сессии Парламентской ассамблеи ОБСЕ.
"я не сторонник теорий заговора, но встает вопрос - сама Европа - это конечная цель тех, кто, имея такие болезненное упорство за последние несколько лет, дестабилизирующую ситуацию в странах Северной Африки и Ближнего Востока?" - усомнился он.
"в конце концов, наверняка кто-то предполагал и знал, что наплыв беженцев, эти неудачные и жалкие люди, которые пытаются избежать смерти, будут вливаться в богатых странах ЕС," - добавил он.
Нарышкин спросил: "сколько политических лидеров в Европе честно говорили о причинах этого кризиса, об этой волне беженцев, которая буквально мыть над своими странами прямо сейчас?
"нет, Старой Европы, за редким исключением, предпочитает молчать, - заявил он.
По словам Нарышкина, НАТО топтали над многими европейскими ценностями и нормами международного права.
"Европа, к сожалению, давно не смотрел и продолжает смотреть на то, как нелицеприятно отзвоенные сапоги, сшили по стандартам НАТО, и топтать на нравственных идеалов фундаментальных принципов и норм международного права, - подчеркнул спикер.
Правительственные войска и военизированных формирований лояльные им противостоят повстанцам в основном из исламистов.
В дальнейшем, террористической группировки ИГИЛ, которая запрещена в России, присоединилась к принудительному с противниками сирийского правительства.
США поддерживают повстанцев, которые выступают против Асада и ИГ.
Официальный Дамаск считает, что эти повстанцы должны быть террористами.
