ЦСКА проигрывает в Вольфсбурге в открытии матча Лиги чемпионов: футбол: спорт: lenta.ru
Московский ЦСКА проиграл в Германии "Вольфсбург" в первом туре группового этапа Лиги чемпионов сезона 2015-16.
Матч закончился со счетом 1-0.
Московский ЦСКА начал с поражения в Лиге чемпионов УЕФА.
В первом тайме, домашняя команда была более активной.
В итоге, на 40-минутную отметку, немецкий полузащитник Юлиан Дракслер, смог забить первый гол.
Во второй половине матча ЦСКА старался быть больше на атаку, но, в конце концов, обе команды не смогли забить.
В параллельном матче группы B английский "Манчестер Юнайтед" проиграл на дороге в Голландии ПСВ со счетом 1-2.
Эктор Морено и Лусиано Нарсингх забитых мячей для победы команды.
Единственный гол был забил Мемфис Депай из-за посещения команды.
В следующей игре, которая состоится 30 сентября, команда Красной Армии примет ПСВ на своем поле дома.
