Было предложено Библию проверяться на соответствие закону о защите детей от информации
Житель Новосибирска обратился в областную прокуратуру с просьбой проверить Библию в соответствии с Федеральным законом "О защите детей от информации, вредной для их здоровья и развития"; корреспондент из Sib.fm рассмотрел просьбу подали 16 сентября.
Автор запроса заявил, что 26 августа 2015 года они купили библейскую, опубликованной в 2013 году Российского Библейского общества, от Китай-Город магазина на Красном проспекте.
Он обнаружил фрагменты в тексте книги, что, по его мнению, нарушает федеральный закон "О защите детей от информации, вредной для их здоровья и развития."
Запрос был принят на рассмотрение в прокуратуру города Новосибирска 16 сентября.
Решение по запросу жителя Новосибирска будут выдаваться в течение 30 дней.
Смысл этого не имеет никакого отношения к запрету книгу.
Гораздо интереснее показать абсурдность самого закона, заявитель сказал в комментарии к корреспонденту из Sib.fm.
Кроме того, это вполне допустимый вопрос, который может разжечь общество.
Те, кто не сделал этого раньше, начнут перечитывать Библию.
