Главный нарколог РФ предлагает запретить продажу табачных изделий лицам, не достигшим 21 года.
Главный нарколог России предложил запретить продажу табачных изделий до 21 года.
Евгений Брюн отметил, что до этого возраста, "любое психотропные вещества - табак, алкоголь, наркотики - имеет особенно вредный эффект.
Вот что он сказал в прямом эфире радиостанции "Говорит Москва", комментируя информацию о том, что спикер Совета Федерации Валентина Матвиенко поддержал идею запретить продажу алкоголя гражданам моложе 21 года.
Человек развивается нерегулярно.
Вы можете служить в армию с 18 лет, человек физически готов к этому.
Ментально, они готовы к полноценной жизни в обществе в возрасте до 21 года.
"это хорошо известно из научных доказательств того, что мозг и биохимия не только полностью разработали в возрасте 21 года, - отметил Брюн.
Ранее член Общественной палаты и руководитель проекта "Сэр России" Султан Хамзаев рассказал "Известиям," что Матвиенко поддержала инициативу повысить возрастной ценз для продажи алкоголя и "совместно с Общественной палатой согласился в очередной раз поднять этот вопрос в верхнюю палату парламента.
По словам активиста, в ближайшее время будет создана рабочая группа под руководством Матвиенко в Совет Федерации разработать законопроект.
