Бразильский педиатрический Общество Рио-Гранде способствует здоровой диеты грудного кормления
Бразильская педиатрическая организация SPRS выступил с шокирующим способом заставить женщин понять важность хорошего питания при грудном вскармливании, с изображениями детей suckling из груди, окрашенных в изображениях нездоровой пищи.
Грудное молоко человека состоит из множества белков, жиров, углеводов, витаминов и питательных веществ, которые дают детям все необходимое для того, чтобы вырастить крепкую иммунную систему.
Из-за требований избыточной энергии, беременным женщинам и молодым мамам рекомендуется увеличить свою ежедневную калорийность питания примерно на 500 калорий в день.
Тем не менее, новые исследования показывают, что увеличение потребления калорий нужно сделать не только матери диетических корректировок.
Недавнее исследование, проведенное Робертом Waterland, профессор Медицинского колледжа Бэйлора в Техасе показало, что здоровое питание беременных женщин действительно сказалось на генетическом выражении своих малышей и защищал их от развития опухолей.
К сожалению, нездоровые диеты оказались негативно влияют на иммунную систему ребенка.
