Поезд рам в школьный автобус вне Гамбурга.
Недалеко от Гамбурга, поезд уже врезалась в школьный автобус, застрял на железнодорожных путях.
У 23-летней женщины-водителя, понимая, что она не смогла выйти на рельсы, приказал 60 школьников покинуть транспортное средство.
Минуту спустя столкновение произошло прямо перед их глазами.
Это был снят один из школьников.
Возникло состояние паники среди школьников в результате чрезвычайной ситуации.
Некоторые дети начали кричать и бегать вдоль обочины дороги.
Маршрут до сих пор остается blocked-off.
По данным полиции, это чудо, что никто не пострадал, кроме одного пассажира поезда, которые понесли незначительные травмы.
Ущерб от аварии оценивается в 300 тысяч евро.
