Я только купался в моей победе на два-три дня.
Чемпион мира в Track and Field, Сергей Шубенков.
Этот сезон можно назвать торжество для 24-летняя спортсменка из Барнаула Сергей Шубенков, легкой атлетики.
Он сумел одержать победу на Чемпионате Европы в случае его лучшей команды, 110 метров с барьерами, установил несколько рекордов, и, самое главное, стать чемпионом мира, более того, первым в истории нашей страны спринт препятствий.
Кроме того, спортсменка недавно выиграла заключительный этап "Бриллиантовая лига, принимая третье место в общем рейтинге.
Новые Известия попросили Шубенкова поделиться своими впечатлениями от прошедшего сезона.
Сергей, - сезон еще не закончился для вас?
Это верно, я планирую участвовать в военных Всемирных играх, которые пройдут в октябре этого года в Корее, и тогда я буду думать о том, чтобы взять на отдых.
Конечно, сейчас я буду обучение на дому, в Барнауле, но быть дома - еще совсем другая ситуация.
Все намного проще, чем путешествовать по всему миру каждую неделю.
Вы как-то сказали, что осень - ваше любимое время года.
В конце августа и начале сентября - замечательное время.
Страсти с самого начала главного сезона уже мерились, и тяжесть ответственности им не очень тяжелая.
Вы можете конкурировать за наслаждение, в "положил обратно" государство.
Кроме того, вы знаете, что ваш перерыв идет в ближайшее время...
А вы получаете усталость?
В конце концов, это был исключительный сезон, с множеством положительных эмоций...
Усталость всегда начинает проявляться к концу сезона.
И здесь не важно, хотите ли вы выиграли или проиграли еще больше.
Каждое соревнование - стресс.
Бесконечный перелет и путешествия - все это негативно сказывается на организме.
Вы получаете физически и эмоционально усталость.
Но сейчас, конечно, я в хорошем настроении.
Что я говорю - я не мог бы быть счастливее!
Вы часто задумываются в тот момент, когда вы пересекли финишную черту на чемпионате мира в Пекине?
Иногда.
Кроме того, вы журналисты не дадут мне забыть про это тоже.
Но, в целом, я не думаю, что это хорошо для спортсмена жить за свои старые победы и проходить через своих успешных гонок снова и снова.
Я только купался в моей победе на два-три дня, а потом мне пришлось снова начать двигаться.
Разве ваша подготовка к этому знаменательному сезону существенно отличается от обычного?
Я не могу сказать, что там было что-то особенно по-другому.
Мы начали тренироваться еще в декабре, но я пропустил зимние соревнования сезона.
Сначала я тренировался у себя дома в Барнауле, затем в тренировочных лагерях, а затем снова дома.
Как в обычном порядке.
Но мой тренер, и я поставил цель: попытаться достичь нового уровня, где я никогда не был раньше.
Я провел почти всю зиму, устанавливающие основы для этого.
Я проводил много беговых, делал упражнения для общей физической подготовки, включая снятие и приседания, и мы создали мышцы спины.
Потом мы переехали на тренировки препятствий, и много работал на технику.
Вы следите за то, как ваши конкуренты исполняли?
Я всегда стараюсь делать это, и это преимущество в эпоху Интернета, что нет никаких проблем с этим.
Я смотрел чемпионат Европы, и французы охватил весь зимний подиум в спринт препятствий!
Тогда я подумал: мне нужно сделать что-то, чтобы разрушить эту группу.
С каждой гонкой в этом сезоне, вы продолжали улучшать свои результаты.
Сделали это вам уверенности?
У всех моих предыдущих сезонов развернулась в практически одинаково.
Я никогда не была в то время, когда был первый запуск 13.20 и тогда будет работать 13.50.
Я всегда отработать свою форму постепенно.
Самое главное, что я хотел запустить его в течение 13 секунд.
Все усилия были направлены, прежде всего, для достижения этого результата.
Но парадокс заключается в том, что, даже если вы чувствуете себя подготовленными для этого подвига, вы не всегда способны показать свою готовность делать это на соревнованиях.
Например, как это было на Олимпиаде в Лондоне?
Честно говоря, я старался забыть, что полуфинал гонки сразу (Шубенков не смог сделать его в финале - Ред.).
Я был очень хорошо подготовлен, и мог запустить его в течение 13 секунд.
И даже если я повторил свой лучший результат на тот момент, я была бы бронзовым призера на Играх.
Но это просто не вышло.
Помните свои первые чемпионаты мира?
Что вы думаете?
Это было в Daegu.
Я действительно хотел сделать это в финале, тогда это было своего рода конечной цели.
Но я получил нокаут в первое же утро, во время предварительных гонок.
Тогда я понял, что безрассудно торопиться головой в это означало, что я не собираюсь никуда попасть.
Два года спустя на чемпионате мира в Москве, я уже вышли в финал с лучшим временем.
Я хорошо помню, как я чувствовал перед заключительной гонкой: я очень хотел выиграть золото даже тогда!
Как вам удается увеличения скорости и не потерять голову или тундостойную?
Ну, это самая трудная вещь.
Вам нужно быть осторожнее и сосредоточен на технике, чтобы не задавить препятствия.
Я заметил, что когда ты не зациклен на конечный результат, а на процесс, это намного проще.
Но самое большое стремление - это когда ты понимаешь, что ты убегаешь, и все, кажется, работает на свой собственный!
Честно говоря, это хорошо стоит.
Многие наши спортсмены из провинции намерены двигаться ближе к столице после своих первых заметных успехов.
У вас когда-нибудь были такие мысли?
Дома всегда лучше.
И я не могу даже представить, где я буду без моего тренера, кто мне нужен?
Было бы неплохо иметь немного лучшие условия, но я стараюсь быть довольным тем, что у меня есть.
Вы и Клевцовы были вместе на протяжении долгого времени?
Поскольку мне было 12 лет, когда я впервые начал беговую дорожку и поле.
На самом деле, я начал тренироваться вместе со своей женой, которая работала с детьми, а потом она прошла мимо меня.
Я начал спринт, потом длинный прыжок и тройной прыжок.
Там был детский комбинированный случай: вот когда они бросить мяч и долго прыгнуть с этого места...
В 14 лет я попробовал препятствия и любил их.
С моей первой гонки, я смог квалифицироваться для второй категории взрослых.
Так что я просто остался с ней.
Вы когда-нибудь были поражены страхом перед препятствиями?
Как-то мне удалось отработать все с ними сразу.
Но я всегда должен был положить много работы в свою технику.
Я так долго работал на один шаг!
Но нет никакого способа решения этой рутины.
Ваша техника должна быть постоянно оттачивали, чтобы вы могли разбуди меня среди ночи, и я мог бы встать и бежать препятствия.
Все, что видел вашу гонку в Пекине, утверждает, что это была очень красивая гонка.
Спасибо.
Мне очень понравилось.
Обычно я не смотрю гонки, но с этого я не могла снова держать меня обратно.
Но нужно продолжать работать над эффективностью: всегда есть возможности для совершенствования.
Теперь вы боитесь, что победа за год до Олимпиады будет весить как тяжелое бремя на ваши плечи?
Как говорят в таких ситуациях: я буду стараться соответствовать ожиданиям.
Поскольку я решил взять эту дорогу, это означает, что мне придется довести дело до конца.
Мой тренер любит говорить: если ты не слабость, вы не должны чувствовать никаких дополнительных им веса.
И я полностью согласен с ним об этом.
