Врачи призывают запретить бокс.
Правление австралийской медицинской ассоциации (СА) призвал запретить бокс в стране после смерти местного спортсмена David Brown Jr.
В понедельник 28-летний Браун умер от травм, полученных во время боя с филиппинцем Карло Магали.
По данным Международной боксерской федерации (IBF), борьба за одно из региональных изданий в весовой категории 57,15 кг, который состоялся в прошлую пятницу, закончилась победой для филиппинского нокаутом в 12-м раунде.
Браун, однако, был отправлен в больницу с черепно-мозговую травму.
Его состояние оценивалось как критическое, и он был подключен к жизнеобеспечения.
На профессиональном боксерском ринге Браун набрал 22 победы, потерпел всего два поражения, и еще один бой завершился вничью.
Он оставляет позади двух детей.
Это уже второй случай со смертельным исходом среди австралийских боксеров за последние шесть месяцев.
В марте прошлого года Брейдон Смит, 23-летний студент, скончался от травм, полученных на ринге.
Теперь против участия в этом виде спорта рекомендует AMA, или, еще лучше, с их точки зрения, запрещая это открыто.
Я понимаю, что это произошло непреднамеренно, сказал вице-президент организации Стивен Парнис.
Тем не менее, в той форме, в которой существует бокс, в таких ситуациях, когда спортсмен страдает от кровоизлияния или травмы головного мозга, что приводит к гибели или серьезным травмам, будет происходить.
Именно по этой причине AMA считает, что мы не можем продолжать жить с этим.
Австралийская медицинская ассоциация - независимая профессиональная организация, которая объединяет врачей и студентов.
