7 's Sunrise доминирует, несмотря на попытки Девяти покрывать руководство разлива в рейтинге Today Show
Карла Стефановича и Лиза Уилкинсона в тире Канберры для освещения последствий разлива либеральное лидерство не удалось добиться серьезного повышения рейтингов на сегодняшний день.
Девять - завтрак, показанная в столице после свержения Malcolm Turnbull - Тони Абботт.
Конкурент Sunrise, организованном Дэвид Кох и Samantha Armytage, застрял в Лондоне в рамках недельной серии международных телепередачи, которая также включает Дубай, Нью-Йорк, Ниагарский водопад и Канкун.
Что тирании, кажется, не имеет большого значения на расстоянии Aussie телезрителей в среднем 397000 зрителей в пяти столицах Sunrise сегодня на 339000.
Сегодня забил небольшой рост, по сравнению с его рейтинги в понедельник (317 000) и во вторник (28 тыс.), но его фигура была позади в прошлый четверг (34 тыс.).
Сегодня удалось закрыть разрыв в Sunrise в последние месяцы.
В августе, сегодня в среднем 318000 до 330000 Sunrise.
В начале года разрыв был запущен в пределах 40 000 и 50 000.
До сих пор в сентябре Sunrise составляет в среднем 349000 зрителей на сегодня 314 000.
Это самое интересное, что произошло все утро.
Ветер перемен затрагивает более чем парламент сегодня утром люди!
Карл и Лиза - штраф, спасибо за проверку!
Posted by TODAY в понедельник, 14 сентября 2015 г.
Большим событием для семи был потрясающий дебют 800 слов с бывшим Упакованные в Rafters star Эрик Томсон.
Новая драма, недавно о вдовце, который решает переселиться в приморскую Новую Зеландию вместе со своими двумя детьми, в среднем очень впечатляет 1.219 миллионов зрителей.
Критики задавались вопросом, был ли Томсон мог нести удар соло без шоу Rafters star Rebecca Гибни.
Вчера вечером в результате ответил, что с оглушительным "да."
7 's The X Factor остались сильные с 1,136 млн зрителей, легко победить The Block (838000) и TBL семей (726 000).
Семь смешанные состояния на ночь двое The Chase Australia.
Первые полчаса (с 17.00 до 17.30) прошла новая викторина шоу Эндрю O 'Keefe в среднем 446 000 зрителей.
Второй полчаса (5.30 до 18.00) подскочил до 623 000 зрителей - достаточно для небольшой победы над Eddie McGuire 's Hot Seat (613 тыс.).
В понедельник вечером, первые полчаса The Chase Австралии в среднем 50 000 зрителей и второй полчаса на целых 7 000.
Горячий Seat в среднем 620000.
На второй день падения рейтингов Chase Австралии придется Девять спокойно уверен, что в конечном итоге Hot Seat превалирует в 5.30.
В Австралии Chase является заменой Million Dollar Minute, которое не было dent McGuire.
Опубликовано как Sunrise доминирует, как сегодня остается местным
