Джаррид Хейн имел несколько вариантов, где начинать свою карьеру NFL.
Детройт и Сиэтл проявили большой интерес после его переезда в США, и там было много других команд, сделав запросы после его впечатляющего открытого тренировочного дня в конце прошлого года.
Но Хейн выбрал San Francisco 49ers и тренер Джим Томсула и это выглядит как мудрым решением.
Некоторые тренеры могли бы бился до конца игры Айн на потере трогайте как Aussie регби конвертировать сделал на своей первой punt вернуться во вторник 20-3 победить в Миннесоте.
Но Томсула показала свою веру в человека, давая Hayne следующей возможности вернуть пунт и в том числе его в игру после травмы под управлением Реджи Буша.
Томсула продолжала демонстрировать свои истинные цвета в раздевалке после игры.
Вместо того, чтобы жевать свой rookies перед всей командой, он поощрял их.
Томсула также поддержала Хайне в своей публичной пресс-конференции после матча.
49ers избили репортера Cam Инман сообщил, что Хейн также получил поддержку от специального координатора команды Томас МакГаугэй, который посоветовал ему забыть о своем бросил ловить и беспокоиться о следующей игре.
Jarryd Hayne fumbles a punt, которое было восстановлено в Миннесоте викингов в первом квартале
Это, конечно, не было начало Хейн и его массивные австралийские следующие, надеясь на его дебют в НФЛ.
Хейн был замечен как проклятий отправился с поля после того, как и позже рассказал австралийскому радио дуэт Хамиша и Энди трогайте на 2DayFM 104.1, он не мог себе представить худший старт в своей карьере НФЛ.
"это была лишь одна из тех вещей, вы просто беспокоитесь по поводу следующей игры, и вот это, - сказала Хейн.
Хейн сравнил его с ошибкой своего происхождения еще в 2007 году, когда пропуск в дебютный гол привел к Queensland - попробуйте.
В целом это был еще удивительный опыт для 27-летнего.
Хайн позировали для фото с фанатами проведение австралийского флага после игры и выложили его в своем Instagram.
