Керри предупреждает Лавров о риске поддержки Россией режима Башара Асада.
В ходе телефонного разговора с главой МИД России Сергеем Лавровым госсекретарь США Джон Керри предупредил, что поддержка Россией сирийского президента Башара Асада обострит конфликт в стране.
"госсекретарь Керри ясно дал понять, что российская поддержка президента Асада рискует усугубить и расширение конфликта, а также подрывает нашу общую цель в борьбе с экстремизмом, если мы не будем также сосредоточиться на поиске решения конфликта в Сирии с помощью эффективной передачи власти," - гласит заявление, опубликованное на сайте Госдепартамента США.
Керри подтвердил приверженность Соединенных Штатов в борьбе с группировкой "Исламское государство" (деятельность которой была запрещена в России по решению Верховного суда), в коалиции из более чем 60 государств.
По словам госсекретаря, Асад "не может быть надежным членом" коалиции.
Также в ходе телефонного разговора Керри подчеркнул, что конфликт в Сирии может быть разрешен только путем политического перехода от Асада.
Белый дом пригрозил России изоляцией из-за поддержки режима Асада.
Вчера пресс-секретарь Белого дома Джошуа Эрнест пригрозил России изоляцией, если это не остановило поддержку Асада.
В качестве альтернативы Эрнест предложил присоединиться к международной коалиции, которая проводит антитеррористических операций против исламского государства.
В последнее время в СМИ неоднократно сообщали о присутствии российских военных в Сирии.
На что глава МИД России Сергей Лавров заявил, что российские военные находятся в Сирии уже много лет и помогают сирийцы осваивать технику для использования против исламистов.
