Российский гражданин признается в совершении крупнейшей кибератаки в истории США.
Российский гражданин Владимир Дринкман, обвиняемый в крупнейшей кибератаки в истории США, признался в краже более 160 миллионов номеров кредитных карт, сообщает Reuters.
В ходе судебного разбирательства в федеральном суде штата Нью-Джерси, Дринкман признался в заговоре с целью получения несанкционированного доступа к компьютерным системам с целью совершения мошеннических действий.
В ходе слушаний российский гражданин говорил о заговоре с тремя гражданами России и одного гражданина Украины, которые обвиняются в кибератаки против 15 компаний.
Общий ущерб в результате действий обвиняемых "оценивается в 300 миллионов долларов.
"Дефе как Владимир Дринкман, который имеет навыки взломать в наших компьютерных системах, представляет угрозу для нашего экономического благосостояния, нашей личной жизни и нашей национальной безопасности, - заявил американский государственный прокурор Пол Фишман.
Дринкман - грозит до 30 лет лишения свободы, а также штраф в размере одного миллиона долларов.
При вынесении приговора суд будет принимать во внимание признание российского гражданина и, возможно, сократить срок его заключения.
Приговор Дринкмана будет объявлен 15 января.
Владимир Дринкман был арестован в Нидерландах в 2012 году.
Тогда еще один подозреваемый, Дмитрий Смилянец, также был взят под стражу.
Последний отрицает причастность к преступлениям, в которых его обвиняют.
