4 Killed After Police Fire Rubber Bullets в протестах в Непале
Четыре человека, в том числе 4-летний мальчик, погибли на юге Непала после того, как полиция стреляла резиновыми пулями в толпу, протестовавших против предложенной новой конституции страны, сказал чиновник в среду.
Насилие произошло во вторник вечером в районе Rupandehi, примерно в 175 км к западу от Катманду, столицы.
Бишну Прасад Дхакал, начальник районного чиновника, сказал, что более тысячи протестующих собрались возле полицейского участка, некоторые из них бросали камни и зажигательных бомб.
Господин Дхакал заявил, что полиция использовала слезоточивый газ, а затем выстрелил в воздух, прежде чем прибегать к резиновыми пулями.
Двадцать полицейских и пять гражданских лиц получили ранения, сказал он.
Не сразу понятно, почему резиновыми пулями, которые, как известно, убивает, но традиционно используется в качестве менее смертоносной альтернативы, видимо, произвела такое большое количество погибших.
Столкновение было в последние недели протестов в южных равнинах Непала, где члены этнической группы Madhesi говорят, что новые провинции, созданные в рамках предложенной новой конституции, могли бы разбавить свое политическое влияние.
Также звучали протесты в западном Непале от этнических Тдолжны, которые хотят свое собственное государство.
По меньшей мере 40 человек, в том числе 11 сотрудников полиции, были убиты в ожесточенных столкновениях с 7 августа.
10, когда четыре основные политические партии подписали соглашение, чтобы разделить страну на провинции - серьезный шаг к новой конституции, но весьма спорным вопросом в Непале, который на протяжении веков был централизованно управлять.
Работа над новой конституцией ведется с 2008 года, однако законодатели ускорили процесс после разрушительного землетрясения, которое унесло жизни тысяч людей в апреле.
Законодатели должны были голосовать на пунктах в проекте конституции в Катманду на этой неделе, и чиновники заявили, что в воскресенье может быть принят новый устав.
