Саянск планирует создание 900-рабочих завода.
Саянск является самым молодым городом в Иркутской области.
Она была построена в 70-х годах в качестве центра химической промышленности и имеет развитую инфраструктуру требует системной поддержки.
Год назад новый мэр, Олег Боровский, взял на себя руководство Саянска.
Он говорил с корреспондентом в Областной по итогам первого года работы, новых проектов и будущих возможностей.
Олег Валерьевич, как вы начали свою работу на посту мэра?
В первую очередь, я лично ознакомили с результатами проверки финансово-хозяйственной деятельности, и я инициировал независимый аудит расходов городского бюджета.
Затем был проведен обзор муниципальных активов.
Одним из первых практических шагов стало сокращение оборота документации на срок до пяти дней.
Ранее документы могут занять несколько месяцев, чтобы получить через соответствующие каналы.
Разработаны инициативы по увеличению доходной базы и оптимизации расходов.
В ноябре прошлого года на заседании правительства был проведен в Саянск, где обсуждались вопросы социально-экономического развития территории.
В городе не было документации для разработки и оценки (DED) даже одного актива.
Без этого, Саянск не мог участвовать в федеральных программах.
Мы начали с ДЕБ для дорог, детских учреждений, а также северной канализации и водопровода.
Сейчас дорожные работы уже ведутся в двух направлениях.
Как указ президента РФ о строительстве детских учреждений применяется в городе?
В июле этого года 105 детей родились в Саянске.
Город не видел положительные демографические показатели, как это за последние 27 лет.
Таким образом, обеспечение мест в детских учреждений является одним из наиболее актуальных вопросов.
С 1 сентября детского учреждения № 10 был закрыт на капитальный ремонт для того, чтобы создать 320 мест.
Ориентировочная стоимость реконструкции составляет 86 миллионов рублей.
До сих пор город никогда не получали таких средств.
В прошлом году было открыто после реконструкции, детского учреждения № 23, а сейчас приняли участие 200 детей.
Реконструкция была проведена за счет софинансирования из областного и муниципального бюджетов и стоимостью более 67 миллионов рублей.
Благодаря усилиям администрации и помощи со стороны регионального правительства, деньги на покупку мебели и оборудования было найдено, и народная инициатива также помогла выйти с этим.
Планируется начать строительство нового детского учреждения в 2016 году.
С его введением мы планируем исключить из списка wait для детей 18 месяцев до трех лет.
У нас нет очереди для детей от трех до семи лет.
Инвесторы уже выразили заинтересованность в этом регионе?
У нас есть четкое понимание того, что строительство в городе должно осуществляться, в первую очередь, в Саянском бизнес: нам нужно обеспечить работу специально для них.
В октябре будет открыто 60 квартир для детей-сирот в Ленинградский микрорайон.
Поскольку речь идет о строительстве, я добавлю, что Саянск является одним из четырех городов Иркутской области, которая была включена в программу по строительству жилья эконом-класса.
Все необходимые документы уже подготовлены.
В ближайшее время начнется строительство 90-блок.
В целом мы объявили о строительстве 10 тысяч квадратных метров жилья, и есть много желающих принять участие в программе.
Одним из требований является то, что жилье должно стоить не более 30 тысяч рублей за квадратный метр, и что оно должно быть "под ключ" собственность по этой цене.
Если мы сможем обработать указанный объем, то мы будем продолжать участвовать в программе.
Пока инвесторы беспокоятся, у нас есть и другие интересные проекты.
В тот же день свинья была построена в Саянском, что было продано хозяйство в 2004 году за жалкие гроши.
Мы работаем с прокуратурой, чтобы протестовать против этой сделки.
Тем более что земля под объект является федеральной собственностью.
Мы работаем с Москвой, чтобы решить вопрос о передаче 88 га в собственность региона, и последующей передачи земель в муниципалитет.
Есть потенциальный инвестор, который готов вложить 1,5 млрд рублей в реконструкцию и запуск проекта.
Мы получим 900 рабочих мест с запуском свиноводческой фермы, которая будет большой помощью для города.
Это институт социального партнерства, разработанный в Саянске?
Мы заключили около 140 договоров социально-экономического партнерства.
Реализация многих проектов стало возможным благодаря активной социальной позиции представителей бизнеса.
Была оказана материальную поддержку предприятий, таких как: ЗАО "Восток-Тсентр, Ново-Зиминской ТЭЦ, ООО" Саянский бройлер "и ООО" ПК МДФ, управление этими предприятиями реагирует на все наши запросы.
В преддверии Дня города, ООО "Саянский бройлер" подарил городу площадку, а компания "Восток-Тсентр, провели ремонт конного двора, где специалисты по работе с детьми с помощью иппотерапии, тратя на это более 1 миллиона рублей.
За счет средств, переданных спонсорами, нам удалось добиться улучшений на основании актов гражданского состояния городской власти.
Спонсоры помогли нам отпраздновать День города vibrantly.
Как в старые добрые времена, парад, с участием городских коллективов и организаций, состоялся.
Мы выпустили городской хронику и книги "Саянских поэтов.
Первые строители и люди, которые внесли значительный вклад в развитие Саянска были награждены памятными медалями.
Покровители также участвуют в работе городского благотворительного фонда.
Первым шагом стало приобретение музыкальных инструментов для талантливых молодых музыкантов.
За девять месяцев, более 800 тысяч рублей было выделено на поддержку этих талантливых детей, чтобы помочь детям, которым требуется дорогостоящее лечение, а также на поддержку детей из малообеспеченных семей.
Как решать кадровые вопросы в сфере социальных услуг в Саянске?
В городе не хватает врачей, учителей или предмета.
Обеспечить специалистов жильем является критически важным для решения кадровой проблемы.
За последний год мы выделили пять квартир для врачей, и четыре учителя получили обслуживание жилья.
У нас есть программа по распределению жилья с возможностью приватизировать его через пять лет.
Планируется перенастроить здание, в котором будет построено еще восемь квартир для учителей.
Учителя и врачи также участвуют в программе "Жилье для российских семей.
В долгосрочной перспективе мы будем строить жилье для работников государственного сектора.
Самое главное, в нашем городе есть трудолюбивая команда, с которой я способен решать самые сложные вопросы.
Важно сделать правильные выводы из каждого кризиса, и жизнь продолжается.
Потенциал Саянска и нашего региона велик.
