Законопроект об индексации социальных пенсий в связи с ростом цен был представлен в Думе.
Законопроект был представлен в Госдуме, что делает условия для ежегодной индексации социальных пенсий в связи с ростом цен, начиная с 1 февраля.
Автор документа, депутат от "Справедливой России" Александр Ломакин-Румянцев, также предполагает проведение дополнительной индексации 1 апреля, если темпы роста минимального прожиточного минимума превышают темпы роста цен на товары и услуги.
Согласно действующему законодательству, индексация социальных пенсий проводится ежегодно 1 апреля, в связи с ростом ставки минимального прожиточного минимума пенсионеров в РФ по сравнению с предыдущим годом.
Проект закона, введенный в нижнюю палату, делает положения о введении индексации социальных пенсий в связи с ростом потребительских цен.
В этом случае, первая индексация будет перенесено на 1 февраля, в то время как вторая состоится 1 апреля.
