Глава ПА ОБСЕ советует Могерини о недопустимости введения санкций против парламентариев.
В официальном письме Верховного представителя Европейского союза по иностранным делам, Фредерика Могерини, председателя ПА ОБСЕ Илкка Канерва, предупреждены о недопустимости санкций против депутатов, участвующих в работе ассамблеи.
Член российской делегации на осенней сессии ПА ОБСЕ в Улан-Батор Николай Ковалев сообщил журналистам об этом.
ТАСС сообщает, что подписи европейских парламентариев, в том числе представители Германии, Франции, Италии, Кипра и Греции, были собраны в поддержку позиции Канерва.
"достаточно сильную поддержку уже материализовались, - сказал Ковалев.
Ранее он заявил, что глава ПА ОБСЕ выразил намерение собрать подписи депутатов, которые указали на недопустимость введения санкций в отношении парламентариев.
В частности, Ковалев отметил, что Канерва пообещал поднять этот вопрос на уровне руководящих структур Евросоюза и "направить соответствующую петицию.
