НХК говорит, что 60% вероятности циклона на юге острова Кабо-Верде
Широкая система низкого давления около 350 миль (560 км) к югу от южных островов Кабо-Верде имеет 60% шансов на развитие тропического циклона в течение следующих 48 часов, заявил во вторник U.S. National Hurricane Center.
Еще одна четкая система низкого давления примерно на полпути между островами Кабо-Верде и Малых Антильских островов также имеет 60% вероятность формирования тропического циклона в течение ближайших двух дней, добавил предсказатель погоды Майами-основан.
