Google запускает кампанию, чтобы собрать $11 млн для беженцев - не соответствуют
Google Inc (GOOGL.O) объявил о кампании, которая направлена на то, чтобы собрать $11 млн - не совпадающие с гуманитарными организациями, которые были вытеснены в помощь европейским странам, как они покидают тысячи беженцев, разоренной войной и обедневших стран.
Google взял на себя нехарактерно индивидуальный подход в объявлении о пожертвовании диска в своем блоге.
Вместо того, чтобы сделать заявление руководителя, Рита Масуд, сотрудник Google, который сбежал из Кабула с семьей, когда ей было семь лет, написал о своем личном опыте.
"наше путешествие было вовлечено много темных железнодорожных и автобусных поездок, а также голода, жажды, холода и страха, - написала она.
Мне повезло.
Но поскольку кризис беженцев и мигрантов в Европе растет, многие люди, как моя семья отчаянно нуждаются в помощи.
Пожертвования пойдут на четыре некоммерческие организации, которые оказывают помощь беженцам и мигрантам: врачи без границ, International Rescue Committee, Save the Children и Верховный комиссар ООН по делам беженцев.
Google заявила, что будет соответствовать первой пожертвования на сумму $5,5 млн во всем мире google.com / беженцев $11 млн до тех пор, пока она не ставит жирельефа.
Европа переживает самый тяжелый кризис с беженцами со времен Второй мировой войны, в основном за счет четырехлетней гражданской войны в Сирии, которая в этом году переместило более 4 миллионов человек.
Многие из них также побегут из разрушенных войной Афганистана, Йемена, Ирака и Ливии.
Отчетность по Абуталеб Ямэн; Редактирование христианской Plumb
