Для умеренно тучные диабетики, хирургия потери веса могут быть полезны
Выгоды от операции по потере веса умеренно тучные люди с сахарным диабетом 2 типа могут длиться как минимум пять лет, говорится в новом исследовании.
Это еще рано говорить, что слегка тучные люди с диабетом живут дольше после операции потери веса, чем те, кто получает нехирургическое лечение, однако.
"данные по смертности занимают много времени, чтобы показать, - говорит доктор Робин Blackstone, эксперт по снижению веса, пишет в редакционной статье о новом исследовании операции JAMA Surgery.
Потеря веса операций, или бариатрической хирургии, используют различные методы, чтобы уменьшить размер желудка.
Они уменьшают голод и ограничивают способность организма усваивать пищу.
На протяжении многих лет бариатрической хирургии доказали свою эффективность в лечении сахарного диабета 2 типа, но большинство исследований было сделано людьми, которые очень болезненно страдают ожирением, с индексом массы тела (ИМТ) 35 или выше.
BMI, определенный вес в зависимости от высоты, считается нормальным от 18,5 до 24,9.
BMI 25 или выше свидетельствует о том, что кто-то имеет избыточный вес, а люди с ИМТ более 30 считаются тучными.
Вы можете рассчитать свои BMI здесь: 1.usa.gov / 1D0Zqdv.
В новом исследовании ученые из Тайваня Мин-Шенг General Hospital использовали данные, собранные с 2007 года в ходе судебного разбирательства по сравнению двух видов бариатрической хирургии - желудочного обхода и рукава желудка, для лечения сахарного диабета у людей, которые были слегка тучными.
Средний ИМТ среди тех, которые сделали операцию, упал с 31 до 24,5 к концу своего пятого года в исследовании.
Тем временем, BMI среди тех, кто получает нехирургическое лечение диабета остался примерно то же самое в 29.
Среди тех, кто имел хирургическое вмешательство, диабет полностью решен в 36% и частично в 28%.
В лекарственно относились к группе, для сравнения, диабет полностью разрешен только на 1% и частично лишь около 2%.
Кроме того, контроль артериального давления, триглицеридов и "плохого" холестерина LDL "вообще был лучше в хирургической группе," авторы обнаружили.
Исследователи также отслеживали уровень крови больных гемоглобин A1c, который отражает уровень сахара в крови в течение долгого времени.
Гемоглобин A1c лучше держать ниже 7%, пишут исследователи.
После операции, средний уровень гемоглобин A1c упал с 9% до 6%.
В группе медицинского лечения, однако, оно оставалось стабильным на уровне около 8%.
Но это лучше "гликемический контроль" - как свидетельствует повышение уровня гемоглобина A1c - не снизить смертность на пять лет, считает руководитель исследования доктор Chih-cheng Hsu и коллеги.
Исследователи также сравнили средние результаты с двумя типами операции.
На пятый год, по сравнению с рукавом желудка группы, в обход операции группа потеряла больше веса (18,7 против 14,2 кг), достигла больших капель в BMI (7,4 против 5.1) и гемоглобин A1c (3,1% против 2,1%) и, скорее всего, имел полный диабет ремиссии (46,9% против 16,7 процента).
Хотя новое исследование не показывает на пользу выживания или хирургическое вмешательство после пяти лет, есть доказательства, что исследование тяжелых людей в Швеции хирургическое вмешательство приведет к более долговечны, говорит Blackstone, University of Arizona College of Medicine-Phoenix.
В шведском исследовании тучные люди, которые имели бариатрической хирургии около 29 процентов меньше шансов умереть через 15 лет, по сравнению с группой, которые попробовали более традиционные методы.
Несмотря на то, что новые исследования не показали преимущество в выживании среди пациентов хирургии, Blackstone сказал это обнадеживающим для людей с BMI под 35 заинтересованы в этой процедуре.
"это когда эта бумага имеет решающее значение, потому что она говорит, что эта операция безопасна в нижней группе BMI, без повышенного риска смерти или почечной болезни, - сказала она.
Blackstone добавил, что люди и их врачи должны начать принимать серьезный вес после падения BMI пациента от 27 до 30 лет.
"я думаю, что мы слишком долго ждать, чтобы заставить людей серьезно относиться к этому, - сказала она.
Я думаю, что как только они накопили эти генетические изменения, происходящие в организме ожирения и диабета, перепрошивка, что очень трудно.
