Грабители крадут меховые пальто и 9 миллионов рублей из дома в Мытищах.
В Мытищах, грабители напали на жителей Подмосковья дома и украли 9 млн рублей и три женские шубы из них.
Об этом сообщает "Интерфакс" со ссылкой на пресс-службу Министерства внутренних дел Российской Федерации.
Инцидент произошел во вторник утром.
Двое неизвестных вошли в открытую дверь дома, который находится на улице Горького, связали 20-летнего сына домовладельца, и, несмотря на то, что оба они, угрожая ножом, похитили 9 миллионов рублей и три меховые пальто.
По предварительным данным, ущерб составил 9 млн 265 тысяч рублей, а также уголовное дело по статье "вооруженное ограбление" было запущено.
