Болельщики из Европы рискуют стать бездомными.
Только 23 отелей в Санкт-Петербурге имеют право на жилье туристам, которые прибудут в 2018 году смотреть чемпионат мира по футболу.
Пока остальные отели не спешат получить необходимые разрешения.
По мнению экспертов, это очень тревожный знак.
В ходе подготовки к чемпионату мира, властям необходимо срочно выяснить, как вместить всех гостей города.
Осведомители Росбалта считают, что квартира арендует вырастут на 10-30% в результате турнира, и даже после чемпионата, надо будет платить через нос на аренду помещения.
На чемпионате мира по футболу заставил власти взглянуть на состояние российских отелей.
Согласно закону, специально написанную для чемпионата, каждый отель в Санкт-Петербурге должен пройти процедуру классификации и доказать, что они соответствуют их якобы "звездности и уровню сервиса.
Уже сейчас очевидно, что не все смогут это сделать: отельеры настолько, что они проявляют настороженность по поводу процедуры досмотра часто даже не имеют представления документов по требованию Федеральной антимонопольной службы по Санкт-Петербургу.
Руководитель Управления Федеральной антимонопольной службы, Вадим Владимиров говорит, что ведомство исследовал 138 отелей и теперь планирует инициировать 34 дела против гостиниц, многие из которых просто не ответили на сотрудников ФАС.
Существуют признаки того, что руководство тридцати компаний были обманывают жителей города, заявив на определенное количество звезд в рекламе, отметил Владимиров.
Проблема в том, что сейчас, в преддверии 2018 года, буквально ни одной из комнат всего могут быть потеряны.
Чиновники подозревают, что во время футбольного чемпионата, болельщики будут занимать все отели в Санкт-Петербурге.
В настоящее время туристы могут рассчитывать на 30,500 номеров в городе.
По данным Смольного института, насчитывается 17 пятизвездочных гостиниц, 51 четырехзвездочных гостиниц, 100 двух- и трехзвездных гостиниц, а также 550 однозвездочных отелей в Санкт-Петербурге.
По словам первого заместителя комитета по развитию туризма, Нана Гвичиия, в настоящее время только 23 отелей прошли классификацию: это количество проверок, которые были проведены за счет компаний, аккредитованных в Санкт-Петербурге.
Однако в Смольном институте, удивительное стечение обстоятельств, не знают, могут ли некоторые отели заказали подобную процедуру от региональных предприятий.
Иными словами, может быть больше отелей, которые прошли классификацию, но никто не знает об этом.
"за последние шесть месяцев, отели были не очень заинтересованы в классификации, - призналась директор Северо-Западного филиала переживает Российского союза туриндустрии Екатерина Шадская.
Это объясняется его пик сезона, когда отельеры делают большие деньги и не хотят иметь дело с другими проблемами.
Еще одна причина - свои бюджеты, которые не включают в себя расходы на проведение инспекций, тем более что процедура может стоить гостиницы, в зависимости от его статуса, от 30 тыс. до 100 тыс. рублей или больше.
Однако в последнее время менеджеры отелей проснулись и начали применять для классификации, заверил Шадская.
Отели должны получить это сделать к 1 июля 2016 года; в противном случае им придется не только заплатить штраф, но и не получит право работать во время мирового первенства.
Уже хорошо известно, что, исходя из звездных оценок, набор в расчете на одну комнату на протяжении всего турнира будет развиваться.
Формулы, согласно которой цены будут установлены, будут опубликованы в следующем году.
Это делается для того, чтобы гарантировать, что нет 200-300% скачку цен, как происходит, например, во время Санкт-Петербургского экономического форума.
Вы должны иметь совесть и предотвратить двухтройной роста цен, а также включить отели, чтобы заработать деньги.
"я думаю, что там будет 50%," - пояснил президент Российской гостиничной ассоциации Геннадий Ламшин.
В то время как Вадим Владимиров не убежден, что фиксации цен соответствует понятие свободной рыночной экономики.
Я не знаю, насколько хорошо она вписывается в рамки экономической теории, но я надеюсь, что эта мера оправдана.
"это лучше, чем необузданный рост цен, - отметил он.
Пока не ясно, что произойдет с популярными недорогие хостелы.
Депутаты государственной Думы ввели законопроект, который мог бы запретить хостелы в жилых зданиях.
Мы очень надеемся, что этот закон не будет принят, или что он не будет распространяться на Санкт-Петербург.
"мы будем защищать нашу точку зрения, что хостелы должны быть поддержаны, - говорит Нана Гвахия.
Тем не менее, по ее словам, владельцы мини-отелей, в любом случае, должны быть готовы к ужесточению Жилищного кодекса.
Если Госдума заканчивается за принятие законопроекта, то примерно 80% хостелов в Санкт-Петербурге будут закрыты, а в настоящее время они составляют 1,5 тыс. номеров.
По словам президента Федерации Рестораторов и Отельеров на Северо-Западе, Леонид Гарбар, там не хватает двух и трехзвездных гостиниц в Санкт-Петербурге, это именно то, что ищут футбольные болельщики, то есть переизбыток четырех- и пятизвездочных отелей.
Такое положение дел приравнивается к ситуации, когда "у вас 75 тысяч высокопоставленных лиц на стадионе 80 тысячи человек.
На самом деле, используя мини-отели могут решить этот вопрос.
Эксперт считает их возможный запрет быть "идиотизм": "мне кажется странным, что некоторые люди могут жить в квартирах, но вне городов, почему-то не могут).
Если общежитие используется как общежитие, то я согласен, что это не так.
Но если она используется как гостиница, где гости остаются за короткий промежуток времени, то почему бы и нет?
Мини-отели также рискуют упустить во время мирового чемпионата по футболу в результате собственной проволочки.
Сотни небольших отелей просто не удастся пройти классификацию во времени, к тому же они сами вырыли себе яму.
К лету 2016 года все отели города будут проверки бронирования.
"существует не так много компаний, которые позволяют проводить эту процедуру, и, таким образом, они будут выключить менее выгодные заказы от мини-отелей и будут выбирать те, которые стоят дороже, - отметил Геннадий Ламшин, добавив, что в ряде городов, например, Москвы и Волгограда, этот показатель для тех, которые уже завершили проверку в настоящее время гораздо выше, чем для тех, кто находится в Санкт-Петербурге.
Причина задержки Петербурга связана отчасти с постоянными изменениями в правительственной туристической единице, которая не будет способствовать скоординированных усилий.
По мнению экспертов, если там не хватает отелей в Петербурге для всех, то, скорее всего, внимание придется переложили на региональные отели и здравниц.
Так же, как во время празднования 300-летия Петербурга, может быть мобилизовано речного флота, что позволит гостям турнира оставаться в каютах судна.
Кроме того, многие болельщики устроили прибыть в фургоны, в которых они могли бы провести ночь.
"главное - не строить так много отелей, что позже они заканчивают сидеть пустым, - заверил Геннадий Ламшин.
Арендованные помещения также будут очень популярны во время футбольного чемпионата.
Бассейн для аренды квартир в городе, скорее всего, будет создан.
Арендные ставки вырастут на 10-30%.
"очевидно, первым будет идти жилье недалеко от стадиона, - отметили в аренду специалист Агентства развития и исследований в недвижимости, Лариса Брагина.
Кроме того, цены на аренду могут не вернуться на прежний уровень после чемпионата, особенно в пригородных районах.
Это также будет способствовать строительству новых транспортных развязок на окраине города, подчеркнула она.
Нельзя забывать о человеческих качествах жителей города.
Например, Леонид Гарбар настаивает на том, что Петербург всегда был гостеприимный город, где люди не только предоставляют Вам направления, но и могут принять вас на мини-экскурсию.
Там также могут быть осложнения.
Где-то в 1970 году мой отец познакомился с семьей из Мурманска во дворе: отец, мать и двое детей.
Оказалось, что им негде ночевать: попасть в гостиницу было сложно, тогда и спать на вокзале было непросто.
"пусть мой отец в нашей коммунальной квартире спать, - вспоминает наш собеседование.
Конечно, он добавил, что в настоящее время такая черта больше не существует среди жителей города, пригласив кого-то в ваш дом чревато последствиями и пугающим.
Но, возможно, в 2018 году, после злополучного решения Государственной Думы, и ошибок отельеров и правительство, мы могли бы потребовать вспомнить прошлое?
