Жириновский "проигрывает" Амурской области.
Сегодня я смотрел на шуния Жириновского в Госдуме с восхищением.
Он делал такие вещи, когда наше поколение было еще научиться продавать газеты и по сей день остается в отличной форме.
Тема адреса - нечто вроде "ЛДПР в знак протеста против итогов выборов в Амурской области.
Он не может размахивать по протоколам, что он не имеет; судя по всему, ЛДПР не имеет никаких других протоколов, чем те, которые подписаны избирательными комиссиями.
Затем он поднимает на втором месте победитель, Иван Абрамов, и кричит что-то вроде: "вот это победитель выборов!"
А потом, от каких-либо причин, он начинает нападать на Родину, а затем, после того, как в этот раз переполох с председателем, он возглавляет фракции из зала заседания, а буквально кричал: "все вы и ваши фронты - мошенники и воры."
Пресса, конечно, ставит акцент не на Абрамов, а на скандал и фракции в забастовке из-за этого скандала и оскорбления.
На самом деле, Волфович красиво и элегантно проиграла Амурской области вместе с Абрамов.
Для всей страны, это был просто очередной выходки Жириновского в том же духе, как его "Scumbag!" тираде, и вовсе не является протестом против результатов выборов реальной политической партии.
Тем не менее фракция официально сделала ряд его, и выборы, если верить, что сайт партии и Иван Абрамов в Facebook, не были подтверждены, но лидер явно отказался от этого вопроса.
Он позволяет погибшим в Амуре хоронить своих погибших, но затем он проповедует против "Единой России" в целом, и против Родина, которая вообще ни в чем не виновен.
Элегантное решение сохранить лицо и, на данный момент, избежать громкого скандала.
Это совершенно другое дело, что Абрамов сейчас находится в странное положение.
Кроме как возмущение со стороны руководства, он не ожидал ничего: нет никаких альтернативных протоколов доступны.
С одной стороны, он не является объектом пристального внимания общественности, но с другой стороны, для небольшого круга людей, он стал формальной причиной как оскорбление в отношении уважаемого чемпиона, и, что еще важнее, хамоватых атак против "Единой России" и Общероссийский народный фронт (APF).
И здесь, конечно, ему нужно очень серьезно думать о том, что нужно сделать.
Потому что он может обернуться от того, чтобы стать основным бенефициаром этих выборов, политик номер 2 в регионе, а также номер 1 кандидата по одномандатным округам, единственной в изгоя, который был успешно использован руководством своей партии и ее провокатeur - extraordinaire в пользу того же APF и кого-то другого партийного руководства.
Ну, если Жириновского не существовало, то определенно придется изобретать его и покорно следить за каждым его шагом.
Трамп может многое сделать для того, чтобы догнать его.
Есть новость о том, что ЛДПР вернется в зал во время очередного пленарного заседания.
То есть сказать: все, что суеты зря.
Только этот вопрос Абрамов был похоронен под себя.
Это очень красиво.
