"невозможно для всех прийти в Европу" - Далай-лама - RT News
Европа не может принимать всех беженцев, заявил Далай-лама, добавив, что реальное решение нынешнего кризиса беженцев лежит на Ближнем Востоке.
Лидер тибетских буддистов призвал прекратить насилие в родных странах беженцев.
Далай-лама затронул тему продолжающегося кризиса беженцев в своей речи на открытии Далай-ламы Центр Комстрасти в Оксфорде, который занимается исследованиями этики, в начале своего 10-дневного визита в Великобританию.
Он заявил, что при нынешних обстоятельствах интересы человечества должны ставиться перед интересами отдельных стран и даже континентов.
Он также подчеркнул, что, каким бы восхитительным, западноевропейские страны в ответ на кризис беженцев является неадекватной ситуации.
"это невозможно для всех прийти в Европу, - сказал он в своем выступлении.
Несмотря на то что Далай-лама высоко оценил усилия Германии и Австрии в борьбе с кризисом, он подчеркнул, что это лишь временное решение.
"Итак, заботиться о нескольких тысячах беженцев, это прекрасно, но в то же время вы должны думать о долгосрочных решений, как принести подлинного мира и подлинного развития, главным образом за счет образования, для этих мусульманских стран, - подчеркнул он.
В конечном итоге мы должны думать о том, как уменьшить убийство в своих странах.
Мы должны сократить применение силы.
Применение силы никогда не решал эти проблемы, - добавил он.
Решение проблемы насилия, Далай-лама также прокомментировал действия Джорджа Буша после терактов 11 сентября, утверждая, что "агрессивную реакцию США породила цепь неуправляемых событий.
После 11 сентября я выразил соболезнования в письме президенту Бушу и сказал ему способ решить эту проблему - путем ненасилия.
Я знаю его мотивы были хорошие, но он использовал силу, и это создало непредвиденные последствия, - сказал Далай-лама.
