Как старейшая детская библиотека в Барнауле стал семейный клуб.
Печальная чугуна сова сидит на задней скамье у входа на Н.К. Крупской областной детской библиотеке.
Дети, которые приходят за книгами пытаются накормить ее конфеты.
Несколько поколений уже приезжали в эту библиотеку за последние 95 лет.
Первые посетители библиотеки, начиная с двадцатых годов прошлого века, устраивали громкие чтения, устроили спектакли, основываясь на его стихи Маяковского, проводили литературные викторины и переписывались с женой Ленина.
Корреспонденция длилась четыре года, и, как пишет газета "Молодая сталинская", в 1939 году "дружба между Надежда Константиновна Крупская и друзья детской библиотеки в городе Барнаул" росло с каждым днем.
Одно время Надежда Константиновна даже отправила своих далеких друзей в Барнауле детские фотографии ее.
А когда жители Барнаула спросили, если Надежда Константиновна будет возражать, если библиотека носит имя ее, она писала, что нет, не умею.
Письма стали собирать пыль в музее в течение длительного времени, и необходимо объяснить внукам и большим внуки первых покровителей, именно строгий профиль украшает барельеф на здании библиотеки.
В годы перестройки, всевозможные люди часто звонят, наполненные негодование: почему не было переименовано в детскую библиотеку?
Библиотека должна быть назван в честь какой-то хороший детский писатель, без политического оттенка!
Сотрудники библиотеки сели вместе, думали об этом, и решили оставить все как было.
"Крупская" - это, пожалуй, самый известный и наиболее любил библиотеку в Барнауле, как и в Ленинской библиотеке в Москве.
На полу в фойе библиотеки есть путь из желтого кирпича.
"Волшебник Изумрудного города" - любимая тема художника Оля Московки.
Раньше Оля была менеджером в юридической фирме, она пришла на работу в восемь и оставила на пять, и только отличалась от других менеджеров в своей любви к рисованию.
Потом она нашла интернет-рекламу: "книжный иллюстратор необходим."
Книга была написана маленькой американской девушкой, и она называлась "Моя рака мама" ("Моя мама рак").
Оля сделал иллюстрации и подумал: жизнь может закончиться в любой момент, и в нем не будет никаких чудес, если вы не создадите их сами.
Сейчас она работает в библиотеке, иллюстрирует детские книги авторов со всего мира, и пишет свои собственные рассказы.
Как правило, они считают, что дети теряют интерес к книгам, что они все чаще живут в какой-то виртуальной вселенной...
Но дети, которые читают у нас, и их родители понимают ценность чтения, директор библиотеки Татьяна Кущин рассказывает русской планете.
В последние годы мы даже почувствовали чувство уверенности, что детская библиотека нужна, и что он будет продолжать идти - дети приходят сюда!
Я думаю, что интерес к чтению делает возвращение.
Большое окно с временным фотоэкспозиции висит в фойе библиотеки.
Раз в квартал, новые фотографии посетителей библиотеки, которые приходят в библиотеку, как семья - мама, папа и дети - повесили.
Библиотека в восторге, что отцы стали чаще приходить в библиотеку со своими детьми.
Если они прочитали все Чуковского, когда им было два года, тогда, когда они повзрослеют, им нужны более сложные книги.
Но сейчас есть закон, согласно которому мы не можем дать восьмилетний вундеркинд книг, от 12 лет и старше).
Для того чтобы получить эту книгу, ребенок должен принести с собой своих родителей, поэтому они приходят, и вернуться обратно, и, медленно, но верно, Крупская становится чем-то вроде семейного клуба для них.
В библиотеке представлены сокровища: дореволюционной коллекции народной сказки со старой буквы "ять" и твердых знаков, рассказы Короленко в дополнение к журналу "Нива", а также связную "Мурзилка" журналы в 1936 году.
В конце концов, сегодня мы не просто концептуальное пространство, "храм книг," мы сейчас открыты для движения, и мы пытаемся стать особое место: не дома, не работает, не школа, объясняет Татьяна Кушвид.
Вы можете приехать к нам, чтобы каждый мог читать вместе, играть вместе, и рисовать вместе.
Мы создали игровая площадка для маленьких детей: ребенок только приехал играть, но их рука все еще тянется к книге!
Родители некоторых наших посетителей приходится тащить своих детей, но они копают их на каблуках и не хотят уезжать.
Мамы с колясками часто посещают нас, и мы очень рады, что библиотека стоит на первом месте среди всех остальных мест, куда они должны забрать своих малышей.
Татьяна Кушин говорит: сегодняшние дети будут такими же, как и раньше, они любят классика детской литературы:
"издательская промышленность растет, и сейчас большое внимание уделяется авторам, которые являются связующим звеном между поколениями.
Если мы говорим о маленьких детях, то для них важно, чтобы там был какой-то персонаж, который путешествует из одной книги в другую.
Дети не любят попрощаться со своими любимыми персонажами.
Библиотека - это всегда издание буклетов для родителей, которые говорят о том, что происходит в мире детской литературы, которая стоит обратить внимание на книги, и почему.
Буклеты настолько увлекательными и интригующими, что взрослые спрашивают, действительно ли библиотека на самом деле для них.
Взрослые не разрешили брать книги из библиотеки.
Только у детей эту волшебную привилегию.
... В самой удаленной комнате библиотеки есть квадратные люки со старинной деревянной лестницей, ведущей в подвальное помещение, в комнату архива.
Эти шаги будут скрипеть при каждом шаге вы берете: это очень старая машина времени.
Вы будете встречаться с книгой из своего детства, как если бы это был старый товарищ: привет, это замечательно, что мы немного не изменились.
Элли до сих пор с удовольствием гуляет по дороге, вымощенной желтым кирпичом; ленивый Толя Рыжиков крадет магические матчи, и Мальчиш Кибальчиш еще не говорил с проклятыми буринами военной тайны, таково его торжественное слово лока.
Эти книги - как пароли: вы можете использовать их для признания своих людей в любом месте.
Есть и настоящие литературные раритеты в архиве комнаты: например, в дореволюционной коллекции народной сказки со старой буквы "ять" и твердых знаков.
Или рассказы Короленко в известном приложение к журналу "Нива."
Или неизбежно файл "Мурзилка" для журнала 1936 года.
Время устарело страницы, превращая их в чаепитие как цвет.
Эти публикации больше не выдаются для посетителей библиотеки.
Это часть нашей будущей коллекции, я всегда мечтала отправиться и работать с редкими детских книг.
Но дети не будут, так сказать, покупать в этом больше: цвета в старых книгах не очень ярко, и темы... Вы открываете первую страницу и там Ленин, партия, комсомол.
Теперь я думаю: почему мы все подписались на эту "Пионеров Правды"?
Но все равно, это было интересно, - рассказывает Галина Ильяшова, руководитель архива номер русской планеты.
На страницах "Мурзилки" затемнены с возрастом.
Галина Васильевна была комната в архив за всю жизнь.
Она знает, какого цвета в шапке Буратино, в котором учебного года Гарри Поттер стал капитаном за Гриффиндор в квиддич чемпионатов, в каких ситуациях Карлсон использует свой мотор глушитель, и что отец Алиса Селезнева делает для жизни.
Библиотекарь получает мало платить за свою работу, а те, кто может жить без этих строк книг, быстро находят себе другую профессию.
Остаются только самые преданные своему делу: воспитателей, учителей и служителей культа книги.
Можно даже сказать, кто они их улыбаются: говорят, что это профессиональная черта детской библиотекаря.
Если они улыбаются вам в течение первой минуты разговора, то они - профессионал.
Я просто люблю детские книги: как библиотекарь, мне нравится, что они здесь, что они сидят красивыми и аккуратными на полках, и я тоже люблю читать их, - говорит Галина Васильевна.
Я прочитал все: военные и исторические рассказы, сказки, фантастика.
Я читаю современных российских авторов, новейшие переводы...
Конечно, я думаю, что в детстве были разные вещи.
Тогда книги были самые интересные и захватывающие вещь, которая когда-либо случалась со мной.
И именно поэтому я безумно люблю их, я чувствовал, что библиотека - это волшебное место.
И я хотел работать там, где каждый сидит и читает.
Я надеюсь, что книги всегда будут рядом, несмотря на читателей.
И я очень рад, когда наши бывшие посетители библиотеки приносят своим детям, и даже их внукам...
