Rumour Mill: нет кельтской дисгармонии
Гриффитс играет вниз разговоры о дисгармонии в кельтской как Deila признается Hoops находятся в плохом месте, но он может повернуть его.
Сердца для борьбы с SFA за плату Neilson and Warburton опасаются января мечами подрывают единство команды
Доны растягиваются на кельтских до пяти баллов лидирует
Адам Руни в первой половине пенальти отдал Aberdeen узкой победы над Гамильтон в Питтодри, позволяя Доны для того, чтобы открыть пятиступенчатый разрыв между собой и кельтским.
Гриффитс играет по дисгармонии разговор
Это породило слухи о дисгармонии с кельтским, который был уволен из руки Гриффитс, который настоял на том, чтобы он и его товарищи не являются трудящимися при любом смысле совместного повышенного внимания, так как они готовятся к столкновению с лидерами голландской лиги.
Я не думаю, что мы чувствуем давление, я думаю, что игроки с нетерпением ждут этого.
Отсутствие Шотландии титул расы боров голландцев - де Боер
Бывший полузащитник Рейнджерс и ex-Нидерланды международные Рональд де Бур заявил, что голландские футбольные болельщики потеряли интерес к кельтской - из-за отсутствия титульного соперничества с "Рейнджерс"
Де Боер, в настоящее время является послом Ajax, сказал: "в Голландии, они не показывают больше моментов в кельтских играх и почему?"
Это происходит потому, что Рейнджерс там нет.
Люди здесь не только говорят о Рейнджерс вернуться.
Они говорят о Старой фирмы.
Они говорят о обеих команд вместе, и это все, что их интересует.
Есть много напряженности в играх Старой фирмы, и это не просто люди в Шотландии, которые хотят видеть эти игры.
Я перевернуть ситуацию, клянется Deila
Ронни Дейла принял Celtic борются, но норвежский босс пообещал перевернуть ситуацию.
Поражение в Мальме и последующий выход Лиги чемпионов было быстро последовало поражение от 10 человек Aberdeen, которые сейчас сидят пять очков понятно в верхней части таблицы.
Но Дейла сказал: "кельтские имели плохие периоды раньше, и мы снова придут.
Теперь мы хотим как можно быстрее выйти из него.
Я знаю, что это очень неприятно и очень много людей, очень злые и грустные о том, что происходит.
Это то же самое, что и мы, но мы должны идти дальше.
Мы на самом деле, действительно нуждаются в поддержке кельтской, потому что делает игроков гораздо лучше.
Чтобы остаться вместе, сейчас очень важно.
Warburton опасаются январского трансферов
Несмотря на замечания буквально пару недель назад, предполагая, что у него были выявлены некоторые января трансферных целей, босс "Рейнджерс" Марк Warburton опасается подписания, настаивая на бум он не хочет нарушить единство команды Иброкс.
Ex-Брентфорд Гаффер заявил: "в январе трансфер окна сильно отличается от летнего окна.
В плане игроки идут летом, у вас этот период перед началом сезона, который вы видели в постели с собственной группой в этом сезоне.
Все команды идут очень хорошо.
Иногда больше вреда осуществляется путем добавления ненужных игроков к тому, что вам действительно нужно.
Кельтские цели Миху намекают на пенсию
Swansea нападающий Микху, связанный с кельтскими во время трансферных окон, намекает, что он может уйти в отставку, когда упал его контракт с лебедями - вверх.
29-летний уже на протяжении двух лет сталкиваемся с проблемной лодыжки и не смог найти себе отойти от Уэльса летом.
Сердца, установленные для SFA битвы за комментарии Neilson
Сердцем вели 2-1, когда Патерсон был уволен и продолжал терять 3-2, но на красную карточку защитника был позже отменен - третий Collum красная карточка за восемь месяцев должна быть отменена.
Neilson удерживает с тем, что он сказал, настаивая: "я не стал подвергать сомнению любую целостность, я отказался комментировать выступление.
Гриффитс клянется избежать Tynecastle
Диехард Хиби был после признания петь песню с оскорбительными текстами о Ковровое ex-Hearts игроку Руди Skacel.
Инцидент произошел в пабе в районе Roseburn Эдинбурга перед Edinburgh дерби на Тайнкасл в марте 2014 года.
"это было дерби, и было тепло в данный момент, - сказал нападающий, добавив:" безопасный сказать я не буду возвращаться к Tynecastle, пока он не играет на Celtic. "
Таннадице совет имеет веру в Dundee United управления - Donnelly
Simon Donnelly настаивает Dundee Объединенного совета все еще есть вера в управленческую команду для того, чтобы превратить все вокруг, но признает этот спад на поле должен закончиться.
Я думаю, что Стивен Томпсон имеет веру в нас.
Мы получим мальчиков готовы пойти снова, - сказал Доннелли.
McInnes рад победить "уродливые" против Гамильтона
Дерек McInnes признает свою Aberdeen стороне пришлось цеплять на отчаянно против Гамильтона увидеть, что выиграть седьмой из последующих лиг Accies переместили их пять очков ясно кельтской в верхней части таблицы, благодаря Адам Руни в первой половине пенальти.
McInnes сказал: "не команда там, кто выиграл все, будь то кубки или лиги, кто еще не получил таких игр.
