Шотландии безработица остается неизменной, как общий рост Великобритании
Безработица в Шотландии в период с мая по июль оставалась неизменной - 16 тыс., в то время как количество работы для Великобритании в целом увеличилось на 10 тыс. до 1,82 млн за тот же период.
Уровень безработицы в Шотландии 5,9 процента превысил показатель Великобритании (5,5%), по данным Управления национальной статистики (УНС).
Тем временем, занятость в Шотландии упала на 12 тыс. в течение трех месяцев, а число тех, кто сейчас стоит в работе на 2,612 тысяч.
Уровень занятости в Шотландии снизился за квартал на 74,0% - показатель выше среднего показателя в Великобритании 73,5 процента.
Госсекретарь в Шотландии Дэвид Манделл, комментируя последние цифры, сказал: "долгосрочный план правительства заложил основу для укрепления экономики.
Почти ровно через год после того, как Шотландия сделала историческое решение остаться частью Великобритании.
За эти 12 месяцев мы наблюдали дальнейшее улучшение шотландского рынка труда и рост занятости и снижение безработицы.
