Почему я A Witness At An казни в Оклахоме
Позже сегодня, за исключением позднего юридического вмешательства, я буду смотреть мужчина был убит.
Если это произойдет, и я надеюсь, что это не будет, я буду сидеть в просмотре галереи в камере смерти в тюрьме штата Оклахома, как Ричард Glossip будет казнен путем смертельной инъекции.
Он попросил меня быть одним из четырех официальных свидетелей его гибели.
Приглашение впервые было сделано еще в январе, через его лучшего друга, и хотя я был шокирован, я согласился.
Как день приближается, я пришел в этот ужас.
Так зачем это делать?
Я согласился, потому что я думал, что это хороший способ рассказать всю историю о смертной казни.
Она могла бы предложить уникальную перспективу.
Правда, журналистам разрешено смотреть казни в Америке, потому что там часто больше заявок, чем посадочных мест, происходят жуткие лотереи решать, кто будет выбран.
Оклахома сократила количество мест СМИ с 12 до пяти.
Кто выбирал - это будет смотреть беспристрастно.
Я не могу это сделать.
Я буду сидеть рядом с самых близких друзей Ричарда Глоссип, и я разработал свою связь с ним через несколько месяцев телефонных звонков, и один визит длится два с половиной часа.
Мне нравится этот парень.
Мы часто смеемся много, когда мы говорим.
Тюремные власти говорят, что я не могу быть как свидетель и журналист, так что мне не позволят блокнот и ручку записать то, что я вижу.
Я просто буду пытаться вспомнить все детали.
Один Оклахома журналист обвинил меня в Twitter скомпрометировать свою беспристрастность.
Вот урок.
Расскажите, как он любит этот рассказ, получить доступ к заключенным.
Я пожаловался на нее.
Она призналась, что "могла быть лучше, но все еще думает, что я неправильно сформулирован, чтобы делать то, что я делаю.
Ричард Glossip взял вопрос с некоторыми вещами я говорил и писал.
Он не говорит мне, что писать, и я не хотел бы это делать, даже если он это сделал.
Я сказал ему, что он может убрать меня из своего списка свидетелей в любое время.
Но он хочет, чтобы международный репортер будет писать об этом.
Если он умрет, он считает, что публичность поможет движению против смертной казни.
Ким Bellware, репортер из Huffington Post, будет рядом со мной.
Если вы хотите узнать больше об этом случае, пожалуйста, прислушайтесь к серии подкастов я сделал.
Я не буду снова просмотреть все подробности здесь.
Я не могу сказать с уверенностью, что Ричард Glossip невиновен.
Его действия после убийства Барри Ван Treese сделают его виновным как аксессуар после самого факта.
Но я считаю, что существует сильная вероятность того, что он не виновен в убийстве.
Я, конечно, считаю, что не было достаточно доказательств для того, чтобы оправдать смертный приговор.
Я считаю, что его исполнение неправильно.
И именно с этой точки зрения, я буду наблюдать за его смерть.
Я не могу претендовать на то, чтобы быть по-настоящему объективным.
Там будут другие репортеры, можно обратиться к этому.
Что вы получите от меня - это то, что мне нравится наблюдать, как человек умирает ненужной смертью.
