Питер Муди утверждает, что стюарды попытались шпионить за ним и угрожает бросить спорт
Питер Муди уже якобы пытался посадить шпиона в его трибуна - в прошлом году и сразу же пригрозил бросить спорт конюшни.
Он взял целью стюардов и отдела целостности Racing Виктории, утверждая, что у них есть личная кампания против него с поздней царапины леди Татаи из-за гонки дневного лечения последней каплей в среду.
Он сказал Fairfax Media и всегда старался делать то, что лучше всего для гонок и нашел себя в трудных обстоятельствах, когда дело доходит до положительного сваб Лидари на кобальт, которого он не может объяснить.
Он прикусил язык по поводу обвинений в шпионаже в течение 18 месяцев и не хотел, чтобы он выглядел как кислый виноград. "
"я не собирался ничего сказать по этому поводу, и я сидел на нем в течение долгого времени, но иногда попадаешь, так расстроила все получается сразу - сказал Муди.
Они знают, что пошли на это.
Иногда вы реагируете и придется жить с последствиями, и мне придется смириться с тем, что я сказал.
Я пойду домой вечером и хорошо спать.
Я хочу ходить с головой высоко и хочу думать, что я пытаюсь я провел все возможное для их владельцев.
Когда они начинают думать, что я не то, что я не должен стать тренером.
Мне придется подумать над тем, что мне делать с моей лицензии.
Ранее Moody упала бомба в интервью racing.com, что отдел целостности пытался шпионить за своим стабильным.
"восемнадцать месяцев назад Терри Бэйли, Дейл Браун и доктор Брайан Стюарт сидели в комнате с человеком, которого я буду назвать, если просили - и предложил ему работу, чтобы работать в моей конюшни для того, чтобы предоставить информацию о том, что я делал в своей конюшни, - сказал Муди на Racing.com.
Они, очевидно, считают, что я обманщик.
Если это так, конечно, все они должны сдать свои шорты, потому что они были некомпетентны в попытке догнать меня.
Роберт Роулстон, бывший председатель RVL, David Moodie, нынешний председатель RVL, и нынешний гендиректор РВЛ Бернард Сайдри осознавали, что в свое время и понимаем, что сегодня.
Что должно заставить меня думать, что это становится личным?
Имеет РВЛ стал расти набор шаров и, возможно, сделать людей вне тренеров ответственным за то, что происходит в отрасли?
Я плохо для отрасли?
Я это плохо для отрасли?
Возможно, люди там думают, что я.
Может быть, они должны принять мою лицензию от меня и толкать меня, и у меня нет сомнений в том, что я говорю сейчас, может заставить их думать об этом.
Но сейчас я попал в точку, где меня не волнует, и меня это печалит.
Это действительно печалит меня.
Я буду ставить на них давление и onus на них принять решение.
Я получил поддержку моей семьи, и я могу уйти.
Уровень разочарования тренеру построили с затянувшегося расследования кобальта с участием Лидари и позднего царапины, сказав, что он может "бросить свою лицензию у него на столе.
Муди, известный по подготовке непревзойденный чемпион Black Caviar, с надписью "смешные" правила лечения - день после расгрязи или глины припарки были применены к лошадям ног, что противоречит правилам.
Это против правил гонок.
Я должен взять на себя полную ответственность за это, - сказал он.
Один из моих сотрудников ошибочно добавлением грязи на ноге.
Это могло бы иметь его прошлой ночью.
Она могла бы иметь это вчера, что и было сделано.
Это было в день гонки.
Moody может столкнуться с трехмесячной дисквалификации за гоночный день лечения, используя припарки, которые стюарды открыли расследования.
Это шутка.
Люди делают эти правила ничего не знают о лошади.
"мы все понимаем, что нам нужны правила, но он зашел слишком далеко," - сказал Муди.
