Мельбурн Storm тренер Крейг Беллами бьет конкурентов в борьбе за претензии
Melbourne Storm тренер Крейг Беллами назвал критику в сторону его решения как "программу установки" NRL два премьерства фаворита.
Sydney Roosters тренер Трент Робинсон заявил, что арбитры позволили шторм "бороться" с его стороны во время бури в пятницу вечером в Сиднее расстроило победу в отборочном финал.
Брисбен Бронкос сделал замаскированный тренер Уэйн Беннетт после окончательной победы над ним в связи с бурей квалификации в субботу вечером, когда он North Queensland Cowboys назвал эту игру "витриной" регби и заявил, что два Квинсленда не были "слишком большой" в борьбе.
Беллами защитил решение сторон и сказал, что они просто сосредоточились на их "контакт" при решении.
Беллами добавил уверенности, он взял у двух ведущих тренеров критиковать свою сторону, поскольку это означало, что они обеспокоены шторм их избиением.
"это заставляет приходить - я не слышал, когда они били нас 24-2, Трент Робинсон вызовет борьба" Беллами заявил в среду.
Я могу гарантировать, мы ничего не меняли весь год с нашей оборонительной системы или техники, это как раз то, что последние шесть недель мы сделали настоящий акцент с наших контактов в снасти, которые были для нас по очереди.
Трент был там три года, и он, очевидно, имеет большую сторону для тренера, поэтому он, скорее всего, не привыкли проигрывать так было немного потрясением для него.
Забавно, как это всегда бывает в это время года.
Беллами бросил вызов Беннетт "захватывающей" футбол, напоминая о своем наставнике Bennett 's St George-Illawarra Dragons выиграл пост премьер-министра в 2010 году, играя "скучный" футбол.
Уэйн говорит о захватывающей footy.
Он сделал точку сравнения своей игры в субботу вечером с нашей одной в пятницу вечером и насколько захватывающей их игра была, - сказал Беллами.
Я помню, как в 2010 году святой Георгий был сильно критиковали за то, что она была скучной командой, а Уэйн заявил, что он не дал на задницу крысу.
Но теперь у него есть команда, которая может играть то, что мы увидим как увлекательные footy, особенно его молодые половинки со своей скоростью.
Вот вы бы хотели играть, когда у тебя такие плоты этих игроков.
Он сделал этот момент в 2010 году, теперь каждый хочет играть в своем стиле footy - не каждая команда имеет две половинки, как Энтони Милфорд и Бен Хант, чтобы они могли играть подобным образом.
Для меня это создает больше уверенности, потому что они говорят такие вещи, потому что они немного беспокоит нас играть.
Шесть недель назад они, вероятно, не думает о нас, когда они попадают на большие игры.
Беллами также указал на игру Storm и Roosters были более высокие оценки, чем соревнования Бронкос и Cowboys игры.
Игра была бы хорошей игрой в Бронкос, я его еще не смотрел, но какой был счет? 16-12?
Наша игра была 20-18, в нашей игре было еще два, но все это захватывающе footy?
Или это делать перерывы, а не оценки, все захватывающе?
Для меня это планы.
Если они будут упоминать нас, то это означает, что на каком-то этапе мы могли бы встретиться с ними там.
Шторм уже в эти выходные, так как они выиграли право принять либо у North Queensland Cowboys или Cronulla Sharks в следующую субботу ночью предварительный финал в парке AAMI с билетами на продажу в следующий вторник утром.
