Кобрам и запустить водителя арестовали наем
Полицейские арестовали мужчину из-за столкновения с велосипедистом в Кобрам и наемработать на выходных.
Велосипедист был снят в больницу с серьезными травмами после того, как AirRoyal Melbourne попал под машину на шоссе Мюррей долина в субботу утром.
Полиция заявила, что автомобилист уехал, не останавливаясь, чтобы помочь травмированного спортсмена.
В понедельник 50-летняя Наталия мужчина передал в полицию сам Шеппарту.
Он, как ожидается, будет предъявлено обвинение в неспособности остановить в аварии, не сумев оказать помощь, и другие дорожные правонарушения.
Велосипедист, 40-летний Кобрам мужчина, остается в больнице в стабильном состоянии.
