Сербский мужчина получает $200k залог на лекарства бесплатно
Человек перед лицом возможного пожизненного заключения за попытку завладеть 40 килограммов кокаина, контрабандой в Квинсленде были отпущены под залог в $200 000 поручительство.
Марко Максимович, 29 лет, был одним из пяти человек, арестованных в прошлом месяце, после того как Федеральная полиция отследить 100 килограммов наркотиков от яхты Solay, которая приехала из Южной Америки через Вануату и стыковка в Coomera в августе.
Максимович наблюдался во время встречи с его сообвиняемым на набережной утром, а потом познакомился с ними в кафе Coomera Roadhouse, где полицейские обнаружили 40 килограммов наркотиков в Toyota Echo.
Несмотря на то, что перед лицом возможного пожизненного заключения за попытку иметь коммерческое количество кокаина, адвокат Максимович заявил, что нет никаких доказательств того, что он пытался овладеть всеми его, и он был бы в кафе с невинной целью.
Судья Верховного суда Петр Фланаган беспокоился Максимовича был риск полета.
Он имеет четкую связь с Сербией.
Он часто путешествует в Сербии, "- сказал он в среду в суде.
На корону дела он лгал полиции о том, где он остановился.
Мать и отчим Максимовича уже совместно предложили поручительство в размере $200 тыс. для его освобождения.
"я читал присягой обоих этих людей, ясно, что введение поручительство в размере $200 000 представляет собой реальную финансовую нагрузку на них, - сказал судья Фланаган.
Но только это было недостаточно, чтобы удержать его от неспособности появляться, предупредил он.
Максимович был выдан под залог при условии, что он уступил оба своих австралийских и сербских паспортов, сообщают в полицию на ежедневной основе и придерживается 6pm-6am комендантский час.
