Мужчину уговорили от реки Каннинг после мокрой погони полицейских
Canning Vale оставалась сухой, как полицейский он уговорили мужчину из реки Каннинг.
На торгах Perth человека потерять полицейский хвост пришел после того, как он оказался в мелководной, грязной воды, выполненной в нескольких метрах от полицейского, пытаясь "мягко убеждать его обратно на берег.
Для консервирования Vale полиция назвала нарушающий инцидент в Beckenham во вторник.
Когда они обнаружили подозреваемого, он попытался выбросить их, возглавив в реку Каннинг.
Но он не получил слишком далеко.
"он стоял в воде, сказав:" я не получаю, "приехать и забрать меня," - сказал старший сержант Shandell Castledine.
Констебль Лахлан Перхс не слишком охотно получал свою форму влажной, поэтому он использовал безопасную тактику - "хорошие" полицейские переговоры.
"иногда люди делают забавные вещи, чтобы попытаться избежать, - сказал старший сержант Кастледин.
Чемпион футболист Бен Cousins предоставляет памятный пример.
В 2006 году Cousins отбросил свою машину, чтобы избежать пьянством автобуса и попытался плыть по реке Свон.
Его усилия оказались безуспешными, но удалось вдохновить местных жителей, чтобы начать планирование tongue-in-щеки Бен Cousins биатлона.
