Джоэль Фрилэнд: "я буду брать на себя обязанности Каун в ЦСКА.
Новичок ЦСКА, Joel Freeland, заявил, что он не верит в проклятие Красной армии.
Брит также выразил уверенность в том, что его новый клуб сможет преодолеть негативные черты и, наконец, победить в Евролиге в следующем сезоне.
Я разговаривал с тренером Димитрис Итудис несколько раз этим летом, и, конечно, после того, как я присоединился к команде, - цитирует "Р-Спорт" Фрилэнд, по существу, я буду брать на себя обязанности Саша Каун, который покинул команду, и в плане оборонительных образований в ключе, и я думаю, что могу справиться экономно вне этого.
Конечно, мне понадобится некоторое время, чтобы приспособиться к позиции центра, поскольку в НБА я сыграл больше как вперед.
Теперь мне придется встать в большой центр соперника, но я привык делать это раньше, так что, думаю, я смогу делать это сейчас.
Команда Красной Армии в прошлом выигрывал Евролигу в 2008 году.
С тех пор они вышли в "Финал четырех" шесть раз, но каждый раз они не смогли сыграть свой лучший баскетбол.
Существует мнение, что кто-то поставил hex на команду.
Но такова суть игры: нельзя победить навсегда.
Конечно, это сложно, я понимаю все разочарование клуба и его болельщиков.
Но сейчас у нас отличная команда, и если мы покажем лучшие мы способны, то у нас есть хорошие шансы на победу в Евролиге, я действительно так считаю.
Я всегда хотел выиграть этот титул, москвичи уже выигрывали этот турнир, и я думаю, что это будет год ЦСКА.
Что касается hex, то я не суеверный человек, и я не верю в проклятия любого рода.
Я верю в трудолюбие и целеустремленность: если объединить эти две вещи, то все возможно.
У меня нет никаких особых ритуалов перед играми, я просто слушаю музыку и стараюсь как можно больше отдыхать.
