Роджер Каньяс: "в доме, Астана может набрать очки от кого бы то ни было вообще.
После матча 1-го тура против "Бенфики" (0: 2) в групповом этапе Лиги чемпионов, Астана, полузащитник выразил уверенность, что его команда продолжит, Каньяс, улучшить качество своей игры в будущем.
По словам полузащитника, Астана игроки способны очков от любого соперника на поле своих очков.
Несмотря на то, что матч получился сложным для нас, я могу сказать, что мы играли хорошо, - приводит официальный сайт УЕФА слова Каньяс. нам не хватало немного смелости в преступлении.
Бенфика - в более высокий класс, но в домашней игре, я думаю, мы можем рассчитывать на очки очков от них.
Это вполне возможно.
Но, во-первых, мы должны думать о Галатасарай и Atletico.
В домашних играх мы можем забить с любой точки.
