Ежов надеется сделать его в стартовую линейку СКА в матче против "Слована.
Тендер СКА, Илья Ежов подчеркнул, что надеется "внести его в стартовую линейку группы Красной армии в следующем матче чемпионата КХЛ.
Ежов заменил Микко Коскинен на льду у 23-минутного знака со счетом 0-3 и отражается каждый кадр на своей цели; СКА пусть в четвертый гол после того, как вратарь был тянут за шестым игроком.
Следующий матч команды - на дороге против Слован.
Я надеюсь, что в следующем матче я буду в стартовой составе, - приводит Р-Спорт слова Ежова.
Я не специалист по вратарей: я сам вратарь; они не показывают нам видеозаписи пропускал, и поэтому очень сложно отследить.
"Динамо" сыграло хорошо, и у всех есть плохие игры.
Команда все равно проиграла.
Было бы лучше, если бы у меня было больше голов, но команда не выиграла.
