Рафаэль Бенитес: "я повторяю это так часто, как это необходимо: Криштиану Роналду - лучший в мире.
Руководитель, тренер "Реала" Рафаэль Бенитес выразил удовлетворение из-за огромной победы в матче 1-го тура группового этапа Лиги чемпионов против "Шахтера" (в 4-0).
Также специалист похвалил форварда Криштиану Роналду, который забил три мяча.
Матч не был легким, потому что "Шахтер" знает, как использовать мяч, - приводит официальный сайт УЕФА слова Бенитеса.
У соперников не было много шансов, но их контратаки всегда представляют риск.
Я не скажу, что Реал сыграл идеально, но у нас было много возможностей goal-очков.
Я доволен, что мы не позволили в любых целях и забили четыре.
Криштиану Роналду подтвердил свой уровень.
Это лучший игрок в мире, я буду повторять это так часто, как это необходимо.
