Вадим Скрипченко: "Краснодар" имеет различные варианты атаки.
Накануне матча 9-го тура премьер-лиги с "Краснодара" главный тренер "Урала" Вадим Скипченко за исполняющим обязанности противоположной команды отметил разнообразие наступательной тактики.
По словам тренера, у "быков" есть ряд оскорбительных игровых моделей в своем арсенале.
Матч состоится 21 сентября и начнется в 16: 30 по московскому времени.
Мы все равно должны будем посмотреть, как мы будем играть против Краснодара, приводит официальный сайт "Урала" слова Скрипченко
У нас впереди еще целая неделя тренировок.
То, что команда имеет различные варианты атаки и проводит свои атаки с множеством способов, но, в то же время, мы не замедлили команду, и именно поэтому я считаю, что это будет очень интересная игра.
В ходе подготовки к этой игре, имея в виду, что Краснодар - проведение матча Лиги Европы против Боруссия Дортмунд, мы постараемся подготовиться очень хорошо для того, чтобы обеспечить победу.
