Луис Энрике: "матч против" Ромы "будет для меня особым.
Главный тренер "Барселоны" Луис Энрике не пытался скрыть, что он вернулся в Рим на матч 1-го тура группового этапа Лиги чемпионов на турнире против цыган с особыми чувствами.
По словам тренера, личная игра между его предыдущей и текущей команд будет далеко не рядовым.
Чтобы напомнить, Луис Энрике тренировал "волков" в течение сезона 2011-12, но не смог поставить свой лучший шаг вперед в столице Италии.
Я вернулся в Рим после нескольких лет, в течение которых я получил конкретный опыт, - приводит официальный сайт УЕФА слова Луиса Энрике.
У меня нет ничего, но теплые воспоминания связаны с Римом.
Для меня это будет особая игра, но это еще не все, что важно.
Самое главное - начать Лигу чемпионов с победы.
Встреча в августе на Кубок Жоана Гампера не повлияет на команду в предстоящем матче.
Я ожидал такой игры от цыган, что они играли в Серии А против "Ювентуса"
Это сильная команда, которая понимает, как оказать давление и знает, что делать с мячом.
