Фотис Кацикарис: "я горжусь тем, что греческая команда, которая боролась до последней секунды.
Тренер для сборной Греции, Фотис Кацикарис головой, похвалил свою команду после матча EuroBasket 2015 четвертьфинал против Испании (71-73).
По его словам, судьбу матча решили несколько ошибок.
Это была большая игра, - приводит AFP слова Кацикарис.
Мы готовились к великой игре со стороны испанцев.
Мы пытались переиграть их на оборону, но ошибки в обороне определили судьбу этой встречи.
Это печально, но я горжусь моими парнями.
Они боролись до последней секунды.
