Даниэле Де Росси: "Барселона" не только имеет свой уникальный стиль, но и замечательные люди.
За день до матча с "Барселоной" в групповом этапе Лиги чемпионов полузащитник "Ромы" Даниэле Де Росси отметил важность остаться компактным и иметь друг другу спину в игре против такого сильного соперника.
Встреча состоится завтра, начало в 21: 45 по московскому времени.
Напомним, Sport Express будет транслировать живой матч тикера.
"Барселона" - особый соперник и хорошая команда с отличными игроками, - приводит официальный сайт УЕФА слова Де Росси.
Сложно играть против синей гранаты, ведь они не только имеют уникальный стиль, но и замечательные люди.
Для того, чтобы победить, нам придется работать на протяжении всего матча и следить друг за другом.
Месси почти всегда успешен, когда он начинает манев, поэтому мы должны находиться рядом друг с другом и организованной.
