Hewlett-Packard сократить до 30 тысяч рабочих мест
Hewlett-Packard планирует сократить до 30 000 000 рабочих мест в рамках своих усилий по ее реструктуризации и оптимизации издержек бизнеса предприятия.
HP будет делить на две перечисленные компании в этом году, отделяя свой компьютер и принтер бизнеса от своей быстрорастущей корпоративной работы оборудования и услуг.
Ожидаемое сокращение рабочих мест приведет к обвинению около $2,7 млрд, начиная с четвертого квартала, говорится в заявлении HP.
"эти мероприятия реструктуризации позволят более конкурентоспособной, устойчивой структуры затрат для нового Hewlett Packard Enterprise, - сказал Мег Уитман, председатель совета директоров и исполнительный директор HP, руководитель аппарата после раскола.
"Hewlett Packard Enterprise будет меньше и более сосредоточен, чем HP сегодня, и мы будем иметь широкий и глубокий портфель предприятий, которые помогут предприятиям перейти на новый стиль ведения бизнеса, - сказал Уитман.
Как отдельная компания, мы лучше готовы, чем когда-либо, чтобы соответствовать растущим потребностям наших клиентов по всему миру.
Hewlett Packard Enterprise будет иметь более $50 млрд в годовой доход и "будет специализироваться на предоставлении непревзойденного комплексных технологических решений для компаний, говорится в заявлении компании.
Он распадается на компании, сформированные в 1930 году выпускниками Стэнфордского университета Билл Хьюлетт и Дэйв Паккард, чтобы сделать электрооборудование, и Palo Alto гараж получил название "родина Силиконовой долины."
HP претерпевает массивную реорганизацию, чтобы справиться с отойти от традиционных персональных компьютеров на мобильные устройства.
Этот шаг HP, второй по величине в мире производитель ПК и одной из крупнейших американских технологических компаний, является последним в секторе, основанной на вере в то, что плотно сосредоточены фирмы лучше.
