Роберт Мугабе в Зимбабве обеспечивает неправильную речь в парламенте
Господин Мугабе, старейший лидер Африки, в начале этого года упал на ступеньки, ведущие на подиуме.
Он не пострадал, но видео падения пошел вирусным в социальных сетях.
Открытие парламента также было омрачено претензиями со стороны оппозиционных депутатов, что они получили анонимные угрозы в адрес господина Мугабе, предупреждая их против его освистывания.
В прошлом месяце они лили его и хекал в своем обращении к нации в парламенте - именно его речи он повторил во вторник.
Движение за демократические перемены (MDC) главный кнут Иннокентий Гонезе заявил, что семь оппозиционных политиков получали текстовые сообщения на мобильные телефоны, предупреждая их не нарушать адрес Nr Мугабе.
"сообщение исходит из числа, которое не отражает, но это под названием" смерть "," - сказал он журналистам после выступления президента Мугабе.
Он предупреждает, что члены парламента, если они знают, что касается иммунитета заканчивается, выйдя из парламента парламентского иммунитета не действуют.
Главный кнут заявил, что партия, возглавляемая Морган Цвангираи, "беспокоится" об угрозах для своих политиков.
