Капитан "Арсенала" Микель Артета считает, что супруги должны получить за травму совместного Джек Уилшир впереди Динамо Загреб галстук
Венгер также подчеркнул, что он остается только в сентябре, и Уилшир, обеспечивая его восстановление идет по плану, нет никаких причин, почему он не может вернуться играть на Рождество.
Это означает, что уже в лучшем случае Уилшир уверен пропустить как минимум ближайшие четыре игры Англии и, учитывая его историю, его причастность к следующим летом чемпионата Европы явно неопределенным.
Большим позором этой последней проблемы является то, что Уилшир закончил прошлый сезон сильно после травмы колена, а потом оглянулся к своей старой отдельной резкости во время предсезонной подготовки.
"такая травма не угрожает карьере, - сказал Венгер.
Это кость, которая не лечит хорошо.
Она не является основной.
Это был просто несчастный случай.
Она не была связана с его лодыжки или с травмами у него раньше.
Это может быть правдой, с чисто медицинской точки зрения, но также, как признал Венгер, существует опасность дальнейших травм, когда любой игрок пытается вернуться с середины сезона.
Существует также неудобные модели развития.
По данным исследования, проведенные 23 различных заболеваний Уилшир травме "после того, как он дебютировал шесть лет назад.
Он также сыграл всего в 65 матчах за последние пять сезонов "Арсенала" в лиге 157.
Более широкую картину для "Арсенала" заключается в том, что в шести из восьми сезонов, начиная с 2007-08, они были одним из двух клубов премьер-лиги потерять большинство дней из-за травмы.
Wenger принимает потенциал порочного круга, но "Арсенал" считает, что улучшение их травмы при записи в прошлом сезоне продолжится.
"иногда, когда вы будете возвращаться после травмы, у вас есть уязвимый период, когда вам нужно укрепить свое тело и получить конкуренцию, - сказал Венгер.
Джек достаточно молод, чтобы преодолеть это.
Я надеюсь, что его тело стабилизирует, я уверена, что он сделает карьеру подобного он заслуживает.
С "Арсеналом" начала свою кампанию Лиги чемпионов в среду вечером против Динамо Загреб накануне матча с "Челси" и "Тоттенхэм" в следующую среду Венгер готовится повернуть свою команду.
Эктор Беллерин и Аарон Рэмси не ездили в Хорватию, то есть, скорее всего, начнется Матье Дебюши и Артета.
Венгер также может начаться с Киран Гиббс и Оливье Жиру в месте Начо Монреаль и Тео Уолкотт.
"я пытаюсь сохранить баланс и дать небольшую передышку для игроков, которые ему нужны, - сказал Венгер.
Несмотря на то, что "Арсенал" явные фавориты на продвижение через группу F, стадион "Максимир" в Загребе является самым пугающим в Европе.
"Динамо" тоже не забили в 41 матчах после производства собственной кампании "Invincible" в прошлом сезоне.
Во вторник вечером на стадионе пошатнулось земные толчки, измеряемые 3,2 на Рихтера.
В этом году в Загребе было 10.
Венгер считает, что "Арсенал" уже выучил урок прошлого сезона Лиги чемпионов против "Монако" и остается на капитуляции руководство клуба на первый Кубок Европы в далекую победу.
"этот диск огромен, - сказал Венгер.
Она никогда не была сделана в Арсенал.
Мы были очень близки в 2006 году, но, с другой стороны, я достаточно долго, чтобы быть реалистичным.
Мы амбициозны, но мы не мечтатели.
