Ди Мария баллов помочь ПСЖ сват в сторону Малмо
Анхель Ди Мария празднует с Блез Матюиди и Эдинсон Кавани после очков против Мальмо.
Анхель Ди Мария забил свой дебют в Лиге чемпионов, чтобы помочь PSG облегчить прошлое шведской стороне Мальмо во вторник.
Вот матч доклада и реакция на игру.
Анхель Ди Мария и Эдинсон Кавани были на мишени в Париже Сен-Жермен начал свою кампанию в Лиге чемпионов и, в конечном счете, комфортно 2-0 победить Мальмо на Parc des Princes во вторник.
Ди Мария забил меньше четырех минут в свой дебют в Лиге чемпионов для игроков ПСЖ на своем пути, но они упустили чемпионы Франции подготовил ряд возможностей, прежде чем окончательно расширить свое преимущество, когда Кавани направился домой на 61-й минуте.
С мадридским "Реалом" и донецкого "Шахтера" в группе А, Париж необходим сильный старт против шведских чемпионов, как они нацелены не только на повышение квалификации за нокаутом, но проходит в четвертьфинал раундов в каждом из трех последних кампаний.
Но пока они получили очки, это было не в винтажной стороне Лоран Блан с дисплеем Златана Ибрагимовича, а позже с целью заменить ненужного перед своего родного клуба и команды, с которой он начал свою знаменитую карьеру еще в 1999 году.
"это не просто победить дома или уехать в Лиге чемпионов, поэтому выиграть 2-0, причиной проблем наших оппонентов и комфортно смотреть на спину - это хороший старт, даже если есть определенные вещи, которые нам нужно улучшить, так как сезон продолжается, - сказал Блан.
Это сулит хорошие результаты.
Мы хотели победить и сделали, хотя я сожалею, что нам не удалось забить один или два гола больше.
Ибрагимович вернулся после травмы в одной из трех изменений в парижской команде, которая была проведена на 2-2 ничьей дома Бордо в Ligue 1 на выходные, но он был разыгран на четвертой минуте Ди Мария вверх.
В Аргентине вингер был обозначен как человек для того, чтобы взять ПСЖ на следующий уровень в Европе, когда он подписал контракт с "Манчестер Юнайтед" в прошлом месяце, и он объяснил, почему, как он побежал на Марко Верратти за защиту Малмо, прежде чем перейти в красивый финиш в прошлом Йохан Виланд и рыбалка в дальний угол сетки.
Тем не менее, если кто-то тогда рассчитывал на ПСЖ с большой победой, они должны были быть разочарованы мпа.
Мальмо, который бил кельтских в плей-офф для достижения этой стадии, выстроились на поле вместе с девятью полностью интернационалами, и с пяти человек обороной и двумя начальный глубоко в середине поля, было душно оппонентов.
Но для спасения Никола Джурджич выстрелил, просто скользнул на большой пост на 34-й минуте Кевин Трапп, пока они предлагали мало в атаке.
Вместо этого, PSG позволил себе вниз временами с некоторой расточительной передачи и бедная отделка, и не в последнюю очередь от Ибрагимовича, который не смог перевести не менее пяти попыток в первой половине и только тогда подвел его контакт был введен в Кавани только после перезапуска.
Тем не менее, он оказался гораздо более осведомленными, когда дело дошло до создания своих коллег, и именно от Ибрагимовича, что Ди Мария отправил в керлинг выстрел, который был на 52 минуты вокруг поста Wilпрочат.
Второй гол, наконец, прибыл сразу после часовой марки благодаря Кавани, уругвайский заголовок своего шестого сезона домой после того, как Ибрагимовичу пришлось стегнули на левый крест из Maxwell.
Это закончилось любые идеи, что Мальмо должен был вернуться в игру, и лишь на великолепную остановку Вильи из упор отрицать Давид Луис сохранил итоговый счет вплоть до замены Эсекьель Лавесси имел целью запретить право на смерть.
Malmo тренер Age Hareide позже признался, что ПСЖ был классом выше его стороны, норвежец сказал: "наша последняя игра Лиги чемпионов была в декабре прошлого года.
С тех пор мы только сыграли в шведской лиге, не на том же уровне.
В отборе не хватает.
Снимаю шляпу перед Парижем.
Это был великолепный матч от них.
