Glencore поднимает продажи акций на $2,5 млрд
Швейцарии, горнодобывающего гиганта Glencore, падение цен на сырьевые товары в среду привлекла $2,5 млрд через продажу акций в рамках своего огромного плана сокращение долга.
На лондонской бирже Glencore заявила о том, что она продала новые акции на сумму около €1,6 млрд для выплаты долгов.
Компания, которая потеряла 57% своей рыночной стоимости в этом году, борется с падающие цены на сырье как замедления экономики Китая весит на спрос и искр хаос на рынках.
Вопрос о правах на долю Glencore направил цены высокие вершины в среду утром в Лондоне сделок на фондовом рынке.
Акции подскочил на 2,77% до 131,60 пенса на индекс FTSE 100, который открыл 0,69 процента выше.
Glencore еще на прошлой неделе выявила продажу акций на $2,5 млрд в рамках более широкого плана сократить свой долг на $30 млрд в кучу на треть.
Компания продала новые акции на 125 пенса за акцию, что ознаменовало собой 2,4-процентную скидку на цену закрытия во вторник.
Было отгружено 1,3 млрд акций на сумму до 9,99% группы.
Опасения по поводу затянувшегося застопорился китайский рост цен на железную руду сократили примерно на половину, как уголь, медь и другие сырьевые товары упали на 20-40%.
