Белый дом подтверждает визит Си Цзиньпина в Вашингтон
Председатель КНР Си Цзиньпин совершит государственный визит в США в конце месяца, Белый дом подтвердил в своем заявлении во вторник.
Первый официальный визит Си Цзиньпина в Вашингтон, 1 сентября, состоится 25 ноября, а поездка президента Барака Обамы в Пекин ответит тем же, - говорится в заявлении.
Президент США и первая леди Мишель Обама также будет принимать Си Цзиньпина и его жены Пэн Лиюань на государственный обед в тот вечер, после того как два лидера провели двусторонние переговоры.
"визит президента Си Цзиньпина представит возможность расширить сотрудничество между США и Китаем по ряду глобальных, региональных и двусторонних вопросов, представляющих взаимный интерес, а также позволяет президенту Обаме и президенту Си для решения вопросов конструктивно разногласий," - говорилось далее в заявлении.
XI, чей визит впервые был анонсирован в феврале, ожидается остановка в Сиэтле, чтобы встретить нескольких американских технологических лидеров на пути в Вашингтон, прежде чем в Нью-Йорке на Генеральной Ассамблее ООН в сентябре.
Обама и Си Цзиньпин, как ожидается, будут обсуждены ряд спорных вопросов, в том числе опасения Вашингтона относительно предполагаемого кибершпионажа Китая и его рост уверенности в спорных водах Южно-Китайского моря.
