В Москве задержан мужчина, который зашел в церковь обнаженной.
Он вел себя спокойно и не совершал никаких противоправных действий; полицейские передали врачи экстренной психиатрической помощи.
Столичные полицейские задержали жителя Москвы, который вошел в одну из церквей без одежды.
Об этом сообщает агентство Москва.
По словам Андрея Галиакберов, руководитель пресс-службы городского Управления МВД по Москве, инцидент произошел во вторник, 15 сентября, примерно в 16: 00 на Каширском шоссе.
Голый мужчина вошел в храм святителя Николая.
Он вел себя спокойно и не совершал никаких противоправных действий.
В отделение полиции был вызван и прибыл на место происшествия.
В правоохранительных органах ждали врачей из команды экстренной психиатрической помощи, чтобы прийти и передал мужчине на них.
Им оказался 26-летний житель Москвы.
