На безрассудного водителя, который ударил байкера на Кутузовском получает 2 года лишения свободы.
Кроме того, суд частично удовлетворил гражданские иски против заявителей Дени Мирзоева в размере 1,2 миллиона рублей.
Дорогомиловский суд Москвы приговорил Дени Мирзоева, ударил и убил мотоцикле на Кутузовском проспекте в Москве.
Как сообщает Русская служба новостей, Мирзоев получил наказание в виде двух лет лишения свободы в исправительной колонии поселения.
Он был признан виновным по статье "Нарушение правил дорожного движения и эксплуатации транспортных средств" УК РФ.
Кроме того, суд частично удовлетворил гражданские претензии заявителей в размере 1,2 миллиона рублей.
Во время презентации дела прокурор спросил, что Мирзоев был приговорен к трем годам лишения свободы и попросил его выплатить полную сумму претензий заявителей: восемь миллионов рублей.
Авария под вопросом произошло 22 мая около трех часов утра возле дома № 30 по Кутузовскому проспекту.
Мирзоев находился за рулем автомобиля BMW, которые перешли на встречной полосе движения и врезался в мотоцикле, стоящего на обочине дороги.
Мужчина, который родился в 1989 году, от своих травм скончался на месте аварии.
Друзья погибшего в социальных сетях сообщили, что водитель BMW двигался на высокой скорости и перешел на встречного движения до аварии.
Опасаясь, что водитель будет пытаться избежать ответственности, байкеры организовали поездку на мотоцикле от Воробьгородского Управления МВД на Петровке 38.
Вскоре после этого стало известно, что, по итогам допроса, личности подозреваемых в аварии был задержан.
