Второй форум регионов России и Белоруссии состоится в Сочи.
С 17-18 сентября, второй форум регионов России и Белоруссии состоится в Сочи, в котором примет участие и Тюменская делегация во главе с губернатором.
Почетный генеральный консул Республики Беларусь в Тюмени Владимир Шулья, который входит в состав официальной делегации, рассказал о предстоящем событии и промежуточные итоги сотрудничества.
Владимир Федорович, какие задачи выполняет набор форума в Сочи?
Это знаменательное событие в Сочи отражает промышленной политики Союзного государства.
Она построена на эффективное сотрудничество регионов, а также важные связи между двумя государствами.
Он планировал, что президент России Владимир Путин и Президент Республики Беларусь Александр Лукашенко примет участие в пленарном заседании.
В ходе пленарного заседания и дискуссионных сессий, разговор будет о переживаниях региональных и муниципальных властей в России и Белоруссии с реализацией промышленной политики, нормативных и законодательных рамок, а также программ Союзного государства.
Губернатор Тюменской области будет говорить на форуме.
Я думаю, что это свидетельство успешного и устойчивого межрегионального сотрудничества между регионом и Беларусью.
В форуме также примут участие представители профильных министерств и ведомств, а также российские и белорусские бизнесмены.
Там будет также выставок и специализированных выставок, в том числе из Тюменской области.
Я надеюсь, что форум поможет нам подписать выгодные новые контракты и соглашения.
Я добавлю, что первая такая встреча состоялась в Минске в июне прошлого года.
Более двухсот делегатов, в том числе из 19 регионов России, приняли участие в мероприятии.
Тогда был подписан очень важный договор о сотрудничестве между Тюменской и Минской областях.
Важность этой работы мы добились свидетельствует тот факт, что заседание постоянных семинаре Парламентской ассамблеи Союза России и Белоруссии состоялось в Тюмени.
Кроме того, делегация из агропромышленного комплекса Тюменской области посетила Республику Беларусь с целью изучения опыта белорусов и подготовки кадров в сельском хозяйстве, выявления дополнительных вопросов, представляющих взаимный интерес, а также организации новых инвестиционных проектов в сельском хозяйстве.
Вы недавно встречались с главой региона и главой администрации города.
Какие вопросы вы обсуждали?
В ходе встречи с губернатором Тюменской области Владимиром Якушевым был разговор о сотрудничестве между регионом и Республикой Беларусь в сегодняшней сложной обстановке.
Вопрос о поставках белорусской сельскохозяйственной техники и использования финансовых механизмов - они нужны для того, чтобы снизить стоимость машин для конечного потребителя - тоже затронули.
Вопросы, связанные с работой Тюменского торгового дома "Белшина" и варианты для предотвращения потери, обсуждались.
Это важные вопросы, поскольку инвестиционные проекты должны хорошо работать и приносить прибыль в регионе.
Продолжение поставок легковых и грузовых автомобилей ОАО "МАЗ" на создание сервисного центра МАЗ, который был создан в Тюмени на объекте "TPATP, тоже говорили.
Разговор также касается подготовки к визиту рабочей группы из региона в Республику Беларусь к концу текущего года.
Еще одной темой обсуждения стало завершение переговоров и подписание соглашения о торгово-экономическом, научно-технологическом и культурном сотрудничестве между Тюменской областью и Республикой Беларусь.
Таким образом, динамика наших взаимных отношений обещает выйти на новый уровень.
Эти вопросы также касается областного центра.
В ходе встречи с главой администрации города Тюмени Александр Моор, мы говорили о модернизации Тюменского автобусного парка.
Около 100 автобусов уже "на пороге смерти" и, таким образом, необходим новый набор автомобилей из Белоруссии, которые будут работать на чистое газомоторное топливо.
Еще один аспект: Тюменский лифтовой завод работает с одним из ведущих производителей лифтов продукции ОАО "Могилевлифтмаш" по закупкам комплектующих от них.
На мой взгляд, эти мероприятия могут стать еще более развитой, учитывая программу установки новых лифтов в областном центре.
Я добавлю, что состоялась встреча с губернатором Курганской области, в рамках расширения полномочий консула, в ходе которого вопрос увеличения оборота торговли и доставки современной белорусской техники в Зауралье обсуждалось.
Встречу с губернатором Омской области запланировано на конец сентября.
Расширенный консульский округ содержит пять федеральных субъектов Российской Федерации, но Тюмень можно назвать оригинальным штабом района.
Регион является своего рода испытательным полигоном для запуска многих перспективных проектов, в том числе работы почетного консула генерала.
В целом, подобные встречи являются важными и достойными, поскольку они позволяют напрямую и оперативно решать многие вопросы, в то время как устранение их контентства и развитие взаимовыгодного сотрудничества.
В нынешних условиях это критически важно, чтобы не подрывать основы, продолжая развивать будущие возможности.
