Детройт Тайгерс цыпочках прошлого Миннесота Twins
Миннеаполис - Вторая половина сезона не было много веселья в Детройте тигров.
После того, как одна из лучших команд в бейсбол, тигры сейчас находятся на последнем месте в американской лиге Central.
Снижение на роль спойлера, тигры прекрасно играли во вторник, обыграв "Миннесота Twins 5-4 Target Field.
Twins "упустил шанс подняться до второй половины игры" Хьюстон Астрос в американской лиге дикую карту места.
В Детройте, если только за одну ночь, это было возвращение на три буквы F-слово, которое было настолько неуловимым на протяжении большей части второй половины сезона.
"все победы забавны, вне зависимости от того, как это произойдет, - заявил менеджер тигров Брэд Аушмус.
Тигры кувшин Alfredo Симон сделал свое раннее наступление поддержки, как Детройт забил трижды удержаться в первых двух подач, затем еще один в шестой, а в девятом тельных.
Симон (13-9) разослал 6 1 / 3 подач и позволил три трассы.
Это было только его третье качество начать в своих последних девяти выходов.
"я просто хочу закончить сильный в этом году, - сказал Симон.
Трудно за ручку бросить каждую игру, и поэтому схочу углубляться в игру.
Тигров был назначен Виктор Мартинес бьет три хиттер и поехал в две трассы, первый РБУ с середины августа.
Это был первый треххит ночи после того, как он бьет четыре Мартинез против Сиэтл Маринерс 6 июля.
"он хорошо качнулся летучей мыши, - сказал Аушмус.
Он хорошо выглядел в (батая практика), выглядел заметно лучше в ВР, и он нес ее прямо в игру.
Уступая по три трассы в нижней части седьмой иннинг, Twins имели свои шансы вернуться в игру.
Центр защитник Byron Buxton во главе с иннинг с двойной вниз левой линии поля.
Правый защитник Аарон Хикс достиг на бунт одного, и Саймон получил второй басмен Брайан Дозье из движения, прежде чем нанести удар левой руки, подняв Блейн Харди.
Харди шел Mauer, единственный человек, которого он столкнулся, опередив rookie назначенного хиттер Мигель Сано, который разорвал два запуска одного оставили с правой руки, Дрю Верхаген.
С парой бегунов на привязи на втором, Верхаген получил третью подработать, Тревор Плуфф на землю в двойную игру.
Он был майором, ведущим 27 раз в этом сезоне Плуфф легу-удар в DP.
После того, как Детройт на страхование запускают в верхней части девятой тельных, Mauer разорвал RBI на двойной разрыв против тигры ближе к Брюс Рондон, чтобы сделать его 5-4.
Тем не менее, на правой руки прекращено Сано три площадки для своего пятого спасения.
Детройт воспользовался ржавых Фил Хьюз в начале идти.
"Тиграми" разместил три работает в двух первых подач против ветерана правой руки, который вышел из списка инвалидов, до игры после того, как пропал больше месяца из-за воспаления нижней части спины.
"очевидно, я не хотел бы начинать, - сказал Хьюз, - но я чувствовал себя более комфортно, так как я пошел и чувствовал, что мне удалось выполнить несколько очень хороших полей в третьем inning.
После того, как руководство тесто в первом, хуши отказался от одного до второго baseman Ян Кинслер.
За две прогулки на правый защитник J.D. Martinez поднял Виктор Мартинез, который выделил на середину первого запуска игры.
Виктор Мартинез разорвал его 0-за 21 полоса с бегунов в положении очков.
Третий подмен Ник Кастелланос следовали один за другим, на право баллотироваться, но Виктор Мартинез был выброшен оценки до третьего, пытаясь покончить с угрозой.
Он добавил во втором, получая от этого тигра в одну двойную от Catcher McCann и два в один из центров, защитник Энтони Гос, чтобы сделать его 3-0.
"это был большой удар, - говорит менеджер Twins Пол Молитор.
Он не ударил ее особенно хорошо, но он получил ее в нужном месте.
Хьюз, который был на поле, рассчитываю скатной третьей скориннинг, прежде чем заменить правой рукой А.Х. Актер не использовать.
Хьюз был обвинен в трех работает на шесть попаданий и пройтись с четырьмя Strikeouts.
Примечание: тигры РНР Анибал Санчес был закрыт со штаммом в его бросать плечо.
Он будет осмотрел доктор Джеймс Эндрюс, который сделал операцию на плече Санчеса еще в 2007 году.
Санчес, в списке инвалидов с плеча с середины августа, должен был быть активирован некоторое напряжение в среду старта.
С Санчеса, ЛНР Даниэль Норрис придет с DL начать против Twins.
Норрис - 1-1 в четырех начинается с тигров, поскольку приобрел в торговле для ЛНР Дэвид Прайс 30 июля.
Он уже с 20 августа, с напряженным правом oblique.
Они смогут завершить серию с "Тиграми" и три игровых поля Target Twins в среду.
Норрис (2-2, 4.43 ERA) будет выступать против Миннесоты РНР Эрвин Сантана (5-4, 4,73 ERA).
