Мэтт Дэймон преуменьшает разнообразие в кино
Мэтт Дэймон противостоял афроамериканского кинорежиссера Effie Brown во время обсуждения разнообразия, заявив, что она не нуждалась в закулисье.
В воскресенье вечером в эпизоде HBO Project Greenlight, опытный актер вырезать Браун, в то время как она подчеркивает необходимость от альтернативных точек зрения относительно черного героя в выбранной сценарий проекта.
"когда мы говорим о многообразии вы делаете это в кастинге фильма не в кастинге шоу, - заявил Дэймон.
Шок, Браун отреагировал с недоверием, дав "Hoo! Wow. не обиделся, как The Martian актер комментарии хорошо поселился в воздухе.
Дэймон и Браун были вместе с коллегами-продюсерами Ben Affleck и братья Фаррелли, чтобы обсудить финалисты шоу.
"я призываю людей думать, кто режиссер, как они собираются лечить характер гармонии, - сказал Браун изначально.
Единственный персонаж, который попадает в черный с белой сутпроституткой.
"Dear White People продюсер подталкивали к финалистам Лео Ангелос и Кристен Brancaccio за права направлять фильм; Дэймона возразил свое направление" в конечном итоге может дать нам то, что мы не хотим. "
После обсуждения в эфире, социальные сети взорвались неодобрение на комментарии Дэймона.
Пользователь Twitter MrPooni выразили гнев по поводу написания клип, - говорит Мэтт Дэймон только черный человек в комнате, поэтому он может объяснить своим разнообразием - SO WHITE это больно.
В Twitter заработали более 5 тысяч ретweets и 4000 симпатий, поскольку было опубликовано.
Комментарии Дэймона приходят в тот момент, когда точно расовое представительство в СМИ находится в авангарде общественного обсуждения.
После того, как подросток Майкл Браун был убит белым полицейским в 2014 году, движение Black Lives Matter принял общенациональный эффект, призвав законодателей и власти прекратить дискриминационную практику против людей цвета.
В феврале певец принц сослался на движение во время введения номинантов "Альбом года" на Grammy Awards.
"Альбомы до сих пор имеют значение, - сказал он.
Как книги и черные жизни, альбомы все еще имеют значение.
В последнее время лидеры движения Black Lives Matter выпустила заявление в ответ на вопрос о том, Fox News личность Elisabeth Hasselbeck группа должна рассматриваться как группа ненависти.
"Black Lives Matter Network - это любовь к группе лидеров, - сказал он.
Деймон недавно объявил как один из списка артистов, продюсеров и медиа-магнаты пригласили посетить Папа Римский, чтобы обсудить изображение католической церкви на Западе.
Будь он принял приглашение или уже встречался с Папой Римским - непонятно.
