Facebook будет удалять комментарии, оскорбляющие мигрантов и беженцев
Сотрудники Facebook намерены удалять сообщения и комментарии, в которых дается отрицательную оценку мигрантов и беженцев.
Кроме того, социальная сеть будет оказывать финансовую поддержку организациям, которые собирают жалобы пользователей на контент, который нарушает нормы сообщества Facebook.
Руководство Facebook намерено бороться с ростом ксенофобии и расизма в сети в сотрудничестве с Министерством юстиции Германии.
Таким образом, вчера, глава агентства, Хайко Маас заявил, что Министерство юстиции в настоящее время работает с социальными медиа специалистами для создания специальных групп модераторов.
Участники группы будут обязаны отслеживать и удалять неуместные комментарии по поводу мигрантов и беженцев.
По данным Heiko Maas, ожидается, что авторы нетерпимой должности будут получать уведомления, объяснив причину удаления своих записей.
Организации и специалисты, участвовавшие в сборе поступающих жалоб от пользователей сети о оскорбительные посты, также будет способствовать своевременному блокировке контента, который нарушает нормы сообщества Facebook.
Руководство Facebook намерено предоставить им необходимую финансовую поддержку.
Решение удалить сообщения, содержащие негативные замечания по поводу мигрантов и беженцев, было принято руководством социальной сети и Министерства юстиции Германии после значительного роста ксенофобских настроений в немецкой части Facebook.
Одним из самых очевидных причин для этого стал миграционный кризис, беспрецедентный в размерах, охватывает страны Европейского Союза в последнее время.
Например, в Германии сегодня все места, предназначенные для беженцев уже переполнены жильем.
Вчера власти страны решили временно поселиться у мигрантов из бывшего концлагеря Бухенвальд.
Вынужденных переселенцев из ближневосточных и африканских стран будут размещены в казармах, где содержали заключенных и военнопленных во время нацистского режима.
