Зеленый трибунал оказывается быстро судить.
Типичная ситуация: четверо чиновников стоят перед судьей Swatanter Кумар на скамейке, слушая его жалобы на работу.
Суд полностью не удовлетворен качеством работы.
Мы не предоставляем Вам 110-страничный заказ для того, чтобы сделать его насмешкой, говорит Кумар.
Если хотя бы один кирпичный кладут, мы будем тем, что все существующие строительные площадки будут снесены.
Кумар возглавляет Национальный Зеленый трибунал (НГТ), судебный орган создан в 2010 году для того, чтобы остановить стремительное загрязнение окружающей среды, которая сопровождала взрывной экономический рост последних десятилетий.
С этого времени Трибуналу удалось услышать более 10 тыс. дел, связанных с загрязнением воздуха, сбора отходов, геологических разработок, опасных отходов, а также строительство дамбы.
В двух из трех случаев суд правил остановить строительство, что является причиной загрязнения.
Ставки невероятно высоки: в не совсем 60 лет, которые прошли с момента провозглашения независимости, усиление промышленного развития превратило Индию из страны неподдельной джунглей в одну из самых перенаселенные и загрязненной страны в мире.
Проблема особенно остро стоит в крупных мегаполисах, где развитие инфраструктуры отстает от быстрой урбанизации: города заполнены густым смогом, в реках накроют пледом пестицидов и промышленных и бытовых отходов, и немногочисленные оставшиеся жилые дома были полностью разрушены для строительства новых жилых районов.
Несмотря на официальную поддержку правительства зеленого движения, в НГТУ регулярно критикует правительство Нарендры Моди, поскольку часто является главной причиной для отмены крупных инвестиционных проектов.
Например, в мае этого года министр окружающей среды назвал решения судов "экстремальным" и "неосуществимыми."
Иногда решения суда действительно невозможно осуществить в рамках юридически установить сроки, подтверждает рай Панджвани, адвокат окружающей среды.
Однако невозможно определить сроки: по крайней мере, они могут заставить ответственных лиц получить трещин.
"ее основная цель заключается в том, чтобы встряхнуть эту систему, - добавляет юрист.
"Зеленый трибунал уже несколько раз отменили крупные проекты: строительство аэропорта, электростанцию, а также сотни других мелких объектов были прекращены на ее счет.
Кроме того, они также стараются не забывать о людях: например, во время дискуссии о судьбе фармацевтической компании в штате Телангана, которые были загрязнены местной реки с фторидом.
Мы могли бы закрывать свои заводы, но мы также несем ответственность за экономические последствия.
"люди потеряют свои рабочие места, - прокомментировал свое решение Кумар.
Однако подобные объяснения отнюдь не всегда встречались с пониманием со стороны простых людей, чьи жизни могут быть изменены одним ударом судейского пера.
Например, в апреле суд вынес постановление о запрете на въезд транспортных средств старше 10 лет в столице, что вызвало всенародный протест.
Несмотря на резкое падение популярности и шквал критики, Swatanter Кумар отказался отменить постановление.
Вместо этого он запросил статистику на входящие и исходящие автомобильный трафик от правительства Дели, а также внес предложение о покупке 10 тысяч дополнительных автобусов, после того, как проверили заранее с фабриками, действительно ли они могут выполнять такой приказ.
Как источники загрязнения, как свалки, качество топлива, и даже дорожные инциденты стали падать под юрисдикцию суда, народный гнев начал постепенно рассеиваться.
Но самой болезненной темой для принципиального судья стала программа по очистке реки Ганг, которое было объявлено с большой помпой премьер-министра Нарендры Моди в прошлом году.
Когда речь идет о Ганг, реке, священной для индусов, судья часто не в состоянии сдержать свои эмоции и перейдет к кричит.
Вы знаете, что означает слово "священные"?
Кто-то вылил воду из Ганга на статую бога, и она оказалась покрыта фекальной материи, судья заявляет зло.
Вы будете продолжать загрязняют реку, потому что вы думаете: Ганга - Ганга и он смывает все наши грехи.
Это река, что мы поклоняемся, а просто посмотреть на то, что вы делаете с ним каждый день.
"очистка Ганга - один из самых амбициозных и дорогостоящих экологических проектов, объявленный новым правительством.
В настоящее время уровень фекальных бактерий в реке превышает приемлемые нормы более чем в 120 раз.
Каждый год, начиная от 1,5 до 3 миллионов из 700 миллионов индусов, что купание в ней умирают от инфекционных болезней.
В феврале Нарендра Моди даже пожертвовали деньги, полученные от продажи экипировки он носил, когда он встречался с Бараком Обамой, а также 455 других предметов из его личной коллекции, в фонд спасения Ганг.
Экологи сразу же обвинила премьера в популизме: экипировка была куплена за 700 тысяч долларов, в то время как очистка реки требует не менее восьми миллиардов.
Сторонники зеленого трибунала сходятся во мнении, что Индия все еще предстоит пройти долгий путь, прежде чем она может назвать себя развитой страной, тем не менее, они не верят, что окружающая среда должна быть цена прогресса.
"Беседы об окружающей среде в развивающейся стране часто воспринимаются как непозволительной роскошью, говорит активист организации Ганга Ахваза, Маллика Бханота.
Но суд пытается найти золотую середину между окружающей средой и развитием.
