Российско-белорусский "Союз Шильд-2015" военные учения завершились.
Совместные российско-белорусские военные учения "Союз Шилд-2015" в западной части страны, завершилась, сообщает Россия 24.
Маневры проводились на полигоны в Ленинградской, Псковской и Калининградской областях, а также оффшор в Балтийском море.
Более восьми тысяч военнослужащих и около четырехсот единиц техники были задействованы.
В заключительный день учений корабли из Балтийского флота провели артиллерийская стрела на морских и наземных целей, а также отвращение к воздушной атаке гипотетического противника.
