Утраченные грибник находится в Ельнинском лесу через пять дней.
Пожилой мужчина оказался жив, несмотря на то, что он провел более ста часов в лесу без положений.
Бедные грибник был найден благодаря совместным усилиям спасателей и волонтеров.
Александр Блинников, корреспондент: "79-летний пенсионер из Тамбовской области провел пять дней в лесу.
Без еды и воды.
Родственники, спасатели и волонтеры искали его.
Там были даже кинологи с собаками, но безрезультатно.
Мужчина был найден только после того, как вертолет присоединился к поиску работы.
В тот день Виталий Александрович отправился в лес, по обыкновению, собирать мед грибки и березовые грибы, но он гриб не вернулся к вечеру.
Родственники сразу же обратились за помощью, и уже на следующий день спасатели и обеспокоенные жители соседней деревни начали поиск: в общей сложности было около 30 человек.
На пятый день, к ним присоединился вертолет из пожароспасательного центра.
Андрей Селетков, начальник поисково-спасательной группы отдела пожарной охраны и спасательного центра Смоленской области, сказал: "на вертолете был доставлен и мужчина был найден.
Он шел очень далеко, в совершенно другой области.
Это было примерно в 12 км от зоны поиска.
Он путешествовал огромное расстояние для своего возраста.
Это чудо, он все еще жив.
Грибник был госпитализирован в Центральную районную больницу Ельнинского в бессознательном состоянии и в критическом состоянии.
Врачи скорой помощи диагностировали у него пневмонию, а также тяжелого обезвоживания и гипотермии.
Врачи не могут понять, как пожилой человек мог быть еще жив, проведя пять дней в лесу.
Валентина Непша, начальник медицинской палате Ельнинского Центральной районной больницы: "обследование и лечение пациента завершено. определены.
Внутривенно и антибактериальные препараты.
Принимая во внимание все его хронические заболевания.
Состояние пациента улучшилось утром, и оно остается критическим, но с позитивными тенденциями.
Пенсионер, Виталий Александрович, приезжает в Смоленщина из Тамбовской области каждый год.
Его внук говорит, что его дед ушел собирать грибы и раньше, но он ни разу не пошел вглубь леса.
Алексей Спитченко, внук нашел грибник, поделился: "лес не далеко от дороги, он сам не местный.
Он просто приходит посмотреть на несколько лет, чтобы навестить своих родственников.
И хорошо, он отправился собирать грибы.
Очевидно, что он зашел слишком далеко и заблудился.
С началом сезона mushroom-комплектации люди часто теряются во всех районах Смоленской области.
Только за последние несколько дней произошло пять подобных случаев.
Спасатели предлагают это напоминание: вы должны пойти в лес в яркой одежде, с небольшой запас еды, спички и компаса.
Кроме того, это желательно оставить след за вами, чтобы потом можно было найти свой путь обратно.
