Комментатор Геннадий Орлов - госпитализированы в Испании.
В среду российские чемпионы, "Зенит" из Санкт-Петербурга, проведет свой первый матч в групповом этапе Лиги чемпионов против испанской "Валенсии"
К сожалению, Геннадий Орлов не сможет "Комментировать" игру святой петербуржцы.
Комментатор на канале НТВ, Геннадий Орлов, был госпитализированы в испанскую клинику в среду с подозрением на острый аппендицит.
Экспертиза даст ответ, сможет ли или не семьдесят восьмилетний Геннадий Сергеевич требует хирургического лечения.
Константин Гич будет Комментировать матч.
"Зенит" играет в групповом этапе Лиги чемпионов.
Их оппоненты - "Валенсия" Испания, Франция, Лион и Бельгия Gent.
