Губернатор Волгограда и Аким для Западно-Казахстанской области подписали соглашение о сотрудничестве.
16 сентября открылся XII Форум межрегионального сотрудничества России и Казахстана в Сочи.
Ключевые темы сотрудничества в сфере сельского хозяйства и обеспечения продовольственной безопасности.
Губернатор Волгоградской области Андрей Бочаров, также принимает участие в работе международного форума.
Здесь стоит отметить, что Казахстан является одним из стратегических партнеров нашего региона.
С каждым годом увеличивается экономическое сотрудничество и культурные связи укрепляются.
16 сентября Андрей Бочаров и Аким для Западно-Казахстанской области Нурлан Ногаев подписали соглашение о сотрудничестве.
Документ позволит создать благоприятные условия для взаимных поставок товаров, а также увеличить сотрудничество между промышленными предприятиями.
