Экстренное АН-2 земли на расчистку в Братской тайге.
Экстренный АН-2 приземлился прямо на расчистку в Сибири.
Аварийная посадка самолета, принадлежащего авиакомпании "Енисей" была завершена 68 км от Братска.
Погибших и пострадавших нет, однако самолет был серьезно поврежден во время посадки.
АН-2 проводил службу полета.
На борту находились три члена экипажа: капитан, пилота и механика полета, сообщает Интерфакс.
Аварийный самолет летел по маршруту между Железногорск, Илимский, Ачинск, где базируется компания авиакомпании.
Экипаж рейса уже доставлен в Братск.
После аварийной посадки АН-2, Братская транспортная прокуратура начала обращать внимание на соблюдение правил безопасности полетов.
Расследование команды из Восточной Сибири транспортная прокуратура оставила на месте аварии.
В сентябре 2010 года на полет экипажа Ту-154, из-за технического сбоя, приземлился самолет с пассажирами на борту на заброшенном аэродроме в тайге в Коми.
Двигатели и бортовой электроники на авиалайнере не удалось, но летный экипаж сделал невозможное.
На борту самолета находились 10 членов экипажа и 72 пассажиров.
Никто не пострадал при аварийной посадке самолета.
