Посольство США выражает сожаление по поводу закрытия американского центра в Москве.
Американское посольство в России выразил сожаление в связи с закрытием американского центра, который действовал из Библиотеки иностранной литературы.
Центр работает в Москве уже более 22 лет.
Посольство США в Москве глубоко сожалеет об одностороннем решении российского правительства закрыть американский центр посольства США при Всероссийской государственной библиотеке М.И. Рудомино в Москве.
"односторонние шаги, предпринятые Российской Федерацией в последнее время ставит под сомнение приверженность российского правительства в отношениях между российским и американским народами, который сохранялся даже во время холодной войны и других сложных моментов в долгой истории отношений между нашими странами," - говорится в заявлении посла США Джона Теффта, полученные Интерфакс.
Американский центр создала глубокие и прочные связи между людьми и культурами России и Соединенных Штатов.
Он был центром американской культуры, истории и литературы в российской столице, а также служил местом для встреч со множеством известных американских деятелей, в том числе космонавтов, артистов, спортсменов, ученых, политиков и писателей.
"только в прошлом году американский центр провел более 400 культурных и образовательных мероприятий и приветствовал более 50 тысяч российских туристов, - подчеркнул дипломат.
Теффт напомнил, что примерно год назад было принято решение закрыть еще один совместный российско-американский проект: программы образовательного обмена FLEX (Future Leaders Exchange Program).
