Дербент: живая связь со временем.
Дербент - один из самых древних городов России; в сентябре он отмечает свое 2000-летие.
Программа праздничных мероприятий включает в себя: фестиваль этнической культуры народов Дагестана и ярмарка в стиле прошлых времен, выставка Дербента ковры и открытый день дома в местах поклонения; историко-музыкальное шоу, "2000 лет за один час" и экскурсии в обновленный музей Петра I.
Средневековые каменные крепости Нарын-Кала, старые арабские надписи на стенах, узкие улочки и дворцовые сады - все это выглядит так, как будто со страниц "одной тысячи и одной ночи."
Дербент - единственный российский город, который выжил в одном и том же месте с древнейших времен.
Хотя было заявлено в Римской империи, Византии, Хазарского каганата, и Золотой Орды.
Возраст восточных самолетов, которые растут во дворе мечети Джума в Дербенте равняется несколько столетий.
Эти массивные растения защищены в рамках Всероссийской программы "Деревья - памятники живой природы".
Тени распространения короны спасает паломников и туристов во время летней жары.
Посетитель в мечети заливается ароматным чаем и предложил дагестанские деликатесы: мед, инжир, хурма, Медлар, чудо, айран, лепеши сладости.
Большие самовары использовались в Дербенте с самого начала времени, так что чай может служить для многих гостей одновременно.
Надпись на входе в мечеть Джума говорит, что здание было построено в 115-й год хиджры.
То есть в год 733 по Григорианскому календарю.
Это самая древняя мечеть в России.
Интерьер ослепляет в плане масштаба и торжественности: аркады из купола и арки лежат на квадратные колонны и освещаются солнечным светом через миниатюрные окна передачи.
Содержание и разведение голубей - традиционное времяпрепровождение для жителей Дербента.
Владельцы этих домашних птиц размещают во дворах, под деревьями и довесоты на чердаках.
Это впечатляющее зрелище - видеть стадо белых голубей взлетают в небо, словно вспышка праздничного фейерверка.
Для того, чтобы защитить от древнеперсидских врагов, каспийский ворота были заблокированы с двумя каменными стенами.
За 500 метров до моря, это строительство закрытого ими из порта в Дербент.
В 2003 году крепости в Дербенте были включены в список всемирного наследия ЮНЕСКО как наиболее сохранившийся памятник архитектуры древней персидской фортификации.
Ковры были сотканы в Дербент еще в пятом веке, и техника для этого уникального самолета осталась практически неизменной до сегодняшнего дня.
Ковры на любой вкус продаются на одной из улиц, прилегающих к городским рынком: ковры, сплетенные из шерсти, хлопка или чувствовали, в каждый цвет и оттенок, с длинным и коротким ворсом и сложные конструкции и причудливой бахромой.
Строительство города началось с магов: жилые кварталы одноэтажного каменного здания.
На протяжении многих лет магалы оставались практически неизменными.
Только спутниковые тарелки, кондиционеры на стенах и уличные фонари служат напоминаний о том, что вы находитесь в современном, а не средневековый город.
В старой части города, в части водопровода, построенного персы примерно тысячу лет назад, сохраняются.
Древние источники, из которых местные жители до сих пор собирают воду, дожили до сегодняшнего дня.
Многие жители Дербента предпочитают воду из проверенных исторических фонтанов в обычную водопроводную воду.
Дербент был одним из центров гончарного ремесла.
Остекление и расписные вазы, тарелки, кувшин, кубки были ценили по всему Кавказу.
Даже сегодня, гончаров выпускают удивительную керамические работы для повседневного использования и в качестве сувениров.
Во время праздника и фестивальных дней, толпы зрителей собрались в канате, где студенты из Республиканской школы циркового искусства выполняют.
История этого удивительного и рискованного артформы датируется несколько столетий.
Новая тенденция наблюдается все больше девочек среди пешеходов на канате.
Сегодня музей культуры и повседневной жизни древнего Дербента работает на месте бывшего дома Maiden Бату.
Раньше здесь незамужние девушки будут мыть и обручиться в компании своих подруг, но теперь каждый, кто хочет, может увидеть сводчатые доменные залы, горячие и холодные бассейны, а также инструменты для купания в прошлые времена.
Большинство домов Дербента имеют горячую воду, но и паровой бани так же популярны сегодня, как это было в старые времена.
Польза от потепления тела с паровым было написано в древних книгах.
После использования баню, кровь улучшается, мышцы не чувствуют себя уставшими, и организм получает гибкость и ощущение легкости.
Этнические семьи из разных районов Дагестана участвуют в фестивале Fellowship, который проводится в крепости Нарын-Кала.
Участники в национальных костюмах танцуют, играют на народную музыку, исполняют песни народов Кавказа и угощают гостей вкуснейший домашний сыр.
Кирхляр - захоронение сорока мучеников, которые сложили жизнь за ислам.
Он является одним из самых почитаемых сайтов для мусульман на Северном Кавказе.
Саркофаги, пожелтевшая от времени и вырезанные из твердых каменных блоков, ориентированы на западно-восточный ось, как арабскому обычаю.
Братья, Гаврил и Альберт Якубов, вырезать волосы и брить клиентов в небольшой магазин возле Верхний базар.
На этом сайте barbershop работает уже много лет.
Приемы торговли парикмахера передаются из поколения в поколение.
Кроме того, братья Якубова могут делать не только традиционные, но и самые современные прически.
На одной из улиц Старого города, дома, где изгнан декабрист, писатель Александр Бестужев-Марлинский, жил, сохранилась.
Узнав турецкие и собирал этнографические материалы, он описал Дербент в первой трети XIX века, с ее древними памятниками и повседневной жизнью своих граждан.
Чайная "- традиционное место встречи на Востоке, где подаются только чай и домашней выпечки.
Люди приходят сюда, чтобы утолить жажду, общаться с друзьями и решать проблемы бизнеса.
Как и в прошлом, не рекомендуется женщинам пересечь порог в чайная.
"танцевальная труппа Дербент, Каспий, была создана три года назад, но она уже успела принять участие в мероприятиях на республиканском и национальном уровне.
Главные исполнители в труппу репетировать каждый день, совершенствуя Авар, Даргин, Тат, и армянские народные танцы.
С наступлением темноты, когда шум исчезает вдали и приходят на светофорах, местные жители селятся на скамейках возле своего дома с острыми террасами.
Обычно жители Дербент обсуждают повседневные вопросы.
Но в преддверии юбилея, они все чаще вспоминают эпизоды из уникальной истории своего города, который повлиял на судьбу всего Черноморского и Каспийского региона.
