Мужчина наливает кровь на несколько картин Дали на выставке в Риге.
Посетитель выставки в Союзе художников Латвии в Риге разбил окна в музее и повредили Сальвадора Дали "Vision of an Angel" скульптуры.
В настоящее время в музее проводится выставка работ Сальвадора Дали и Пабло Пикассо.
Человек, который родился в 1985 году, вошел в зал скульптуры в 14: 20.
Он сразу начал вести себя неадекватно: он подорвал скульптуры и разбил стекла.
Затем он начал двигаться в помещениях и некоторые произведения из постоянной экспозиции с пятнами крови.
Среди них - портрет Порюк нарисованной Миервалдис Полис.
По словам президента Союза художников Латвии, Игоря Добычин, как цитирует Интерфакс, также были повреждены витрин.
Полиция и арт-эксперты работают на месте преступления.
Второй - определение степени физической и денежной компенсации.
Уголовные обвинения беспорядочного поведения были поданы против человека.
Выставка Пикассо и Дали в латвийском Союзе художников, где будут представлены более 200 оригинальных произведений художников, работает с 4 августа по 27 сентября.
