В аэропорту "Домодедово" проходит деловую игру.
Новая форма обучения проходит испытания в столице.
Четыре сотни студентов пробовали свои силы в том, что персонал аэропорта.
Для этого было построено три модели в аэропорту Домодедово.
Молодые люди не только инспектировали и зарегистрировали пассажиров, но и поддерживали самолеты.
Все это было в виде бизнес-симулятор, тем не менее, в плане сложности, она была на одном уровне с реальной жизнью.
Задержки рейсов, одновременно с двумя пассажирами на борту сломанные кости, а также проход, заблудился где-то на пути к самолета.
Для реального аэропорта это будет ад.
Но для тех, кто настроен в ангаре в Домодедово, это был просто стандартный набор задач, которые необходимо решать на rookies.
Три крупных аэропортов из разных стран мира содержалось только в одном ангаре.
Четыре сотни студентов колледжей и университетов в столице сегодня работают внутри него.
Это беспрецедентная возможность узнать все о внутренней работе аэропорта.
Регистрация пассажиров, обслуживание самолетов, обработка багажа - они даже были возложены на автобусах, работающих на асфальте, и способы проверки пассажиров произошла.
А пассажиры полны проблем.
Один имеет проблемы с документами, еще один пропустил свой рейс, а треть заполнила свой пакет с подозрительными предметами.
И все это необходимо решать, как в реальной жизни, в самые короткие сроки.
Для каждой из этих выполненных задач, они получают определенное количество виртуальных денег, как если бы авиакомпании платили им определенную сумму за обслуживание рейса.
"за неспособность выполнить поставленные задачи, они наказан со штрафом, - объясняет финансовый аналитик игры Дмитрий Хилько в интервью программе" Вести-Москва "
Чиновники из Министерства образования очень внимательно следил за этими событиями.
Для них этот тест - это попытка попробовать новый вид обучения.
Они уже нашли место для него в курсе среднего профессионального образования.
"будут созданы шесть межрегиональных центров передового опыта, которые, по сути, станут новыми бизнес-моделями для современных колледжей, с современной системой управления, высококвалифицированный персонал и новейшее оборудование, - говорит Наталия Золотарева, директор Департамента государственной политики в сфере подготовки рабочей силы и постоянного профессионального образования Министерства образования и науки Российской Федерации.
Хотя, студенты могут не беспокоиться о грандиозных планах.
После трех дней такого обучения, похоже, они нуждаются в выходной день.
С другой стороны, знаки для этого экзамена были выражены в совершенно материальных условиях.
Самые умные очки, лучше, чем все остальное я когда-либо видел!
"я получил их для того, чтобы своевременно реагировать на жалобы по поводу нашего аэропорта в социальной сети Instagram, - говорит довольный участник игры, PR-менеджер группы" Франкфуртского аэропорта "Сергей Шувалов.
Судьи приняли во внимание, так сказать, самого лучшего, для того чтобы предложить им работу в конце тренировки.
