Jet создателей вражда над ширина сиденья с больших заказов на карту
Строка разгорелся между ведущих создателей самолета по ширине места туристического класса на дальних рейсах, задает тон для горький конфронтации в этом месяце Dubai Airshow.
Спор сосредоточен на ширину мест, предоставляемых на дальнемагистральных рейсах пассажирам эконом - не всегда те самые ухаживал за авиакомпании, но чьи выделенного пространства является ключом к эффективности претензий для последних самолетов Airbus SAS и Boeing Co.
Airbus на этой неделе призвали промышленный стандарт, который предусматривал бы место по крайней мере 18 дюймов (46 см) в экономике кабины, однако его США арка конкурент Boeing говорит, что он должен быть для авиакомпаний решить.
Спор идет как самолет производители соперничают продать все больше версий их двухдвигательных самолетов дальней, с потенциально записи заказов, как ожидается, на мероприятии 17-21 ноября.
Каким образом задней плоскости выкладывается - особенно Гостиный ли 9 или 10 ногу - занимает центральное место в экономических показателей утверждений для новых «мини джамбо» jet конструкций.
Boeing говорит его обновленный «777 X» проведет 406 людей на основании мест экономики более 17 дюймов широкого и установить 10 в каждой строке.
Airbus говорит, что конкурирующие версии его A350 будет нести 350 человек в сиденье 18-дюймовый широкий экономики, изложены 9 ногу.
Самолет гигантов торговли часто удары по техническим вопросам посредством рекламы в прессе.
Теперь обращаясь непосредственно к общественности впереди Дубай авиашоу, где, как ожидается, 777 X доминировать с более чем 100 заказов Airbus.
Он недавно просматривали, что может стать началом новой объявление войны, показав финансистов слайдов, иллюстрирующих три людей, раздавленных вместе в ресторане, под названием «Будет ли это вы принимаете?»
«Boeing предлагает междугородной полет в места более узким, чем региональном turbo реквизит,» сказал продаж главный Airbus Джон Лихи.
Как изменение диеты, люди получают больше но плоскости Гостиный радикально не изменилось.
Между начале 1970-х, когда Boeing 747 jumbo определены современные дальние путешествия, и века, вес средний американский 40-49-летний мужчина увеличилось на 10%, по данным Департамента здравоохранения США.
Талии средний американский мужчина 21-го века — 39,7 дюймов, по данным статистики здравоохранения США.
Airbus говорит, что его соперник прилипает к концепции сиденья от 1950-х, когда средний обхват недавно крещеных «jet set» был более узким.
Airbus говорит, что оно поручило провести исследование, предлагая дополнительные дюйма в ширину сидений улучшает качество сна на 53%.
Boeing споры Airbus цифры на место измерения и говорит, что это не зависит от производителей пошагового решения на как авиакомпании сбалансировать тарифы и услуги.
Он также говорит, что исследования показывают, что опыт кабины зависит больше, чем ширина сиденья.
«Это действительно сводится к обеспечивая гибкость для авиакомпаний и позволяя им делать то, что они считают, что им нужно сделать, чтобы быть успешным,» сказал, что Boeing кабины эксперт Кент Craver.
Они не хотят нам диктовать им, что делает их выгодно.
Они знают их бизнес лучше, чем кто-либо другой.
Для листовки это о больше простор, но для поставщиков это все проблемы, которые могут повлиять на доходы.
За спор это гонка для плоскости заказов с по крайней мере 700 - млрд долларов по оценкам бизнес по ценам список в ближайшие десятилетия, достаточно, чтобы склонить чашу весов экспорта США и Европы.
Как Рейтер впервые сообщил в июле, место расположение именно какие диски сражение между последней форсунки.
Airbus и Boeing утверждают 20 процентов повышения эффективности на одно место в их последних конструкций двухмоторный дальнемагистральный чем лидером рынка в этом сегменте, 365-местный Boeing 777-300ER.
Заявленные характеристики Boeing во многом зависит от сравнения 10-ногу 777 X с оригинальным дизайном 9-ногу 777.
Выигрыш в себестоимости является затуплены, по сравнению с 10-ногу сейчас используется.
«Boeing, делают это причина чтобы втиснуть больше мест в чтобы сделать их самолёт более конкурентоспособным с нашими продуктами,» сказал Кевин Keniston, глава комфорта пассажиров на Airbus в Европе.
С другой стороны, аналитики говорят полный 10--в ряд сидений кабины для существующих 777s предположить, что многие пассажиры голосуют за плотнее макет, который может идти рука об руку с тарифы.
«Восемнадцать дюймов в ширину сидений будет отлично подходит для пассажиров, но реальность такова, что с бизнес точки Airbus предложение обусловлено угрозой 777,» сказал салона интерьеров эксперт Мэри Кирби, основатель и редактор в сети девушка взлетно.
Airbus и Boeing не поставляем мест, но предлагают каталог поставщиков для авиакомпаний, чтобы выбрать из.
Глобус рысью jet продавцы даже нести рулетки для проверки на конкурирующие макетов.
Пока похваляющся комфорта, все строители также предлагают струй с высокой плотностью макеты для лоу кост авиакомпании и региональные поездки.
Airbus предлагает 10-ногу A350 но говорит, что пока не продал его.
До недавнего времени Airbus подчеркивая необходимость более кабина настройки, предлагая более широкий проход места на некоторых из своих самолетов.
Без поддержки только чайник больших современных самолетов, эксперты говорят его вызова для новый промышленный стандарт вряд ли летать, но могут отвлечь от волны 777 X продаж.
