Башкирии можно положить зерна за тендер не ранее, чем в начале 2014 года
Министр сельского хозяйства Республики Николай Коваленко считает, что в ходе государственных закупок вмешательства Башкирии можно положить зерна на тендер не ранее чем в начале 2014 года.
На сегодняшний день рыночные цены таковы, что они не стимулируют продажи интервенционного фонда.
Пока рыночная цена выше, и есть спрос.
«Это возможно, что зерно будут выставлены на тендер после нового года», он объявил вчера на пресс-конференции.
Министр напомнил, что в этом году сев сельскохозяйственных культур урожая 2013 года составил 3,1 млн га, в том числе площадей зерновых культур 1,7 миллиона гектаров, 3,3% выше, чем в прошлом году.
Урожай 2014 550 тысяч га посеял (105 тысяч гектаров больше, чем в 2012 году).
Увеличение площадей для озимой пшеницы и тритикале, ржи оставались на прежнем уровне.
