Беларусь и Турция заинтересованы в развитии и углублении отношений во всех сферах и областях.
Об этом на пресс-конференции в конце встречи с министром иностранных дел Турции Ахмет Давутоглу, министр иностранных дел Беларуси Владимир Макей сообщил журналистам, сообщает корреспондент БЕЛТА.
Мы очень рады, что наших турецких коллег и партнеров на всех уровнях, заинтересованы в развитии и углублении Белорусско-турецкие отношения во всех сферах и областях.
Беларусь со своей стороны также заинтересована в этом, поэтому мы договорились, что администрации ведомств двух стран будет оказывать вездесущие помощь и поддержку предпринимателям, которые устанавливают прямой торговли и экономических связей между собой,» отметил Владимир Макей.
Он подчеркнул, что правительство Беларуси будет создать для этого все необходимые условия и оказать максимальную помощь.
Министр также сообщил, что в Анкаре была проведена запланированная 8-го заседания Белорусско-турецкие объединенного межправительственного экономического комитета по итогам которых был подписан протокол.
Стороны разработали план инвестиций домены, в сферах промышленного сотрудничества, транспорта, сельского хозяйства, энергетики, а также поиск новых форм и областей взаимодействия и белорусско-турецкие взаимодействия, которые, по словам главы белорусского внешнеполитического ведомства, направленных на углубление двустороннего сотрудничества в области торговли и экономического.
«Протокол последнего заседания было выполнено в полном объеме, и я убежден, что текущий протокол также будет выполнено, потому что Беларусь и Турция видеть друг друга как надежных партнеров,» он сказал.
В свою очередь, министр иностранных дел Турции Ахмет Davutogu сообщил, что на успешные переговоры глав внешнеполитических ведомств двух стран решили также дальнейшего развития взаимовыгодного сотрудничества и реализации различных проектов.
По словам министра необходимо увеличить товарооборот между Беларусью и Турцией и водить его с показателем в $1 млрд.
Также Турция является важным партнером в сфере инвестиционного сотрудничества, которая необходима для дальнейшего развития, так как в этой сфере есть неиспользованный потенциал,-считает он.
Отношения между нашими странами всегда были очень теплые, и мы надеемся, что в будущем они будут укреплять и расширять еще больше.
А также все необходимые условия для торговли и экономических отношений и для успешной работы турецких компаний на территории Республики Беларусь и белорусских предприятий и организаций в Турции будут создаваться,» отметил Ахмет Давутоглу.
