Американцы подслушивали на высокопоставленных японских чиновников
В пятницу, 1 ноября один из представителей американской разведки, которые предпочли не раскрывать его имя, заявил, что США подслушивали на телефонных разговоров высокопоставленных чиновников из Японии.
Этот человек подтвердил, что в стране восходящего солнца существует несколько сайтов, предназначенные для подслушивания.
Кроме того он отметил, что США, Великобритании, Австралии, Канады и Новой Зеландии не проводить разведывательные операции против друг друга.
По его словам такой был сформирован во время второй мировой войны, когда эти страны были союзниками.
Однако Япония, как Германия, несмотря на союзнические отношения с американцами в послевоенный период, являются целями для разведывательных операций, сообщил телеканал NHK.
Официально ни одна из сторон еще не комментировал эту информацию.
Давайте вспомним, что новости наблюдением спецслужб США против канцлера Германии появились на прошлой неделе.
По данным немецких журналистов АНБ может прослушивали телефон Меркель в течение последних десяти лет.
Канцлер, сама, по некоторым данным, довольно болезненно Новости ее телефонных разговоров.
Она заявила, что такое наблюдение главы правительства союзников, которые, по ее словам, Германия и Соединенные Штаты были на протяжении десятилетий, является неприемлемым.
Тем временем Эдвард Сноуден заявил, что он готов обмениваться подробной информацией о прослушки телефонных переговоров Меркель с сотрудниками немецкой прокуратуры.
Немецкий специально прилетел в Москву для того, чтобы встретиться с бывшим сотрудником ЦРУ.
