Бегун на поле во время матча «Шинник»
Стали известны некоторые подробности о личности Вентилятор, который выбежал на поле во время Кубка России финальный матч 1/16 между Ярославль в «Шинник» и Московский «Спартак».
Как заявил глава CDC РФС Артур Григорьянц, ссылаясь на данные министерства внутренних дел, Вентилятор является москвичом.
Он в настоящее время задержан.
«Кроме того, Григорьянц рассказал как вентилятор удалось ворвался на поле: «выяснилось, что это, назовем его зрителя, дошел до скорой помощи в сопровождении двух зрителей, сославшись на проблемы с сердцем.
Он подошел к машине скорой помощи,-нам это подтвердил врач скорой помощи.
И затем он оттолкнули двух товарищей и побежал в поле.
Он побежал от угла в Восточной и Южной трибун в угол Восточной и Северной трибун.
Он побежал через все поле.
Стюарды ответственны за это.
Прежде чем закон о спорт идет в силу, это зона операций стюардов - полиция не может вмешиваться с тем, что на поле.
Он побежал к стендам, поднялись над Восточной трибунами.
И в то время перебоев начал в Восточной трибуны и на запущенных полос,»-заявил глава CDC.
Давайте напомнить, что решением CDC Московский «Спартак» будет играть в предстоящем матчей 15 тура чемпионата России против «Локомотива» и «Зенит» без зрителей и заплатит штраф в размере 600 тысяч рублей.
