Штрафы для несанкционированной уличной торговли в Вологде для увеличения severalfold
Муниципальные власти полагают, что увеличение штрафов поможет навести порядок в Вологду и свободных улиц от спонтанного киосков и ларьков.
Большинство уличных торговцев не платят налоги, и продукты, которые они продают часто не проходят санитарный контроль.
Это означает, что состояние здоровья граждан Вологда подвергается опасности
Таким образом минимальный штраф, налагаемый на граждан за несанкционированные торговые автоматы будет увеличиваться шестикратный начинается в ноябре, от 500 рублей до 3000 рублей, доклады отношения пресс-службе администрации Вологды.
