NSA откровения повышения корпоративной паранойя о государственного надзора
Мягкий день в конце августа немецкий полицейский вертолет низко гудели на Консульство США в Франкфурте, финансовой столицей Германии.
По поручению Управления по защите Конституции (BfV), внутренней разведки Германии, его задачей было фотографировать на крыше США форпост, который расположен менее чем в 5 км от Европейского центрального банка и Бундесбанк.
Немецкие СМИ говорят BfV надеется определить наличие прослушивания антенны и действие побудило обмен между США и МИД ФРГ в Берлине.
Джеймс Клэппер, директор национальной разведки, нас снова в сентябре настаивал, что США не использовать возможности внешней разведки «, чтобы украсть секреты иностранных компаний от имени американских компаний для повышения их международной конкурентоспособности или увеличить их нижней линии.»
Но с тех пор как Эдвард Сноуден, подрядчик обратился осведомителей, начал выпускать его сокровищница секретов контроля США, европейские правительства и лидеров бизнеса уверены больше не ли принимать директор на его слова.
Сообщения, что США Агентства национальной безопасности шпионил на бразильской нефтяной компании Petrobras и получили доступ к данным, проведенные нами провайдеров, включая Google и Yahoo усилили корпоративной паранойя о государственного надзора к новым максимумам.
Последней каплей был, когда выяснилось, что канцлер Ангела Меркель телефон прослушивается, возможно для около десяти лет.
Если могут быть направлены в Европе наиболее мощный человек, то безусловно бизнес-лидеров также являются потенциальными целями.
Сноуден сделал прозрачным интенсивного сотрудничества между разведывательными службами США и компаний.
Я думаю, что вполне возможно, что эти данные используются для взаимной выгоды.
«Германия должна проснуться,» говорит Оливер Grün, президент BITMi, который представляет собой небольшой и средних немецких компаний.
Немецкие компании считают США сейчас представляет почти как большой риск как Китай когда дело доходит до промышленного шпионажа и данные кражи, по данным опроса, опубликованные в июле Еу, консультантов.
В документации, утечка, Мистер Сноуден там однако, было никаких доказательств, на сегодняшний день, что США прошло на секреты торговли иностранных компаний для своих собственных компаний.
Политики выразили обеспокоенность тем, что ЕС не хватает некоторых возможностей и Интернет и следует стремиться уменьшить свою зависимость от США.
По этому поводу скептически бизнес-лидеров.
Кто-то в парламенте Германии говорит, что мы должны построить немецкий Google.
Я могу только закрыл глаза и медленно открыть их снова...
«Это не путь,» Хассо Платтнер, Председатель немецкого бизнеса программное обеспечение компании SAP, говорит.
Если хотят сильной европейской ИТ-индустрии, затем один не должны иметь Пусть умирают 20 лет назад.
Все это субсидирование в Германии, от угля, фермеров и автомобили.
Все, кроме отрасли ИТ.
Тем не менее охвата и технической сложности нас шпион агентств, предоставляемые Сноуден, откровения пришли в шок для некоторых компаний, которые ранее думал, что самый большой риск наблюдения был поставлен на Китай.
Большой сдвиг происходит в облачных вычислений, где европейские руководители стали более осведомлены, что данные, хранящиеся в США подпадает под его юрисдикцию и поэтому потенциально уязвимой.
По данным опроса, проведенного облако безопасности альянса, тело торговли, около 10 процентов членов non США отменил планы для использования поставщика облако, базирующейся в США после откровений о программе нам Призма интеллектуального анализа данных.
Джим Snabe, Сопредседатель руководитель в SAP, говорит: «Мы видим новый вопрос от клиентов, которые не приходят год назад -, который является, где мои данные, хранящиеся и можете ли вы гарантировать, что он физически находится в юрисдикции.»
Многие немецкие руководители утверждают, что последние доклады являются просто подтверждение того, что они уже знали: что могущественные государства хотят украсть их наиболее ценные секреты, и поэтому эти данные должны любой ценой охранять.
Что экономический шпионаж происходит не является неожиданностью.
Он всегда имело место.
«Это была тема на протяжении многих лет и не изменилась принципиально через нынешнего обсуждения,» говорит Курт бок, Исполнительный директор химического производителя BASF.
Американцы шпион на нас на уровне коммерческих и промышленных как мы шпионить им тоже, потому что это в национальных интересах защищать наших предприятий.
Корпоративные лидеры не являются обычно стремятся похвастаться о контрмерах, которые они приняли, в случае, если это руки является преимуществом для злоумышленника.
Для крупных компаний сообщение давно были беззастенчиво домой, собирание свободный USB stick на торговой ярмарке, или оставляя без присмотра ноутбук в номере отеля неразумно, по меньшей мере.
Ульрих Хакенберг, член правления автопроизводитель Audi, говорит, что это было стандартной практикой для лет для мобильных телефонов должны быть собраны до заседаний Совета, поэтому они не могут использоваться в качестве удаленной подслушивающих устройств.
Германии в BfV консультирует руководителей рассмотреть вопрос об использовании простых предоплаченных мобильных телефонов когда на зарубежные поездки из-за риска, которые умные телефоны оказываются под угрозой.
Предоплаченные мобильные телефоны затем выбросить потом.
Однако существует озабоченность, что малых и средних компаний по-прежнему уязвимы для взлома и наблюдения.
В Германии многие из этих компаний являются лидерами мирового рынка в их нише.
«Малых и средних компаний часто отсутствие опыта, персонала и финансовых ресурсов для защиты корпоративных секретов эффективно против несанкционированного доступа», ЛСК предупреждает в докладе.
США предупреждает своих собственных компаний об экономическом шпионаже в других странах.
Оценка национальной разведки США в феврале именем Франция наряду с Россией и Израилем второго уровня преступников, которые занимаются взлома для экономической разведки, позади Китая, по данным The Washington Post.
Член правления немецкой компании голубых фишек согласились с тем, что когда дело доходит до экономического шпионажа, «французы являются худшим».
Бернард Squarcini, бывший глава французской внутренней разведки DCRI, заявил в интервью в этом месяце, как говорят: «услуги прекрасно знают что все страны, даже как они сотрудничают в антитеррористической борьбе, шпиона на своих союзников.»
