ЕС готовит меры по поддержке Украины в случае экономического давления из России
Европейский союз имеет план резервного копирования для поставлять Украине газ и достичь соглашения с МВФ для Чрезвычайный кредит, если Россия предпримет какие-либо меры в ответ на возможное подписание соглашения об ассоциации между Украиной и ЕС на саммите в Вильнюсе.
Ведутся переговоры с МВФ для ожидания кредит и еще один европейский чиновник, который непосредственно участвует в переговорах, заявил, что их целью является заключение соглашения в ближайшем будущем.
Помимо потенциального займа от МВФ Украина может также получать 610 миллионов евро от самого Европейского союза.
Опрошенных Reuters аналитиков сомневаться ли Украина и МВФ может преодолеть свои давние разногласия относительно условий финансирования.
Другой организацией, которая сомневается в возможности принятия реформы, необходимые для оказания такой помощи является международное рейтинговое агентство S & P, который в пятницу понижен суверенный кредитный рейтинг Украины на один уровень, от B до B-.
Однако представители ЕС говорят, что МВФ может проявить определенную гибкость в их условия кредитования после принимая во внимание Украины обстоятельства.
В дополнение к его план для финансовой поддержки страны ЕС имеет резервную возможность поставлять Украине газ, большинство родов, из которых в настоящее время приходят из России.
Возможно, это может включать газ из Nord Stream или обратной поставки из Словакии.
По словам чиновников наиболее осуществимым и приемлемым методом будет последний вариант выше, в случае, если Россия «изоляты» Украина.
Аналитики полагают, что такой метод с участием обратной поставки в Украину могут быть использованы только на несколько недель и скорее всего приведет к сокращению поставок в другие регионы.
«Страны ЕС и украинцы проводят переговоры о том, как создать благоприятные условия, чтобы Украина могла бы импортировать газ из других источников, а не России, или из того же источника, но через другие маршруты доставки,»,-отметил источник Reuters.
