Сноуден согласился предоставить свидетельство о прослушивании телефонных разговоров Меркель
Депутат Бундестага Ханс-Кристиан Stroebele встретился с Эдвард Сноуден в Москве.
В ходе беседы возникает вопрос, ли Сноуден может быть допрошен в качестве свидетеля по немецкой прокуратурой по делу возможно прослушку телефон канцлер органами разведки США.
Сноуден выразил готовность предоставить необходимые показания.
Встреча может состояться в Москве или в Германии.
Он четко передал, - сказал Ханс-Кристиан Stroebele, - что он знает довольно много.
И несмотря на тот факт, что Агентство национальной безопасности, возглавляемый Киет Александр препятствует все его движения, Сноуден готов приехать в Германию.
Однако во-первых, это необходимо четко определить все условия его прибытия. .
Тем временем американские законодатели начинают принимать меры в ответ на скандал окружающих США шпионские программы.
Вчера Комитет по разведке Сената одобрил проект законодательства, введения дополнительных ограничений на деятельность Агентства американской электронной разведки.
