На Алтае перевернулся в пассажирском автобусе.
В пассажирском автобусе паз перевернулся в Рубцовский район Алтайского края.
В результате дорожно-транспортного происшествия, согласно обновленных данных, 13 человек получили ранения, сообщили в областной администрации, МЧС.
Ранее правоохранительные органы региона сообщили 10 получили ранения.
По данным агентства авария произошла около 9 часов по местному времени утром на Новониколаевка - Вишневка шоссе 1 километр от Новониколаевка.
12 пассажиров и водитель находились в автобусе, путешествие из Рубцовска в Вишневка, все понесенные травмы различные степени тяжести и были госпитализированы.
Одиннадцать из раненых были доставлены в Рубцовский городской больницы №1, два человека были госпитализированы в ЦРБ-Рубцовск.
