$325m пакет спасения для здоровья Тасси
Федеральное правительство настаивает на том, пакет спасения 325 миллионов долларов для Тасмании больной системы здравоохранения имеет придают жесткие условия, которые обеспечат правительство штата не может тратить средства.
Таня Plibersek Федеральный министр здравоохранения объявила, что Содружество принимает "срочные меры" голову от кризиса, вызванного старением населения островного государства, более высокие показатели хронических болезней и ограничения системы.
Финансирование, более четырех лет, было принято решение после консультаций правительства с Тасмании независимый депутат Эндрю Уилки.
«Правительство пришло с спасательные пакет, мы считаем, будет адрес уникальных проблем, стоящих перед государством,» Ms Plibersek сказал сегодня.
325 миллионов долларов пакет включает в себя блиц плановой операции $31 млн.
Еще 2600 операций, включая ортопедические и хирургии катаракты, поможет ликвидировать отставание.
Существует также деньги для стенной клиник в Хобарте и Лонсестоне, лучше после больничного обслуживания, подготовки медицинских специалистов, служб охраны психического здоровья и внедрением персональных электронных медицинских записей систем в местных больницах.
«Эти инвестиции реагировать на идеи, которые прифронтовых врачи говорили мне, будет лучших способов, как правило, системы здравоохранения в Тасмании,» сказал Ms Plibersek.
Министр настаивал, что правительство Тасмании столкнется строгий режим отчетности и подотчетности.
Государства должны поддерживать текущий уровень финансирования для того, чтобы получить наличные Содружества и ежемесячно докладывать о где он тратит дополнительные средства.
Чтобы убедиться, что государство является предоставление услуг, как эффективно и максимально эффективно будет создана Комиссия трех человек.
Г-н Уилки сегодня сказал, что $325 млн будет учитываться для мало «если оно сопровождается подлинной реформы поставить системы общественного здравоохранения в Тасмании на более устойчивую основу.»
Тем не менее он благодарит правительство за ответ на его просьбу о срочной помощи, который он впервые поднял с премьер-министром в начале мая.
«Я надеюсь, федеральной помощи пакет будет идти долгий путь в направлении государственной системы общественного здравоохранения от критический список», сказал г-н Уилки.
По данным государственного управления эти дополнительные факультативные процедуры во многом изменит недавние сокращения.
Но федерального здравоохранения представитель оппозиции, считает Питер Даттон сегодняшнее заявление является решение «пластырь».
«Мы здесь потому что правительство штата труда разорвал 430 миллионов долларов из своей системы здравоохранения,» он сказал ABC TV.
Вы не можете иметь правительство штата, рвать в почти полмиллиарда долларов и Содружества положить в $300 млн и притворяться, что это хорошие новости дня.
Г-н Даттон призвал Ms Plibersek, чтобы гарантировать, что не один доллар из пакет спасения будут потрачены на дополнительных бюрократических структур.
