Япония будет обсуждать с Россией вопрос о заключении мирного соглашения
Глава японского министерства иностранных дел Фумио Kisida встретился с министром иностранных дел России Сергей Лавров с целью обсуждения вопросов, касающихся заключения мирного соглашения между двумя странами.
«Мы хотели открыто обмениваться мнениями по вопросам дальнейшего развития политического диалога, обсуждать вопросы, относящиеся к заключению мирного соглашения,» Kisida объявил на заседании.
Министр иностранных дел Японии напомнил, что после того, как премьер-министр Японии Синдзо Абэ посетил Россию, отношения между странами стали теплее и приобрела двусторонний характер.
Российский министр, в свою очередь, отметил, что РФ будет разместить Японии в решении сложных политических вопросов, пишет РИА Новости.
Заключение мирного соглашения между Японией и Россией подразумевает решение вопроса о спорных северных территорий.
В связи с этим акции протеста, требуя, чтобы вернуть стране земли, потерял после второй мировой войны происходят в Токио сегодня.
Через столицу Японии ездить автомобили из которого вырывается громкая громкоговоритель: «Верните северные территории!».
Полиция не остановить протестующих, они гарантируют, что уровень шума не превышается.
