Проблемы безопасности Мозамбика смонтировать как столкновение мощных личностей
Статуя Самора Машел, основателем и президентом Мозамбика, глядя на них тысячи людей собрались в центре Мапуту скандировать лозунги мира в редких публичной демонстрации.
«Мы хотим мира и обратно; Мы хотим стабильности,» говорит Ванесса де Соуза, Исполнительный директор инвестиционной компании.
Опасаясь о будущем своей страны, она местами ее корпоративной одежде для майке, украшенной с «мы требуем безопасности» на португальском языке, как она присоединилась к толпы на площади независимости в столице в четверг.
За две недели там были почти ежедневные сообщения о столкновениях между силами правительства и МНС, некоторые из худших стычки с мирный договор более чем 20 лет назад.
МНС некогда пресловутый повстанческое движение, первоначально опираясь на белый правили Родезии и затем апартеида правительства Южной Африки в рамках усилий, направленных на дестабилизацию правительства независимой страны.
После 1992 года мирный договор он стал оппозиционной партии.
Аналитики полагают, что стране вряд ли слайд обратно в полномасштабный конфликт, но недавние события расстроенный иностранных инвесторов и местных жителей.
Ставки высоки для развивающейся экономики, как открытие огромных морских газовых резервов и угольных месторождений на северо-западе может привести в более чем $50млрд инвестиций в течение следующих нескольких следующих лет от компаний, включая Рио Тинто, Вале Бразилии, Италии Eni и БиПи в США.
Правящая партия ФРЕЛИМО, доминирующей политической силой с 1975 года и МНС винить друг друга напряженность.
МНС говорит, что правительство начало последних столкновений, начав атаку на своих членов в провинции Софала, традиционно МНС крепость, на 17 октября.
Нападения на бывших мятежников затем переросли как правительственные силы атаковали МНС баз и попытался убить Афонсу Длакама, лидер группы, Фернандо Мазанга, представитель МНС, сказал Financial Times.
Правительство обвиняет МНС за инициирование столкновения, обвинив его в нападении на солдат.
Президент Арманду Гебуза стремится играть вниз озабоченность по поводу нестабильности.
Г-н Гебуза рассказал AFP, французское информационное агентство, в среду, что г-н Длакама видел себя в качестве «неудачник», кто хотел бы использовать «все, что остается его сил, чтобы попытаться доказать, что он может возложить на правительство его собственных решений».
ФРЕЛИМО и МНС настаивают, что они хотят, чтобы избежать войны.
Но проблемы выросли после того, как г-н Мазанга был цитирует МНС отказаться от мирного соглашения 1992 года.
Он сказал FT, что он означает, что больше не соблюдается соглашение ФРЕЛИМО.
«Наше видение – вернуться к переговорам, но с серьезностью», сказал г-н Мазанга.
Предыдущие переговоры между сторонами сделали мало для ослабления напряженности, вызванный ряд столкновений в этом году.
«Это две большие люди (Гебуза и Длакама) бодаться головы вместе,» сказал Джозеф Хэнлон, преподаватель в открытый университет и Мозамбике эксперт.
Ни из них хорошие переговорщики и ни один из них, готовы сделать вид концессий, которые необходимы.
МНС, который выступает за реформу избирательной системы, уже сказал, что он будет бойкотировать муниципальные выборы в ноябре.
Президентские и парламентские выборы намечены на следующий год.
Некоторые комментаторы интерпретировали его применения силы как больной движения попытка завоевать уступок и финансовых портится от правительства.
Доля МНС голосования сокращается с 1992 года, в то время, как ожидается, что новые партии, демократического движения из Мозамбика (МДМ) который был образован бывший член РЕНАМО, улучшить его показ на выборах.
Г-н Мазанга говорит, что г-н Гебуза, - который должен уйти в отставку, когда его второй срок заканчивается в следующем году - хочет уничтожить демократию в этой стране.
«Он не хочет многопартийной демократии, он не хочет, прозрачные выборы, он не хочет мира, потому что он не хочет покидать пост,» сказал мистер Мазанга.
Неясно, сколько МНС имеет потенциал, но она осуществила подрывной внезапных нападений на полицейские участки и транспортных средств на основные магистрали Север Юг.
Большинство из столкновения имели место в провинции Софала, которая составляет несколько сотен километров к северу от Мапуту, но хозяева Бейра, порт, горняков, в том числе Rio Tinto и Вале, полагаться на экспорт угля.
В июне Рио приостановлены его использования железной дороги для примерно через неделю после того, как МНС угрожал атаковать линии.
Г-н Мазанга был застенчивый, когда его спросили о ли МНС будет повторять эту угрозу.
МНС хотел «предупредить международное сообщество, что вещи не шли хорошо в Мозамбике»,-сказал мистер Мазанга.
Нестабильность добавила к фрустрации с правительством, говорит Фернандо Лима, глава Mediacoop, независимых средств массовой информации компании, многие люди также обеспокоен коррупцией, медленные темпы развития и недавняя волна похищений.
«Люди думают те, ответственность за будущее страны правительство и президент, и он должен быть один, чтобы найти решения для проблем»,-говорит он.
Омар Sultuane, демонстратор, говорит, люди просто хотели стабильности.
«Никто не заботится о МНС и ФРЕЛИМО, они просто хотят мира снова, они хотят бесплатный доступ к дорогам,» он сказал.
