Школы, настоятельно рекомендуется больше внимания математика, правописание и грамматика
Английская литература курсы потребует учеников учиться по крайней мере одной пьесе Шекспира, романа XIX века, романтической поэзии и современной британской фантастики с 1914 года.
Экзамен будет также функция «невидимого тексты» для поощрения более широкого чтения;
Комбинированный курс английского языка и литературы будет утилизирован.
С 2015 года учащиеся будут должны принимать отдельного GCSE в языке, с мощными стимулами для выбора английской литературы как отдельной квалификации.
Министерство образования является завтра релиз новые учебные программы на английском и математика - первый предметов для прохождения радикальной перестройки.
Он будет вносить изменения в других основных предметов в следующем году.
В отдельный ход Ofqual, регулятор экзамены, откроет встряска структуры GCSE, с новой системы классификации и менее курсовая работа.
Выступая летом, Майкл Гоув, секретарь образования, говорит, там был «широкий консенсус, что нам нужно реформировать нашу систему экспертизы для восстановления общественного доверия,» настаивая GCSE будет «более сложной, более масштабные и более строгий.»
Исследования показывают, что английских школ уделять меньше времени математика - 116 часов в год или три часа в неделю во время термин - чем в большинстве стран.
Для сравнения австралийские школы обеспечивают в среднем 143 часов в год и учеников сделать около 138 часов в Сингапуре.
Хотя там будет не формальное требование уделять больше графика математика, коалиции источники заявили, что обширные математика GCSE - в сочетании с более взвешивания для субъекта в табелях лиги - вряд ли поощрять школы для обеспечения дополнительного обучения.
Учебный план будет уделять больше внимания на «реальных проблем, «включая финансовой математики.
