Верховный суд оставил в силе Obama медицинского права
В крупной победой администрации Obama в США Верховный суд сегодня постановил, что Barack Obama подпись медицинского права конституционные.
Путем голосования 5-4 судьи постановили, что защиты пациентов и доступных медицинских закона отдельных мандата, - который требует от граждан покупать медицинскую страховку к 2014 году, либо платить штраф - конституционных под налогообложение власть правительства.
Главный судья Джон Робертс односторонний с четырьмя более либеральными членами суда в то время как судьи Скалиа, Томас, Alito и Кеннеди несогласие.
Суд также подтвердил в остальных разделах закона страницы 2700 и далее постановил, что требование медицинского права государства увеличить права на Медикейд, или же потерять всех федеральных Medicaid финансирование не является неконституционным путем принуждения.
Чтобы заблокировать закон было возбуждено 26 государств и Национальной Федерацией независимых бизнес.
Закон был решительно против каждого из основных республиканских кандидатов в президенты во время основного сезона 2012, включая предполагаемый кандидат Mitt Romney.
