Ген речи оказалось быть стимулятором для формирования синапсов
Ученые из университета Джона Хопкинса и школа медицины на горе Синай обнаружили белок благодаря которому «ген речи» Foxp2 выполняет свою функцию, стимулируя образование новых связей между нейронами.
Исследования были опубликованы в науке, и его тезисы можно прочитать на сайте журнала.
Ген Foxp2 является первый известный гена, функция которого напрямую связана с речью.
Его роль мог быть создан в 2001 году из-за обнаружения семьи из нескольких человек, которые не могут правильно произносить слова и иногда даже они сами не понимают друг друга.
Учеными установлено, что в члены семьи была нарушена активность гена Foxp2, хотя манере, в которой он выполняет свою функцию оставалась неизвестной.
В новом исследовании биологи показали, что Foxp2 выполняет по крайней мере часть своих функций как симулятор формирования новых синапсов в области мозга, связанные с формированием речи.
Он делает это из-за другой ген, SRPX2.
Последний был обнаружен в результате Поиск факторов, которые стимулируют образование синапсов.
SRPX2 оказался одним из 10 аналогичных генов нашли авторов, тогда как только Foxp2 влияет на его деятельность.
Тот факт, что SRPX2 на самом деле влияет вокализация подтверждается учеными в эксперименте на мышах.
Когда активность гена был искусственно сокращен в животных, они менее кричал, когда отдельно от матери.
Если активность гена была восстановлена, частота испускаемого звуки также был восстановлен.
Ранее взаимосвязи между вокализация и Foxp2 сама была также продемонстрирована на мышах.
Животных, в которых была введена копию человеческого гена заглянул более активно и на более низкой частоте, чем обычных мышей.
До настоящего времени однако, ученые не знают ли функция Foxp2 и, следовательно, SRPX2, контролируется его, связано с чисто «механические» свойства формирования звуков или более тонкие процессы.
