Мысль туристические агенты были в прошлое благодаря Интернету?
Центр полетов, как представляется, обратная тенденция.
Компания модернизировала свой полный год прибыль прогноз и смотрит к записи Заработок от отдыхающих в Австралии и Соединенном Королевстве.
Туристическая компания в настоящее время ожидает его полного года основные прибыли до налогообложения составляет от $325 млн и $340 млн, по сравнению с $305 млн до $315 млн его ранее прогноз.
Если достигнуто текущее руководство его будет представлять 12-17% роста на рекордной прибыли 290,4 млн $, это достигнуто в 2011/12.
Управляющий директор Грэм Тернер сказал летный центр сделал 8 процентов прибыли в первой половине и начал второй половине особенно сильно в Австралии и Великобритании-бизнес путешествий.
«Год к Дата, наши 10 стран являются прибыльными и несколько находятся на пути для записи полный год прибыль до уплаты процентов и налогов взносов»,-сказал он.
Это включает в себя Австралии и Соединенного Королевства, которые, как правило, наш крупнейший генераторы прибыли.
В Австралии отдых бизнес подскочили во второй половине, что компенсировать чуть слабее рынка внутренних корпоративных поездок.
Аналогичным образом в Великобритании, летный центр отдыха бизнес выполнена хорошо, а корпоративные клиенты тратили меньше.
Его бизнес США вернула свои потери во время его сезонно слабее первой половины и ожидалось доставить его третий год подряд полный прибыли.
Полет центр акций были 3c на $38,20 вчера.
