Американский Boeing, застрял в Чите готовится к отъезду
Американский самолет, который провели наблюдения полеты над территорией России в рамках Договора по открытому небу и совершил внеплановую посадку в среду в Чите оставит воздушные гавани города в пятницу, 1 ноября в 8:30 по московскому времени.
Управление аэропортом допускается отход судна после получения денег на топливо.
Как сообщили в аэропорту, самолет отправится в Улан-Удэ.
По другим данным он будет возглавлять в США
Как сообщалось, самолет, летающий в Улан-Удэ приземлился в Забайкальском крае из-за тумана.
Они не выпустил его из аэропорта Чита из-за неоплаченных счетов.
На борту самолета находятся 30 человек, включая экипаж, они провели две ночи на территории аэропорта, сообщает ИТАР-ТАСС.
Как сообщает Министерство иностранных дел РФ, согласно условиям договора по открытому небу, люди на борту самолета не должны выходить за пределы аэропорта Чита, они могут пройти через пограничный контроль только в двух аэропортах в России - в Кубинке и в Улан-Удэ.
Договор по открытому небу был подписан в 1992 году, в нем участвуют 34 государств.
Наблюдения полеты совершаются над территорией России, США, Канада, страны Европы.
Основные цели договора - развитие транспарентности, помощи для наблюдения за выполнением соглашений в области вооружений управления, расширение возможностей по предотвращению кризисов и урегулированию кризисных ситуаций в рамках ОБСЕ и других международных организаций.
