В Челябинске состоялась вторая Конференция народов Южного Урала.
Форум был приурочен к с днем национального единства, 400-летие восстановления российской государственности и 20-летию принятия Конституции РФ.
Работа Конференции участвовали делегации из всех городов и районов области, представители национальных и культурных ассоциаций, религиозных конфессий, органов законодательной и исполнительной власти - в общей сложности около 350 человек.
Ход форума была направлена на укрепление межнационального согласия.
Здесь мы можем установить пример не только для других регионов, но и для других стран.
У нас нет противоречий и конфликтов.
Мы живем в полной взаимопонимания,» утверждает Феофана, митрополит Челябинский и Златоустовский.
В течение встречи были рассмотрены ряд вопросов, включая укрепление патриотизма, культурного сотрудничества.
На основе результатов Конвенции они приняли резолюцию.
Неофициальная часть форума была продолжена в театр оперы и балета.
Здесь они открыли выставку национально-культурных объединений Челябинской области.
