В США директор школы обстреляли подростков.
Подростки буквально вынудили субъекта из одной американской средней школе до отчаяния.
Человек, по его словам, был вынужден взять оружие и начинают стрелять.
Инцидент произошел в штате Теннесси.
Как пишет New York Post, несовершеннолетних хулиганов проката дом человека с туалетной бумагой.
Из-за этого директор школы открыли огонь по подросткам, в результате которых 15-летний мальчик получил несколько ранений в ноги и руки.
Поскольку хулиганы не были на территории основного имущества, ему было предъявлено обвинение в нападении при отягчающих обстоятельствах.
Мужчина был освобожден под залог в $125 тысяч.
Отметим, что расстрел гражданских лиц в США становится пугающей регулярностью.
Буквально накануне мужчина открыл огонь прямо на прохожих на улице в центре города Ridgecrest в американский штат Калифорния.
После этого преступник взял две случайные прохожие заложника, спрятал их в багажнике автомобиля и пытался бежать.
Ранее в начальной школе города Ньютаун, штат Коннектикут, съемки происходили.
Мать Адама работал в школе, она была учителем.
Стрельба в американской школе: была ранена 14-летняя девочка
Другой съемки инцидент произошел 31 января в американской школе, на этот раз в Атланте (штата Джорджия).
Два человека были ранены: 14-летняя школьница и учитель.
