На сайте Министерства обороны Эстонии была восстановлена после атаки хакеров, украинский
Функционирование веб-сайта Министерства обороны Эстонии была восстановлена после атаки кибер утром, сообщает пресс-служба агентства.
По данным вице-канцлер министерства обороны для информационных и административных вопросов Таймар Peterkop он был примитивный нападение, веб-сайт был просто перегружены с большим количеством запросов.
Наши специалисты быстро исправлено все, в это время было восстановлено функционирование сайта.
«Ущерб, нанесенный Министерство является минимальным,» Peterkop сказал изданию Postimees.
По словам Peterkop, пока рано говорить о кто организовали нападения.
«Мы безусловно будем анализировать причины инцидента и сделаем выводы из этого, но это невозможно полностью предотвратить подобные инциденты», признался он.
Напомним, что 1 ноября группа анонимных Украина размещена онлайн сообщение, в котором он подтвердил хакерских атак на веб-сайте Министерства обороны Эстонии и выступал против сотрудничества Украины и НАТО.
Мы хотим, чтобы лидеры НАТО услышать наш голос, голос украинского народа.
Мы не должны быть слугами НАТО.
Украинцы не хотят умереть для интересов стран-членов НАТО.
Украина не нуждается в альянс НАТО.
Украина не нуждается в Европейский союз.
Украине не нужно России.
Украина не должна быть ничьим рабом.
Мы выступаем за независимой Украины.
«Руки прочь от Украины,» он говорит в заявлении Anonymous.
Ранее Министерство обороны Украины сообщили, что морской компании от Феодосия отдельный батальон морской пехоты примет участие в команде штабных учений сил реагирования НАТО твердо джаз-2013.
