Сегодня утром в район Саратский водитель «Пежо» поехали на встречную полосу на 115 км трассы Одесса-Рени и столкнулся с автобусом, шесть человек.
Это сообщается пресс-служба администрации службы чрезвычайных дороге в Одесской области.
В результате инцидента погибли 31-летний водитель «Peugeot».
Ранены были 55-летний пассажир и водитель 44-летнего автобуса, чья нога была застряла.
Медицинского персонала к просмотру первой помощи женщине на месте, она снизилась госпитализация.
Чрезвычайная медицинского персонала также изучил всех оставшихся пассажиров.
Спасатели отменен автобус с помощью крана и освободил водителя автобуса, чья нога была застряла в двери автобуса.
