Ученые пролить больше света на как движения хвоста собаки связаны с его настроение.
Более ранние исследования показали, что счастливыми собак wag их хвосты, больше справа (с собачьей точки зрения), в то время как нервные собаки имеют преимущественно слева свист.
Но теперь ученые говорят, что парень клыки могут пятно и реагировать на эти различия тонкий хвост.
Проф Джорджио Vallortigara, нейрофизиолог из Университета Тренто, сказал: «Это очень хорошо известно в организме человека что левой и правой части головного мозга по-разному участвуют в стимулы, которые вызывает позитивные или негативные эмоции.»
Здесь мы попытались взглянуть на него в других видов.
Он добавил, что так же, как в организме человека, для собак в правой части головного мозга отвечает за движения левой рукой и наоборот, и два полушария играл различные роли в эмоции.
Чтобы узнать больше о том, как собаки реагировать на перекрывающие покосившийся хвост других собак, исследователи мониторинг животных, как они смотрели фильмы других собак.
Они измерены pets ЧСС и анализировать их поведение.
Это вероятно не будет долго, до того, как мы понимаем, почему их хвосты иногда идут в одну сторону, иногда другие
Профессор Vallortigara заявил: «мы представили собак с фильмами собак - либо натуралистических версии или силуэт избавиться от любых других вопросов, ужасно, и мы могли бы доктор движения хвоста и представить хвост больше слева или справа.»
Когда животные увидел иначе expressionless собака двигаться хвостом вправо (с точки зрения собака виляет хвостом), они остались совершенно расслабленным.
Но когда они заметили хвостовой веер преимущественно слева (опять же с точки зрения собаки хвост свист), их тарифы сердца взял и они смотрели тревожно.
Профессор Vallortigara говорит, что он не думает, что собаки намеренно общаться друг с другом через эти движения.
Вместо этого, он считает, что они собаки извлекли уроки из опыта, что движется, они должны и не должны чувствовать себя обеспокоены.
Он сказал: «Если у вас есть несколько встреч с другими собаками и часто их хвост виляет так ассоциируется с более дружественным поведением, и с правой стороны производит менее дружественные поведение, вы отвечать на основе этого опыта».
Исследователи говорят, что выводы могли бы дать владельцам, ветеринары и тренеры лучше разобраться в их животных эмоции.
Собака поведение эксперт Джон Брэдшоу, приглашенный научный сотрудник в университете Бристоля школе ветеринарной науки, говорит, что это было не первое исследование для изучения ли left и right имеют важное значение для клыков.
В прошлом году группа специалистов из университета города Линкольн обнаружили, что собаки повернуть голову влево, при взгляде на агрессивную собаку и вправо при взгляде на счастливая собака.
И в другой работе исследования из Университета Виктории в Канаде, он сказал: «Собаки были скорее подход робот собака, когда ее «хвост» был шутник оставил а не право, а не становится тревожно - противоположный путь вокруг итальянского исследования.»
Он сказал, что различия могут быть потому, что собак в различных исследований не были полностью перевод животных в фильмах или робо собак, как клыки.
Исследование как собак ответил на реальных собак может помочь,-пояснил он.
«Пока "существует значительная доказательства из многих различных млекопитающих, что обе стороны мозга используются для различных целей, большая часть деталей до сих пор быть чеканный, - и собаки не являются исключением,-сказал он.
Однако учитывая легкость, с которой их поведение может быть записан, вероятно, не будет долго до того, как мы понимаем, почему их хвосты иногда идут в одну сторону, иногда другой.
