Безопасности по воздуху из Северного моря буровой выпущена обратно в диких птиц
Птица, доставили на берег, после были обнаружены на Северном море нефтяная вышка была выпущена обратно в дикую природу.
Водяной пастушок был поставлен на вертолет в Абердин в последний месяц перед время ухаживала обратно на здоровье шотландской SPCA в своем центре спасения в Аллоа.
Центр менеджер Седдон Колин сказал: «этот Водяной пастушок был скорее всего зимой мигрантов из Северной Европы, который попал в сильные ветры над Северным морем.»
Кажется, птица стала исчерпаны и удалось найти убежище на нефтяной вышке.
Он добавил: «Он смог летать снова, поэтому мы связались за помощь».
Водяной пастушок был подходят и хорошо к тому времени он был выпущен.
