Неделя моды в Сан-Паулу.
Вернуться домой они не считают ее просто моделью, но настоящей звездой.
Несмотря на тот факт, что Жизель Бундхен оставил работу на некоторое время посвятить себя материнству она специально приехала в эти дни и на этой неделе дефиле.
Несколько месяцев отсутствие не помешать ей сохранить свое место на подиуме и на пьедестал.
Жизель остается высоким платных супермодель в мире.
На этот раз она участвовала в дефиле для бренда «Colcci».
Финал недели моды – обычно самые интересные экспонаты.
Вроде как то, что стилист Lino Villaventura организованы.
Торговая марка более чем 30 лет, параллельно с производством готовой одежды класса люкс, дизайнер активно работает в театре и в кино, проектирование шоу и разработка костюмов для многих известных фильмов.
В общей сложности более 30 тысяч фирм и компаний, связанных с текстильной промышленности и в мире моды приняли участие в заключительные недели моды в Сан-Паулу.
Это один из наиболее динамично развивающихся сфер производства, в нем участвуют более 2 миллионов бразильцев, и годовой оборот достигает 50 миллиардов долларов.
