Гийом Nicloux адаптация романа Дени Дидро может похвастаться исключительной продукции Дизайн и период детализации, но и тяжелее, чем она должна быть.
В 1760-х годах во Франции, он рассказывает мрачную историю о Сюзанна, молодой Аристократ, послал в монастырь ее семьи.
Когда она бунтует, она испытывает крайнюю жестокость от рук бессмысленное садистских настоятельница и становится объектом эротического обаяния для другого.
Фильм никогда не проскальзывает в зуд или сенсаций - и это проблема.
Искренне торжественность повествования рисков, сделав его власяницу как испытание для аудитории, тоже.
