После обвинений в плохом вкусе Евгения Васильева начал говорить
Евгения Васильева, чья персона приковано пристальное внимание средств массовой информации почти год, до сих пор еще не один раз лично, - прокомментировал несколько публикаций в прессе о хищения в министерстве обороны, а также о ее отношения с бывшим обороны министр Анатолий Сердюков, ее поэзия и страсть для ценных вещей.
Однако на 1 ноября figurante в дело «Защита сервис» нарушила молчание.
В интервью Васильева новости жизни заявил: «с самого начала, конечно, было ровно одна цель: подглядывать от меня любую негативную информацию в отношении бывший министр обороны.»
Шантаж в отношении на тот факт, что я должен дать показания, в противном случае они будут отправить меня в тюрьму.
В настоящее время эти угрозы прекратились.
Далее мы собираемся суд, мы будем доказывать нашу невиновность.
Мы на 100 процентов уверен в победе.
Кроме того из интервью можно сделать вывод, что, возможно, Васильева наиболее был оскорблен словами о том, что она имеет плохой вкус.
Это, вероятно, со ссылкой на заявление официального представителя РФ следственного комитета Владимир Маркин что подделок были обнаружены в коллекции картин, собранных figurante в дело «Защита сервис».
Среди арестованного имущества являются несколько картин, которые владелица, будучи уверен в ее глубокие знания искусства, приобретены как шедевры мировой живописи.
Однако, искусство оценки, назначенных следователями после ареста картины установлено, что они не имеют художественной ценности и, попросту говоря, дешевых подделок,» отметил Маркин в начале октября.
Некоторые картины, украденные из министерства обороны...
Затем они тем не менее признал, что они не были украдены из министерства обороны, а также сказал, что у меня плохой вкус.
Кто имеет право обсуждать мой вкус, обсудить некоторые личные аспекты?
На мой взгляд, это просто возмутительно,» говорит Васильева.
Кроме того, в ответ на вопрос, делает она признать свою вину в хотя бы один из 12 пунктам уголовного, приписываемых ей, Васильевой заявил: «Конечно, нет.
Существует действительно ничего не признаться.
Кроме того ущерб Российской Федерации на вопрос не существует.
Они просто обманывают людей, конец истории.
Кроме того, в ответ на сегодняшнее заявление следственного комитета РФ что Васильева уклоняется от ознакомления с материалами уголовного дела, адвокат figurante заявил, что «следователь, не давая ему и его клиента ознакомиться с материалами дела.»
Что стало причиной для откровения Васильева, который находится под домашним арестом и до сих пор не общался с прессой?
Возможно ли, что как женщина она не могла не ответить обвинение плохой вкус?
Или журналисты «Комсомолки» право, утверждая, что она «упал в транс еще глубже под домашний арест» из-за Новости примирения между Анатолий Сердюков и его жена и его возвращение в лоно семьи пару дней назад?
Известный военный обозреватель «КП» Виктор Баранец в своей статье «Сердюков вернулся к жене?» писал: «Следователи не исключают, что после такого шока она может стать более разговорчивыми во время допроса.»
Ранее Васильева взяла на себя ответственность за несколько обвинений в незаконной продажи недвижимого имущества Министерства обороны.
