Google, Samsung, Huawei иск за патенты Nortel
Группа, которая владеет тысячи бывших патентов Nortel подала шквал патентных исков в четверг производителей мобильных телефонов, включая Google, компании, которую он превзойти в аукционе банкротов Nortel.
Rockstar, консорциум, который купил патенты Nortel за $4,5 млрд, иск Samsung Electronics Co Ltd, Корпорация HTC, Huawei и четыре других компаний за нарушение патентных прав в окружной суд США в штате Техас.
Rockstar совместно принадлежит Apple, Microsoft, ежевика, Ericsson и Sony.
Google обвиняется в нарушении семи патентов.
Патенты охватывают технология, которая помогает соответствовать условия поиска Интернет с соответствующей рекламой, иск сказал, который является ядром бизнеса поиск Google.
Представители Samsung, HTC и Huawei, Rockstar не сразу удалось.
Samsung, Huawei и HTC производство телефонов, которые работают на Android Google операционной системы, которая отчаянно конкурирует с Apple и Microsoft мобильных продуктов.
В 2011 году Google размещена ставка первоначальные $900 млн за патенты Nortel.
Google увеличилось свою ставку в несколько раз, в конечном счете предлагают как много как $4,4 млрд.
После потери Rockstar на патенты Nortel, Google пошла приобретение Motorola Mobility за $12,5 млрд, сделку частично обусловлен библиотека патентов компании Motorola.
«Несмотря на потери в своих попытках приобрести патенты костюм на аукционе, Google нарушила и продолжает нарушать,» сказал иск.
Rockstar ищет увеличение убытков против Google, как он утверждает, что Google в нарушении патентных прав является умышленное, согласно жалобе.
