«Русский марш» становится все более популярным
4 ноября, день национального единства в Москве состоится Русский марш, утвержденные мэрией.
По данным опроса «Левада-центром» поддержка «Русский маршей» растет - уже 40% граждан в различной степени утвердить идею их осуществления.
По данным «Левада центр», 40% граждан в различной степени утвердить постановка «Русский маршей»: из них 11% воспринимают такие действия окончательно положительный и 29% - «положительные».
Постепенно растет популярность идеи «Русского маршей» - в 2006 году только 14% россиян приветствовал эти действия, но в декабре 2010 года уже вдвое больше граждан (28%) поддерживает проведение таких мероприятий.
Только 7% россиян воспринимают «Русский маршей» «окончательно отрицательный», «преимущественно негативный» - 19%.
Еще 35% не могут сформулировать свою позицию по этой акции.
В этом году мэр Москвы одобрил проведение «Русского марша», численностью до 15 тысяч человек в Люблино, этом сообщил сегодня глава столичного департамента безопасности Алексей Майоров.
Эта акция националистов проходит каждый год на день национального единства с 2005 года.
В ответ на вопрос социологов «вы слышали, что 4 ноября в России «Российский маршей» проводятся под лозунгами защиты прав русских в России? три четверти (75%) граждан, ответили отрицательно.
Теперь об этом действии знает только каждый пятый Русский (20%).
Примечательно, что в декабре 2010 года почти треть граждан (31%), слышал о «русской маршей».
Напомним, что три года назад на 11 декабря на Манежной площади был стихийный митинг националистов, которые перерос в массовые беспорядки.
«Левада центра» также попросил россиян, о которых праздник отмечается 4 ноября.
В течение двух лет количество тех, кто знает правильный ответ (день национального единства) увеличилась с 41% до 49%.
Однако только 15% граждан намерены отмечать этот праздник.
Примерно так же, как многие (17%) намерены праздновать 7 ноября День Октябрьской революции.
Большинство граждан (62%) не намерены отпраздновать любой из этих праздников.
Как Мэрия одобрила «Русский марш» в Люблино
28 октября в столице власти одобрили проведение «Русского марша» 4 ноября в Люблино.
Об этом сообщил лидер объединения «Русские», организатор марта Дмитрий Демушкин.
Помимо шествия в Люблино в день национального единства митинг и рок концерт группы «Коловрат» будет проходить, также одобрены властями.
Как пошли «Российский Март-2012»
День национального единства в 2012 переехал в процессии Якиманская набережная в Центральный дом художников, где взял акции националистов место.
Организаторы предполагаемое количество посетителей на 20 тысяч человек, министерства внутренних дел дал номер 6 тысяч.
