Руководитель управления и дисциплинарного комитета РФС Артур Григорьянц сообщил, что «Кубань» была оштрафована на 500 тысяч рублей, передает корреспондент «СЭ» Филлип PAPENKOV из дома футбола.
Такие санкции по отношению к Краснодарского клуба были применены за сожжение флага Дагестана фанатов на трибунах во время 14 домашний матч против «Анжи».
На совещании присутствовали представители обоих клубов, человек из РФПЛ.
Мы изучили все имеющиеся материалы.
«Кубань» была оштрафована на 500 тысяч рублей за незаконное поведение зрителей.
