Путин достигнуто безнаказанности для его друга Асада
А теперь - новости от через океан и особенно - от Сирии, где, как нам стало известно сегодня, Израиль начал забастовку против ракет российского производства, которые, согласно сообщениям, были предназначены для «Хезболла».
Сегодня Сирия выполнила важное условие - уничтожить ее производства химического оружия к 1 ноября.
Это было сделано в рамках соглашения, достигнутого при посредничестве главы России и США позволяет не проводить военную операцию, к которому они пришли закрыть летом этого года.
Наш главный международный корреспондент Ричард Энгель расскажут больше о оружие и о том, что все это означает для сирийского президента.
Вашингтон заявил, что режим Асада будет наказан за это.
Более чем 1400 мирных жителей, включая сотни детей, погибли в августе от ядовитого газа.
И наказание.
Но не в виде американских бомбардировок, но в форме сделки Асада друг - Владимир Путин.
Сирия будет отказаться от своего химического оружия в середине следующего года.
И сегодня - важной вехой.
Группа международных экспертов сообщили, что Сирия отключил его объявленной заводов по производству химического оружия.
Более долгосрочной и сложной задачей является уничтожение тонн химического оружия и его компонентов.
Как мы понимаем, это около тысячи тонн.
Ранее Вашингтон заявил, что дни Асада сочтены.
Я думаю, что Асад должен уйти в отставку.
Вопрос — нет, если это произойдет, но когда это произойдет.
Он больше не является законным и должен уйти в отставку.
Но Асад остается.
И чувствует себя еще более уверенно.
Его войска по-прежнему использовать артиллерию, ракеты и напалма.
Его враги делятся и плохо вооружены.
Его людей недобровольно покидать свои дома, многие голодают.
Некоторые должны прокормить себя с листьями и кошки.
Многие считают, что Башар Асад избежал наказания за массовые убийства.
Они призывают соглашения о запрещении химического оружия дипломатический успех, инспекторы были награждены Нобелевской премией мира, и Асад сам создает впечатление человека готовы сотрудничать.
Сегодня в Вашингтоне посол США в Сирии пришлось ответить на сложные вопросы.
Когда ребенок умирает от голода, его мать едва успокоил тот факт, что они не убивали его с помощью химического оружия.
Асад сейчас проводит.
И обмен оружия для власти.
