Тюрьму адвокат кокаина наркоман, который шепнул мистер Биг о полицейское расследование
Башарат Дитты, 42, будет кормить информации преступление лорда Нил Scarbrough
Адвокат опасается, что его тайные наркомании будет подвергаться
Было дано три года тюремного заключения в суде короны Ливерпуль
Топ адвоката, который рассказал наркотиков мистер Биг о крупных полицейское расследование, потому что он опасался, что его тайные наркомании будет подвергаться, заключен в тюрьму на три года.
Башарат Дитты, 42, будет кормить секретных разведывательных преступности лорд Нил Scarbrough о расследование его деятельности незаконного оборота наркотиков, после того, как он стал скомпрометированы его привычка кокаина.
Адвокат, который был прозван «Шарахнуть» и называют «Топ краткий» преступниками, был арестован в своем доме в 2011 после полицейской операции наблюдения в Скарборо, который он представлял в предыдущих испытаниях наркотиков.
Офицеры заметили Sarborough, 32, высаживая три сумки кокаина в доме адвоката в Блэкберн, Ланкашир, в то время как он был вне закона общества ужин с коллегами.
Расследование показало, что Дитта был «обычный пользователь» класса препарата после испытания нашли следы кокаина в его волосы, на его кошелек и на его кредитной карты.
За восемь месяцев с января по Август 2011 года он попытался незаконно получить информацию о аресты двух мужчин от имени Скарборо, а также один из его сообщников.
Все четверо подозреваемых наблюдали полицией в то время как часть основных расследование героина и кокаина рэкет, работая через Ланкашир, Камбрия, Мерсисайд, Беркшир и Западный Йоркшир.
32 мужчин и они позже были арестованы после того, как полиция конфисковала героина и кокаина стоимостью £1 .5million наряду с более чем 200 000 фунтов стерлингов наличными во время серии рейдов.
Дитта, 42, кормили информацию для преступников из-за опасений, что его пристрастие к кокаину будет подвергаться
Сегодня в суд короны Дитта Ливерпуль, который работает в закон фирмы Форбс солиситоров, Блэкберн, сталкивается с позором виновными по двум пунктам воспрепятствования осуществлению правосудия после судебного разбирательства три недели в суде короны Ливерпуль.
Он признал кокаина владение на предыдущих слушаниях.
Гибель адвоката произошла после того, как полиция расследует Скарборо обнаружил, что он был в очередной телефонный контакт с Дитта в феврале 2011 года.
Два оперуполномоченных прицепные подозреваемого и заметили его прибытия в дом Дитта в в и был замечен на место наркотиков, которые имели чистоту 60 процентов под адвоката бункеров в черный гольф перчатки.
Вскоре после уходят Скарборо был обычный телефон контакт с Дитты, который был вне на ужин в Блэкберн Роверс футбольный стадион, Ивуд Парк.
Адвокат вернулся домой, чтобы обнаружить наркотики, и там было девять сообщений между ними.
Суд заслушал Дитта был «обычный пользователь» кокаина после испытания нашли следы наркотиков класса A в его волосы, кошелек и на его кредитные карты
Дитта был арестован позже, но отрицал использование кокаина и и сказал: он говорил на подозреваемых дилера, потому что он был его клиентом и утверждал их обсуждения при условии «правовой привилегии.»
Во время его ареста Дитта взял его бумажник и попытался удалить несколько кредитных карт, но они все были захвачены и образец волос был увезли fom.
В полиции интервью он сказал, он побежал в офис на его домашний адрес, а также места работы и клиенты будут вызывать в его доме на легальный бизнес.
Но суд услышал, он бы назвал основными игроками в препаратов цепи поставок, некоторые из которых он ранее представлял, после ключевых аресты сказать им то, что следователи знали о них.
Преследования, Энн Уайт сказал: «Если кто-нибудь должен знать не сломать закон, это уголовного адвоката».
Mr Дитта обвиняется в злоупотреблении его позицию как уголовного адвоката, став слишком связанных с конкретными клиентами.
Отношения, которые мы говорим не просто торговец наркотиками, но торговец наркотиками, обеспечивая его собственный адвокат с наркотиками.
Некоторые из его сообщений будет несомненно были законными те потому что он был их адвокат.
Но это путь за обычные пределы отношений адвокат клиент.
Он сорван полицией расследования, насколько это возможно позволить им продолжать в их преступной деятельности.
Г-н Дитта не честь своей профессии, но обесчестить его.
Он получил слишком недалеко от некоторых клиентов, в частности, Скарборо и он позволил его независимость быть угрозой.
Дитта нарушителя отрицал и утверждал: «Если я был юристом коррумпированных, который я не так, и я хотел, чтобы кормить информации г-н Скарборо, я бы не стал ждать 15 часов, я хотел бы сделать это немедленно».
Но после слушаний Supt ли Halstead от полиции Ланкашира сказал: «Мистер Дитта превратился из уголовного адвоката преступник сам момент, он начал получать лекарства от организованных преступников.»
Его пристрастия к кокаину оставил его безнадежно скомпрометировано и уязвимым для мотивов ведущих членов организованных преступных групп, которые поручили ему получить ценную информацию о полицейских расследований.
Адвокаты должны обеспечивать высокий уровень добросовестности и должны внушить доверие и доверие общественности.
Г-н Дитта предал доверие и попытался спрятаться за шпона своей профессии.
Ланкашир серьезной и организованной преступности привело расследование в Дитта Mr, который также видел его осужден за три пункта обвинений в хранении кокаина и теперь воспрепятствования осуществлению правосудия, демонстрируя нашу приверженность привлечению преступников к ответственности.
Пусть этот случай служить предупреждением для преступников, которые никто вне досягаемости закона.
Мы найдем вас и поставить вас в судах.
Скарборо, сам был заключен в тюрьму на 14 лет после пледирование виновным в сговоре с целью поставок героина, кокаина и каннабиса.
Тридцать пять других мужчин, участвующих в рэкет были арестованы в общей сложности 153 лет за преступления, наркотики.
На своем сайте Дитта дал вопрос и ответ сессии о себе в котором он говорит, его работа фантазии будет адвокат, представляющий клиентов на смертной казни в Америке, его конечной ужин гость как Мохаммед Али и неравенство как его мотивация для работы.
