Frontier Airlines для ручной клади
Frontier Airlines планирует в размере до $100 для пассажиров для хранения ручной клади на борту рейса.
Frontier Airlines планирует начать зарядки до 100 $ за сумку ручной клади и $2 для кофе или соды, хотя его объявления в среду сказал, что пассажиры будут получать держать весь можно.
Новый ручной сбор является для сумок в накладных бин, поэтому небольшие мешки под сиденье по-прежнему будет бесплатным.
Границы говорит, это будет взимать $25 Если плата выплачивается заранее, $100 если путешественники ждать платить до тех пор, пока они на ворота.
Пограничный представитель Кейт о ' Мэлли сказал гонорар $100, чтобы получить путешественники заранее позаботиться о заряда.
«Мы не хотим для зарядки,» она сказала.
Airlines начала зарядки для первой и второй проверенных сумок в 2008 году.
Пассажиры, пытаясь избежать этих сборов фарш столько, сколько они могут в клади, прятали в накладных бункеров, означает, что эти контейнеры часто кончатся пространстве.
Сборы являются одним из способов получить пассажиров довести меньше на борту.
О ' Мелли сказал, что новое обвинение на самом деле не о сборе денег.
Речь идет о границе в самых лояльных клиентов, что делает его очень ясно, что найти накладные бин пространства становится все труднее.
Пассажиров, которые покупают билеты на сайте авиакомпании не придется платить.
Это означает, что один из пассажиров в очереди на границе ворот может получить принести мешок на бесплатно, в то время как следующий человек в линии может долгу $100 для аналогичных мешок.
О ' Мелли сказал, что границы на веб-сайт и регистрация процедуры изменяются чтобы убедиться, что пассажиры знают о плата прежде чем они получают в ворота.
Frontier новый ручной клади плата не запускается до лета, хотя дата не установлена.
Пассажиры часто жалуются на провоз багажа и другие сборы, но авиакомпании люблю их.
Они утверждают, что Камера стоит денег в обращении и пассажиры, которые хотят, что служба должна платить за это.
Многие на Уолл-стрит Просмотреть добавлением багаж, как знак, что авиакомпании взимают достаточно денег для покрытия расходов на воздушные путешествия после нескольких лет потери.
Большинство еще не коснулся сборов сумку ручной клади, хотя.
Дух Airlines Inc. начал первый сбор ручной клади три года назад, и парень дискаунтер Allegiant Air позднее следовали.
Только авиакомпания с таким гонораром Венгрии в Wizz Air, сказал консультант авиакомпании Джей Соренсен, который внимательно отслеживает дополнения сборов.
По его оценкам, в декабре 2011 сообщают, что приносит дух в ручной клади плату в $50 млн в год.
Соренсен, бывший Исполнительный с Midwest Airlines, недавно летели дух и интересуется, что он найдет у ворот как пассажиры столкнулись дух необычной ручной клади сумку плату.
«Посадочный процесс был гладким, что я видел в моей карьере авиакомпании»,-сказал он.
Я ожидал увидеть, скрежет зубов и драки вспыхивают в ворота.
Самолет был полный, он сказал: «и он сел lickety-split.»
Граница является также следующие дух $2 бесплатно кофе, чай, соду или сок.
Границы говорит пассажиров, которые получают соду или сок можно хранить весь можно, и это даст кофе заправки бесплатно.
Он по-прежнему будет отдавать воду.
US Airways кратко попытался зарядки для напитков в 2008 году, но отступил спустя семь месяцев после того, как пассажиры жаловались и без другой крупной авиакомпании последовали за.
Frontier переход на плату ручной клади, если пассажиров не купить непосредственно от авиакомпании-его последние усилия направлять клиентов к свой собственный веб-сайт.
Авиакомпании платят путешествия онлайн продавцов, такие как Orbitz $10 до $25 за каждый билет продан.
Что дал все авиакомпании стимул держаться пассажиров, чтобы купить непосредственно от них, а не через туристическое онлайн агентство.
Граница прошла далеко в этой области, хотя.
В сентябре он начал давать половину столько частые летчиком миль для клиентов, которые купили через онлайн туристическое агентство.
В среду он сократил пробег награду в 25 процентов миль поездки.
Таким образом в 1000 км границы путешествие приобретенные онлайн туристическое агентство будет заработать 250 миль.
Она также позволяет пассажирам выбирать их место заранее, только если они покупают непосредственно с веб-сайта границы.
Граница имеет верная(ый) базы клиентов в своей домашней города Денвер, но его бизнес усадки и потери денег.
Доход упал на 9% и его летные способности сократились почти на 13 процентов в первом квартале, финансовые результаты, выпустила среду корпоративное родителей Республики Airways Holdings Inc.
Республика пытается исправить Frontier Финансы как часть продажи авиакомпании.
