Бывшая жена Аршавина каникулы с актёр Андрей Чадов
Бывшая гражданская жена Санкт-Петербурге «Зенит» футболист Андрей Аршавин Юлия Барановская каникулы вместе с актёр Андрей Чадов.
Юлия отдых в Италии в компании актриса Анастасия Задорожная, ее жених - фигурист Сергей Славнов и актёр Андрей Чадов.
Фотографии с совместных прогулок пар были опубликованы на Instagram Анастасия Задорожная.
Это не первая совместная фотография Андрея и Юлии.
5 октября Задорожная опубликовал фото, на котором пара стоит воспринимать на берегу Финского залива в Комарово.
В середине октября полузащитник ФК «Зенит» Андрей Аршавин признался, что он живет отдельно от его гражданская жена Юлия.
Напомним, что Юлия Барановская и Андрей Аршавин вместе с 2003 года, у них трое детей.
Недавно стало известно, что Андрей Аршавин встречается бывшая модель Алиса Казьмина.
Новая подруга Аршавин был женат на корпоративной исполнительной власти.
