Медведев рассчитывает, что самолет SSJ-100 будет поставляться в Европу
Россия рассчитывает, что после укрепления на рынках Латинской Америки и Азии, самолеты Superjet 100 будут также поставляться в Европу.
«Мы ожидаем, что в целом мы будем получать такие контракты на более чем 170 самолетов аналогичного типа, «Интерфакс цитирует слова российского премьер-министра Дмитрия Медведева, сказанные им на пресс-конференции с премьер-министром Франции Жан-Марк Эро.
Глава российского правительства отметил, что серьезного сотрудничества был создан с французскими коллегами так как это совместный проект.
Сегодня мы обсуждали некоторые финансовые вопросы, которые были связаны со страхованием, но мы надеемся, что после того, как этот самолет укрепляет на рынках Латинской Америки и Азиатско-Тихоокеанского региона, он также будет поставляться в нашим партнерам в Европе.
«Я надеюсь, что однажды он будет поставляться в Франции,»,-подчеркнул российский премьер-министр.
SSJ-100 является самолет, построенный компанией «Гражданские самолеты Сухого» в партнерстве с Alenia самолёт.
Лайнер был разработан на основе современных технологий и предлагает высокие стандарты качества и комфорта в сегменте для 100 пассажирских мест.
