Land Rover ралли серии объявил
Интерьер имеет гоночные сиденья и ремни 6 точечные ремни безопасности, а также домофон.
Варианты включают обновленный тормоза, пакет услуг, обеспечивая доступ к механики котелок работ, материально-технической поддержки и хранения транспортного средства между событиями.
Дрю котелок, управляющий директор котелок Motorsport, сказал: «ралли клиентов приходя в котелок изменились.»
Они не все опытные гонщики, но люди ищут азарта и приключений и достижимые пути мирового класса событий.
Мы рады предлагать этот путь в партнерстве с Land Rover и суточных участников миссии и считаем, что формат предлагает новый способ испытать различные ралли дисциплинам в Великобритании и за рубежом, и подготовить абитуриентов для тягот и реалии ралли-рейда.
Мы действительно любил разработке защитник вызов автомобиля - это будет очень весело чемпионата.
Кроме того защитник вызов будет обеспечивать подготовку и тестирование день в феврале, а также возможность конкурировать в пустыне события в Северной Африке и на Ближнем Востоке.
