Бен Greenman: Десятая годовщина Нью-Йорке Фестиваль комедии: New Yorker
Можно утверждать, что город Нью-Йорк является родиной Стандап комедии в Америке: почти сто лет назад, кордебалета Фрэнк Фэй, который служил в качестве конферансье в Palace Theatre на Бродвее, начал рассказывать анекдоты прямо в толпу, в разговорной манере.
Fay на инновации был продлен через годы, совсем недавно в Нью-Йорке Фестиваль комедии.
Создан и контролируется Кэролайн Хирш, основатель Института стойке Каролинских, фестиваль празднует свою десятую годовщину в этом году с более чем 60 показывает в небольших клубах и большого театров.
«Большинство из этих хедлайнеров появился на Каролинских и пошли на больший успех, до точки, где они слишком большие, чтобы играть в клуб,» Хирш говорит.
Мы построили этот фестиваль как способ продолжения работы с ними.
В этом году мероприятие включает в себя выступления, Ванда Сайкс, Кэти Гриффин и Билл Махер, а также «Стоять за героев, «годовой музыки и комедии пособие для военных ветеранов, на Мэдисон-Сквер-Гарден, благодаря, среди прочего, Брюс Спрингстин, Джон Стюарт, Роджер Уотерс и Билл Косби.
Как фестиваля расширилась, поэтому имеет в мире комедии.
Некоторые из актеров, участвующих в этом году фестиваль подошел через нетрадиционные каналы, такие как шоу в небольших сетях, таких как Comedy Central, FX и Спайк.
Ник Кролл вырос на видное место на глубоко кабель ситкома (FXX радостно пошлинкой фэнтези футбола тематический "Лига") и теперь имеет свою собственную Comedy Central эскиз шоу.
Дженни Шифер был членом литой на «Saturday Night Live» и «Парков и отдыха», хотя она является самым известным за ее вирусного видео серии «Марсель оболочки с обувь на.»
Кролл и Slate, а также другие молодые комики с отличительной голоса (surreally пессимистические Энтони Jeselnik, криво, расово сосредоточены W. Камау Белл), являются продуктами децентрализованный мир американской комедии.
Один из крупнейших ничьих фестиваля будет интервью: Дэвид Стейнберг, говорить с Ларри Дэвид.
Штейнберг начал как стойке комик, но стал опытный телевидения и режиссёр, а также историк неофициальный комедии.
С 2005 по 2007 годы он организовал шоу на ТВ земли, под названием «Сядем комедия с Дэвид Стейнберг.»
Совещание проходит в ратуше, в центре Манхэттена.
«Город, безусловно, в комедии ДНК всех работ Ларри», говорит Штейнберг.
Он рассказывал мне, что, когда он здесь, иногда он будет ходить по аллее между двумя зданиями и думаю себе, Эй, если я потерял все мои деньги, может быть, я буду жить здесь.
