Вратарь «Чикаго» Николай Хабибулин подчеркнул: он понимает, что он должен играть лучше.
По словам 40-год старый русский он будет продолжать работать на практике.
На двух последних заседаниях «Ястребы» Хабибулин первоначально пусть через шесть шайб от «Тампа-Бэй», а затем четверо из «Оттавы», хотя во второй игре он был заменен после четвертой шайбы пропустил.
Мы должны играть хорошо и в последних двух играх, я был не в состоянии сделать это, - цитирует CSN Чикаго Хабибулин.
-Мне нужно найти уверенность в практики, вероятно стоит приближается к их как игры и попытаться добиться наилучшего результата.
Вы должны изучить ваших прошлых игр и работать на те недостатки, которые были представлены.
Есть несколько небольших компонентов, которые нужно улучшить, но на практике я чувствую себя довольно хорошо.
Но по некоторым причинам после нескольких целей все превращается в своего рода снежок.
Возможно мне нужно немного расслабиться.
Вратари - я не думаю, что я только один - всегда стремиться играть идеальную игру.
Если я пропущу, четыре, пять, шесть, я не рад.
Не важно, что происходит перед моей стоек.
Я по-прежнему работать на себя, чтобы не пропустить так много шайб.
Это здорово, что поддерживают мои товарищи по команде, но по сути всё просто: я должен играть лучше.
Две игры - это не весь сезон, но я хотел играть в них намного лучше.
Но случилось то, что произошло.
Я должен положить что сторону.
Я просто постараюсь играть следующий матч лучше.
