Австралийская женщина призывы тайской тюрьме время
21-летняя женщина Сидней, приговорен к тюрьме 15 дней на Пхукете за ложно утверждая, что она напали на водителя такси обжалование приговора и был предоставлен залог.
Бэмфорд Рошель Стиви был первоначально признан виновным судом провинции Пхукет 15 июня делать ложные заявления после говорить тайской полиции, местным таксистом, с двумя другими мужчинами, сдерживающих ее, совершили нападение в рано утром в воскресенье, 10 июня.
Однако кадры CCTV позже выяснилось, что она вернулась в ее отель безопасно после становится отделены от бойфренда Австралии.
Пхукет полиции интервью Бэмфорд за два дня до того, как она призналась в том, чтобы сфабриковать историю.
Она была проведена в местных полицейских камерах до слушания дела в суде.
Бэмфорд был приговорен к тюрьме 15-дневный срок в центр задержания низкой безопасности на окраине города Пхукет, а не в тюрьме взрослых женщин.
Она является дочерью бывшей австралийской лиги игрок Питера Tunks, который обратился в Министерство иностранных дел в Канберре оказать свою дочь.
Tunks сказал в Сиднее Sunday Telegraph вся семья «крайне обеспокоена «благосостояние его дочь и хотел ее обратно в Австралии.
«Он, очевидно, было беспокойство времени, но мы надеемся иметь ее домой безопасно как можно скорее»,-сказал Tunks.
Бэмфорд обжалование приговора и был предоставлен залог 50 000 бат.
Отчеты в Австралии говорит, что в то же время, она отдыхать на курорте Краби в Южном Таиланде.
Тайский юридических источников сказал Бэмфорд представлял местного адвоката в Пхукет, но предупредил, что апелляция может привести к суда увеличение ее предложения на срок до двух лет и заставить ее служить в взрослой тюрьме.
Однако после недавнего убийства австралийского турагент Мишель Смит в Пхукет, Таиланд может также глядя для ремонта своих побоям туристического имиджа, привело к оправдательному.
