Прибыль Bombardier провалы как самолет поставки, заказы осенью
Канадский самолет и поезд чайник Bombardier Inc сообщила 15% падение чистой прибыли в четверг, давление меньше самолетов заказы и поставки в третьей четверти и контракт вопросы в единице его поезд.
Монреаль основе Bombardier также не выпустить любой рейс тестовых данных для своих совершенно новых самолетов CSeries или предлагают обновленную информацию о ли самолет встретит его чистолюбивая(ый) расписание идти в коммерческую эксплуатацию в сентябре следующего года.
После испытаний самолет рейс примерно месяца полтора назад он только промелькнуло еще три раза, поднимая вопросы относительно того, является ли этап тестирования на треке.
Результаты не оправдали прогнозов и послал акций более чем на 8 процентов скольжения на фондовой бирже Торонто.
Кэмерон Доерксен, аналитик финансового Национального банка, снизило его рейтинг выполнять «сектора» от «превзойти» в четверг с мнением, что запас ограничен вверх за следующий одного или двух кварталов.
«Хотя слабее поставки самолетов были главным образом предполагалось, мы явно разочарованы производительности разницы в транспорте,» Доерксен говорит в записке клиента.
Мы считаем, что Bombardier получит новые заказы на CSeries по ходу теста программы полета.
Однако если без новых заказов объявляются в ближайшие месяцы, мы подозреваем, что рынок станет более скептически программы.
Bombardier надеется, что семейство самолетов CSeries можно катапультироваться он в нижнем конце рынка, теперь доминирует Boeing и Airbus.
Первый тестовый самолет был открыт в марте и взял в первый раз в сентябре после нескольких месяцев задержек рейса.
Но твердые заказы для CSeries умеренный пока на 177, как потенциальные покупатели ждут рейс результаты тестирования для проверки претензии компании о новый лайнер топливной эффективности и потенциальной экономии затрат.
Есть в настоящее время 403 всего заказы и обязательства с 15 клиентов и операторов.
Главный исполнительный директор Пьер Бодуан был уверен, что Bombardier соберется 300 цели фирмы порядок к тому времени первый реактивный помещается в коммерческое использование.
Руководители также заверил аналитиков и СМИ в четверг программа идет по графику.
«Испытания самолет не остаться на земле дольше, чем предполагалось,» Бодуан в конференции, сказал, добавив, что наземных испытаний и обновления программного обеспечения были запланированы во время простоя самолета.
Каждый производитель планирует его другим способом.
Мы решили сделать первый полет и сделать период обновления, и это то, что мы сделали.
Что будет происходить через программы полёта.
Ожидается, что второй из пяти испытаний самолетов принять рейс в ближайшие недели, остаток следующим вскоре после этого, компания говорит.
Тем не менее аналитики настроены скептически, первый клиент может начать работы через 12 месяцев после ее первый полет самолет CSeries.
Bombardier сказал он оценки (EIS) график вступления в службу и представит обновленную в ближайшие несколько месяцев.
«Это медленные темпы летные испытания - в соответствии с Bombardier внутреннего распорядка видимо - усиливает нашей точки зрения, что вход в сервис будет вытолкнут Q1/15,» сказал Доерксен.
За третий квартал, закончившийся 30 сентября Bombardier чистая прибыль упала до $147 млн, или 8 центов на акцию, с $172 млн, или 9 центов на акцию годом ранее.
Скорректированная прибыль на акцию были неизменными на 9 центов.
Доход Ближнего незначительно до $4,1 млрд из $4,2 млрд.
Аналитики ожидали прибыль 10 центов на акцию и доход $4,56 млрд, по данным Thomson Reuters я/B/E/S.
Четвертый по величине planemaker в мире говорит, что оно доставлено 45 самолетов в течение квартала, вниз от 57 годом ранее.
NET заказов упал до 26 самолетов, с 83.
Отставание в аэрокосмической дивизии был $32,9 млрд по состоянию на 30 сентября, без изменений от 31 декабря.
«В аэрокосмической, результаты согласуются с нашим руководством, но низкого порядка приема и общего состояния рынка были разочарования,» сказал Бодуан.
Аэрокосмический доход упал 13% до $2 млрд.
Bombardier, крупнейший в мире trainmaker, говорит доходов в том, что отдел вырос почти на 11% до $2,1 млрд.
Портфель заказов в единице транспорта составил $32,6 млрд по состоянию на 30 сентября, незначительно с 31 декабря.
Отделом транспорта поля были затронуты вопросы исполнения в нескольких крупных контрактов.
Руководителей сказал новое руководство будет представлена в четвертом квартале.
Акций Bombardier, который также объявил, что Совет присоединится к Google Inc главный финансовый сотрудник Патрик Пичетт, снизились на 8,5% на C$ 4,83 в середине дня на четверг.
В Бразилии Embraer SA, третий по величине коммерческой planemaker в мире и Bombardier ближайшего конкурента, сообщили 10% падения квартальной прибыли в четверг.
