В США он будет возможность использовать мобильные устройства во время взлета самолета и посадки.
В Соединенных Штатах, были утверждены новые правила для безопасного использования мобильных устройств во время взлета и посадки самолета, сообщает BBC телекорпорация.
Как ожидалось, американских авиакомпаний позволит пассажирам использовать смартфоны и планшеты в течение всего полета, новые правила вступят в силу к концу 2013 года.
Тем не менее подключение к Интернету для получения и отправки электронной почты будет запрещена во время полетов на высоте ниже, чем в 3 км.
Из-за опасности появления помех радио оборудования самолетов сотовая телефонная связь будет запрещена, как раньше.
Таким образом самолет, пассажиров будет позволено читать электронные книги, играть в игры на планшеты, гаджеты и другие смотреть видео во время внутренних и международных рейсов.
До принятия правил, авиакомпании должны будут проверить безопасность использования электронных устройств во время полета.
Кроме того авиакомпаниям придется убедить Федеральной авиационной администрации США, что они будут иметь возможность обрабатывать предполагаемого воздействия мобильных устройств на авиационного оборудования и устройств управления самолета.
По словам источника, на примере США в Великобритании он также будет возможность пересмотреть существующие нормы для использования электронных устройств во время полетов.
