Кенийская пресса возмущен спорный закон
«Это страшное место, и это действительно спросить: что есть, чтобы предотвратить просто сметает независимость судебной власти завтра парламент?» бумага сказал, сложные законопроект неконституционным.
«Этот закон драконовским и очень карательных и мы отвергаем его,» сказал Сайрус Камау, управляющий директор Capital Group - домой к CapitalFM, один из Кении самых уважать независимых радиостанций и новостных веб-сайтов.
Он сказал, новый Трибунал медиа» будет всегда быть предвзятым потому, что это расширение правительства», и что ограничения на содержимое и рекламу бы ущерб в Кении место в глобальной экономике.
«Я надеюсь, что президент будет прислушиваться к нам, и мы призываем его отклонить этот законопроект и вернуть его в депутаты, "сказал он.
По данным газеты The Star, новый законопроект будет эффективно рука правительство «хватку над СМИ,» хотя стандарт говорит, демократии и свободы слова в Кении было «дело серьезный удар» и раскритиковал законопроект как «драконовские».
Прохождение законопроекта происходит на фоне строку мер по укреплению национальной безопасности в сентябре нападения исламистских боевиков на торговый центр Westgate.
Кения СМИ обратил гнев властей, транслируя кадры камеры безопасности войск, которые были направлены на сцену нападения, якобы разбойничать в элитный торговый центр.
Полиции главный Дэвид Kimaiyo отреагировали на вызов двух журналистов и СМИ Исполнительный для допроса, хотя приказ был втянут после протестов СМИ.
Под новый законопроект средства массовой информации домов могут быть оштрафованы до 20 миллионов кенийских шиллингов и отдельных журналистов до одного миллиона с дополнительной риск быть «исключенных», или запрет от получения официальной пресс-аккредитация.
Трибунал также имеет право конфисковать собственность преступника, если штраф не оплачен.
Согласно Daily Nation «даже один штраф является достаточно, чтобы парализовать большинство станций FM».
Он также сказал, что эти меры могут иметь разрушительное воздействие на то, что она описана как в Кении «живой блогосфере.»
Чтобы заставить замолчать средства массовой информации, политики знают, что они могут делать все, что им нравится безнаказанно.
«Никто никогда не узнает», написал журналист Mutuma Mathiu, описывая кенийских СМИ как ключевой источник сдержек и противовесов в общественной жизни страны.
«Предоставлены сами себе, политиков будет банкротить страны и отбросить нас назад к охоты и собирательства,» он написал.
Кенийские законодатели стали объектом общественного гнева в прошлом.
В мае, по которым они голосовали отменить сокращений, приказал Комиссией национальной зарплаты и восстановить их здоровенные зарплаты около 532,000 шиллингов tax-free - месяц заняла место среди самых высоких в мире.
