В Кинешме и окрестностях двое мужчин совершили самоубийство
Один из повешенных людей ранее пытался покончить жизнь самоубийством.
На 30 октября около 1:00 в селе Луговое, мужчина, родился в 1947 совершил самоубийство, повесившись у себя дома.
Известно, что ранее он уже попытки самоубийства.
Мотивация человека для таких действий является неясным.
31 октября в 11:50 41-летний мужчина житель Кинешмы совершил самоубийство, повесившись у себя дома.
Было обнаружено никаких доказательств убийства, сообщает пресс-служба Департамента полиции межмуниципального Kineshemskiy.
