Политик в Турции объявили голодовку против стены на границе с Сирией
В середине октября власти начали строительство разделительной стены вблизи города Нузайбин в Юго-Восточной Турции.
Местные жители и представители партии сторонников курд БПР вышел жестко против строительства.
Мэр турецкого города Нузайбин вблизи сирийской границы, Aishe Gokkan пошли на голодовку, протестуя против строительства разделительной стены на турецко-сирийской границе, сообщил в пятницу РИА Новости в пресс-службе мира и демократии партия (BDP).
Неоднократно полиция разогнала демонстрации протеста.
Глава министерства иностранных дел Муаммер Гюлер Турции изначально отказано в строительстве, а затем объявил, что стена строится для обеспечения безопасности границ.
«Мэр Нусайбине, Гекхан Aishe, членом BDP, пошли на голодовку, тем самым превращая ее протест против строительства стены в смертельный бой,» они объявили в пресс-службе партии.
Мэр города считает, что строительство стены был разработан для изоляции курдского населения двух стран друг от друга, курды, пересекающих границу свободно за полвека.
Представители партии цитирую Aishe Gokhan: «Это бесчеловечной ситуации, с которой никогда не согласятся курдов».
По данным пресс-службы в знак протеста против строительства разделительной стены запланирован на 7 ноября в Нусайбине.
