Готова ли элиты Европы делать бизнес с Великобританией?
Бизнес для Великобритании, запущен в апреле с залогом объединить бизнес и определить какие Великобритании богатства и работу Создатели хотят видеть изменения в наших отношениях с ЕС.
С этой целью мы сдали в эксплуатацию самый большой и всеобъемлющий опрос британского бизнес-лидеров, прося их мысли о Великобритании, Бизнес и ЕС.
YouGov опрос более 1000 бизнес-лидеров, представительным в Великобритании бизнеса размеров, секторов и регионов.
Итоги опроса будет неожиданностью для многих.
Мы обнаружили, что подавляющее большинство предприятий теперь ищут для экспорта за пределами Европы, сосредоточив внимание на страны, которые являются модернизация и растет, в то время как государства ЕС стагнации.
Они хотят, чтобы правительство приоритеты новых торговых связей с подобными Китай, Индия и Бразилия, а не погрязнуть в долгий и трудный процесс реформирования тайных институтов ЕС.
Когда спросил их мнения о конкретных областях политики - от монопольного регулирования до продукта законы - большинство лидеров бизнеса думал, что контроль этих ключевых компетенций должны быть возвращены в Вестминстер.
Там было общее недовольство единого рынка, с предприятиями, сказав, что затраты регулирования Брюсселя теперь перевешивают преимущества Являясь частью Европы торговые площади - даже 40% крупных предприятий, традиционно наиболее про-европейской компании, согласились.
И наконец, наиболее убедительно, наш опрос лидеров бизнеса нашли явное большинство хотели бы продолжить курс Договор изменения и отношения с ЕС, которая основана на торговле, не политика Великобритании.
Этот вывод, что нашло свое отражение в разных размеров и крупные бизнес-группы, показывает, что бизнес толкает «значимых перемен», который приносит полномочия обратно в Великобритании.
Ставки высоки - достижение договора изменения и лучшее дело для Великобритании видит 16 процентов качели к голосованию остаться в ЕС на референдуме.
Премьер-министра должно быть без сомнений: этот опрос показывает, что Британский бизнес поддерживает его план пересмотра условий членства Британии в ЕС.
Он также показывает, что бизнес ожидает, что пересмотр сделать существенный сдвиг в текущий баланс сил обратно к Великобритании.
Более лучшее дело для британского бизнеса, возможно и все более необходимой, как еврозона отправляется на дорогу для более тесного экономического и финансового союза.
Приоритет должен быть рабочих мест и экономический рост в Великобритании и, как результаты нашего опроса шоу, для бизнеса это означает вновь сосредоточить внимание на торговле и фундаментальных изменений в Брюсселе» нормативно-правовой подход.
