Blizzard выпустила 19-летняя платформер бесплатно
Студия Blizzard выпустила свой 1994 платформер Blackthorne для PC бесплатно.
Об этом сообщают инсайдерской WoW.
По его данным игра стала доступной на Battle.net в разделе классических игр Blizzard.
Однако некоторые игроки отмечают, что в настоящее время только те пользователи, чьи учетные записи связаны с американской части службы можно скачать его.
Игра также является по-прежнему недоступными для российских пользователей.
Как сообщает СМИ, версия, что Blizzard выпустила для PC по внешнему виду не отличается от оригинальной версии игры.
Саундтрек к Blackthorne также осталась неизменной.
Платформер Blackthorne, который Blizzard выпустила 19 лет назад, первоначально вышли на консоли SNES.
Ее события были установлены на планете Туул, жители которых были разделены в темных и светлых королевств.
Один день темного правителя Sarlac решил убить свет короля Vlaros и стать единоличным правителем планеты.
Главный герой игры — сын Кайл Vlaros, который был спасен от смерти путем отправки на землю.
Двадцать лет спустя он вернулся в Туул для того, чтобы сражаться против приспешников Sarlac и защитить жителей планеты от них.
Оригинальный Blackthorne стала первой игрой студии выпущен после его переименования в Blizzard Entertainment.
До этого он назывался кремния & синапса.
Издатель Blackthorne был компания Interplay.
