Клайв Палмер утверждает, что вечера Тони Эбботт имеет конфликт интересов над схема родительский отпуск
Миллиардер MP Клайв Палмер говорит, что премьер-министр Тони Эбботт имеет конфликт интересов над его схема родительский отпуск, потому что его дочери может забеременеть и извлечь из этого пользу.
Добыча магнат, который в споре об оплате налоговой накладной углерода 6 миллионов долларов, сделал претензии, как он пытался отмахнуться от вопросов о том, имел ли он конфликт.
Объединенная партия Палмер может контролировать до четырех голосов в Сенате, что может иметь решающее значение при решении вопроса если топором углерода и добычи налоги.
Однако Мистер Палмер заявил, что только те министры, которые может иметь конфликта интересов и сказал г-н Abbott дочерей стоял на личную выгоду от политики.
«Он получил основной конфликт интересов, когда речь заходит о оплачиваемый отпуск, потому что если любой из этих дочерей забеременеть, он будет иметь прямой интерес ли они получить отпуск или нет»,-сказал мистер Палмер.
Через два месяца после выборов, избирательной комиссии официально объявил Мистер Палмер победителем сиденья Sunshine Coast Фэрфакс 53 голосов, после пересчета.
Мистер Палмер требует ремонта учитываются, чтобы ускорить процесс выборов.
Тони Эбботт дочери Фрэнсис и Бриджит.
Эти выборы, должны решаться два месяца после того, как мы остановили голосование?
«Мы должны иметь более совершенную систему»,-сказал он.
Почему это, что мы не должны иметь систему, где можно ходить, пробить ваши данные в компьютер, голосовать сразу и иметь результат в 6.30 в ту ночь?
Мистер Палмер также раскритиковал использование карандаши в ознаменование бюллетеней.
Это потому, что они могут руб результат, если кто-то не нравится?
В этот день и возраста, имея карандаш кажется Чрезвычайный.
Избирательная комиссия изучает возможности для электронного голосования и недавно выпустила документ для совместного обсуждения с Новой Зеландией.
Мистер Палмер, 59, говорит, что его политика включает Международный аэропорт для Саншайн-Кост и он будет «очень серьезно» свою новую работу.
Государственная должность-это о государственной службе.
«Мы стремимся не вознаграждение, за исключением вознаграждения истории, что мы можем в критический момент служить этой общины,»-сказал он.
