Родители подростков Грузии, погибших в «несчастного» считаю, что сын был убит
Родители Грузия подростка, тело которого было найдено внутри свернутые борьба мат в его спортзал средней школы, считаю, что их сын был убит, адвокат семьи сказал в четверг.
Кендрик Джонсон, из Валдоста, Джорджия, было установлено, что 11 января застрял в вертикальном мат, подпер за на трибунах внутри его спортзал средней школы.
Следователи шерифа округа Лаундес заключил Джонсон умер в несчастного, но 17-летний Семейные споры что.
«Они абсолютно думают, что их сын был убит», Бенджамин Крамп, адвокат, представляющий Кеннет и Жаклин Джонсон, рассказал FoxNews.com.
Они никогда не верил, что он умер так, Шериф заключил.
«Они считают, что она бросает вызов логике, законы физики, а также здравый смысл»,-сказал Крамп.
Они думают, что это прикрытие для защиты человека или людей, ответственных за смерть их сына.
«Они направили их сына в школу с книги мешок, и он был возвращен их в тела сумку»,-сказал он.
США прокурор Майкл Мур заявил в четверг он проводит официальное расследование смерти Джонсона, отмечая, что ряд ключевых вопросов остаются без ответа.
Что было причиной смерти?
Была его смерть в результате преступления?
Мур сказал на пресс-конференции в четверг днем.
Я буду следовать факты, куда они ведут.
Моя цель заключается в открытие истины.
«Я считает, что существует достаточных оснований» для официального расследования,-сказал он.
Мур сообщил журналистам, что первоначальное вскрытие указали, что Джонсон скончался "позиционной асфиксии".
Повторное вскрытие, однако, перечислены различные причиной смерти, по словам Мура.
«Есть несколько вопросов, которые должны ответить или подтвердил»,-сказал он.
Мур добавил, что если он раскрывает достаточных доказательств для уголовного или гражданского права расследования смерти Джонсон он будет просить ФБР провести его.
Представитель из офиса шерифа округа Лаундс не был немедленно доступен для комментариев, когда связался с четверга.
В среду приказал власти освободить всех видео наблюдения, что следователи изучили судья Южной Грузии.
Родители подросток сказал, что они надеются, что видеозапись будет содержать ключи к как он умер.
