Вильнюс подозревает Москву в попытке оклеветать президента Литвы
Россия намерена проводить информационные провокации против высокопоставленных чиновников Литвы и стран Восточного партнерства - в департаменте государственной безопасности Республики (DGB) было сделано такое заявление в агентство BNS.
Информация об этом была опубликована на портале DELFI.
Согласно докладу в частности Москва намерена «клевета» Президент Литвы Даля Грибаускайте и публиковать поддельные документы, якобы найдены в российский государственный архив, которые касаются фактов из биографии литовского лидера.
По данным спецслужб подготовка информационной атаки руководит отделом анализа общественных процессов управления администрации президента России в отношении межрегиональных и культурных связей с зарубежными странами.
Структура возглавляет Евгений УМЕРЕНКОВ, который неоднократно посетил Литву и принял участие в совещании в Литовской народной партии.
Сотрудник Департамента. Смирнов также якобы является участником операции.
Как утверждает разведывательного агентства, Смирнов, под прикрытием научной работы, регулярно пришли в Литву до конца 2012 года и сделал контакт с местных политиков, политологов и представителей средств массовой информации.
Сейчас Смирнов был запретили въезд на территорию страны.
Днем ранее Президент Литвы Грибаускайте объявила, что она знает о нападении информация готовится против нее.
По ее словам основная причина успешного председательства Литвы в Совете Европейского союза и «стремление страны к энергетической независимости»
Литовский лидер ранее неоднократно критиковала действия российских властей.
К примеру, она заявила, что в Кремле, они относятся к Литве «без должного уважения».
Кроме того Грибаускайте обвинил Глава РФ Владимир Путин толкает «только требования» к Литве.
Напомним, что в сентябре Роспотребнадзор приостановил импорт Литвы молока в России.
Было сообщено о том, что качество продукции не соответствуют санитарно-эпидемиологическим нормам.
В то время лидер Литвы заявил, что если Россия не снимать запрет, администрация страны должны подготовить обращение к ВТО.
