Израильские военные самолеты атаковать цель внутри Сирии, говорит чиновник
Израильские военные самолеты поразили цель внутри города сирийского порта Латакия четверг ночью, подтверждает высокопоставленный представитель администрации официальный Fox News.
Чиновник не уточнил, что цель была, но сказал, что был по крайней мере один.
Ассошиэйтед Пресс сообщает, что цель ракет российского производства СА-125.
По крайней мере дважды ранее в этом году Израиль начал налетов на поставки ракет внутри Сирии.
