Олейников: треть из деревень Московской области полностью субсидируется
Вице губернатор Московской области Юрий Олейников заявил, что почти треть сельских поселков в Московской области полностью субсидируется
Всего 187 деревень из 288 получают субсидии из областного бюджета.
В 2013 году 187 деревень из 288 получают субсидии из областного бюджета.
Доля субсидий в пределах суммы поступлений в бюджет 122 сельских деревень превышает 50%, и 83 являются сто процентов субсидируются.
В рамках финансового потенциала, около 25 млрд рублей направлено из регионального бюджета,» говорит Олейников.
Заместитель губернатора также отметил, что только три муниципальных деревень - Мытищи, Красногорск и Пушкино - сумма доходов бюджета составляет свыше 1 млрд рублей на 2013 год.
Доходы сельских деревень многих регионов менее 3 млн рублей, «это не почти достаточно».
Расходы на поддержание местного административного аппарата в 88 деревень Московской области суммы более чем на 70%, «Кроме того наблюдается снижение качества услуг», отметил Олейников.
Ранее он приказал главам муниципальных образований Московской области до конца ноября, думать о том, какие деревни требуют интеграции, включение в муниципальных районов или изменения в системе административного управления.
Эти предложения будут обработаны к концу января.
До этого губернатор Московской области заявил, что в рамках административной реформы, в Московской области планируется сократить количество субсидируемых деревень.
Также в Можайск, Каширской, Солнечногорск, Коломенского района, Lyubertsi и Котельники там является спрос на консолидации муниципалитетов.
Обсуждение этого вопроса в городах и районах региона начнется в ноябре.
Председатель Московской региональной думы Игорь Брынцалов также объявил, что в общей сложности они планируют консолидировать около 30 деревень и 12 районов Московской области в рамках предстоящей административной реформы.
Это связано с тем, что 178 сельских поселков в Московской области меньше чем на треть «приемлемым» финансовой базы, и 100 субсидируются.
