Необычные светящиеся в темноте мороженое?
Британский предприниматель создал в мире первый светящиеся в темноте мороженое - с помощью медузы.
Чарли Фрэнсис запряженных флуоресцентные свойства морских животных для разработки светящиеся Снэк.
Он пришел с идеей после прочтения исследовательскую работу на медуз и убедил ученых в Китае воссоздать химически светящийся белок.
Мороженое реагирует с языком людоед - повышение уровня рН в протеине и делая ей сияние.
Крис говорит, потому что вы лизать мороженое загорается когда он реагирует с тепла рта это означает больше, тем ярче становится.
Чарли, основатель компании «Лизать меня I am Delicious» мороженого, сказал: «это невероятные вещи, но все еще на очень ранних дней с точки зрения производства, так что £200 получает, вы около 2 g вещи».
Белка, который мы используем в мороженое реагирует с вашим языком при нейтральных рН.
Таким образом, как ваш рот нагревается белка это поднимет уровень pH и мороженое будет светиться.
Мы тестирования его в за последние несколько месяцев и это казалось идеальным, чтобы поделиться им на Хэллоуин, потому что он дает этот эффект замечательный свечения.
Это, вероятно, самое дорогое мороженое, я сделал потому что медузы люминесценции в четыре раза дороже, чем золото.
Так что каждый ковш мне стоит около £140.
Вкус довольно хороший хотя.
Чарли экспериментальной компания, базирующаяся в Бристоле, славится его необычных вкусов, включая пиво, сыр, говядина и сусального золота.
Но его следующее творение будет еще более амбициозные.
Он сказал: «Я действительно хочу развивать невидимый мороженого».
Это по сути невозможно из-за рефракции, вызванные кристаллы льда, которые составляют мороженое, но я думаю, мы найдем способ сделать это.
Мороженое обуздывает флуоресцентные свойства медуз, синтезируется китайских ученых
