«Зенит» болельщиков на официальном сайте клуба заявил бывший капитан сборной России как лучший игрок в прошлом месяце.
В октябре Аршавин принял участие в двух матчах на групповом этапе Лиги чемпионов УЕФА, три встречает на чемпионате России и в матче Кубка.
Он забил 2 помогает.
Второе место по результатам ежемесячного отправился вратарь Юрий Лодыгин, который стал лучшим игроком августа и сентября.
Форвард Халк занимает третье место.
Бразилец забил два гола и три результативных передач.
Напомним, что Аршавин вернулся в «Зенит» летом этого года.
