Coulson используется взлом телефона для проверки Совет
Бывшие Новости мира редактора Энди Коулсоном якобы используются «телефона взлома, наблюдения и конфронтации» в попытке для подтверждения фиктивных отзыв о роман с участием этого дома секретарь Чарльз Кларк.
Прокурор Эндрю Edis КК рассказал Олд-Бейли, что новости мира слышал ложный слух в мае 2005 года, что Кларк видел его «привлекательные Специальный советник, «Ханна Pawlby.
Газета поручено взлома голосовой почты Pawlby в частного детектива Гленна Mulcaire и «двери вышел» ее, но Coulson также позвонил и оставил ее голосовым почтам, суд заслушал.
«Обвинение предполагает, что Mr Coulson, который в настоящее время редактор NotW, он не является человеком, который стоит вне людей дома, надеясь поймать их, он является человеком, который любит положить историю людей, чтобы увидеть, что они скажут», сказал г-н Edis.
Он сказал, что NotW используется три способа расследовать рассказы: Телефон взлома, наблюдения и конфронтации.
Редактор лично участвует в третьем.
Очевидно, что он знает о второй, наблюдения, он должен делать.
Как насчет первого?
Он знает о взлома телефона?
Он говорит, он не делает, мы говорим «Ах, да, он сделал».
Слухи о роман с участием Кларка были впервые взял NotW особенности регистрации когда источник, который был сексуально заинтересован в Ms Pawlby было сказано: «не беспокойтесь, тратить свое время, она с Чарльзом.»
Лента голосовым почтам, взяты из ее телефон по крайней мере три раза забрали из дома Mulcaire в августе 2006 года.
Следователи также нашли записи на компьютере частный детектив, который имел Ms Pawlby и ее сестра как «Проекты.»
В период, когда она ведется расследование Ms Pawlby бабушек получил анонимные звонки с просьбой предоставить информацию о ней, Мистер Edis сказал.
Между тем бывший главный репортер Невилл Thurlbeck и бывший репортер Джеймс Weatherup руководил наблюдения Ms Pawlby движений.
Оставив ее голосовой почты 18 июня 2005 года, Coulson сказал ей: «У меня история, которую мы планируем запустить завтра, что я действительно хотел бы поговорить о Чарльз».
Г-н Edis сказал Coulson участие в истории следуют той же схеме, как и с другими важными мужчин, например, бывший Домашний секретарь Дэвид Бланкетт.
Жюри услышать в четверг, что Coulson сталкивается Mr Blunkett за роман с замужней женщиной в то время как сам видя соответчика Ребека Брукс, который был женат в то время он был.
Coulson и Брукс отрицают сговор с другими взломать телефоны между 3 октября 2000 года и 9 августа 2006 года.
Mulcaire, Thurlbeck и Weatherup признали взлом телефона.
