GM напоминает о некоторых новых пикапов в США исправить сидений
Общего Motors Co отзывает почти 19 000 его все новые 2014 Chevrolet Silverado и GMC Sierra пикапы для решения проблемы с ручного наклона спинки сиденья, согласно уведомлению от регуляторы безопасности авто США в пятницу.
На некоторых из грузовиков передних сидений могут иметь дефект в механизме наклона.
В результате не соответствуют стандартам безопасности федеральных авто на подголовники сидений.
«Если автомобиль ударил сзади, подголовник может не защищает должным образом жильцов, увеличивая риск травмы,» согласно уведомлению, размещены на веб-сайте национальной администрации безопасности дорожного движения.
Напомнил модели были построены между 1 августа и 10 сентября.
ГМ грузовик-ролл началась в июне и представляет наиболее важные запуск автомобиля для автопроизводителя № 1 США с момента его реорганизации банкротства 2009.
ГМ сказал владельцев грузовиков о дефекте в первой половине октября.
НАБДД не может рассмотреть письмо уведомление владельца из-за остановки 16-дневной правительство, которое закаленное рост продаж авто в октябре.
Сильверадо и Сьерра-грузовиков, которые были переработаны для 2014 модельного года, продажи были около 20 процентов в течение первых 10 месяцев этого года, GM заявил в пятницу.
В октябре GM продал 42,660 Silverado и 16.503 Сьерра пикапов.
Акции GM были поднялся на 1,4% в $37.47 на Нью-Йоркской фондовой бирже в пятницу днем.
