ООН приветствует новые цели по борьбе с нищетой
Организация Объединенных Наций должна немедленно начать работу новый набор целей, чтобы заменить целей развития тысячелетия, которые были введены место 12 лет назад для борьбы с глобальной нищетой.
Австралийских дипломатов сыграла ключевую роль в продвижении для «цели устойчивого развития» для замены ЦРТ, которые истекают в 2015 году, накануне саммита ООН устойчивого развития, которое началось в Рио-де-Жанейро на ночь.
Они были включены в окончательный проект документа, который будет одобрен мировые лидеры, включая Ms Гиллард во время встречи на высшем уровне.
Генеральный секретарь ООН Пан Ги Мун сказал саммит на ночь что настало время, чтобы «подняться над национальными интересами».
«Я рад, что государства-члены договорились начать и стать владельцем процесса для установления целей всеобщего устойчивого развития - SDGs,»-сказал он.
Эти SDGs будет опираться на наши достижения в рамках целей в области развития, сформулированных в Декларации тысячелетия, и они будут неотъемлемой частью Рамочной программы развития после 2015 года.
Я не пожалеет для осуществления мандата, предоставленного мне государствами-членами для реализации нашего видения целей устойчивого развития, которые основываются на успех ЦРТ.
