Дмитрий Медведев: Темпы роста ВВП РФ недостаточно для роста нации
Премьер-министр Дмитрий Медведев считает недостаточными для РФ рост темпов ее ВВП и является уверенность в том, что ситуация может быть улучшена путем упрощения условий для кредитования бизнеса и изменения структуры российской экономики, сосредоточив внимание на инновации, сообщает Reuters.
Мы планировали в этом году рост ВВП около 3%, возможно, даже немного больше.
В действительности он будет чуть меньше чем 2%.
На фоне спада в широкий спектр стран Европы казалось бы не так уж плохо, но для нас это мало, потому что экономическая основа также не является настолько мощным как широкий спектр стран, и в целом, в целях развития, должны быть более высокие ставки.
Теперь очень важно, что российские компании, российский бизнес получать добрые займы по хорошей цене - это первое, что обязательно нужно сделать,"подчеркнул глава правительства.
