Sony ожидает ниже годовой прибыли
Производителя японской электроники, Sony corporation, после завершения предыдущего квартала с чистый убыток в размере 19,3 млрд иен, или $197 млн, сокращен прогноз по прибыли на текущий финансовый год.
Sony в результаты за период с июля по Сентябрь 2013 оказался более мрачной, чем ожидалось, что объясняется снижением спроса на телевизоры, видеокамеры и персональных компьютеров, выпускаемые японской корпорации.
Sony в телевизионных бизнес, который во втором квартале принесли компании его первой операционной прибыли в размере 5.2 млрд иен, в отчетный период три года снова снизилась до 9,3 млрд иен в операционный убыток.
Японский рынок потребительской электроники переживает трудные времена, особенно в связи с сокращением спроса на телевизоры.
И хотя конкуренты пытаются найти выход из сложной ситуации, Sony по-прежнему сосредоточить внимание на сегмент потребителей.
Например, один из главных конкурентов компании Sony, Panasonic corporation, недавно смещается акцент для промышленных компонентов: здесь продажи компании растут высокими темпами, особенно из-за автомобильных систем и экологически чистых технологий.
В результате к концу финансового года, который заканчивается в марте 2014 года, Sony ожидает получения 179 млрд иен по операционной прибыли по сравнению с ранее ожидаемых 230 млрд иен.
Однако основываясь на данных агентства Thomson Reuters, аналитики предложили что данный показатель будет значительно выше и составит 221 млрд иен.
В попытке оправиться от кризиса Sony расширяет свою линейку продуктов.
В середине этого месяца было объявлено о начале продаж «умные» часы от японской корпорации, которые были оснащены ряд популярных функций, которые помогают устранить необходимость получить смартфон из кармана 100 раз в день.
После того, как Sony ограничивает годовой прогноз прибыли и доходов, компания разделяет утром в начале торгов в Токио упали в цене более чем на 11%, спускаясь на уровень 1,668 иен за акцию.
