Германия как первый в Европе создаст «неопределенного пола» при регистрации детей
Германия станет первой страной в Европе, где она будет разрешено для указания «неопределенного» вместо мужского или женского пола при регистрации детей, рожденных как гермафродитки.
Родители ребенка будет иметь право временно оставить поле «секс» недостающий в свидетельстве о рождении.
Вместо «F» (женского пола) или «M» (мужского пола) родители временно можно написать в «X» (неопределенный).
Это решение направлено на не подталкивает родителей к спешке с операцией «уточнить» секса.
Согласно статистике один из 2 тысяч новорожденных в мире рождается гермафродита.
