CDC вопросы детей специальные руководящие принципы для школ
В среду центры по контролю и профилактике заболеваний выпущен ряд руководящих принципов для управления пищевой аллергии детей в школе.
Это первый набор таких руководящих принципов, которую правительство США потушить, как поднимается количество детей школьного возраста, страдающих от пищевой аллергии.
Один в 20 детей в Соединенных Штатах Америки теперь есть Пищевая аллергия.
CDC обнаружил, что распространенность пищевой аллергии среди детей увеличилась на 18 процентов между 1997 и 2007 годах.
Руководство содержит сведения о школах на как сделать преподаватели и сотрудники осведомлены о Детская Пищевая аллергия и как с ними справиться, должно произойти аллергическая реакция.
Он также рекомендует школы имеют эпинефрина заполненный--EpiPen марки авто инжектор наиболее часто используется--реагировать на потенциально смертельный анафилактический шок.
Государственные законодательные органы недавно обновляем правила, позволяющие школы на складе эпинефрина более легко.
Доклад также включает в себя список типичных симптомов, представленной детей, имеющих аллергические реакции.
Дети могут сказать, «Он чувствует, как что-то тыкать мой язык», «мой язык чувствует как есть волосы на нем,» или «покалывание мой язык».
