Сноуден, выражая готовность поддерживать связь с германскими властями в отношении прослушивания телефонных разговоров
Бывший сотрудник ЦРУ Эдвард Сноуден выражает желание поехать в Германию, как только возникает правовая возможность для него сделать это и встретиться с представителями немецких властей, сообщает РИА Новости.
Письмо от бывшего сотрудника ЦРУ немецкие власти на встрече с журналистами в Берлине в пятницу был представлен депутат Бундестага Ханс-Кристиан Stroebele, через которого Сноуден пересылаемое сообщение германским властям.
Stroebele встретился с Сноуден в Москве накануне.
