Исследование, стремясь увеличить выгоды для Шотландии HS2 железнодорожного проекта было объявлено правительством Великобритании.
Работа HS2 Ltd предлагает высокоскоростной Интернет в Шотландии и на севере Англии начнется, как только один этап открывает в 2026 году.
Транспорта министр баронесса Крамер говорит, что проект «объединит Великобритании.»
Министр транспорта Шотландии Кейт Браун сказал, что он был «рад» работать с правительством Великобритании по плану.
Первый этап будет состоять из новой высокоскоростной железнодорожной линии между Лондоном и Уэст-Мидлендс.
После завершения второго этапа, линии будет работать в Манчестер и Лидс.
В июне правительство пересмотрело сметная стоимость строительства высокоскоростной связи между Лондоном и на севере Англии от £32 млрд до £42 млрд.
Правительство Великобритании, которое проводит переговоры с транспорта Шотландии, поручило ООО HS2 взглянуть на дальнейшее железнодорожные емкости и путешествие время улучшений для Северной Англии и Шотландии.
Это должно включать возможность окончательной путешествие раз из Глазго и Эдинбурга в Лондон три часа или меньше.
Баронесса Крамер говорит: «Наша цель для HS2 – для подлинно национальной сети, которая объединит в Великобритании и ее городов ближе.»
Мы за рулем вперед HS2, потому что он принесет выгоды огромны.
Без него мы сталкиваемся с кризисом в качестве нашей железнодорожной сети.
Но это также о связи, в Великобритании в 18 городах, включая Глазго и Эдинбург будут лучше связаны благодаря HS2.
Шотландский секретарь Алистер Кармайкл добавил: «сегодняшнее заявление является хорошей новостью для Шотландии».
Для шотландского правительства Кейт Браун призывает г-н КАРМАЙКЛ «недвусмысленно» обратно Шотландии включения в сеть HS2.
Г-н Браун сказал: «высокие железнодорожные скорость имеет потенциал, чтобы принести огромные экономические выгоды в Шотландию, но также добавляет Шотландии экономического веса в общем случае для высокоскоростных железнодорожных по всей Великобритании.»
Поэтому мы рады работать в партнерстве с правительством Великобритании, рассмотреть варианты привлечения высокие железнодорожные скорость в Шотландию, создавая выгоды для всех и дополняя Глазго-Эдинбург линия которая Шотландское правительство планирует уже.
Я с нетерпением ожидаем обзора доклада о расследовании с министрами Великобритании в следующем году и совместно принять решение о последующих шагах.
