Ломбарды сиять в Сингапуре, как среднего класса чувствовать щипок
В ломбарде в Bendemeer торговый центр в Сингапуре, Джанани Amirthalinga обмен золотой браслет, кольцо и серьги для оплаты ее дочери» школьное обучение.
«Мой муж и я только что купил дом так, что все мои деньги застряли там,»-говорит миссис Amirthalinga.
Даже несмотря на то, что она зарабатывает S$ 3000 (2400 долл. США) в месяц как администратор и ее муж работает также, ежемесячный доход семьи недостаточно, говорит она.
Действительно такое требование частях Юго-Восточной Азии - где растет задолженность домашних хозяйств - ValueMax, где она осуществляет ее сделки, на этой неделе стал третьим ломбарда в список на Сингапурской фондовой бирже.
Денежные кредиты под залог ювелирных изделий-это не просто быстрый путь к земле наличными - S$ 1300 в случае Ms Amirthalinga - но почти как дешевый как Необеспеченные банковские кредиты.
Обычно ломбарды в Сингапуре заряда эффективная годовая процентная ставка 17 процентов, просто выше 15,4 процента в Объединенных заморских банка, местных кредитора с филиалом в том же торговом центре.
Однако ломбарды имеют то преимущество, не требующие проверки кредитоспособности или доказательство заработной платы и может организовать кредиты быстрее, чем банки.
Поэтому миллионы людей во всем регионе обращаются к ломбардам как семьи чувствуют выжать от роста стоимости жизни и полеты на воздушном шаре задолженности домашних хозяйств и потребителей.
После пяти лет активного роста после глобального финансового кризиса, а также дешевых кредитов, подпитывается денежно­кредитной политики в странах с развитой экономикой семей с низким и средним уровнем дохода обращаются к ломбардов составляют разницу, как медленно их экономики.
На этой неделе стандарт & бедных, рейтинговое агентство, цитируется рост бытовой плечо, главным образом от роста ипотеки, как фактор риска для азиатских банков» кредитоспособности.
Он говорит, что Малайзия, Таиланд и Сингапур высокие задолженности домашних хозяйств в валовой внутренний продукт соотношения в Азии.
Малайзия возглавил список на 80% ВВП, 60 процентов в 2008 году.
Экономисты обеспокоены также высокий уровень потребительской задолженности в Таиланде, который на этой неделе узко возникли от технической рецессии.
В четверг данные показали продолжение экспорта слабость и размягчения потребительского спроса.
«Суть в том что с расходами растет, люди в середине нижней части [шкалы доходов] будут искать чтобы их доход там, где они могут,» говорит песня Сенг Wun, экономист CIMB, Малайзийский банк.
Исторически высокие цены на золото в последние два года добавили в спешке пешка личные вещи, как люди принимают возможность обналичить в значении их семьи ювелирных изделий.
В Сингапуре около 70 процентов пунктов, заложенный в города государства 200 пешка торговых точек являются золото.
Люди говорят «цена на золото выглядит хорошо, давайте пешка бабушки золотые цепи и получить его обратно в следующем месяце.
В Таиланде крупнейшего оператора ломбарда, EasyMoney, видел up to 20-процентный рост числа клиентов, с помощью своих торговых точек в последние месяцы.
Такой рост в бизнесе Пешка, что ValueMax, оператор розетки на Bendemeer и 15 других как в Сингапуре, планирует расширить не только в соседней Малайзии, - где она имеет четыре магазины - но за пределами Азии, говорит Да ли Чинг, ValueMax Исполнительный директор.
Компания будет фонд, с помощью 60% S$ 66 м, заданные на этой неделе в листинг на Сингапурской фондовой бирже.
В то время как некоторые кредиторы скидка попали под огонь для высоких процентных ставок, да Ms говорит, что не только залог предлагают дешевле цены, чем другие кредиторы, он также не добавлять непосредственно в задолженности.
«Клиентов залог предметы, что они уже владеют, и монетизации личные активы не приводит к увеличению задолженности домашних хозяйств»,-говорит она.
Существует расширение социального признания из ломбардов как средства обеспечения краткосрочной перспективе, обеспеченных финансированием.
Не являются типы людей, которые используют ломбарды только финансово вытянутыми.
Богатых людей в Сингапуре также использовать ValueMax точек, денежные кредиты под залог золотых слитков или часы Rolex, которые можно дать команду до 60% их закупочной цены наличными.
Мы видим клиентов из всех слоев общества.
«Они включают богатых людей, которым нужно брать краткосрочные для деловых предприятий или инвестиции или малого бизнеса с необходимостью преодолеть их потребностей в наличности,» говорит да МС.
Иногда они просто нужны деньги очень быстро.
