Тория - Новая надежда ядерной энергетики?
Правительства стран всего мира продолжают думать о том, как поставлять энергетических потребностей.
Сгорания углеводородов (там, где они находятся) негативно влияет на климат.
Возобновляемые источники энергии требуют больших площадей для поколения.
Ядерной энергии управляет без обоих из них, но оставляет позади себя массу отходов дорого для переработки.
Недавно ученые обратили внимание на тория - один более радиоактивный элемент системы Менделеева.
Она встречается во всем мире, и, как утверждают специалисты, ее деления не оставляют отходов, которые должны быть сохранены на протяжении многих веков.
