Подруга Семен Варламов заявил, что хоккеист страдает от алкоголизма
Подруга Евгения Vavrinyuk Семён Варламов заявил, что он страдает от алкоголизма, сообщает Русская служба новостей.
«Он не имеет ни малейшего представления о том, как бросить пить», женщина заявила в частности.
Напомним, что Vavrinyuk иск для батареи вратарь команды России Семён Варламов, который также является членом клуба «Колорадо».
По ее словам хоккеист потянул её за волосы и бить вверх - после нападения получили ранения руки, груди, живота и шеи.
Варламов сам сдался полиции Денвера и допущены к батареи, описывая события в деталях.
Он был арестован, но позже был выпущен под залог в $5000.
Суд не ограничивает движений спортсмена в стране, но запрещены приближается к Vavrinyuk.
Ему также грозит лишением свободы на срок до 6 лет за насилие в семье.
