Влияние тюремных надзирателей будет расти в новых структурах государственных надзорных комитетов
Сегодня Совет общественной палаты (PC) может подтвердить новые структуры общественного наблюдательного комитетов (PSC) в 43 регионах России.
Если будет принят вариант, ставится на голосование, лоббисты органов безопасности увеличит свое влияние.
PSC являются государственные структуры, которые следят за условиями содержания в местах лишения свободы.
Дела Сергея Магнитского и Леонида Развозжаева, беспорядки в Ярославской колонии - большинство резонансных событий за решеткой получить публичности, особенно через СМБ.
Есть битвы между правозащитниками и лоббистов органов безопасности для контроля над PSC.
На заседании ПК рабочей группы по формированию PSC, я предложил опыт деятельности в области прав человека в качестве критерия.
«Они не признают его, и они создаются списки без разработки критериев,» говорит Валерий Борщев.
Борщев — нынешнего Председателя Московского комитета по надзору и ассоциации независимых наблюдателей - общероссийской Организации правозащитников, занимающихся вопросами тюрьмы.
При этом депутат Государственной Думы от «Apple» он разработал закон, регулирующий деятельность PSC.
Совет PC должны голосовать за структур PSC в 43 регионах страны.
Менее тысячи претендентов искать 1800 вакантных мест, и в Ингушетии и Кабардино-Балкарии они не могут организовать соревнования из-за отсутствия кандидатов.
ПК обещает организовать дополнительный набор на вакантные места.
Москва PC является одной из нескольких комитетов с конкуренцией, несмотря на тот факт, что вместо 20 будет 40 участников в новой структуре.
Согласно Борщеве, в текущей структуре капитала Комитет 11 активистов в области прав человека и 9 безопасности должностных лиц, и в версии, до голосования в ПК, соотношение меняется с 17 до 23.
Кроме того правозащитники 30 хотел попасть на столичный Комитет.
С другой стороны представитель «Братьев в оружие» Вячеслав Калинин еще раз можно ввести новую структуру.
Он был членом РКП на три года, но не один раз посещала заключенных.
Борщев считает, что органы безопасности, назначив их представитель ПАО, будет возможность сделать работу правозащитников невыносимой, поэтому правозащитники не исключают коллективного ухода из Комитета.
По их мнению улучшению безопасности учреждений координируется PSC член Антона Цветкова, который возглавляет «Офицеров России» - организация выступает за интересы безопасности учреждений.
«Я не едят младенцев на завтрак,» объявил Антон цветков РБК ежедневно.
Он отрицает, что он лоббирует для улучшения любого рода списков и говорит, что он не намерен препятствовать правозащитников от посещения арестованных оппозиционеров.
По словам Цветкова он не был даже заинтересованы в какой список они голосуют настоящее время в ПК.
Он считает информацию, освещались Борщев как формы давления.
Возможно успех правозащитников является плановая замена руководства СПК Челябинск.
Его бывшие лидеры будут уволены из-за беспорядков прошлого года Копейск.
В общественной палате они пришли к выводу, что руководство местного Комитета игнорируются проблемы заключенных.
Однако PSC-на-Дону может перейти от борцов за права человека органам безопасности.
Активист прав человека-Председатель местного комитета «исчез» из новых списков, но один из его оппонентов, повернул вверх, несмотря на тот факт, что в мае 2013 года федеральной общественной палаты его отчислили за неэтичное поведение.
Борщев считает списки Москва и Ростов комитетов «месть за Копейск».
Денонсация Надежда Толоконникова не влияют PSC Мордовии, который они считают «безопасность»: только один правозащитник хотел сделать его в новую структуру, и они даже не признают ее документы для участия в конкурсе.
PC член Совета Николай Сванидзе рассказал РБК Daily, что он голосовал против предлагаемого списка, потому что ситуация в Москве и Ростове беспокоит его.
Он распространил свое мнение другим членам Совета.
Его коллега PC Павел Гусев говорит, что он голосовал в пользу, потому что он любит в предлагаемый список Москва.
Заместитель секретаря ПК Владислав гриб, который также является членом научно-исследовательского института Федеральной службы исправления, координировала составление списков СМБ.
GRIB рассказал РБК Daily, что он не считает право разделить кандидатов на борцов за права человека и органы безопасности и не согласны, что председатели комитетов имеют достаточно власти препятствовать работе своих членов.
GRIB отказывается прогнозировать результаты голосования Совета ПК.
Если предлагаемый перечень сегодня будут отклонены, в ближайшие дни измененный вариант будет принесено вверх для голосования.
