Британская полиция служат Ассанжа с уведомлением о выдаче
Btitish полиции служил уведомление о выдаче сегодня на основателя WikiLeaks Джулиана Ассанжа, который убежище в посольстве Эквадора в Лондоне и просили предоставить им убежище.
Скотланд-Ярд заявил, что они служили «уведомление о капитуляции» на 40-летний австралийский требующие его явиться в полицейский участок, добавив, что неспособность сделать это сделает его дальнейшего подлежащих аресту.
Ассанж грозит экстрадиции в Швецию секс преступления обвинения, исчерпав его параметры в соответствии с британским законодательством, когда Верховный суд отменил его апелляцию против экстрадиции ранее в этом месяце.
Опасаясь Стокгольма доведет его до США, он искал убежище в посольстве Эквадора в Лондоне на 19 июня, прося политического убежища страна Южной Америки.
Скотланд-Ярд» служил капитуляции уведомление после 40-летний мужчина, который требует ему посещать полицейский участок в дату и время нашего выбора», говорит представитель.
Он остается в нарушение условий его освобождения под залог.
Посольство отказался комментировать отбывания предварительного уведомления полиции.
Ассанж опасается, что он будет экстрадирован из Швеции в США предъявлены обвинения возможно шпионажа, после выпуска более чем 250 000 дипломатических депеш США на сайте WikiLeaks анти тайны.
