NSA обвиняет «Внутренняя ошибка», не хакеры, для веб-сайта Crash
Тенистые Агентства национальной безопасности сказал пятницу вечером, что это был глюк, что сбит общедоступный веб-сайт на несколько часов, не хакеры как некоторые утверждали онлайн.
«NSA.gov был не доступны на несколько часов сегодня вечером из-за внутренней ошибки, которая произошла во время обновления по расписанию,» шпион агентство сказал в электронной почте заявлении.
Этот вопрос будет решен в этот вечер.
Утверждает, что отключение было вызвано распределенный отказ в обслуживании [DDoS] не являются истинными.
Ранее в этот вечер онлайн сервера трекеров отметил АНБ веб-сайт был вниз в течение шести часов, и сайт продолжает быть недоступны для некоторых пользователей.
Ранее представитель АНБ рассказал ABC News, агентства по внутренней, чувствительность сети «не на всех» был скомпрометирован.
Нет секретной информации находится в опасности, сказал пресс-секретарь.
По крайней мере один hacktivist группа онлайн утверждали, что они отвечают за низведение сайт АНБ с DDoS атак.
DDoS-атаки предназначены для наводнения целевого веб-сайта с движением до тех пор, пока серверы перегружены и сайт рухнет.
Кибер тактика является относительно простой и нападения не должны проникать во внутренней сети в целевой системе.
Ранее супер secretive NSA, после того, как по прозвищу нет такого агентства, оказалась в очень общественный свет и на фоне яростного критика, в последние месяцы после поток откровений — обширные наблюдения зарубежных и отечественных программ - коллективно продукт секретных файлов НГБ украдены из агентства и утечка разочарованной бывшего подрядчика АНБ Эдвард Сноуден.
Такой растущей споры вокруг агентства побудили ранние спекуляции, что сегодня инцидент был результатом целенаправленных кибер-операции.
