Родители детей, юношей и девушек можно выбрать «Неопределенного пола»
Германия стала первой европейской страной признать третий пол для младенцев, родившихся с неоднозначные гениталии.
Больше не будет жестко назначен новорожденных для мужского или женского пола.
Новый закон не требует родителей объявить любого пола для таких детей, позволяя родителям объявить пола «неопределенного» или «не указано» на их свидетельства о рождении.
Целью закона было принять нагрузку на родителей, которые могли бы делать поспешных решений по секс назначение хирургии для новорожденных и для борьбы с дискриминацией в отношении лиц, которые являются интерсексуальной.
Один интерсексуальной человек, по данным BBC, сказал лет спустя, «Я ни мужчина, ни женщина.»
Я буду оставаться пэчворк создан врачами, синяки и шрамы.
Один примерно из 2000 детей, рождающихся каждый год — ни мальчик, ни девочка.
Они являются интерсексуалов, частью группы около 60 условий, которые подпадают под диагноз расстройства сексуального развития, общий термин для тех, кто с нетипичным хромосом, гонады (яичники или яички) или необычайно развитые половые органы.
Возможно, Уоллис Симпсон был юношей и девушек.
Гендерной идентификации до сих пор не вполне понятно, но большинство экспертов в Соединенных Штатах говорят, что когда секс не может быть определен, это лучше использовать наилучшей имеющейся информации назначить его, затем чтобы ждать и контролировать психологического и физического развития ребенка до проведения операции, если на всех.
Нью-Йорк психиатр д-р Джек Дрешер, который специализируется на вопросах гендерной идентификации, говорит новый немецкий закон «звучит как хорошая вещь.»
Интерсексуальной детей представляют этические дилеммы.
«Некоторые люди имеют угрозу для жизни условия, которые требуют хирургии, но большинство детей не делают»,-сказал он.
Можно сделать назначение пола без хирургического вмешательства и затем посмотреть, как развивается личность.
Наука о зная, как ребенок будет развиваться любой гендерной идентичности не является очень точным.
Никто не может ответить на вопросы о почему это случается.
Это как тайна того, почему люди gay.
Подано в 2011 описано интерсексуальной людей как отличается от Транссексуалки или трансгендерных людей, поскольку их статус не пола, но вместо этого относится к их биологическим макияж, который является исключительно мужской ни исключительно женщины, но типично обоих сразу или четко не определено либо как Европейской Комиссии доклад.
Эти особенности могут проявляться в вторичных половых признаков, таких как мышечной массы, распределение волос, грудь и рост; первичных половых признаков репродуктивных органов и гениталий; или хромосомных структур и гормоны.
Доклад также дает обзор о дискриминации интерсексуалов и трансгендерных людей в сфере занятости, а также уровень домогательств, насилия и смещения преступлений.
Пол несоответствующую мальчиков теперь имеют специальный лагерь.
Уже Австралия и Непал позволяют взрослым для обозначения мужчин, женщин или «третий пол» на их официальных документов.
В июне 52-летний австралийский, Норри мая-Уэлби, стал первым признанным «бесполых» человеком в мире после победы правовой призыв сохранить статус «неопределенного» пола на всю жизнь.
Немецкие паспорта будут иметь третье обозначение M или F - X, для юношей и девушек, по данным министерства внутренних дел.
В соседней Франции гендерные вопросы по-прежнему спорным, по мнению Новости доклад о Франции 24.
В 2011 году, десятки французских законодателей от этого сильно католической страны подписали петицию за «гендерной теории» будут выведены из школьных учебников.
Католическая онлайн США веб-сайт также возражает против немецкого закона, писать, что «как мир перетаскивается в новое состояние, где пол-это выбор, но не является сексуальной активности, мы обратной больше двух столпов цивилизации.»
Одна мать Мэриленд новорожденных также рассказал в детской зоне что она бы скорее увидеть младенцев назначен Пол при рождении.
«Воспитание детей – достаточно напряженный без дополнительных ограничений, особенно если вы не знаете пол вашего ребенка», она сказала родительских веб-сайт.
Дети нуждаются в стабильности и определенности.
Исторически рождаются дети с мужские и женские гениталии были вызваны гермафродитки, назван в честь красивый греческого бога, который имел двойной сексуальности.
И как мало, как десять лет назад, медицинского сообщества мысль о гендерной как шифер, которые могут быть стерты и затем перерисовать.
Но теперь, многие сложные этические основы хирургии, зная, что гендерная идентичность является сложным, и врачи иногда можно получить это неправильно, не зная, как ребенок будет чувствовать себя об их назначении пола, когда они растут.
«Обратно в середине XX века, она называлась «психических чрезвычайной ситуации»,» говорит Дрешер.
Когда эти дети родились, вы не позвоните психиатр, вы назвали хирургом.
Превалирующая теория о том, как лечить детей с неоднозначные гениталии выдвинул д-р Джон деньги при Университете Джонса Хопкинса, который постановил, что гендерные податливый.
Он придумал термин «гендерной идентичности» и утверждал, что социальные и экологические сигналы--как родителей поднял ребенка--взаимодействовали с генов и гормонов, формировать ли лица определены как мужского или женского пола ребенка.
Но в 1966 году один случай, известный как «Джон/Джоан», его теории стал спорным.
Он посоветовал родителям мальчика, чей пенис были разорваны в неудачной обрезания у ребенка полностью кастрировали, удаление его яички, а также и воспитать его как девушка.
«Деньги представил дело как успешный случай перехода, но его не было,» говорит Дрешер.
Когда мальчику было около 15, он перешел к мальчика и женился на женщине.
Но в 38, он покончил жизнь самоубийством.
Дрешер говорит, что сейчас некоторые врачи по-прежнему «практикуют эту модель.»
Но в 1990-х, с появлением Интернета, пострадавших от этих операций пола пришли вперед «не доволен результатом.»
Так было в случае с Джим Брюс, 36-летнего писателя из Монтаны, который родился с мужской хромосомы XY, но неоднозначные гениталии.
Врачи не могли быть уверены, если он большой клитор или маленький пенис и были убеждены он никогда не мог жить «удовлетворительной жизни» как человек.
Так что вскоре после его рождения в 1976 году, Брюса внешний орган и яички были удалены хирургическим путем, и он воспитывался как девочка.
В возрасте 12 лет ему женские гормоны.
«Я знал, что я не девочка», он сказал ABCNews.com.
Я был недоволен, но это было очень трудно задавать вопросы.
В 18 лет он был установлен для Вагинопластика.
Но депрессии и зная, что-то был неправ, он потребовал медицинских записей.
То, что он узнал, был ужас.
Я был стерилизуют при рождении--и никто никогда не сказал мне.
Брюс родился с DSD, что помешало его тело от производства достаточно тестостерона правильно развивать его гениталии.
Узнав правду, он изменил обратно к человеку, принимая выстрелы тестостерона и имея его груди удалены.
Хирургия вынесла его бесплодным.
Сегодня он выступает за другим в организации под названием проект интерфейса, пытается нормализовать восприятие тех, кто интерсексуальной.
Но Энн Тамар-Маттис, Исполнительный директор Калифорнийская юридическая группа адвокатов проинформировал выбора, беспокоится, что немецкий закон «предлагает маркировки и стигма.»
«Много активистов обеспокоен тем, что действия немецкого правила поощряют родителей принимать быстрые решения и дать ребенку «неопределенный»,» она сказала.
Мы боимся, что она будет поощрять вмешательство.
Мы думаем лучше процесс присвоения мужского или женского пола, то ожидания.
Но мы не видели, как закон будет играть, так что все, что мы можем сделать, это догадки.
Тамар-Маттис говорит, что ее организация поддерживает Австралийский закон, потому что «это позволяет взрослым выбрать быть признанным в третий пол».
«Взрослые должны иметь возможность принимать свои собственные решения о правовой пол,» она сказала.
Немецкий закон — о назначении его при рождении.
Это не битва, маленьких детей должны занимать в этот момент.
Когда они выросли, они могли принимать решения о их собственных органов.
Но доктора Арлин Барац, Питтсбург груди радиолог, который имеет дочь с расстройством сексуального развития и помогает сотни других в группе поддержки, говорит немецкий закон «позволит «родители и дети.
Барац дочь Кэти родилась с мужской хромосомы, но DSD называется полный Андрогин нечувствительность синдром.
Потому что ее андрогенных рецепторов неисправны, Кэти разработал женских характеристик.
У нее есть влагалище, но не матки или яичников.
Сейчас в 29, Кэти женат и в университете штата Пенсильвания, проживающий в детской психиатрии.
Хотя она является бесплодной, она надеется стать родителем путем принятия или гестационного суррогатного материнства.
«Закон дает родителям некоторое пространство, не надо спешить принимать решения сами,» сказал Барац.
Это дает им время, чтобы сделать некоторые тесты и понять это и период времени, прежде чем они пишут, «мужской» или «женщина.»
Таким образом, все в порядке--воспитывать ребенка, любить ребенка.
У вас есть замечательный ребенок и наслаждаться.
Мы не должны спешить в хирургии, который является необратимым.
«Он приносит детей в решение и снимает беспокойство, которое мотивирует родителей, потому что они не чувствуют, что они делают правильно»,-сказала она.
В конечном итоге ребенок будет решать, какой секс он или она чувствует себя более комфортно с--и это замечательная вещь.
Это дает возможность детям сделать решение для себя.
