VII межрегиональный «Медицина и здоровье» выставка открылась в Иваново.
Межрегиональная выставка «Медицина и здоровье - 2013» открыт в спортивно -развлекательный комплекс «Олимпия».
Первый заместитель Председателя Правительства Ивановской области Ольга Khasbulatova приняла участие в торжественном открытии мероприятия.
Работа региональных бюджетных учреждений здравоохранения для Ивановской области, а также коммерческих медицинских очистных сооружений в регионах Центральной России, представлена на выставке.
В рамках выставки будут проводиться семинары, круглые столы и презентации.
Во время работы выставки устроен операции мобильный комплекс (полная диагностика), мобильный флюорограф, станции переливания крови.
Все, кто желает будет иметь возможность получать бесплатные диагностические процедуры, консультации специалистов, участие в мастер-классе по ЛФК, узнать о спектр услуг предлагаемых в очистных сооружений здравоохранения Ивановской области.
Кроме того в ходе выставки пройдет день донора.
Общая концепция выставки «Медицина и здоровье - 2013» уделяется профилактической медицины, пропаганде здорового образа жизни.
На выставке представлены медицинские товары и услуги, оборудование, фармацевтические и медицинские принадлежности, которые повышают качество жизни.
Основными направлениями выставки являются: развитие сотрудничества с производителями и поставщиками медицинской техники Ивановской области и регионов России; Демонстрация медицинских товаров и услуг, оборудования, фармацевтических и медицинских поставок это повышение качества жизни; установление деловых контактов между медицинских учреждений Ивановской области.
