Obama в медико-санитарной помощи обратно пешком
На фоне бурю критики президент Obama вчера шел обратно его неоднократные, выраженный обещание, что «если вам нравится ваш медицинский план, вы можете сохранить его.»
С сотнями тысяч, получающих отмены уведомления от своих поставщиков республиканцы раскритиковал президента в последние дни для американской общественности в заблуждение.
Вчера Obama tweaked его оригинальный залог.
«Для подавляющего большинства людей, которые не имеют медицинской страховки, что работает, вы можете сохранить его,"он сказал в своей речи в Бостоне.
Решение, что он назвал «шквал в новостях «об отмене, Obama призвал американцев, получающих эти уведомления по магазинам для нового покрытия на рынке.
Большинство людей будет возможность получить лучше, всеобъемлющего здравоохранения планов по той же цене или даже дешевле, чем предполагалось.
«Вы собираетесь получить более выгодную сделку»,-сказал он.
Администрация говорит, что он должен прийти, как не удивительно, что 5 процентов населения, которые приобрести страховку самостоятельно могут быть вынуждены перейти планы, потому что их покрытие не отвечают новым стандартам по доступных медицинских закона требуется.
«Позвольте мне сказать, непосредственно в эти американцы: вы заслуживаете лучшего, «Сибелиус сказал в показаниях перед дом энергетике и торговле Палаты комитета в Вашингтоне.
Сибелиус, который осуществляет надзор за осуществлением доступных медицинских закона, говорит, что запуск онлайн-рынке прошла «треском» начиная с октября.
«Я, как разочарование и гнев, как никому,» она сказала.
Я очень хочу заработать ваше доверие обратно.
Раздраженный Сибелиус произнес эту фразу, поймали по горячим микрофон, чтобы помощник сидящих за ней на следующем слушании дом вчера на спорных обмен с Rep. Билли Лонг, R -Mo., над ли она должны поступить в Obamacare.
Более чем на три часа в слушании, долго неоднократно нажата Сибелиус на почему «архитектор» доступных медицинских закона не отказалось добровольно финансируемых правительством страхование приобрести план через HealthCare.gov, который она теперь питчинг для миллионов американцев.
