Интересы отрицает, под влиянием Обейд
Бывший министр труда NSW Джо интересы будут расследоваться государственной коррупции watchdog.
Бывший министр NSW, Джо интересы отрицал, что изменяя морской арендует политики по просьбе его политических наставника Обейд Эдди, который спрятал интересы в трех свойств на контролируемой правительством территории.
Независимой комиссии против коррупции (МКАС) в пятницу расширил свое расследование ли г-н Обейд лоббировал несколько министров государства иметь аренды на Circular Quay, где Obeids принадлежали два ресторана и кафе, вновь без прохождения тендера после истечения срока их действия в августе 2005 года.
Теперь он расследует обвинения, господин интересы знал г-н Обейд секретный интерес в свойствах, после показаний г-н интересы бывшего заместителя начальника штаба, Линн Ashpole, в четверг.
Во время лет дискуссий была нажав начиная с 2005 года правительство для аренды поехать в государственном тендере.
Арендаторы были против этого, а также хотел более длительные сроки.
В 2009 году Аренда для предприятий Circular Quay, которые заработали в Obeids около $2,5 млн ежегодно, были возобновлены без собирается публичных торгов.
Г-н интересы, который был министром порты с февраля 2006 года до ноября 2009 года, первоначально выступает публичных торгов.
Но он отрицал, что изменения были внесены по просьбе г-н Обейд, который г-н интересы признал призывает сдвиг в политике правительства аренды.
Стенограмма телефон представлен в МКАС показал звонки в августе и сентябре 2007 года между г-н Обейд, Мистер интересы и Стив Данн, старшим чиновником, который пришел в Министерство портов после работы под г-н Обейд в Департамент рыболовства.
«Был этот вопрос обсуждается в ходе этих телефонных разговоров разработки политики коммерческой аренды,» помощник комиссара Энтони Whealy спросил Мистер интересы.
«Нет», ответил Мистер интересы.
Я не могу вспомнить, что было обсуждено, но это определенно было не так.
Определенно не между мной и г-н Обейд.
