Азаров пообещал украинцам обвал цен на товары после подписания ассоциации с Европейским союзом
Премьер-министр Украины Николай Азаров убежден, что цены в стране будет значительно уменьшаться после того, как страна подписывает соглашение об ассоциации с Европейским союзом.
Об этом он заявил во время чата с читателями своей странице на Facebook.
Я могу определенно сказать, что цены определяются большое количество факторов, среди которых являются, среди прочих, таможенных платежей.
Так после подписания соглашения и принятие положения о зоне свободной торговли, уровень таможенных пошлин на импорт товаров из ЕС будет значительно уменьшаться.
И это будет означать, что цены должны также уменьшить.
«Это в отношении товаров, которые поставляются из стран ЕС,»,-написал Азаров.
В отношении других товаров влияние соглашения о ценах не будет настолько прямой, он будет опосредованное.
Но, тем не менее, не должно быть увеличение цены там либо.
Таким образом, сообщения на досках объявлений, которые недавно появились в нашей стране довольно много, заявив, что ассоциация с ЕС является рост цен, это не совсем так, или если говорить более точно - полностью не соответствует действительности,» резюмировал Азаров.
