Иностранные рабочие на 457 виз могут пройти тест на «подлинность»
«Подлинность» тест для иностранных рабочих по 457 визе рассматривается правительством как он созерцает, расширение репрессии.
Тест, в случае принятия, будет применяться через критериев, направленных на предотвращения 457s, используется для заполнения неквалифицированной работе или как способ задней двери для перемещения семьи и друзей в Австралии.
Документ для обсуждения правительством был выпущен сегодня, как бывший депутат труда Максин McKew захлопнул правительственной риторики об иностранных рабочих, заявив, что он может обидеть Австралии соседей.
«Громкие заявления о «иностранцев добраться до задней части очереди» и «Aussie вакансии вначале» являются очень неприятные throwback в то время, когда профсоюзы требовали на рынке защищенных труда,» она сказала Австралии институт Индии сегодня.
Исторически, это означает, он был белый труда, которые должны быть защищены - и если в регионе увидел отголоски этого исторического артефакта, я не удивлюсь.
В дискуссионном документе излагаются 12 мер, которые ранее считались бывшая министр иммиграции Крис Боуэн.
Министр иммиграции Брендан о ' Коннор, который был вчера, в Шри-Ланке, где он является совещание должностных лиц о контрабанде, осуществила пять из рекомендованных изменений с остатком на рассмотрении.
Если критерии «подлинность» был принят заявитель может быть проводила тщательную проверку о «ли номинации является подлинной в обстоятельствах, когда кандидат является отношение или личный помощник владельца или соответствующего лица спонсорство бизнеса.»
Предприятия также может быть необходимо учесть количество 457 визу после ранее предприятий, которые намерены спонсировать небольшое количество рабочих, то работают сотни.
Тем временем 35-летний Шри-Ланки убежища умер от сердечного приступа, подозреваемых после прибытия на судно убежище на острове Рождества на этой неделе.
Мужчина, обезумевший 9 летний сын отправились в Австралию, с ним и был утешал после смерти его отца в среду взрослых двоюродный брат, который также был на судне.
Австралийские власти бросился человек в больницу острова Рождества, где он умер.
