Сирия уничтожила оборудование для химического оружия
Сирии уничтожили всех заявленных мощностей для производства химического оружия, признал Организации по запрещению химического оружия.
Этот первый этап разоружения Дамаск завершен за день до установленного срока.
До 1 ноября Сирии пришлось уничтожить производство и другие вспомогательные средства, предназначенные для подготовки агентов химического оружия для использования, сообщает BBC.
Уничтожение запасов ядовитых веществ, сами или их химических компонентов должна завершиться к середине 2014 года.
По словам представителя ОЗХО в настоящее время ядовитых веществ расположены в закрытых складах.
Международные инспекторы отправились в Сирию после того, по мнению США, более чем 1400 человек погибли во время химического нападения на окраине Дамаска на 21 августа.
Основная задача инспекторов было не потерять время - для того, чтобы не позволить сирийским властям производить более химического оружия - и разрушить инфраструктуру для смешивания химических веществ и погрузки боеприпасов.
Теперь они будут внимательно наблюдать эти производственные мощности для того, чтобы не позволить их ремонта.
Следующей вехой - середине ноября: к этому времени, ОЗХО и сирийцы должны принять подробный план для уничтожения уже существующие запасы ядовитых веществ.
Есть много вопросов здесь.
Где они будут уничтожены?
Кто предоставит оборудование для этого?
Всех сирийских заявлений будут тщательно проверяться на западные спецслужбы.
Они будут легко рекомендовать инспекторы новые объекты для инспекции, если будет причины подозревать, что Дамаск не полностью предстоящей.
США считает, что этот обстрел был проведен путем регулярных войск.
Сирия и Россия настаивают на том, что это работа сирийских повстанцев.
Мировое сообщество требует от сирийского руководства - согласно договоренности, достигнутые при посредничестве России, - уничтожить или отключение всех возможностей для производства выстрелов, ядовитых газов и жидкостей и для загрузки раундов с этими веществами.
Теперь когда этот этап будет завершен, следующий шаг должен быть по уничтожению химического оружия, уже существующих в Сирийской армии.
Предполагается, что в этом арсенале может быть более чем 1000 тонн паралитическим ядовитых веществ, бурлящие горчичного газа и других запрещенных химических веществ, хранящихся в нескольких десятков разных местах кожи.
Для его разрушения важно, что ОЗХО и сирийские власти для начала согласовать график действий - для этого выделяются две недели.
Руководитель полевых операций ОЗХО Джерри Смит рассказал BBC, что его инспекторы» лично наблюдал уничтожение оборудования».
«Теперь у них нет возможностей для проведения дальнейшего производства или смешивания химического оружия,»-сказал он.
Говорится в заявлении ОЗХО, что инспекторы посетили 21 из 23 объектов в Сирии и убедился, что заводов по производству патронов и ядовитых веществ, либо были уничтожены или отключена.
Оставшиеся два удобства являются слишком опасными провести инспекцию там, сказано в документе, но оборудование оттуда было перевезено и проверены специалистами ОЗХО.
По словам Смита, процесс разрушения инфраструктуры для производства химического оружия был «трудных» так, как это было необходимо для работы в условиях продолжающегося конфликта.
В начале октября, ОЗХО получил Нобелевскую премию мира, однако, по словам Смита, так далеко инспекторы обнаружили не время, чтобы отпраздновать это - они были слишком заняты работой.
