Дмитрий Медведев: "Гринпис" дело будет рассмотрено беспристрастно
Премьер-министр РФ Дмитрий Медведев в пятницу объявил, что в случае активистов "Гринпис" будет рассматриваться в строгом соответствии с российским законодательством.
Франция может не сомневаюсь, что рассмотрение дела будет проводиться в соответствии с законодательством, мы слышим все проблемы.
«Мы можем гарантировать соблюдение законов,» объявил Дмитрий Медведев на встрече с премьер-министр Франции Жан-Марк Эро.
Есть является гражданином Франции, среди задержанных активистов "Гринпис".
Так же, как другие активисты Пьер Пизану обвинил в хулиганстве.
«Я спросил, если мы могли бы ожидать акт доброй воли в отношении задержанного гражданина,» «РИА Новости» цитирует г-н Эро.
«Наша страна не может поддержать деятельность, которая может нанести ущерб окружающей среде, никто не имеет право нарушать законы,» Дмитрий Медведев заявил в свою очередь.
По его словам каких-либо структур попытка повлиять на технологически сложных и опасных процессов, включая производство источников энергии, является опасной деятельности.
Он подчеркнул, что эти объекты похожи на «пороховой бочке» и напомнил о том, что произошло в Мексиканском заливе, сообщает «РИА Новости».
