Запланированное совещание Ассоциации машиностроителей Тюменской области состоялась в Ялуторовск автомобильный завод.
В рамках этого мероприятия состоялась презентация новой линии по производству электросварных труб.
Как коммерческий директор предприятия Денис Грибанов связаны, в 2011 году с появлением нового владельца, было проведено маркетинговое исследование для изучения рынка для продажи стальных конструкций в Тюменской области.
Было установлено, что регион потребляет более 50 тысяч тонн электросварных труб в месяц.
Затем было принято решение изменить профиль завода и установить внутри него оборудования для их производства.
Уже в этом году были отгружены более 7 тысяч тонн готовой продукции.
Инвестиции в завод составил более 120 миллионов рублей, - рассказал Денис Грибанов.
В октябре был запущен новая мельница, которая помогает увеличить номенклатурой продукции.
Завод выпускает небольшой трубки разделы, которые используются для парниковых зал, мелких строительной и мебельной промышленности, а также крупные для строительной отрасли.
Мы планируем выйти на уровень производства 50 тысяч тонн продукции в год, что составит около 10 процентов от его потребления в Тюменской области.
Несмотря на переход на другой вид деятельности, число работников на заводе не сократился - теперь она составляет 157 человек, когда приобретается новое оборудование есть планы увеличения персонала по более чем 50 сотрудников.
Переподготовка персонала ведется на заводе, и необходимые специалисты отбираются из уже имеющихся.
В следующем году планируется организовать новый блок для резки стали толщиной до пяти миллиметров, которые помогут снизить стоимость продукции, а также еще одна мельница со скоростью производства труб до 47 метров в минуту.
К концу 2014 года на заводе они намерены освоить производство труб, которые используются в ЖКХ.
Руководство завода направлен для покрытия до 70 процентов Тюменской области спрос на эти продукты.
Заместитель директора Департамента инвестиционной политики Леонид Остроумов, решению руководителей производства, рекомендуется класть больший акцент на модернизацию машиностроительные заводы.
Также направлены на это, форм государственной поддержки промышленности, которые включают в себя возмещение процентные ставки по кредитам для приобретения нового оборудования и расходы на его аренду.
В этом году 150 миллионов рублей были выделены для этих целей, две трети этой суммы уже были потрачены.
Последний Комитет, который будет изучать субсидий соглашений прием документов от растений до 15 ноября.
Кроме того из бюджета возмещаются расходы на участии местных производителей в международных ярмарках.
На следующий год в бюджете предусмотрены средства в размере 150 миллионов рублей, которые могут быть использованы для компенсации лизинговых платежей и кредитов для приобретения нового оборудования.
для участия в ярмарках, 3 миллиона для энергосберегающих программ будет выделено 5 млн.
Средства для возмещения расходов платных и приказал оборудование, которое производится на юге Тюменской области для нефтегазового комплекса будет сокращена до 72 млн рублей.
В конечном счете согласно Леонид Остроумов, эта форма поддержки закончится так как мотив его введение компенсации налога на добычу, нефтяных компаний, внесенных в региональный бюджет.
В настоящее время они не делают это и субсидии становятся прямые расходы обязательства региона.
Соответственно региональное правительство считает прямую поддержку промышленных предприятий, приоритетом и не финансирования нефтяной промышленности через них.
Бюджет помощи будет увязываться с инвестиционных проектов, которые будут реализованы в производстве.
Многие менеджеры завода выразили озабоченность в связи с развивающейся ситуации в отношениях с нефтяными компаниями.
Субсидии на оборудование, приобретенные ими является конкурентным преимуществом промышленности на юге Тюменской области, и если он отменяется, это будет трудно конкурировать в цене с умеренной зоны России, где дешевле рабочей силы.
Кроме того этот вопрос остается неясным относительно правопреемства нового владельца ТНК-ВР - компания «Роснефть», которая пока не является размещения своих заказов на заводах Тюмени.
Соглашение о реализации проекта Uvatskiy истекает в 2013 году, и не были получены просьбы о его продлении.
В настоящее время растения на юге региона, которые специализируются на оборудование для сектора нефти и газа не может сформировать портфель заказов на следующий год.
Остается открытым вопрос, налоги из нефти, добываемой в регионе Uvatskiy приступит в бюджет региона, или они оплачиваются на основании по месту регистрации нового владельца полей?
