Папа Римский Франциск имя первого кардиналов в феврале
Ватикан, папа римский Франциск создаст новых кардиналов католической церкви его первый раз на 22 февраля, объявил в четверг.
Кардиналы высшего духовенства в католической церкви ниже папы, и они те, кто избирает пап, так что Фрэнсис будет назначать его первой группы мужчин, которые в конечном итоге поможет выбрать его преемника.
В настоящее время 201 кардиналов.
Однако как только кардинал достигает 80, он больше не разрешается участвовать в выборах папы--это относится к группе 120 «кардиналов-выборщиков.»
В заявлении, объявив Новости отец Федерико Ломбарди, пресс-секретарь Ватикана, говорит, что будет проведено совещание всех существующих кардиналов перед началом церемонии поднять новых кардиналов, известный как консистории.
«Папа Римский Франциск решил сообщить свое решение созвать февраля в консистории заранее с тем чтобы облегчить планирование других встреч с участием кардиналов из разных частей мира»,-сказал Ломбарди.
Джек Валеро католическая голосов говорит, что к февралю, количество кардиналов-выборщиков, вероятно, упал.
Он обычно говорит, что папа будет имя как многих кардиналов как было необходимо поднять количество кардиналов-выборщиков обратно в 120 и многих кардиналов возрасте свыше 80 лет, как он хотел.
Консистории в следующем году будет значительный, потому, что он будет первым, так как Фрэнсис был избран в марте этого года,-сказал Валеро.
На данный момент является своего рода предвзятости к Европе и особенно по отношению к Италии.
«Это будет интересно посмотреть ли новый папа будет выдвигать кардиналов от остального мира, чтобы восстановить баланс»,-сказал он.
Сорок процентов католиков в Южной Америке, но они имеют крошечные количество кардиналов.
Кардиналы также будет первым, чтобы выбираться так как Френсис сформировал Совет кардиналов, Группа восьми кардиналов от всего мира, задача поиска путей реформирования церкви.
В прошлом папа решил все на его собственную.
«Теперь Френсис выбрал этих восьми кардиналов, чтобы помочь ему»,-сказал Валеро.
Он сказал, «вполне возможно,» что Фрэнсис бы попросить Совет кардиналов.
Но мы не были в такой ситуации перед--это все абсолютно новое.
Валеро говорит, что Пап обычно поднимается епископов от большого места на должность кардинал но что Фрэнсис был «полон сюрпризов--поэтому мы не знаем кто он назову.»
