Черный ящик в вашем автомобиле?
Как проектировщиков дорог Америки бороться, чтобы найти наличные, чтобы починить систему рушится шоссе, многие начинают видеть решение в маленький черный ящик, в который вписывается на приборной панели вашего автомобиля.
Устройства, которые отслеживать каждую милю, автомобилист диски и передают эту информацию для бюрократов, находятся в центре в Вашингтоне и государственного планирования отделения спорные попытки ремонта устаревшей системы для финансирования основных дорог Америки.
Обычно тупой Арена шоссе планирования неожиданно породил интенсивных дебатов и красочные альянсов.
Либертарианцы присоединились экологические группы в лоббировании правительство разрешить использовать маленькие коробки для отслеживания миль, вы едете, и возможно где их - то использовать информацию для составления налоговой накладной.
Чаепития в ужасе.
Американский союз гражданских свобод глубоко обеспокоена, тоже, повышение различных вопросов конфиденциальности.
И хотя конгресс не могут договориться о том, следует ли продолжить, ряд государств не ждут.
Они изучают, как, в следующем десятилетии, они могут перейти к системе в которой водители платят за милю дороги, которую они перевернуться.
Тысячи автомобилистов уже предприняли черные ящики, некоторые из которых имеют GPS мониторинг, тест-драйв.
Это действительно необходимо для нашей страны.
«Это не вопрос то, что мы могли бы выбрать делать,» сказал Хасан Ikhrata, Исполнительный директор Южной Калифорнии Assn. правительств, который планирует для государства начать отслеживать пробег каждый автомобилист Калифорнии к 2025 году.
Там собирается быть изменение как мы платить эти налоги.
Технология существует для этого.
Push приходит как страны шоссе целевого фонда, финансируемого с налогами, которые американцы платят на газ насос, сломал.
Американцы не покупайте столько газа, как они привыкли.
Автомобили получают много больше миль на галлон.
Федеральный налог, 18,4 центов за галлон, не пошел в 20 лет.
Политики не хотят поднять налог даже одной копейки, когда цены на газ высоки.
«Налог на газ просто не является устойчивым,» сказал ли Миниха, политический эксперт транспорт в университете штата Миннесота.
Состояние его недавно надел 500 автомобилей проверить систему оплаты по мильной устройств слежения.
«Это работает как наиболее логичной альтернативой в долгосрочной перспективе,»-сказал он.
Смылся называют его пользователя на основе пробег плату.
Это не удивительно, что идея обращается к городским либералов, поскольку налоги могут быть сфальсифицированы для изменения условий движения в пути, которые могли бы помочь уменьшить заторы и парниковых газов, например.
Калифорния планировщики с нетерпением системе, как они разрабатывают стратегии для достижения целей, изложенных в чистолюбивая(ый) глобального потепления законы государства.
Но конгрессмен Билл Шустер (R -ПА), Председатель Комитета палаты представителей транспорт, заявил, что он, тоже видит его как наиболее жизнеспособные долгосрочные альтернативы.
Бесплатный спекулянтов в фонде причиной также очень любят иметь водителей платить за милю.
«Это не просто налог собирается в черную дыру,» сказал Адриан Мур, вице-президент политики в причине.
Люди платят более непосредственно в то, что они получают.
Движение также подкрепляется две бывшие секретари транспорта США, которые в докладе 2011 года призвал Конгресс двигаться в направлении оплаты за милю.
Сенат США одобрил пилотный проект $90 млн в прошлом году что бы участие около 10 000 автомобилей.
Но руководство дома убил предложения, действуя по проблемам сельских законодатели, представляющие составляющих, чья повседневной жизни часто включают ведение журнала много миль, чтобы добраться до работы или в город.
Несколько государств и городов менее продвигаются вперед их собственных.
Наиболее хотят — Орегон, который стимуляция 5000 водителей в крупнейший эксперимент в стране.
Эти драйверы будут скоро платить пробег вместо газа налоги государству.
Невада уже завершил пилот.
Нью-Йорк смотрит в одну.
Иллинойс пытается его на ограниченной основе с грузовиков.
И -95 коалиция, которая включает в себя 17 государственных департаментов транспорта вдоль восточного побережья (включая Мэриленд, Пенсильвания, Вирджиния и Флорида), изучает, как они могли бы идти о реализации изменений.
Концепция не является хитом универсальный.
В штате Невада, где около 50 добровольцев автомобили были оснащены устройствами не так давно, водители были беспокоит правительство, будучи в состоянии контролировать их каждый шаг.
«Озабоченность по поводу большой брат и эти виды вещей были одной из основных проблем,» сказал Аллаудинхана Хан, который руководит стратегического и служебной деятельности на Невада Департамента транспорта.
Это было не то люди хотели.
Как судебный процесс начался, ACLU Невада предупредил на своем веб-сайте: «Было бы достаточно легко превратить эти устройства в полноценной отслеживания устройств.»
Нет необходимости строить огромный, громоздкий технологической инфраструктуры, которая будет неизбежно расширяться вести учет физических лиц повседневной приездов и отъездов.
Невада — среди нескольких государств теперь везут карабкаться, чтобы найти доступные технологии, которая позволит государству для отслеживания сколько километров автомобиль, но не точно где и в какое время.
Если вы можете сделать это, Хан сказал, общественность получает более комфортным.
Охота за этой технологии привело некоторых государственных органов к небольшой Калифорнии запуска называется истинный пробег.
Фирма не был изначально в бизнесе помогает государства налог водителей.
Он стремится проникнуть в формирующейся рыночной экономикой в авто страхования, в которых водители будут платить на основании их пробег.
Но устройства это испытание обращение к шоссе, планировщики, потому что они не используют GPS и доставить ограниченное количество информации, загрузили периодически модемом.
«Люди будут более готовы сделать это, если вы не отслеживать их скорость и вы не отслеживать их местоположение,» сказал Райан Моррисон, Исполнительный директор истинный пробег.
Там были некоторые большие ошибки в некоторых из этих государственных экспериментальных программ.
Есть намного дешевле и менее навязчивым способов сделать это.
В штате Орегон планировщики экспериментируют с давая водителям различных вариантов.
Они могут выбрать устройство с или без GPS.
Или они могут не иметь устройство, предпочитая вместо этого платить фиксированную плату, основанный на среднее количество миль пробега всех жителей штата.
Другие места в надежде продать настороженно общественности концепцию, имея устройства сделать больше, не меньше.
В Нью-Йорке транспортные чиновники стремятся разработать налогообложения устройство, которое будет также располагать возможностями для оплаты стоянки, обеспечивать страхование «Платное как вы Драйв» и создать пул данных в реальном времени скорость от других водителей, которые автомобилисты могут использовать, чтобы избежать трафика.
«Автомобилистам будет привлекли к участию из-за стоимости выгод, которые она предлагает им,» говорит город плановый документ.
Хотя, некоторые транспортные плановики, интересно, если все разговоры о оплате на милю просто гигантский отвлечение.
В столичной Комиссии перевозки в области залива Сан-Франциско чиновники говорят, что Конгресс может очень просто иметь дело с банкротом шоссе целевого фонда путем повышения налогов на газ.
На водителей и других лиц, чьи автомобили не использовать много газа, поэтому они платят свою справедливую долю гибридов могут налагаться дополнительные единовременные или годовой Леви.
«Нет необходимости радикальной хирургии, когда все, что вам нужно сделать, это принять аспирин,» говорит Рэнди Rentschler, директор Комиссии законодательства и государственных дел.
Если мы сделаем это, сотни миллионов водителей будут обеспокоены их частной жизни и множество других вещей.
