Государственный секретарь США: разведывательные органы время от времени «зашел слишком далеко» при сборе данных
Госсекретарь США Джон Керри признал, что при сборе данных и прослушивание телефонных разговоров, американские спецслужбы порой «зашел слишком далеко», тем не менее политик отметил, что информация о прослушивание телефонных разговоров 70 миллионов человек, которые появились в средствах массовой информации не отражают реальности.
Я заверяю вас, что невинные люди не пострадали во время этого процесса, но попытка собрать информацию действительно существуют.
Да, в некоторых случаях он зашел слишком далеко и юридически неуместным.
Я признаю его, как президента также признает..., и мы увидим на него, что это не произойдет в будущем, -цитирует AFP государственный секретарь.
