Глава Дагестана слышит ноты экстремизма в гимн Кубани
Футбольный матч между «Анжи» и «Кубань» привело к политический конфликт между властями Краснодарского края и Дагестана после того, как фанаты сожгли флаг Дагестана, и гимн Кубани начали звучать иначе.
Глава Дагестана Рамазан Абдулатипов в четверг жестом членов парламента Республики принимать юридические меры, потому что гимн Краснодарского края якобы резонирует с призывы к межнациональной розни, в частности призывы к войне с «неверными».
Возьмите гимн Краснодарского края, они одобрили этот гимн в наше поколение в 1995 году.
Это позор, и ни один принимает это.
«О вас здесь вспомнить, как о родной матери, к врагу, чтобы неверных мы идем для смертельной схватке» - Зачем писать такие слова гимна, приманки некоторых верующих против других верующих, «Председатель парламента Khizri Shikhsaidov выразили солидарность с Абдулатипов.
