В Москве открылся первый бутик Игоря Гуляева
23 октября в Москве состоялось открытие первого флагманского бутика Игоря Гуляева.
Дизайнер Игорь Гуляев известен широкой аудитории за его великолепные изделия из меховой роскоши.
И теперь еще больше моды поклонники будут иметь возможность ценить их - в Москве для этого случая, из которых дизайнер устроил вечеринку в стиле dolce vita наконец открыл свой первый бутик.
Я уверен, что самые красивые женщины живут в России.
По этой причине я особенно рад, что мой магазин открылся в Москве.
Это не просто офис, но место, где действительно есть часть меня.
Именно с этими словами Игорь перерезали красную ленту и пригласил всех, кто пожелал... попробовать на привлекательной модели!
