Arctic Monkeys отложить Глазго концерт из-за болезни Алекс Тёрнер
Рок-группы Arctic Monkeys отложили концерт в Глазго, после того, как их вокалистом был поставлен диагноз ларингит.
Шеффилд группы были запланированы для выполнения на гидро место в городе в пятницу.
Однако ведущий певец Алекс Тернер болезнь заставила их перенести шоу.
Объявление группы пришли после того, как они были вынуждены аналогичным образом перенести концерт в LG Arena в Бирмингеме в четверг.
В своем заявлении на своем официальном сайте Arctic Monkeys сказал: «После принятия решения о переносе шоу в Бирмингеме LG Арена сегодня вечером и после медицинской консультации, Arctic Monkeys должны также отложить на шоу в Глазго Hydro в пятницу, 1 ноября.»
«Алекс Тернер был поставлен диагноз ларингит и к сожалению не способна выполнять».
Шоу в LG Arena в Бирмингеме теперь состоится 20 ноября и шоу в Глазго гидро теперь состоится 21 ноября.
Все билеты остаются действительными для этих шоу.
Мы хотели бы извиниться для всех владельцев билетов за любые неудобства, это вызвало.
Пожалуйста, свяжитесь со службой в бокс-офисе, вы приобрели билеты от любой дальнейшей помощи.
