Тони Блэр сказал, что он воспользуется шанс вернуться в качестве премьер-министра Британии - но признает, что возвращение маловероятно.
В интервью на ночь чтобы отметить пятую годовщину своего отъезда из офиса 59-летний эфир свои взгляды на различные внутренней политики.
Так как он стоял в июне 2007 года после десяти лет как лидера, г-н Блэр в значительной степени избежать обсуждения британской политики, удерживающего большинство его замечаний, иностранных дел и его роль в качестве посланника ближневосточного квартета миротворцев.
Спросил, если он вернется на пост премьер-министра, г-н Блэр был процитированному в London Evening Standard, как говорят: «Да, конечно, но это не может произойти, это так...»
