Виталий Мутко: водометы?
Мне кажется, что мы вернулись около 15 лет в прошлом.
Министр спорта Виталий Мутко высказал свое мнение о беспорядках на трибунах во время Кубка России матч «Шинник» - «Спартак».
Я сторонник что клубов, лиг, РФС, как отвечать за все, что организаторы спортивных мероприятий.
Но как мы можем видеть, они взяли другую позицию.
Они ожидают, что кто-то из вне придет и навести порядок.
Это очень хорошая позиция, но не совсем правильно.
Это необходимо для Организации болельщиков, клубы должны пригласить их стюардов и не позволить вещи слайд.
Мы только что разработали специальный правительственный заказ о правилах поведения на стадионах.
После того, как он будет принят, мы будем внимательно изучать эту проблему.
Но я также конечно приглашаю всех организаторов футбольного процесса.
Я читал интервью с Леонид Федун.
Правительство, он говорит, дайте нам закон без промедления.
Он чувствует, как будто фанаты «Баварии» приехал в Ярославль и вызвало все это.
И мы сторонние наблюдатели.
Но это действительно страшно видеть, как они душ стенды с водяной пушкой.
И это происходит в стране, которая готовится к чемпионату мира.
«У меня есть ощущение, что мы пошли обратно 10-15 лет»,-сказал Мутко.
