Полиция задержала стрелок в аэропорту Лос-Анджелеса
Полиция задержала подозреваемого съемки в аэропорту Лос-Анджелеса.
Ранее стало известно, что в одном из аэропорта терминалы были выстрелы из ружья.
Полиция и спасательные службы эвакуировали людей из здания.
Преступник был ранен в перестрелке с полицией, нет никакой информации о его личности.
Полиция ищет его возможных сообщников.
Предположительно несколько человек получили ранения в ходе перестрелки.
Отмечается, что Barack Obama был проинформирован об инциденте.
