Новые терминалы появятся в московском метро.
Но они будут продавать билеты пассажирам, не за деньги, но для приседания.
Одна поездка стоимостью 30 рублей будет стоить потенциальных пассажиров 30 приседаний.
Количество приседаний будет учитываться с помощью специального устройства, с использованием современных технологий, сообщает ИТАР-ТАСС со ссылкой на пресс-служба олимпийского комитета России.
Первая машина будет устанавливаться на станции «Выставка» 8 ноября 2013 года.
Президент российского олимпийского комитета Александр Жуков и Олимпийский чемпион гимнасты Алексей Немов и Елена Zamolodchikova примет участие в презентации новой билетной кассы Спорт-терминалов.
