Каким будет результат строительства транспортных узлов в Москве
Каждый год, власти столицы обещают развивать все больше и больше транспортных узлов (TH).
Существуют планы для Комиссии 255 транспортных магистралей до 2020 года.
Наш корреспондент узнал, что этот проект действительно влечет за собой.
Пару месяцев назад строительство забора возник возле станции метро Смоленская Арбатско-Покровской линии.
Знак объявил поступательное развитие транспортного узла.
Все это было очень странно, поскольку не наземный транспорт останавливается возле «Смоленская» и, следовательно, невозможно передать на него.
Чтобы добраться до ближайшей остановки троллейбуса на дороге Садовое кольцо, нужно покрыть около 130 метров, включая наземный переход через Карманицкий пер.
Теперь почти все кончено в Смоленская.
Исчезли в Цветочный киоск, газетный киоск был демонтирован, и асфальт перед входом был заменен на каменный блок.
Это весь транспортный узел.
Транспортных узлов могут быть плоские и широкие, они объясняют в пресс-службе столичного Департамента транспорта.
Пока есть не большой транспортных узлов.
Но плоские из них включают строительство стоянок, устранение торговых объектов, которые тормозят движение пассажиров, создание малых архитектурных форм и ландшафтный дизайн.
В самом деле транспортные специалисты не занимаются Вселенский транспортных узлов, но сделать сайт усовершенствования специалистов из Департамента капитального ремонта города Москвы.
Транспортный узел не обязательно является сложной конструкции, объясняет директор Института экономики транспорта и транспортной политики, из высших школы из экономики Михаил Блинкин.
Иногда крышу над головой и группа уведомления о времени прибытия транспорта, достаточно.
Ну например, они недавно открыли совершенно полноценным Вселенский транспортный узел на станции метро «Ясенево».
Конечно, без маркизы, но с подхватом стоянок и панели, указывающее, когда автобус прибудет.
Но в погоне за количеством, должностные лица зарегистрироваться как транспортных узлов все под рукой.
Еще в начале 2011 года в мэрии планируется построить только 151 узлов, из которых 59 с капитального строительства.
Теперь в планах до 2020 года перечислены как 255 транспортных узлов.
Они обещают в Комиссии 100 и 50 из них в этом году.
Несмотря на то, что есть программа развития транспорта хаб в городе, не качественные критерии обозначены, государства Александр Морозов, сопредседатель общественной организации «Город и транспорт».
Они сообщают о количестве объектов, но качество передачи на каждом из них часто становится хуже.
По мнению экспертов, должно быть два критерия: во-первых - снижение передачи время, во-вторых - удобство.
Прежде всего возможность изменять режим транспорта не выходя из дома в дождь.
В Москве однако, с развитием транспорта хаб иногда оказывается точно напротив.
Ярким примером является метро «ВДНХ».
Введенные ранее, пригородных автобусов от Ярославского шоссе на площади перед главным входом в Всероссийский Выставочный центр.
Сейчас их остановки были повторно расположен на противоположной стороне от Ярославского шоссе до улицы космонавтов.
Далее от станции метро, значительно дальше от монорельсовой дороги, хотя ближе к жилых зданий.
Хотя жители совершенно не хочет автобус терминал под их окнами и жаловался на всех возможных уровнях.
Обширные транспортных магистралей в Москве как-то сразу не удалось.
Они начали строить первый из них около пяти лет назад на станции метро «Планерная».
Проект был разработан чтобы быть образцовым.
И в самом деле он преуспел как пример того, как транспортный узел, продан инвесторам превратился в банальный торговый центр.
Нет, здесь есть площадки для автобусов, тента, чтобы не ходить от станции метро в дождь и три этажа автобусных остановок.
Конечно, они в принципе не предоставляют пространство для троллейбусов Химки No.202 и №203 в Московский транспортный узел.
Они были нажаты прочь дальше от метро как чужих.
С другой стороны осталось больше места для торговли.
32 магазинов только одежду, но как правило есть практически все - от домашних животных товары для автосалона.
Ну, действительно, что делать, если один из пассажиров автобуса нужно купить новый автомобиль на дороге?
Примерно здесь когда они строят большой транспортный узел, по некоторым причинам торговый центр всегда результаты.
Недавно ситуация достигла своего логического завершения, когда они решили положить часть парковки на рынке.
Теперь оживленная торговля происходит на третьем этаже транспортного узла «Планерная» среди парковочных мест на земле.
Овощи, приправы, китайские джинсы, -Русский разговор и охранников, злонамеренно глядя на наш фотограф.
Транспортный узел полностью превратился в базар.
Дело в том, ранее существовал рынок на станции метро «Планерная», но они разорвали его.
Но в Канцелярии префекта они сжалился на поставщиков и пусть они на перехват стоянка транспортного узла.
Тем не менее из-за высоких цен это всегда пустой там.
Наиболее с чувством юмора часть является, что рынок снесли для того, чтобы построить на его месте... новый Вселенский транспортный узел.
Это shuffle.
На станции метро Калужская подход расстояние от вестибюля метро автобус, составил 50 метров, рассказывает Александр Морозов.
После строительства торгового центра, якобы транспортный узел, расстояние увеличилось до 170 метров.
Для того, чтобы сесть в автобус, необходимо пройти через весь торговый центр.
После 22:00, когда она закрыта, надо ходить вокруг него под открытым небом.
Кстати сооружений на Планерная и Калужская скоро покажется розы.
В середине сентября городского планирования и землепользования Комиссии мэрии подтвердил планирования решения для первых восьми обширные транспортных узлов.
Четыре из них будет 25-этажный, не считая двух-трех подземных уровней.
Главный монстр будет развиваться в метро Тушино, он будет иметь 418,7 тысячи квадратных метров площади.
Представители дирекции железнодорожных терминалов российских железных дорог, которые отвечают за строительство транспортного узла на метро уже рассказал журналистам: магазины, Отели и апартаменты будут доступны в будущем многоэтажных зданий.
В то же время чиновники уверяют, что многоуровневые парковки будет занимать от третьей до половины области.
Возьмем как пример «общественный» гаражи.
Допустим, что гараж с 258 машино-мест, которые они недавно построены на международной улице, имеет площадь 8105 квадратных метров.
Это означает, что парковка на 2,6 тысяч автомобилей на «Петровско-Разумовская» потребует около 80 тысяч «квадратов».
Это меньше, чем треть гигант, который они намерены построить там.
Позвольте один-два этажа идти к все виды платформ для автобусов.
По-прежнему существует по крайней мере 150 тысяч квадратных метров коммерческой недвижимости.
И что, просто за минуту, это почти два государственных универмагах.
Если люди железной дороги будут строить обширные транспортных узлов на станции и терминалы, метро люди поглощают оставшиеся области.
Они также обещали, что будет много «функциональные удобства», включая отели, офисы и даже спортивных залов.
Кстати недавно в Департамент имущества города Москвы они рассказал журналистам, что они разрабатывают проект резолюции, согласно которому инвесторы будут иметь возможность напрямую связаться с должностных лиц приобрести сайт для транспортного сервера-концентратора.
Без каких-либо тендеров.
Потому что, говорят, вопросы транспорта для города являются приоритетными.
Идеальным транспортным узлом является, например, станция Гарвардского университета в Бостоне и Спадина станции в Торонто, уверяет Александр Морозов.
Там троллейбусы и трамваи отправляются метро на метро уровень и подход расстояние от метро автомобилей до трамвая составляет только 50 метров без выхода на улицу.
Нет, никаких ненужных торговый вокруг.
Однако московские чиновники в крайности.
Мы не будем строить что-нибудь, или мы будем идти так далеко, как построить 25 этажей с офисами и квартирами.
