«Газпром» Алексей Миллер говорит газопровода в Болгарии начинается новая эра газа
Начало строительства газопровода Южный поток в Болгарии знаменует собой начало одной из крупнейших энергетических проектов в Европе, сказал глава Газпрома.
«Сегодня произошло знаковое событие: на болгарском участке газопровода Южный поток, наиболее крупных и важных проекта в Европе, началось строительство» «Газпром» Председатель правления Алексей Миллер сказал в своем выступлении в четверг.
Этот проект является ключевым элементом энергетической безопасности всего Европейского континента.
Южный поток призвана добавить разнообразия в России экспортных маршрутов по Европе.
Договорные спор между ОАО «Газпром» и его коллегами в Украине, который проводит большую часть российского газа для Европы, добавляет слой риска обычные маршруты, говорят чиновники.
Миллер сказал, что прямое подключение к Болгарии, членом Европейского союза, означает, что геополитические риски, связанные с транзитными странами устраняются «навсегда.»
Болгарские потребители будут получать газ от Южного потока по сниженной ставке после того, как весь проект начинает работать в 2015 году.
«Газпром» заявил, что строительство должно начаться в других странах, ниже по течению к концу года.
Трубопровод предназначен для годовой мощностью 2,2 трлн кубических футов природного газа.
