Билеты в Хэйхэ будет стоить туристов 2200 рублей
Начиная с завтрашнего дня, на воздушной подушке начнут нести туристов из Благовещенска в Хэйхэ.
Это означает дополнительные расходы для тех, кто желает поехать в Китай
Билет на пантера традиционно расходы значительно больше, чем двигатель корабль.
Как сообщалось в справочную службу компании «AmurASSO», стоимости обычного проездного билета составит 2200 рублей.
Путешествие через роскошный лаундж будет стоить 2800 рублей.
Кстати, этот сезон билеты не стали дороже: пантеры осуществляется туристов за ту же цену, год назад осенью и весной прошлого года.
