Существует нет баз данных группы в министерстве внутренних дел «Братский круг», которым США связаны Лепс
Группа «Братско круг», к которому Вашингтон связал певец Григорий Лепс, не появляются в базах данных агентств безопасности России.
Как отметил "Интерфаксу" в правоохранительных органах РФ, после сообщения о Григорий Лепс вводится от министерства финансов США в черные списки по подозрению в причастности с Евразийского преступного синдиката «Братский круг» вышел в средствах массовой информации, были проверены все базы данных, но такой группы не был найден.
Органы безопасности считают, что распространение такой информации помогает поддерживать миф о так называемой «русской мафии», который якобы работает за границей.
«Даже в само - «Братско круг», название есть определенный элемент таинственности, содержащие намек на тайные ложи.
«Все это очень похоже на пиар-ход,» сказал источник агентства.
31 октября Министерство финансов США объявил вступление Артур Бадалян, Григорий Lepsveridze, Вадим Лялин, Сергей Москаленко, Яков Ribalskiy и Игорь Шлыков в свои черные списки по подозрению в причастности с Евразийского преступного синдиката «Братский круг».
Лиц, внесенных в этот список подозреваемых ссылок на определенный Владислав Леонтьев и Гафур Рахимов, которые считаются влиятельных членов преступных групп и находятся на санкции США списки с февраля 2012 года.
По данным американских властей Григорий Лепс» служит курьера для доставки денег от имени Владислав Леонтьев».
На Григорий Лепс производственный центр они отказались комментировать США обвинения, выдвинутые на певицу, назвав его «чепухой».
В 2011 году президент Соединенных Штатов Америки Barack Obama добавляется в список «существенных транснациональных организованных преступных групп» синдиката «Братско круг» и приказ Министерства финансов «нарушают и тормозят их глобальных преступных операций».
Вступления человека в черные списки из американского Департамента казначейства влечет за собой блокирование его активы в США и запрет деловые контакты с ним лиц, проживающих в Соединенных Штатах.
