31 октября Барнаул полиция обнаружила два игорных залов.
Первый из них действовали в промышленном районе на улице взлетная.
Игра проводится на объекте во время инспекции.
В клубе было 24 машины.
В Ленинского района на улице Антона Петрова был обнаружен еще один игорный клуб.
Здесь они использовали 20 игровых автоматов.
Барнаул, управления министерства внутренних дел РФ сообщает, что были составлены административные материалы на основе статьи «Незаконно, организацию и проведение азартных игр».
Оборудование было конфисковано.
Вскоре материалы на эти факты будут отправлены в суд промышленного и Ленинского районов города.
