Стадион в Ярославле не готова принять 22 тысяч зрителей, отметили сотрудники полиции, которые присутствовали на совещании управления и дисциплинарного комитета российского футбольного союза.
Билетов программа была завышенной, по их мнению, примерно вдвое.
Во время матча заключительного 1/16 Кубка России против «Спартака» только тысячи стюардов были развернуты в то время как регулирования норма составляет девять тысяч.
«Спартак» болельщики были выделены 2200 мест, то есть 10 процентов вместимость стадиона, однако, опираясь на соглашение с Московским клубом, они были проданы 5 тысяч билетов.
Руководитель управления и дисциплинарного комитета Артур Григорьянц обнародовал эти данные.
