Вратарь «Нефтехимик» Мэтт Далтон отказался комментировать Отъезд Владимир крикунов из задания тренера Nizhnekamtsi.
Вратарь считает, что Исполняющий обязанности главного тренер Дмитрий Balmin имеет много полномочий с игроками и будет обрабатывать его обязанностей.
Напомним, что сегодня Нефтехимик отклонил крикунов.
Чтобы быть честным, я не хотел бы комментировать увольнение Владимир Крикунов, РИА Новости цитирует Далтон.
Я могу лишь сказать, что Дмитрий Balmin будет обрабатывать обязанностей, возложенных на него - я не имею никакое сомнение о том.
Он имеет много полномочий в команде, конечно, большое будущее ждет этот молодой специалист.
