Из-за озорства зла духов несколько школ и больницы пришлось закрыть
Четыре школы в Зимбабве провинции Южный Матабелеленд пришлось закрыть, поскольку студенты были атакованы... гоблинов.
Как местные старший рассказывал детей впал в панику, и оказалось невозможным продолжать исследования.
История гоблинов может звучать как изготовление ребенка для европейца, однако в Африке это очень серьезный аргумент для закрытия школы.
Взрослые также опасаться злых духов.
Летом например, в Зимбабве больницы был закрыт потому, что гоблины также нападения на медицинский персонал.
