Футбол - повод для раздора?
В Государственной Думе в рамках «Открытой трибуны», политические деятели и эксперты говорили о том, как поддерживать национального мира в России.
Среди предложений, было слышно следующее: запретить футбол на Северном Кавказе, потому что от этой игры приходит ничего но скандалы и раздоры.
Спикер Сергей Нарышкин напомнил недавние события в Biryulevo и сказал, что для того, чтобы уменьшить «градус напряженности в обществе» политиков и средств массовой информации должны быть надлежащим в заявлениях.
Наверное он имел в виду недавний скандал с Владимиром Жириновским, который в одной телепередаче угрожал подложить на Кавказе с колючей проволокой, если они не хотят, чтобы ограничить рождаемость там...
Все выступавшие также говорили о мерах по регулированию миграции из стран СНГ и о мерах по гармонизации отношений между народами, населяющими России, который добавил путаницы для обсуждения.
Максим Григорьев заявил, что события в Biryulevo «модель конфликта, который мог предвидеть», но «здесь слишком много людей и власти отвечают за эти вопросы», и с семь нянь ребенок теряет глаз.
Концепция мультикультурализма, который Европа практиковали долгое время по отношению к мигрантам, по словам общественного деятеля, сломался, и надо найти собственный путь.
Историк Юрий Петров возложил большие надежды на новую книгу унитарное истории.
«Это также необходимо создать Справочник по истории культуры народов страны, чтобы школьники в Татарстане знали, какие люди живут в Дагестане и наоборот,»,-сказал он.
Геннадий Зюганов предложил введение уголовной ответственности за «призывы к расчленению России»: «Если в США вы говорите на радио что надо вернуть Аляску России, то они будут арестовывать вас и дать вам 20 лет в тюрьме!»
Владимир Жириновский очень старался, чтобы «не подстрекать».
Как обычно, он обвинил всё на журналистов, которые приносят болезненные и острые национальные проблемы в общественное обсуждение: «В пылу полемики можно сказать что-нибудь!»
Лидер фракции «Единая Россия» Владимир Васильев мгновенно рекомендуется журналистов заключить «Устав» и соглашаются вести беседы на эту тему тщательно, и затем политиков могут также осуществлять те же обязанности.
Мы приняли около 30 законов, которые регулируют миграцию, и была создана общая процедура, заявил г-н Васильев.
В качестве примера он привел Закон, который делает региональных и муниципальных органов власти, ответственных за межнационального мира на их территории.
Но Людмила Andrichenko не разделяет энтузиазма относительно этого закона: он не содержит «четкие представления о какой адаптации мигрантов, о своих механизмов и пределов.
Это означает, что предметы будут интерпретировать сферы этих органов власти различными способами.
Кроме того муниципалитеты не имеют сотрудников, необходимых для решения многих сложных вопросов, никаких ресурсов, и центр не даст им методологические рекомендации, которые они могли бы использовать...
Глава думского комитета по этническим вопросам Gadjimet Сафаралиев предложил создать специальный отдел с грозным названием «Министерство национальной безопасности», который будет заниматься вопросами национальной политики.
Однако Валерий Тишков, который в 90-х возглавлял аналогичный Департамент, который был впоследствии отменен, против.
Это достаточно иметь специальный человек на федеральном уровне, «министр без портфеля», который вы можете позвонить по мере необходимости.
«Мы ходим по краю, взрывающихся снарядов рядом, это очень важно для представителей различных национальностей и религий вместе против провокаций, и эта работа должна получить надлежащее информационное обеспечение, "сказал представитель Русской православной церкви по связям с общественностью Всеволод Чаплин.
По его словам должно быть без нейтралитета правительства в отношении опасных идеологий, в том числе религиозные.
Здесь Олег Нилов переадресованы обсуждение неожиданных курс: «трудно найти более талантливых людей чем в Чечню или Дагестан, но они вытесняются неправильный путь, вниз неверный путь,» он сказал.
«Неправильный путь» является развитие футбола: «здесь вся толпа избивает футболист, там они сжигают флаги, там товарищей бросать камни друг на друга...
Может быть нам не нужен такой футбол?
Существует еще один вид спорта - это называется регби...
«Они будут иметь нет равных в этот вид спорта!»,-сказал жаром член партии Справедливая Россия.
Никто не будет играть регби на Кавказе! -мгновенно вмешался г-н Жириновский.
Вы предлагаете им керлинг тоже!
Нужно знать национальные особенности, которые так же, как предлагает «Запорожец» в Грузии»...
В Ярославле представители московского клуба отличились с диким поведением на трибунах - во время игры с местным клубом.
Мы должны запретить футбол во всей стране...
