«Югра» Генеральный менеджер Андрей Belmach отметил, что пока трудно сказать, сколько времени потребуется для поиска нового главного тренера.
Эта должность стала вакантной после отставки Сергей Шепелев.
Отставка произошла несколько часов назад, поэтому я не готов сказать, сколько времени необходимо будет искать нового тренера, -цитирует ИТАР-ТАСС Belmach.
Может быть, один день.
Может быть через месяц.
Мы изучаем все возможные варианты.
Предпочтение будет отдаваться российский специалист.
Желательно не просто найти некоторые тренера, но тот человек, который будет работать в нашем клубе на протяжении нескольких лет и добиться определенных результатов внутри него.
