Сколько зарабатывают Мёртвые знаменитости - МК в США МК
Рейтинг жизни знаменитостей с самым высоким доходом в 2013 году возглавил Мадонны, зарабатывая 125 миллионов долларов.
Но покойного Майкла Джексона, чей посмертный доход с октября 2012 года до октября 2013 года составил 160 млн, «переплюнул» ее.
Заметно за ним являются другие умерших знаменитостей, которые в прошлом году «заработал» несколько раз меньше.
Второй в списке самых «процветающих» покинул знаменитостей, составленный Forbes Журнал в конце года был Элвис Пресли - 55 млн в год и линия ниже автор комиксов арахис Чарльз Шульц с 37 миллионов.
Кроме них, в первые пять пошли Элизабет Тейлор, который был лидером в прошлом году (25 миллионов), и музыкант Боб Марли (18 миллионов).
Мэрилин Монро, Джон Леннон и Альберт Эйнштейн также сделал его в список.
