«Динамо» организует для своих поклонников, свободный пригородных поезд в Химки на матч с «Тома»
«Динамо» болельщики смогут достичь Химки для RPL 15-го раунда против «Том» на бесплатной электричке.
Согласно официальному сайту клуба Московский клуб организует для своих поклонников свободного пригородного поезда на матч "Динамо" - "Томь", который состоится 2 октября на стадионе «Родина» в Химках.
Он отправляется с Ленинградского вокзала в 14:38.
После матча пригородный поезд доставит болельщиков в Москву - он будет отходить от станции Химки в 18:53.
Напомним, что матч «Динамо» - «Тома» начнется 2 ноября в 16:00 по московскому времени.
Спартаковцев будет работать его текст тикер.
