Скандальное видео сделал свой путь в полицию
Глава Торонто, Роб Форд, известный за его скандалы и открыто безрассудные выходки, был пойман курить крэк.
Полиция канадского города объявил, что он обладает соответствующей записи видео и готова начать расследование на мэра города.
CNN сообщает, что последний заявил, что он не подаст в отставку со своего поста.
На сайте полиции Торонто появилась информация, что власти имеют доказательства потребления наркотиков, Роб Форд.
Глава местных правоохранительных учреждений Билл Блэр провел пресс-конференцию по этому вопросу.
Шериф говорит, что он не уполномочен обмениваться конкретного видео клипов с общественностью, однако он гарантирует их существование.
По словам Блэра компрометирующие видео Роб Форд был обнаружен во время антинаркотического рейда, проведенного сотрудниками правоохранительных органов летом 2013 года.
Канадская Пресса ранее писал о существовании этого видео, однако до недавнего времени не было никаких подтверждений.
Сам мэр не предоставляет какие-либо комментарии по этому вопросу.
Он лишь говорит, что он не виновен, ничего и не намерен уйти в отставку.
Запись видео, полиция обнаружила это одна часть доказательств по делу 35-летнего друга Форд, Александр Лиси, который обвиняется в мягких наркотиков дело, вымогательства, незаконного приобретения дохода, а также преступном сговоре.
Временами Лиси служил водителем Роб Форд.
Жители города давно требовали отставки их мэра.
Последний неоднократно воевали с журналистами, появился на публике в то время как пьяный, взял на себя смелость сделать расистских и сексистских заявлений.
