Китай вины бумага ' чтобы быть пересмотрена'
Китайская газета, что призыв вставкам для выпуска журналист обвинены в клевете должна быть пересмотрена,-говорит пресс регулятор.
На основе Гуанчжоу новый Экспресс сделал редкий общественный призыв для освобождения журналиста Юнчжоу Чэнь.
Но г-н Чэнь впоследствии по телевидению признался, что он принимал взятки для изготовления рассказы о часть государственной компании.
Теперь новый Экспресс пройти «полное исправление», говорит регулятор.
«Исправление» приказ от Гуандун управления по делам печати и публикаций, Радио, кино и телевидения.
Предварительное расследование показало, что Янчэн вечерние новости группы новых Express опубликовал несколько ложные сообщения о перечисленные компании Zoomlion в период сентября 2012 по Август 2013.
«Новый Экспресс редакционного менеджмента неупорядоченных», регулятор сказал в своем заявлении.
Он сказал, что она решила «наложить административный штраф на Чэнь Юнчжоу отменив его репортер лицензии.»
Он также «поручил Янчэн вечерние новости группы провести полное исправление новый Экспресс и рекомендовал они расследовать соответствующие ответственные лица на новый Экспресс и немедленно пересмотреть новые Express руководство команды.»
Г-н Чэнь написал несколько статей для новой Экспресс утверждая финансовых нарушений в конструкции оборудование компании под названием Zoomlion.
После того, как он был задержан, его газета опубликовала две вставкам апелляции для его освобождения, заявив, что он поддерживает его журналистики.
Но г-н Чэнь, затем появилась на государственном телевидении, допускающих он опубликовал ложных историй за деньги.
«В этом случае я причинило ущерб Zoomlion и также всей массовой индустрии и ее способности зарабатывать доверие общественности,» он сказал государственной телекомпании CCTV.
Я сделал это главным образом потому, что я hankered после денег и славы.
Я понял, моя нарушителя.
Ниже г-н Чэнь извинения, новый Экспресс издал вставкам извинения, заявив, что он не смог должным образом проверить его доклады.
Несколько высокопоставленных подозреваемых недавно сделали по телевидению признаний.
Эксперты говорят, что признания по-прежнему регулярно принуждают, несмотря на изменения в законе ранее в этом году, запрет властей заставить никого обвинить себя.
