Открытое акционерное общество Rostovaeroinvest заявил немецкой компании АССМАНН БЕРАТЕН + Planen как победитель в конкурсе на отбор Генерального проектировщика объекта.
В Rostovaeroinvest они не являются раскрытие суммы контракта.
Основываясь на информации из пресс-службы открытого акционерного общества, девять российских и иностранных компаний приняли участие в тендере и согласно условиям тендера, дизайн должен быть подготовлен и представлен на государственную экспертизу в весной 2014 года.
Победитель будет иметь для разработки нового пассажирского терминала аэропорта, а также объектов инфраструктуры, внутренних дорог и озеленение для комплекса аэропорта.
На первом этапе строительства интерьера площадь терминала составит 50 тысяч квадратных метров, с его возможного расширения в будущем.
Основываясь на данных из Rostovaeroinvest, перспективы развития комплекса аэропорта будет приниматься во внимание в дизайн-проект: к 2025 году терминал будет способен предоставления услуги около 5 миллионов пассажиров и к 2035 году-6 млн пассажиров.
К времени, когда были подсчитаны результаты тендера, архитектурной концепции «Южный» аэровокзального комплекса, которая была разработана британской компанией двенадцати архитекторов, было определено.
Дизайн для здания главного терминала воплощает концепцию воздушного моста между-на-Дону и других городах мира.
АССМАНН БЕРАТЕН + Planen имеет опыт реализации крупномасштабных проектов, компания разработала терминалы C и E международного аэропорта Шереметьево и нового аэровокзального комплекса в международном аэропорту «Кневичи» в г. Владивостоке.
Международный аэропорт «Южный» комплекс будет построен в Аксайский район Ростовской области и заменит существующие Ростовского аэропорта, который будет закрыт и в конечном итоге включены в цикл развития.
Начало строительства аэровокзального комплекса планируется на 2014 год, ввод в эксплуатацию всех объектов - на 2017 год.
