Баумгертнер был номинирован в Совет директоров ОАО «Уралкалий»
Исполняющий обязанности Совета директоров открытого акционерного общества, ОАО «Уралкалий» предложил кандидатуру арестованных в Минске генеральный директор Владислав Баумгертнер для новых членов Совета, как сообщается на сайте Российской компании.
Баумгертнер вошла в список из 11 человек, номинирован на новый Совет директоров.
Этот список был подготовлен для внеочередного собрания акционеров 29 ноября, на котором новая структура Совета директоров будут определяться путем голосования.
В настоящее время под домашний арест в Минске Баумгертнер.
Во время ареста в августе этого года он был привлечен за злоупотребление служебными полномочиями.
Однако позднее президент Республики Беларусь Александр Лукашенко объявил на пресс-конференции, что обвинения против Баумгертнер были requalified как «хищение».
