Фанат футбола, который разбил окно в зале ожидания вокзала был задержан в Воронежской области
В девять часов вечера 29 октября на станции грязи-Воронежские члены полиции перевозки, удалены от пассажира поезда два футбольных фанатов - выходцы из Московской области.
После отхода для игры своей любимой команды, на пути ребята вызвали ряд пьяного на поезде.
Молодые люди были доставлены в обязанность номер линии Отдела полиции на станции грязи отчёт об административном правонарушении.
Там болельщики сожаление их антисоциальное поведение.
Милиционеры подал административный материал на них и отпустил их.
Молодые люди приобрели билеты на следующий поезд и начали ждать его прибытия на станцию.
В половине 12 ночи болельщики покинули здание железнодорожного вокзала, однако один из них, 22-летний молодой человек, внезапно вернулся и используется его ногу сломать окно входной двери в зал ожидания на станции.
Офицер полиции перевозки и охранник из частной охранной компании «Российские железные дороги» бросились на звук разбития стекла.
Им удалось задержать преступника, пытаясь покинуть сцену.
Расследования проводятся сотрудниками Юго-Восточная линия власти российского МВД.
Решается вопрос о возбуждения уголовного дела, сообщил старший советник по информации и связям с общественностью Юго-Восточной линии власти российского МВД для перевозки Коренман Сергей.
