Хэллоуин 2013: по номерам
Когда я был маленький, Хэллоуин был волшебный.
Я и моя сестра разрешалось съесть конфеты, поздно ложиться и играть платье вверх для окрестности.
В настоящее время я стал больше Скрудж.
Я еще не подписал вверх для последних двух лет давать конфеты в моей квартире и вероятно не будет в этом году.
Но статистика показывает, что я паршивая овца, когда дело доходит до Хэллоуина.
Большинство американцев - 158 миллионов из них на самом деле - будет праздновать Хэллоуин в этом году расходы всего 6,9 млрд долларов на конфеты, костюмы и украшения, по данным национальной федерации розничной торговли.
Одна вещь, я рассчитываю на каждый Хэллоуин являются тенденциями.
Ожидается, что костюмы, счета за $1,2 млрд долларов из $6,9 млрд потратили, по СР.
В этом году сексуальные неодушевленные объекты являются писком.
Женщины не должны быть сексуальные профессионалы больше; Они также могут быть сексуальные еду, как пицца, гамбургеры и морковь.
Что касается мужчин я надеюсь, мы будем видеть много зомби, благодаря Ходячие мертвецы и я держу пари что Daft Punk, пространства мужчины будет делать это в нашей Instagram-каналы в этом году.
По данным Google высокий искали костюмы являются зомби, Бэтмен, пиратов и ведьмы.
Я думаю, нет ничего плохого с идти традиционным.
Мы одеты наши собаки в прошлом году, и к моему изумлению, мы были не одни.
В самом деле американцы будут тратить $330 млн на костюмы животных в этом году согласно СР.
Это много иронии Хотдог собак.
Когда речь заходит о конфеты, мы не винт.
Американцы будут тратить $1,9 млрд на него в этом году по данным компании Nielsen.
Это около 600 миллионов фунтов стоит Херши бары, леденцы, молоко НРБ, хвороста и Кларк баров.
Это хорошая новость для 41 млн превращающий набор взять на себя наши окрестности, по данным министерства торговли США.
В факт, мы будем покупать и, который мы шутим, потребляют 90 миллионов фунтов шоколада во время Хэллоуина.
Одна вещь, мы не хотим, чтобы потреблять, конфеты кукурузы; и еще почти 35 миллионов фунтов его продаются вокруг Хэллоуин, по данным национальной ассоциации кондитеров.
Это около 9 миллиардов отдельных ядер кукурузы.
Это тайна, которую я еще не решить.
Ничто не является более типично Хэллоуин чем ые дома.
Они имеют лучшие имена, как «Террор за стены», (который, кстати, находится в фактической тюрьме), «Вой-O-Scream» и «Дом шок».
В самом деле есть 1200 официально санкционированных преследовали дома в Соединенных Штатах генерации около 500 миллионов долларов в доход, по словам Америки преследует, и что включает в себя эти потрясающие фотографии из вас середины мочиться ваши брюки, которые ваш друг ставит на Facebook и вы не можете принять, а затем что парень вам нравится видит фото и оставляет комментарий как «Ницца лицом.»
Наконец Давайте поговорим тыквы.
Чарли Браун познакомил нас с большой тыквы, когда мы были детьми и резьба Джек о фонарь как Украшение елки - это то, что мы сделали, так как мы были мало.
Лаки для нас, «baby тыквы тренд» начал только в прошлом году благодаря Pinterest, поэтому большинство из нас выросли резьба эти Бахчевые культуры, не сидят в них.
В этом году американцы будут тратить около $106 миллионов на тыквы, по данным бюро переписи населения США.
Джек о фонарь медленно увядания на вашем крыльце вероятно пришли от Иллинойса, который вырос 542 млн фунтов тыквы в этом году.
Если вы ищете дополнительный кредит, Тим и Сьюзен Mathisdon в Напа, Калифорния и попытаться вырезать вверх их 2032 фунт тыквы.
