Гнев по поводу Бали бомба плоттера приговор
Выживших и родственников из 202 человек, погибших в 2002 году Бали бомбардировки отреагировали с гневом на приговор, вынесенный на последний плоттеров чтобы предстать перед судом, заявив, что Умар Патек должны столкнуться расстрелу.
Патек, который провел почти 10 лет в бегах как один из наиболее разыскиваемых в Юго-Восточной Азии, был вчера приговорен к 20 годам тюремного заключения за его роль в создании взрывных устройств, используемых в результате взрыва.
Он может быть освобожден в течение 15 лет, если предоставлено условно-досрочное освобождение.
45-летний был признан виновным в массовых убийств за нападение на два ночных клуба в популярной туристической зоне Кута погибли 202 человек, включая 88 австралийцев, и получили ранения десятки больше.
Он также был признан виновным по ряду других обвинений, связанных с терроризмом, в том числе волну взрывов церквей по всей Индонезии в канун Рождества в 2000 году.
Прокуроры потребовали пожизненного заключения, хотя они могли бы толкнул, что мужчина дублированы «Разрушитель» для его репутации как мастер бомба мейкером быть приговорены к смертной казни.
Решение усилило болезненные воспоминания для Перт матери июня Corteen, который потерял ее дочерей 39-летний близнецов Джейн и Дженни в разрушения, вызванные Патек и его сообщники почти десять лет назад.
Отпор слезы, она сказала, что Патек должны были приговорены к смертной казни.
Я действительно чувствую, что он должен следовать по стопам других парней.
«Он должен поставить перед Расстрельная команда,» Ms Corteen сказал АПУ.
Я должен жить каждый день, не видя больше внуков и мои дочери.
Клуб Сари было выравнивать когда была взорвана массивные бомба, загружается в фургоне, припаркованном сразу после 11 вечера на 12 октября 2002 года.
Питер Хьюз был в баре Paddy's, где смертник взорвал рюкзак загружен с взрывчатыми веществами всего 20 секунд раньше.
Он истек в течение месяца комы в результате бомбардировки и «умер» три раза на жизнеобеспечения.
Г-н Хьюз сказал, что Патек должны совместно та же судьба трех других членов «Джемаа Исламия» террор клеток, ответственных за бойню - Amrozi, Mukhlas и Имам Самудра - которые были казнены четыре года назад.
Действительно этот парень должен получить смертную казнь до никому.
Сохранить ему жизнь, ну, нет никаких оснований держать его живым.
Чтобы получить 20 лет, после убийства 202 человек и ранив сотни, это не много.
Patek — последний из Бали бомбардировщиков, чтобы предстать перед судом.
Он избежал захвата почти десять лет, но в итоге был задержан в январе 2011 года в пакистанский город Абботтабад, где силы США убит начальник бывший Аль Каиды Усама бен Ладен менее чем через четыре месяца спустя.
В ходе судебного разбирательства, агент ФБР показал, что интеллект, отчеты показали Патек был в Пакистане, чтобы встретиться с бен Ладеном в попытке восстановить связи между Юго-Восточной Азии террористических групп и Аль Каиды.
«Он не дал себя,» говорит Ms Corteen.
До недавнего времени он действительно не чувствовал Извините за сколько горя он вызвал других людей.
Приговор приходит накануне 10-летия нападения позднее в этом году, который будет отмечен церемонии на Бали и в Австралии.
«Там будет много слез в этом году,» Ms Corteen сказал.
Patek еще могут обжаловать его приговор.
