Тренер «Авангарда» Владимира Chebaturkin, говоря о подготовке своей команды к очередной матч чемпионата КХЛ против «Салавата», отметил, что Омск члены провели тщательный анализ поражения от магнитогорского «Металлурга».
Эксперт подчеркнул, что «Авангард» необходимо уделять больше внимания в оборонительной игре.
Мы смотрели видео в матче против магнитогорского «Металлурга», официальный сайт «Авангарда» котировки Chebaturkin.
-Мы пропустили много шайб, не очень приятное время.
Мы пропустили из-за наших ошибок, из-за не выполнение плана игры.
Мы знали, что конкурент имеет исполнителей.
По данным статистики они имели пять атак прямо off - они ехали в три шайбы на нас.
Очень хорошая реализация.
Эти ошибки были приняты во внимание при подготовке к сегодняшней игре?
Я и ребята тщательно анализировать каждый матч, говорить после игры, подготовить для следующего конкурента.
Прежде всего - так, что этот план выполняется.
Все увидели первый период матча с «Металлург».
План на игру был быть казнен, и счет был 2:0.
Они пропустили гол «в раздевалку» - и в третий период начали совершать ошибки.
Учитывая, как трудно игра принял форму я не видел никакого смысла в активизации защитников.
Вся команда должна защитить себя.
Теперь «Авангард» имеет ряд давно дома, матчи будут проходить каждый день - имеет команды накопили усталость?
Все команды находятся в одинаковых условиях.
Главное теперь актуализации ваши моменты и выполнение плана игры.
Хоккей-эмоциональную игру, если вы выполните план - все решается не так уж и сложно.
