Председатель суда Красноярска был его ID, украденные после удара по голове
Неизвестные лица напали на председателя районного суда Красноярска Владимир Dvoekonko, красть его идентификатор.
Как сообщает «Интерфакс» поздно вечером в среду виновных попала судья по голове, от которого он потерял сознание.
Когда 63-летнего Председателя Суда пришел в сознание, он обнаружил, что они украли его идентификатор рабочего.
Виновных не принимают деньги или другие ценности.
Dvoekonko сделал его домой сам, но связались с полицией только на следующий день.
Проводится уголовное расследование и поиск виновных.
