Томск-резидентов будет отработать 240 часов за экстремистские клип в социальной сети
Ленинский районный суд Томска приговорил к 240 часов обязательных работ, город-резидентов, разместившего экстремистское видео клип в социальной сети, представитель пресс-службы окружного суда сообщил РИА Новости в пятницу.
По мнению суда в марте 2013 года человек помещены на своей странице в популярной социальной сети видео клип, который был введен в федеральный список экстремистских материалов.
По отношению к нему уголовное дело было возбуждено на основании статьи Уголовного кодекса РФ «Действия, направленные на возбуждение ненависти или вражды, а также унижение человека, совершенные публично».
«Ленинский районный суд рассмотрел это дело в рамках специальной процедуры и человек виновными в совершении вышеуказанных преступлений, назначив наказание в виде 240 часов обязательных работ,» сказал источник агентства.
Она добавила, что мужчина полностью признал свою вину.
