Президент РФ создано отдельное министерство строительства и жилищно-коммунального
Президент России Владимир Путин создал новое министерство, надзор за вопросы строительства и жилищно -коммунального и рекомендовал бывший губернатор области Иванов Михаил мужчин на голову во время личной встречи.
Президент встретился с Михаилом мужчин в резиденции в Ново-Огарево, а мужчины не отказывался возглавить новое агентство.
Пресс-секретарь российского президента Дмитрий Песков пояснил, что все функции, касающиеся строительства и жилищно -коммунального будет проходить в новом министерстве от Министерства регионального развития.
Михаил мужчины, сын известной восточной православной министр протоиерей Александр мужчин, он окончил Московский Институт нефтехимии н.а. Губкин.
Его политическая карьера началась в 1995 году - он был избран в Московской областной Думы от Сергиево-Посадский район, был депутатом Государственной Думы, первый заместитель премьер-министра Правительства Московской области, заместитель премьер-министра правительства Москвы.
С 2005 года по 16 октября 2013 Михаил мужчин был губернатором области Иванов.
