Мик Джаггер говорит, что он никогда не хит на Кэти Перри, когда ей было 18.
Во время интервью с австралийского радио-шоу на этой неделе что поп-звезда заявил, что она пела бэк-вокал для Джаггера 2004 года песня «Старые привычки умирают трудно.»
Перри говорит она ужин с ветеран рокер и что «он ударил меня когда мне было 18 лет.»
Она добавила: «это было давно, и он был очень добрый.»
В своем выступлении в четверг представитель для Джаггер, 70, говорит, что он «категорически отрицает, что он когда-либо сделал пас на Кэти Перри.»
Rep добавляет: «Возможно она путает его с кем-то еще.»
Перри был одним из исполнителей сделать появление в качестве гостя на Rolling Stones тур в этом году.
Ее новый альбом, «Призма», дебютировал на № 1 на этой неделе.
