Землетрясение магнитудой 6,6 произошло в четверг, 31 октября возле города Kokimbo в центральной части Чили, сообщает агентство Reuters.
Эпицентр землетрясения находился в океане на глубине 10,7 километров и на расстоянии 54 км от города, как указано на веб-сайте геологической Геологическая служба США (USGS).
Толчки были зарегистрированы в 20:03 по местному времени (3:03 ноября 1 Московское время).
Пока что ничего это сообщается о пострадавших или разрушениях в результате подземных толчков.
Напомним, что Чили расположен на одной из самых сейсмически активных регионов Земли, поэтому землетрясения различной интенсивности там не являются редкостью.
В 2010 году произошла одна из самых серьезных.
В то время, землетрясение с магнитудой 8,8 и это вызвало цунами привели к смерти 550 человек в Чили и разрушение 220 тысяч зданий.
Кроме того, наиболее мощное землетрясение в современной истории произошло в Чили: в 1960 году магнитудой 9,5 был зарегистрирован там.
В результате этого стихийного бедствия погибли более пяти тысяч человек.
