Dnepropetrovschina энергетиков начали уникальную программу для сохранения... гнезда аиста
В старые времена для привлечения аистов во двор, жителей установлен колесо тележки на высокий пост и тяжелые гнездо поднял хорошо на нем.
Такие специальные опоры уже давно так как не были созданы, поэтому аисты взяли причудливые столбы линий электропередач - переплетаются ветви поддерживаются проводов, благодаря которым аист дома сидит надежно.
Бабушка Аня, возле дома которого аист семья живет уже около двадцати лет в селе Ивановка в Петриковского района, начал замечать, что гнездо провисает несмотря на все усилия его жителей.
Птицы место новых филиалов на вершине, но нижний слой уже затонул между проводами, рухнет в любую минуту.
Конечно жаль семья аистов, которые каждый год гнездились возле гостиницы, они вылупились и кормила птенцов три-четыре за лето, но я бы также предпочел не быть без света.
Как только птицы улетели в теплые территорий, Бабушка Аня под названием Tsarichansky региональной электрической сети, к которому принадлежит полюса.
И даже не ожидал что там они будут реагировать так быстро.
Когда наши специалисты прибыли в Ивановке, они были удивлены тем, что по-прежнему гнездо висит на всех, - рассказал технический директор DFPC ««Днепрооблэнерго»» Сергей Березовский.
Коррозии начали на провода, которые в конечном итоге по существу внутри гнезда, весом 150-200 килограммов.
В любой момент птицы могли погибнуть от электрического разряда.
И действительно местные жители рискуют остаться без света из-за повреждения провода.
По этой причине электромонтажников начали операцию чтобы спасти гнездо и это уже не первый раз в наш практический опыт.
Мы помогали ученых орнитологов из Днепропетровского национального университета, которые разработали схему для перемещения гнезда.
Они даже провели тренинг для сотрудников региональных сетей.
Известный орнитолог Днепропетровск Александр Пономаренко посоветовал власть специалистов на всех этапах реконструкции гнездо.
Для начала они выяснили, что в регионе более чем 50 аист «апартаменты» находятся в небезопасные условия.
Для их восстановления были сварены специальные металлические платформы, напоминающие воронки.
Они плетеные рамы с ветвями вербы и затем переехал старые гнезда.
По мнению экспертов это достаточно заложить старые ветви как базу, чтобы признать гнезда птиц и вернуться к нему.
Позже аистов завершится строительство их дома сами.
Месяц назад в поселке песчанка в Новомосковский район первое гнездо был реконструирован.
Рядом с поддержку власти поставили новую должность железобетонных и организовал на него платформу с старый, уже жили в гнездо.
Вся операция, стоимость питания инженеров девять тысяч гривен.
И другой день такой же новоселье состоялось в селе Ивановка в Петриковского района на inn Бабушка Аня.
Здесь они обеспечили платформу на своем предыдущем месте, только они немного поднял ее выше проводов.
Орнитологи уверены, что осторожной, консервативной птицы даже не заметите весной их «квартира» прошел капитальный ремонт.
До конца года же реконструкция ждет еще четыре гнезда в округах Покровский и Tsarichansky Dnepropetrovschina.
Кстати в то время как некоторые сохраняются редкие птицы, другие безжалостно убивают их.
Другой день, печальная новость облетела региона - в селе Усть-Каменка в районе Apostolovsky, на день открытия охоты на фазана, браконьеры просто для удовольствия от него расстрелян семейство лебедей, останавливаясь на местном пруду.
Благородные птицы не боится людей на всех - кормили их и не обидеть местных жителей.
Когда жители, услышав выстрелы, подбежал к пруду, четыре красивые лебеди уже уложенный погибших на воде.
В настоящее время сотрудники отдела полиции района Apostolovsky выяснения, кто стрелял в Красную книгу птиц.
