«Спартак»: для получения информации о лицах, которые висели фашистские символы
На официальном сайте «Спартак» появилось объявление Московского клуба относительно внешнего вида фашистский флаг на трибунах в Ярославле.
«На матче Кубка «Шинник» - «Спартак» на 30 октября, неизвестные провокаторы на стадионе в Ярославле появится фашистской символики.
Мы призываем всех, кто обладает достоверной информации о лицах, совершивших это уголовное правонарушение, с просьбой предоставить ему <security department of the Football Club "Spartak-Moscow" at the email address fcsmsec@spartak.com.
«Награду гарантируется», говорит объявление.
Мы стремимся к фанатам, которые висели фашистский флаг в Ярославле
Напомним, что матч 1/16 финала Кубка России «Шинник» - «Спартак» был прерван несколько раз из-за беспорядков на трибунах.
Также символ фашистской был отображается в разделе фан «Спартак».
Как наказание «Спартак» может потратить примерно три матча без зрителей.
Заседание Комитета состоится в пятницу.
Если у вас есть информация о ВОЗ осуществляется и повесили этот символ, пожалуйста, свяжитесь с нами.
