Новые анти никотин вакцины может принимать удовольствие от некурящих
Ученые разработали анти никотин вакцины, которые могла бы принять удовольствия от курения сигарет.
Одна доза вакцины была возможность защищать мышей против никотиновой зависимости на всю жизнь.
Дальнейшие тесты необходимы перед началом испытания на человеке, которые займет несколько лет, но профессор Рональд кристалл Weill Cornell медицинский колледж в Нью-Йорке заявил, что ранние признаки являются хорошими.
«Мы очень надеемся, что такой вакцины стратегии наконец может помочь миллионам курильщиков, которые пытались остановить, исчерпав все методы на рынке сегодня, но найти их никотиновой зависимости быть достаточно сильными, чтобы преодолеть эти нынешние подходы», сказал профессор Корнельского.
Новая вакцина содержит безвредный вирус, который был спроектирован, чтобы нести генетическую информацию, чтобы антитела анти никотин.
Вирус избирательно заражает клетки печени, которые затем начинают сделать устойчивый поток антител.
Антитела выследить любой молекул никотина в кровь, нейтрализация их, прежде чем они достигли мозга, предотвращая курильщика от попадания никотина удар.
В тестах привитых мышей, которые впоследствии были даны никотина продолжал с их нормальной деятельности.
Но мышей, которые не получили вакцину «охлажденной,» говорят исследователи, знак, что никотин достиг их мозги.
В журнале Наука трансляционной медицины описаны эксперименты.
Предыдущие вакцины табак не потому, что они содержали антител.
ОАК пришлось уделить так часто держать уровни антител, которые пополнения, что они оказались дорогостоящими и непрактичными.
Но стоимость новой вакцины может быть гораздо ниже, потому что он превращается в клетки печени антитела фабрики.
Проф Crystal говорит, что, если будущего человека ВПЧ является полностью безопасной, она может быть уделено детям, прежде чем они были соблазну попробовать сигарету, предотвращая никотиновой зависимости.
Но скорее всего он будет использоваться курильщиков бросить курить.
«Они будут знать, если они начинают курить снова, они будут получать никакого удовольствия от него из-за никотин вакцины, и который может помочь им ударить по привычке»,-сказал он.
Британские ученые сказал, что результаты были интересными, но предупредил далеко, необходимы дополнительные исследования.
