Египет клянется в первый свободно избранный президент
Мохамед Мурси принимает присягу, но вряд ли его день триумфа в ознаменование окончания политических волнений в Египте.
ИСЛАМИСТ Мохаммед Мурси обещал «Новый Египет», как он принял присягу стать первым свободно избранным президентом страны, грядущие Хосни Мубарака, который был свергнут 16 месяцев назад.
На его инаугурации в Верховный конституционный суд Мурси также стал арабского мира первый свободно избранный президент исламистской и пятой главы государства в Египте после свержения монархии около 60 лет назад.
Он взял клятву до 18 черный robed судьям Суда в его стороне Нила место постройки напоминают древний египетский храм.
«Мы стремимся лучше завтра, новый Египет и второй Республики», Мурси заявил в ходе торжественной церемонии показано живут на государственном телевидении.
«Сегодня, египетский народ заложил фундамент новой жизни - абсолютной свободы, подлинной демократии и стабильности,» сказал Мурси, США обучение инженера 60-летний от мусульманского братства, группы фундаменталистов, который провел большую часть 84 лет с момента своего создания как запрещенной организации жестко ориентированные сменявшими друг друга правительствами.
Сотни солдат и полицейских охраняли здание как Мурси прибыл вскоре после 11 утра по местному времени в небольшой кортеж.
Только несколько сотен сторонников собрались за пределами суда, чтобы подбодрить нового президента, и, в отличие от президента помпой лет Мубарак, трафик только кратко было остановлено разрешить его кортеж на обычно занят дороге, соединяющей центр города с его южных пригородов.
Высмеивали как братство непривлекательный «запасное колесо», его личный авторитет выросла с момента его победы и его доставке в пятницу речи, который пытался представить его как кандидата не только исламистов, но и всех тех, кто хочет завершить работу 2011 года восстание против авторитарных Мубарак.
«Египет сегодня гражданских, национальных, конституционных и современного государства», Мурси, носить синий деловой костюм и красный галстук, сказал судей в зале с деревянными панелями, где он принял присягу.
Мурси позднее посетил Каирский университет, где он должен был сделать его инаугурации адрес.
Он получил официальное приветствие группой армии, который играл национальный гимн, как он стоял до внимания.
Военный правитель фельдмаршал Хусейн Тантауи был в посещаемости.
Его прибытие было встречено песнопения, «армия и народ одной стороны, «из сотен собрались в основной лекционный зал университета.
Основана в 1908 году как оплот светского образования, Каирский университет позднее стал оплотом исламистских студенческих групп в 1970-х.
Мурси принял символическую присягу в пятницу на площади Тахрир, родина восстание, которое закончилось авторитарного правления Мубарака в прошлом году и пообещал вернуть полномочия президента, удаляются из его Канцелярии военного совета, который взял на себя от свергнутого лидера.
Но, согласившись принять официальную присягу в суде, а не перед парламентом, как это принято, он кланяясь на военные будут в о том, что конкурс для власти будет продолжаться.
Морси речью на площади Тахрир был наполнен драматического популистские жесты.
