Справедливая Россия предлагает приравнять диффамации патриотических настроений с экстремизмом
Для законодательной защиты патриотических настроений граждан от провокации и оскорбления, направленные против России «Справедливая Россия» предлагает приравнять оскорбление патриотических чувств к экстремистской деятельности и наказать его с пяти лет тюрьмы.
Как сообщает газета «Известия» сообщает, такие поправки в законодательство, подготовленный заместителем председателя думского комитета по энергетике Олег Михеев уже были переданы в Верховный суд и администрацию для принятия решения.
Автор поправок предлагает, что патриотические чувства следует понимать как эмоциональную связь человека с страны, из которых он является гражданином, характеризуется любовь к этой стране, ответственное отношение к своей судьбе, уважение к его истории и культуры.
Как указывает, Михеев, во внутреннем законодательстве есть санкции против осквернения официальные символы государственной власти - флаг и герб.
Однако по словам члена парламента, защита россиян, чьи чувства также могут быть оскорблены оскорбление государственных символов и других проявлений неуважения к нашей стране, недостаточно разработана в российском законодательстве.
В качестве примера он цитирует дискуссии, расширяется каждый год в канун дня победы, когда определенных лиц в средствах массовой информации рискнул поставить под сомнение героический подвиг народа СССР в борьбе против фашистов.
За день до общенациональный праздник - День Победы 9 мая - реальная Вакханалия разворачивается.
Осуществляя их умом и «альтернативные точки зрения» истории, некоторые публицисты прийти к рассуждения о, они говорят, какая жалость, что культивированный немцы не покорить дикий Советского Союза!
Я считаю таким, чтобы в стране, где гордость в истории остается главной «духовной штапель» нации, быть абсолютно неприемлемым»,-возмущается Олег Михеев.
Кроме того по словам Михеева, есть много более патриотическим духом чем религиозные люди в России, Кроме того Закон предусматривает наказание за оскорбление чувств верующих, но это можно оскорбить патриотические настроения практически без наказания.
По словам представителя народа необходимо приравнять оскорбление патриотических чувств к экстремистской деятельности и назначать соответствующее наказание в соответствии со статьей 282 Уголовного кодекса.
Проект закона предусматривает наказание за оскорбление патриотических чувств: от штрафа в 100 тысяч на 5 лет лишения свободы.
