Российские спецслужбы ничего не знают о группе «Братско круг» - Новые Известия
INTERFAX.RU пишет об этом со ссылкой на источник информации в правоохранительные органы РФ.
«После сообщения о Лепс вводится от министерства финансов США в черные списки по подозрению в причастности с Евразийского преступного синдиката, которые «Братско круг» появились в СМИ, мы смотрели по всем базам данных, но мы не обнаружить такой группы,» сказал источник агентства.
По его словам распространение такой информации помогает поддерживать миф о так называемой русской мафии, которая якобы работает за границей.
Как ранее писали «Ни», вчера Министерство финансов США опубликовал на своем сайте список предполагаемых членов преступной группы «Братский круг».
Среди них был также назван российский певец Григорий Лепс.
Он появляется в списке как «Гриша», они потушить накануне.
Они совпадают с данными популярного российского исполнителя.
Указано точное имя - Григорий Lepsevridze, сценическое имя, место и Дата рождения.
Кроме того, Лепс там упоминаются еще пять человек.
Две русские, гражданин Израиля, гражданин Узбекистана и один еще родом из бывшего СССР, чье гражданство не указано.
В США они уверены, что Григорий Лепс, который проживает на острове Пхукет, перевозимые деньги бандиты на их заказы.
Это сообщение было прилагается фотография певицы и был указан все его данные, которые соответствуют действительности.
Кроме того Лепс на самом деле недавно купил дом на Пхукете.
В агентстве они отметили, что они намерены ввести санкции в отношении Лепс.
Вступления человека в черные списки из американского Департамента казначейства влечет за собой блокирование его активы в США и запрет деловые контакты с ним лиц, проживающих в Соединенных Штатах.
Помощник Лепса Майя Серикова заявил, что никаких уведомлений пришел к певице: «Это очень трудно ответить на вопрос, является Григорий тем, о которых все говорят сейчас в связи с скандала в США»
Все, что знает, Лепс это СМИ информации.
Он лично получил без официальных уведомлений, хотя я не знаю, если они происходят в таких случаях.
«И, конечно же, все это, с одной стороны, смешно, но с другой - удивительное и неожиданное,» она заявила РИА «Новости».
По ее словам Григорий Лепс не живут на Пхукет, но, как утверждает Министерство финансов США, он действительно имеет дом на тайский остров.
Она заявила, что теперь Лепс в длительное турне по всей Сибири и Дальнего Востока, и что новости достигли его во время полета в город Благовещенск.
