В результате пожара на Тверской улице четыре человека получили ранения
В результате пожара в каналом в центре Москвы на Тверской улице были ранены четыре прохожих.
Как сообщает Интерфакс, ссылаясь на источник в аварийные службы один из пострадавших был госпитализирован.
По его словам пострадавшие были прохожих, которые находились в прокуренной подземный переход во время пожара.
Как пишет РИА Новости со ссылкой на руководителя столичного департамента топливно -энергетических объектов Павел Ливинский, в это время власть полностью восстановлен во всех зданиях на Тверской улице.
Вечером 31 октября произошел пожар в тепловой трубы у дома 15 на Тверской улице.
Сильный дым пришел из люков ливневой канализационной системы, и подушки дыма в подземный переход, расположенный возле магазина «Армения».
В результате пожара 11 зданий на Тверской улице были отрезаны власти.
В 21:45 по московскому времени пожар был потушен.
