Защитник «Баварии» Дэвид Alaba стал лучшим спортсменом из Австрии в 2013 году, сообщает официальный сайт бундеслиги.
В этом конкурсе он догнал представителей зимних видов спорта, которые традиционно стать лучшим в стране.
Низ горнолыжник Марсель Хиршер занял второе место, а третий был прыгун с трамплина Грегор Шлиренцауэр.
В прошлом сезоне 21-летний австрийский филиппинских-нигерийского происхождения помог своей команде победить в Лиге чемпионов, чемпионат и Кубок Германии, а также Суперкубок УЕФА.
