Серия премьеры фильмов «Арт мейнстрим» будет проходить в Москве
Серия фильмов «Арт мейнстрим», где зрители смогут увидеть один из российских и четыре иностранных фильмов, несколько дней, прежде чем они будут освобождены, будет проходить в кинотеатре «Ролан» с 1 по 5 ноября, сообщает РИА «Новости» со ссылкой на организаторов проекта.
Французская комедия от режиссер и актриса Реем Kherici «Париж на все расходы» откроет программу "Арт мейнстрим".
Это история о модели Майя (Kherici себя) работает в столице Франции, который является депортирован обратно домой в Марокко из-за проблем с визой.
Помимо фильма Kherici зрителям покажут новый фильм от знаменитого Юг корейского режиссера Ким Ки Дук «Мебиус», мелодраматический биографический фильм Оливера Hirschbiegel «Диана: история любви» (Диана) с Наоми Уоттс в главной роли и главный фильм Каннского кинофестиваля, состоявшегося в мае, Абдельлатифом Kechiche «жизнь Адель».
Единственный российский участник «Арт мейнстрим» будет победителем фестиваля «Кинотавр», фильм Александра Велединского «географ пили его глобус Away» основанный на романе с тем же именем Алексей Иванов.
Константин Хабенский, работа которого отличалась с приз «Кинотавра» в фильме сыграл главную роль очаровательной неудачной учитель Виктор Sluzhkin.
