Главный тренер «Милана» Массимилиано Аллегри выразил сожаление по поводу розыгрыша в 10-м раунде матча чемпионата Италии против «Лацио».
Эксперт также отметил, что неудачи в начале были вызваны ряд травм ведущих игроков.
Очень жаль, что мы не смогли победить, Tmw цитирует Аллегри.
Команда сыграла хороший матч, создавая хорошие возможности 3-4.
В первом тайме мы не позволили «Лацио» ничего.
Во втором римляне получили, но в целом я не могу сказать, что мы потеряли концентрацию.
Нам нужно было выиграть.
В прошлом сезоне мы встречались цель сделать его в Лигу чемпионов.
Сейчас мы отстает от графика, но это было вызвано целой серии из травмы ключевых футболистов.
Рами и Honda?
Это очень хорошие игроки, с характером.
Однако наш реестр также хорошо теперь.
Посмотрите на Кака, который играл встречи на высоком уровне.
