Венесуэла будет установить обменный курс для туристов
Венесуэла будет ввести специальный курс для своей национальной валюты - Боливар - против доллара для туристов.
Этом сообщили 1 ноября Агентство Bloomberg, ссылаясь на постановление правительства.
Иностранные путешественники смогут обмениваться суммы, эквивалентные 10 тысяч американских долларов в год.
Венесуэла также позволит туристам продать до 25% боливаров, которые они приобрели в стране при выезде.
Точное количество боливаров против доллара будет создан позже.
В феврале Каракас был вынужден девальвировать в местной валюте до 6,3 боливаров за доллар.
Однако на черном рынке один доллар оценивается в 57 боливаров.
С начала года Боливар потеряла почти 70 процентов его стоимости.
В сентябре инфляция в Венесуэле составила почти 50%.
Министр нефтяной промышленности и вице-президент по экономике Рафаэль Рамирес 18 октября объявил, что Венесуэла не имеет планов девальвировать Боливар.
По неофициальным данным, которые приводятся агентства, Каракас может тем не менее решили снизить курс национальной валюты после муниципальных выборов в декабре.
Политики сдерживания цен на продукты и товары массового потребления, а также высокий уровень чрезмерного регулирования венесуэльской экономики привели к дефициту ряда товаров и функционирования черного валютного рынка.
Весной этого года средства массовой информации сообщили, что в Венесуэле было отмечено нехваткой туалетной бумаги.
