Агентство «Росбалт» был лишен статуса средств массовой информации для непристойности
На 31 октября Московский городской суд решил аннулировать свидетельство о регистрации Агентства «Росбалт», пишет «Лента».
Роскомнадзор настаивали на лишение агентство статуса средств массовой информации для систематического и грубого нарушения закона о средствах массовой информации.
В ходе судебного разбирательства был создан неприятный прецедент: суд счел возможным закрыть СМИ, практически лишает Агентства права выдвинуть контраргументы.
Что такое «Росбалта»
Закрытое акционерное общество «Информационные агентства Росбалт» была основана в Санкт-Петербурге в 2000 году.
В последующие годы Агентство открыл второй офис в Москве и ряде региональных отделов.
Также с агентством работают представительства в странах бывшего СССР.
Начиная с 2001 года «Росбалт» разработана и функционирует в качестве федерального информационно аналитического агентства.
В середине 2000-х годов агентства вошла в список самых узнаваемых частных ресурсов Интернет СМИ в России.
Кроме того, «Росбалта» всегда занимал довольно конкретную нишу: ядро эксклюзивных публикаций Агентства входят (и по сей день составляют) новостей со ссылкой на источники в правоохранительных органах.
Разговоры о близости публикации структур безопасности продолжалось на протяжении всего существования Агентства.
В то время как «Росбалта» обладает обширной базой источников в различных учреждениях, тот факт, что Наталья Чаплине - жена Виктор черкесов - стоял во главе проекта также выступил за такие предположения.
Кроме того, роль Чаплине в управлении «Росбалта» не вполне ясна: наиболее часто они называют ее «менеджер проекта».
Генеральный директор агентства — Лариса Афонина, главный редактор - Николай Ульянов.
Недавно «Росбалта» не фигурирует в рейтингах федеральных медиа-ресурсы - не цитирование, не аудитории.
В октябре агентство занимал 25 место в рейтинге видимости веб-сайтов российских СМИ, на основе версии LiveInternet.
Основываясь на этом же LiveInternet, средняя ежедневная аудитория сайта rosbalt.ru составляет около 150 тысяч уникальных посетителей (и до 500 тысяч просмотров), месяц - примерно три миллиона уникальных посетителей.
В списке самых популярных материалов за последние пять месяцев - новостей на бессилие Кремля по отношению к Украине, смерть солиста группы «Король и дурака», погромы в столице Biryulevo.
Конфликт «Росбалта» с Роскомнадзором начался в июле 2013 года, когда вступили в действие поправки к закону о СМИ, запрещающие журналистов с матом.
Агентства обнаружили запрещенные лексики в два видеоклипа, опубликован на сайте агентства («Всадник из Краснодара» и «Pussy Riot осквернили нефтяные вышки»).
Что пришел следующий стороны описывают по-разному.
На основании обнаруженных видео материалы, Роскомнадзор обвинил «Росбалта» вопиющее и систематическое нарушение положений Закона о СМИ и принял судебный иск, требуя забрать лицензию агентства.
На «Росбалта» они заявили, что претензии агентства были неоправданные: во-первых, клипы не редакционные материалы, во-вторых, матом в них были в масках, и, в-третьих, клипы были удалены с сайта сразу после предупреждения.
Представители Агентства призвал претензий Роскомнадзор в магистратский суд - и когда 22 октября 2013 года в Московский городской суд принял иск Роскомнадзор, рассмотрение этих жалоб по-прежнему.
Однако, уже на 25 магистратский судья принял решение не в пользу «Росбалта»: главный редактор Николай Ульянов был признан виновным в нарушении кодекса об административных правонарушениях и был оштрафован на 20 тысяч рублей - 10 тысяч для каждого клипа.
Очевидно, что это то, что предопределило исход слушания в Московский городской суд - если мы отвергаем идею, что результат можно было предопределили даже раньше.
31 октября суд приняло решение аннулировать свидетельство о регистрации «Росбалта», фактически лишая агентство статус СМИ.
Нельзя сказать, что «Росбалт», в течение этой конфронтации был один.
Депутаты Государственной Думы поддержали агентство (заявление на имя главы Роскомнадзор Александр Жаров 10 октября был подписан 26 депутатов, сам документ был представлен по инициативе Коммунистической партии Российской Федерации).
Незаконности закрытия публикации был объявлен главой союза из журналистов из России Всеволод Богданов, Председатель Московского союза журналистов Павел Гусев и глава президентского Совета по правам человека Михаил Федотов.
Кроме того по словам Богданова, руководство Роскомнадзор даже предоставили ему определенные гарантии, что этот вопрос не будет идти так далеко, как аннулирование лицензии.
Судебный процесс над «Росбалта» показали: под юрисдикцией которого он безопаснее для СМИ в России сегодня-это огромный вопрос.
