Международный аэропорт Лос-Анджелеса был эвакуирован из-за стрельбы в одном из своих терминалов.
Неизвестный мужчина открыл огонь в третий терминал в 09:30 по местному времени в пятницу, 1 ноября (20:30 по московскому времени).
Безопасности эвакуированы сотрудники и пассажиры второго и третьего терминалов.
По предварительным данным мужчина направлен огонь от мощную винтовку.
Несколько человек, включая сотрудника администрация транспортной безопасности США, получили ранения.
Полицейские открыли ответный огонь и задержали преступника.
Он легко ранен.
