Водителя, превышение скорости на 130mph, с горячим напитком между ног оштрафован на £1000
Автомобилист оштрафован на £1000 для вождения в до 130 (210 км/ч) с горячим напитком сбалансированы между его ног.
Эндрю Хоуи, 35, Tiptree, Эссекс, был замечен в движении его Mercedes Benz в Брэйнтри на A120 27 мая.
Когда его остановили полицейские, они обнаружили takeaway пить между его ног.
В Колчестер магистратский суд Howie признал за вождение без должного ухода и внимания.
Семь очков добавляется его лицензии привели к его получения 6 месячный запрет вождения.
Хоуи также обязали выплатить расходы £ 90 и жертвы за дополнительную плату от £100.
