Джордж Кереван: Распад Европы дает шотландский выбор
Другой день, другая напугать история независимости.
На этот раз мы предупредили, что независимая Шотландия будет необходимо присоединиться к зоне свободной путешествия во всей Европе как условие членства в ЕС.
Кий рассказы о паспортного контроля в Бервик и границу колючей проволоки вдоль стены Адриана.
Правда, бумаги Стратклайд указал возможные экономические выгоды более свободного движения с остальной частью Европы, хотя - предсказуемо - это не фигурирует в заголовках.
Не сделал кто-нибудь указать, что государства-члены ЕС тратят большую часть своего времени, сгибание их формальных правил, если их это устраивает.
Поскольку сейчас в Шенгенской зоне не Шотландии, продолжающееся несоблюдение бы дешевые концессии для Брюсселя предложить в обмен на то, что он действительно хотел из шотландцев.
Так что, не история, затем.
И тот, который так долго в зуб он стал ещё: я впервые услышал «независимость означает паспортного контроля» утка по крайней мере 40 лет назад.
Но есть интересный момент потерял в этот пересказ whiskery старая сказка.
Почему следует ожидать независимой Шотландии делать торгов в Европе, так или иначе?
Почему торговля Лондона ига для этого Брюсселя, особенно сейчас?
Вот это настоящий Европейский новость: большой, послевоенный план объединить Европу окончательно застопорился.
С кризисом евро проект Европа официально мертв.
По всему ЕС стороны, которые нацелены против ЕС, или слом евро как общей валюты, набирают силу.
Даже в Германии Евроскептического альтернативой для Германии партия - основанная только в этом году - пришли из ниоткуда, чтобы захватить почти пять миллионов голосов на федеральных выборах в сентябре, таким образом эффективно стучать свободных демократов (эквивалент наших собственных либеральных демократов) из Бундестага.
Там всегда было внутренней оппозиции в план для создания федеральной Европе.
Тем не менее нынешний экономический кризис оказался переломным.
Жесткой экономии, введенные Берлином и Европейский Центральный банк, в сочетании с ограничения, введенные на национальную экономику посредством присоединения к единой валюте, привело многих людей думать, что проект Европы зашла слишком далеко.
Кризис евро имеет мало общего с национальными правительствами, управлением чрезмерного бюджетного дефицита - которые действительно только о Греции.
Скорее евро системы заперты в своих членов на обменные курсы, благоприятные для немецких экспортеров - то, что немецкие политики хотят сохранить.
Без возможности девальвации национальной валюты, Южная Европа оказалась с встроенным продуктивности недостаток vis-à-vis Германии.
Единственным выходом является сокращение заработной платы и государственных расходов - вдохновленные Берлин.
Помимо текущего бюджета и валюты проблем лежит глубже Европейской производительности недомогание.
В результате политики «зеленой» энергии, введенных Брюссель - код для субсидирования французских и немецких энергетических компаний за счет потребителя - Европейская промышленность платит вдвое больше электроэнергии и в четыре раза больше, на газ, как в Соединенных Штатах.
Это Калечащий стоимость недостатком, как мы уже видели в Grangemouth.
Все замораживания заработной платы в мире не остановит Европейской нефтехимической промышленности чеканный дешевые США сланцевого газа.
В результате назревает восстание, особенно во Франции, когда ЕС главный болельщик.
После войны Французская политическая элита увидел ЕС как средство сохранить Германии в узде и дать Париж равной оплаты в мире с Вашингтоном.
Но Берлин больше не нуждается в Париж, как паспорт политическую легитимность и ввел собственную экономической политики на Европу, оставляя побоям французской экономики изо всех сил.
Результат: Правых Марин Ле Пен, Национальный фронт анти ЕС только что выиграл решающую довыборы, сбивая правящих социалистов на третье место.
Фронт в настоящее время самые популярные партии во Франции с 24% голосов - своевременное предупреждение британского труда, что они не могут предположить раскол по вопросу о праве будет автоматически способствовать слева.
Что делает Ле Пен с ее новообретенным популярность среди французской белый, Рабочий класс?
Она хочет использовать выборов в следующем году ЕС для создания анти ЕС, против общей валюты блока через Европейский парламент.
Если, как это очень возможно, анти ЕС стороны сделать хорошо в этих выборах, такой блок может доминировать в Европейский парламент в первый раз.
Вот моя точка: когда-то скоро растет анти ЕС и чувство против общей валюты в Европе будет срастаться убить евро.
ЕС не исчезнет, но он вернется к чему-то более как свободные «Европа Наций (Суверенный) «Излюбленные генерала де Голля.
Германия и несколько своих спутниковых экономик может держать евро но Франции и Южной Европы будет оживить их собственных валютах.
Я надеюсь, Великобритании будет дистанцироваться от этого проекта, надеясь до уютных до США.
Однако растущий интерес Вашингтона в Тихом океане предполагает, что Британия останется вне в Атлантике холодные.
Откуда этот отпуск Шотландии?
Мы можем выбрать регион (по существу) маленькой Англии.
Или мы можем защитить наших собственных экономических интересов - которая включает в себя говорю Берлин и Брюссель, где выйти.
Я подозреваю, что Шотландия может сделать хорошо внутри механизма слабее европейских условии мы сохранили собственную валюту.
Сотрудничество с другими странами-единомышленниками будет легче в Европе non федеральных государств.
В противном случае мы должны рассмотреть эмуляции Норвегии и сохранения нашей экономической независимости.
Правительство SNP в Шотландии - удивительно--это наиболее успешных политическое движение против мер жесткой экономии в Европе, выиграв впечатляющий большинство в 2011 году на основе против сокращений предложил (и реализовано), труда канцлер Алистер Дарлинг и последующие коалиции Тори и либерал-демократов.
Было бы смешно теперь для Шотландии, чтобы голосовать за независимость только принять мер жесткой экономии, введенных в Берлине и Брюсселе.
