Школы вождения будет иметь возможность проведения экзаменов для получения водительских
Частные компании, обладающие свои собственные компьютеризированные автодрома будет в состоянии провести экзамены на водительские права.
Об это сообщает «Коммерсант», ссылаясь на проект резолюции правительства «о разрешение на автомобилях».
Как пишет газета, в настоящее время в России существует лишь около 30 таких motordromes.
Предполагается, что результаты внутреннего тестирования будет засчитан для студентов таких «привилегированные» автошколы.
Кроме того каждые шесть месяцев ГАИ будет контролировать прохождение экзаменов.
Если выяснится, что студенты не проходят более чем в 30% от экзаменов по теории и более чем 20% земли экзамены с первой попытки, такая школа будет лишен привилегии на шесть месяцев.
Технические требования motordromes, содержащихся в проекте резолюции правительства вступили в силу, начиная с 5 ноября 2014 года.
Проект также содержит требования для обучения вождения на двухколесных машин.
Начиная с 1 января 2015 года владельцы мотоциклов придется сдать экзамен в условиях городского движения для получения категории A лицензий.
Кроме того начиная с 5 мая 2014 компаний не будет возможности нанять иностранных водителей с иностранными лицензиями.
Такие сотрудники должны получать российские лицензии после сдачи экзамена.
