Детям следует преподавать мифы и легенды как «модели для образа жизни», говорит автор.
Рассказы о Тор может показать «грубой силы не подходит для тонких обман, «хотя Артуре легенды свидетельствуют о важности наличия сон.
Говорят, что много мифов будет «слишком дикая, слишком скандальным и в некоторых случаях слишком грязные, чтобы преподавать в школах», Кроссли-Голландия выступал за «тщательный отбор» работ, соответствующих возрасту.
«Я нахожу это очень хорошо, что в Америке, миф и фольклор уже принимает участие в образовании,»-сказал он.
Я твержу его как план на 20 лет.
Он добавил, что авторов и учителей, будучи «откровенно дидактический» является «общий выключатель off» для детей, с сообщениями, будучи «subliminated» в приятной истории.
Кроссли-Голландии, который перевел Беовульф из англосаксонских, а также написание Пингвин книга скандинавской мифологии и британские народные сказки, сказал: «Вы также можете иметь намерения, но вы лучше держать их также из виду».
Может быть большая разница между Взрослый автор писать для взрослых и взрослый автор писать для ребенка является необходимостью для некоторых чувство надежды.
Не, все должно быть упрощены или прийти к счастливому концу, но что есть врожденное чувство добра и зла.
И что должно быть subliminated; раскрывается через историю, а не заявил.
Старая основа показаны не говорю.
