В США, которые наконец приняло новое имя проводить в «русской мафии» - «Братский круг»
На этой неделе в черный список «Русской мафии» в Америке пополнилась новыми именами и четыре компании.
Министерство финансов США вошли три представителя России, двое граждан Узбекистана и один израильтянин в «Братский круг».
Один из россиян оказался известный певец Григорий Лепс, которого США лиц, подозреваемых в транспортировке денег для членов группы.
В общей сложности в США черный список являются 22 лиц, связанных с «Братского круга» и шести организаций, аффилированных с ним.
Тем не менее многие эксперты выражают сомнения, что такая Организация действительно существует.
«Объявление о «Братско круг» выглядит больше как попытка слияния отключен преступных групп,» ранее заявил эксперт по организованной преступности и профессор из Нью-Йорка университета Марк Галеотти.
По его словам «Братский круг» отражает популярный восприятие «русской мафии».
«Я не встретил никого в российские правоохранительные органы или где-либо еще, кто бы подтвердить существование преступной организации,» американский центр для исследования коррупции и организованной преступности ссылается г-н Галеотти.
Профессор университета Джорджа Мейсона Луиза Шелли также соглашается с г-н Галеотти.
«Даже если они действуют совместно, то это выглядит больше как преступной сети, но не Организации,» она цитирует центр для исследования коррупции и организованной преступности.
В середине прошлого года, Марк Галеотти предположил, что «Братский круг» в значительной степени объединяет тех те закройте Русский «вор в законе» Аслан Усоян, известный как Дед Хасан.
В январе этого года был убит криминальный авторитет.
Например деятельность Лаши Шушанашвили и Калашова Чепега, который расширен список в 2012 году, был тесно связан с Дед Хасан, и еще один элемент в списке, Темури Мирзоев, был племянником Дед Хасан.
Тем не менее г-н Галеотти отмечает, что несколько лиц имеют никакого отношения к Усоян.
По его словам общие интересы финансовой и уголовной, например, поставки наркотиков из Афганистана, более вероятно объединил их всех.
Между тем скандал вокруг включения в «Братско круг» Григорий Лепс - любимый певец российского президента Владимира Путина - привлекли внимание Кремля.
Естественно, мы рассчитываем получить от наших американских коллег партнеров, более подробную информацию, на основе которых такое решение было принято, поэтому они добавили его в такие списки,-сказал пресс-секретарь главы государства Дмитрий Песков.
В любом случае он (Лепс) является гражданином РФ.
Его интересы будут защищены так же, как интересы всех граждан РФ.
