Опытные итальянские рабочие сделать путь для молодежи
Итальянская безработица рекорды.
Данные, опубликованные в среду показали, что теперь 12,5% жителей страны являются безработными.
Ситуация не была это плохо после второй мировой войны.
Этот показатель в несколько раз выше среди молодежи.
40,4% жителей в возрасте от 15 до 24 лет не трудоустроены.
По данным итальянских властей одним из решений этой проблемы является ранний выход на пенсию пожилых работников.
Такой эксперимент уже проводится крупнейшая энергетическая компания в стране, и принятые законы позволяют региональных властей обеспечить часть раннего выхода на пенсию для опытных работников.
Однако с другой стороны, Общая европейская проблема старения населения ждет Италия.
И экономисты не уверены, что план с преждевременным ротации персонала приносит свои плоды.
