Пакистанские власти начали переговоры с местными талибами
Пакистанские власти начали переговоры с движением «Талибан».
Об этом сообщила в посольстве этой страны в Великобритании, где находится с визитом премьер-министр Пакистана Наваз Шариф.
Глава правительства Пакистана сделал заявление о переговорах с исламскими экстремистами во время встречи с британским заместитель премьер-министра Ник Клегг, с которым он обсудил вопросы отношений Пакистана и Индии, мирового энергетического рынка и экономических реформ в Пакистане.
«Премьер-министр сообщил, что диалог с «Талибаном» движение началось, говорит объявление посольства Пакистана в Лондоне.
-Он сказал, что он надеется и молится, что диалог начинает работать в соответствии с Конституцией Пакистана, «дипломаты добавил.
Пакистанские талибы (Tehrik-i-Taliban Pakistan) являются союзниками афганского движения с тем же именем, однако они действуют независимо от него в северо-западном регионах страны, граничащих с Афганистаном.
Пакистанские талибы стремятся создать Исламское государство.
Ранее правительство Исламабад сделал попытки начать переговоры с местными талибами, однако Движение отвергает диалог.
Он заявил, что он согласится на переговоры только при условии, что власти отозвать военнослужащих в регионах, где «Талибан» действуют обратно в их постоянных баз, а также бесплатно задержанных исламистов из тюрем.
Наваз Шариф прибыл в Лондон для Всемирного Исламского Экономического форума.
Во вторник, 29 октября, премьер-министр Великобритании Дэвид Кэмерон, глава пакистанского правительства и президент Афганистана Хамид Карзай в Лондоне провел трехстороннее совещание, где они обсудили перспективы развития мирного процесса в Афганистане.
