Они могут допросить Сноуден в России
Бывший сотрудник американских спецслужб Эдвард Сноуден скорее не оставит России для дачи показаний по вопросам, касающимся подслушивание телефонных разговоров канцлер Германии Ангела Меркель.
Как источник знакомый с ситуацией, заявил Интерфаксу, американец может реагировать на вопросы представителей немецкой прокуратурой в письменной форме или в России.
Отъезд Эдвард Сноуден за пределами России практически исключается.
«В таком случае он потеряет статус беженца и может быть передана в Вашингтон стран-союзниц США,» сказал источник агентства.
«Вместо этого, в основном прокуратура управление Германии может направить своих представителей в РФ или представить письменные вопросы чтобы Сноуден,» добавил источник, добавив, что этот вопрос должен рассматриваться на международном уровне.
Ранее депутат немецкого Бундестага Ханс-Кристиан Stroebele сообщили, что Эдвард Сноуден готов дать показания по вопросу о прослушки разговоров канцлера Германии по американской разведки.
Сноуден готов дать показания в немецкие правоохранительные органы в Москве или на территории Германии.
Бывший сотрудник ЦРУ указал, что он знает довольно много.
Несмотря на тот факт, что АНБ США препятствует все его движения Сноуден готов приехать в Германию.
Однако, для этого необходимо четко определить все условия его прибытия,» сообщил Stroebele для телеканала Euronews.
Сноуден адвокат Анатолий Кучерена, комментируя заявление Интерфакс источник, объявил, что его клиент может сотрудничать с немецким следователям, но когда и как - то он будет решать сам.
Гражданин США Эдвард Сноуден, который работал в ЦРУ и Агентства национальной безопасности (NSA), бежал в Гонконге в мае 2013 года, после чего он раскрыл информацию о секретных операциях спецслужб США относительно Интернет наблюдения.
Сноуден летел транзитом через Москву, но не могут покинуть аэропорт, потому что США власти аннулировали его паспорт, заочно утверждая серьезные обвинения против него, и до начала августа он остается в транзитной зоне аэропорта Шереметьево.
Первого августа Сноуден получил документ, присвоении ему временное убежище на территории России в течение одного года и в тот же день он покинул Шереметьево.
Вчера американский адвокат Анатолий Кучерена заявил, что его клиент получил работу в «крупной российской компании».
Немецкие СМИ сообщили о НГБ прослушка Ангела Меркель на прошлой неделе.
По словам журналистов американцы начали прослушивать телефонные переговоры канцлера в 2002 году.
Станция наблюдения якобы находился в Посольство США в Берлине.
После публикации этих данных немецкие власти объявили о том, что наблюдение за Меркель нарушает законы и суверенитета Германии.
