Главный тренер «Колорадо» Патрик Руа, объясняя решение раскрыть вратарь Семён Варламов в первые минут в финальном матче с «Даллас», выразил уверенность, что последние ночь за решеткой не поколебали уверенность на русском, сообщения из Далласа сотрудники репортер из «Спорт-Экспресс» Наталия Шмелева.
Но то, что мы должны ожидать,-сказал Рой после утром кататься «Лавин».
Конечно же что произошло забот всех нас, но мы уверены в его и чувствую, что это будет хорошо для него сегодня выйти на лед.
Мы хотим выйти на лед и продемонстрировать его обычный уровень.
Другими словами вы полностью уверены, что ситуация никоим образом не повлияло на производительность вратарь?
А сегодня мы увидим.
Без сомнения, наши игроки будут поддерживать Varly в том, что они помогут ему защищать цели, как это было в предыдущих матчах этого сезона.
Прежде всего никто в команде намерена привлечь какой-либо выводы до тех пор, пока суд расследует ситуацию.
