АВС: Авиапассажиров могут теперь использовать гаджеты на самолетах (но не звонить на сотовый телефон)
Пассажиры авиакомпании смогут использовать их электронных устройств ворот до ворот, чтобы читать, работать, играть в игры, смотреть фильмы и слушать музыку - но не говорят на их мобильных телефонах - под столь ожидаемого новых руководящих указаний четверг Федеральное управление гражданской авиации.
Но пассажиры не стоит ожидать изменений произойдет немедленно.
Как быстро осуществляется изменением будет зависеть от авиакомпании, АВС администратора Майкл Huerta сказал на пресс-конференции.
Авиакомпании должны показать АВС, как их самолеты удовлетворения новых руководящих принципов и что они обновления их полета экипажа учебные пособия и правила для закладочных устройств с учетом новых руководящих принципов.
АВС говорит, что он уже получил планы от некоторых авиакомпаний для расширения использования портативных электронных устройств на самолетах.
Среди авиалайнеров, которые уже представили планы Дельта и JetBlue.
«В зависимости от состояния этого плана, мы могли бы одобрить расширение использования электронных устройств очень скоро,» FAA сказал в своем заявлении.
В настоящее время пассажиры обязаны отключить их смартфонов, планшетов и других устройств, как только закрывается дверь самолета.
Они не должны возобновить их до плоскости достигают 10 000 футов, и капитан дает добро.
Предполагается, что пассажиры, превратить свои устройства снова, как самолет спускается на землю и не запустить их, до тех пор, пока самолет находится на земле.
Согласно новым руководящим принципам авиакомпании, чьи самолеты должным образом защищены от электронных помех может позволить пассажиров для использования устройства во время взлеты, посадки и руления, FAA сказал.
Большинство новых авиалайнеров и другие самолеты, которые были изменены, чтобы пассажиры могли использовать Wifi на больших высотах, как ожидается, будут отвечать критериям.
Лаура Glading, президент Ассоциации профессиональных рейс служителей, приветствует изменения.
«Как только благополучно реализуется новая политика - и мы будем работать в тесном контакте с носителем для этого - это будет win-win», Glading сказал в своем заявлении.
Мы откровенно устали от чувства как «зал мониторы» когда дело доходит до этого вопроса.
Но подключение к Интернету для серфинга, Обмен электронной почты, текст или загрузить данные будут по-прежнему запрещены ниже 10000 футов, сказал агентству.
Пассажирам будет сказано для переключения их смартфонов, планшетов и других устройств в режим полета.
Таким образом до сих пор нет слов с друзьями, онлайн игра Scrabble типа что актер Алек Болдуин играет на его смартфон в 2011 году, когда он лихо был загружен с самолета американской авиакомпании за отказ выключить устройство в то время как самолет был припаркован у ворот.
И тяжелее устройств, таких как ноутбуки будут по-прежнему должны укладываться из-за обеспокоенности, которую они могут ранить кого-то, если они летят вокруг кабины.
В полете мобильный телефон звонки также будет продолжать быть запрещены.
Регулирующий орган над телефонные звонки принадлежит Федеральной Комиссии по связи, не АВС.
АВС может снять запрет на некоторые электронные устройства во время взлета и посадки
В прошлом месяце Национальный транспорт Безопасность Совет Марк Rosenker, CBS News национальной транспортной безопасности экспертов, говорит, что Сотовые телефоны до сих пор считаются риска.
«Сотовые телефоны, которые действительно является проблемой, не только потому, что потенциально она может создать помехи для навигационных устройств, но мы знаем, согласно FCC, что он может мешать сотовый телефон башни, когда они находятся в воздухе,» говорит Rosenker.
Промышленный Консультативный комитет, созданный АВС для изучения этого вопроса рекомендовал в прошлом месяце, что правительство допускает более широкое использование персональных электронных устройств.
Давление было создание на АВС в последние годы о смягчении ограничений на их использование.
Критики, такие как сенатор Клэр Маккаскилл, Д -МО, утверждают, что нет никаких допустимых безопасности оснований для запретов.
Ограничения также стали все более трудным для выполнения как использование устройств стало повсеместным.
Некоторые исследования показывают, как много как треть пассажиров забывать или игнорировать направлениях, чтобы выключить их устройства.
FAA начали ограничение пассажиров использования электронных устройств в 1966 году в ответ на сообщения о вмешательстве с оборудованием связи и навигации, когда пассажиры начали проведение FM радиостанции, хай тек гаджеты их день.
Новые авиалайнеры гораздо больше полагаться на электрических систем, чем предыдущие поколения самолетов, но они также разработан и одобрен FAA устойчивы к электронных помех.
Авиакомпании предлагают использование Wi-Fi на крейсерской высоте для пассажиров на протяжении нескольких лет.
Самолеты, модифицированные для систем Wi-Fi более устойчивы к вмешательству.
Подавляющее большинство авиалайнеров следует квалифицировать для более широкого использования электронных устройств в соответствии с новыми руководящими принципами, сказал Уэрта.
Современных электронных устройств обычно выделяют гораздо меньше мощность радиосигналов чем предыдущие поколения устройств.
E-читателей, например, выдавать только минимальной передачи при повороте страницы.
Но передач сильнее при загрузке или отправке данных устройств.
Среди тех насущных для ослабления ограничений на использование пассажиров устройств был Amazon.com.
В 2011 году представители компании загружен авиалайнера полное их разжечь e-читателей и прилетел его вокруг для того чтобы проверить для проблем, но находили.
АВС члены Консультативного комитета выразили смешанные чувства по поводу ли использование устройств представляет какого-либо риска.
Дуглас Кидд из национальной ассоциации авиапассажиров сказал, что он считает, что вмешательство из устройств является подлинной, даже если риск является минимальным.
Другие члены Комитета говорит, есть только отдельные сообщения от пилотов для поддержки, что устройства могут мешать систем самолета, и большинство из этих сообщений являются очень старая.
Однако Комитет рекомендовал АВС позволяют пилотам приказ пассажиров на отключение устройства во время посадки инструмента в условиях низкой видимости.
Группа индустрии путешествий приветствует изменения, называя их здравый смысл номера для путешествующих общественности теперь ощетинившийся технологии.
«Мы рады, что АВС признает, что опыт приятным пассажира не является несовместимой с охраны и безопасности,» сказал Роджер Доу, Генеральный директор Ассоциации туризма США.
