Премьер-министры Индии и Японии встречаются в Токио
Новый премьер-министр Индии, Нарендра Моди, встречается со своим японским коллегой, Синдзо Абэ, в Токио, чтобы обсудить связи в области экономики и безопасности, в рамках своего первого серьезного зарубежного визита после победы на выборах в мае.
Господин Моди находится в пятидневной поездке в Японию с целью укрепления экономических связей с третьей крупнейшей экономикой мира.
Во главе повестки дня планы по расширению ядерного сотрудничества.
Индия также, по имеющимся сведениям, надеется на соглашение по оборонному сотрудничеству между двумя государствами.
