Ученые нашли способ обнаружения родственных звезд
Астрофизики из Калифорнийского университета в Санта-Крузе изучили турбулентное перемешивание и его влияние на химические однородности в звездных скоплениях.
Ожидается, что открытие специалистов позволит искать среди звезд родственные, то есть возникшие из одного кластера.
Результаты своих исследований авторы опубликовали в журнале Nature, а кратко с ними можно ознакомиться на сайте университета.
Причиной одинакового химического состава близлежайших звезд является турбулентное перемешивание в облаках газа, предшествующее образованию звезд.
Даже если родившаяся звезда потом покидает звездный кластер, по ее химическому составу можно определить место ее рождения и регион образования звезд-родственников.
Ранее у ученых были сомнения в том, что эволюция звезды вне кластера может привести к появлению отличий в ее химическом содержании от такового у родственников в кластере.
Результаты моделирования, проведенные астрофизиками, показывают, что такие отличия не должны появиться.
В своем исследовании специалисты с помощью суперкомпьютера смоделировали два потока межзвездного газа, которые вместе сформировали облако.
Этот объект в течение нескольких миллионов лет под действием собственной гравитации преобразуется в кластер, в котором начинают образовываться протозвезды.
Ученые добавляли краски-метки в первоначальные газовые потоки и установили, что благодаря быстрому турбулентному перемешиванию в облаке достигается высокая степень химической однородности.
Как считают астрофизики, их исследование доказывает, что можно искать звезды-родственники по химическому составу, а также определять возможные регионы образования таких объектов.
