Полиция Карраты арестовала 20-летнего после преследования мотоцикла на высокой скорости
Мотоцикл был конфискован после того, как на нем проехали на скорости 125 км/ч в зоне со скоростным лимитом 70 км/ч и через бушлэнд, чтобы скрыться от полиции в Пилбаре.
Транспортный полицейский патруль в Каррате сегодня утром попытался остановить голубой мотоцикл, обнаружив, что его скорость достигает 125 км/ч, когда он выехал с сервисной станции на Батгейт Роуд.
Полиция сообщает, что мотоциклист не остановился и продолжил движение по Берджесс Роуд, затем свернул в бушлэнд, в результате чего полицейские потеряли его из виду.
Мотоцикл и человек, соответствующий описанию водителя, были замечены рядом с домом на Уолкотт Уэй в Булгарре.
Полиция Карраты предъявила 20-летнему мужчине обвинение в отказе остановиться и опасном вождении.
Он должен предстать перед мировым судом Карраты 23 сентября.
Мотоцикл был конфискован и задержан на три месяца.
