Завершено расследование катастрофы ТУ-204 во Внуково в 2012 году
Следственный комитет России завершил расследование уголовного дело по факту катастрофы самолета ТУ-204 в аэропорту Внуково в декабре 2012.
Об этом сообщили сегодня в СК РФ.
"Московским межрегиональным следственным управлением на транспорте Следственного комитета России завершено расследование уголовного дела, возбужденного по факту катастрофы воздушного судна ТУ- 204 авиакомпании "Ред Вингз" в аэропорту Внуково 29 декабря 2012 года, по признакам преступления, предусмотренного ч.3 ст.263 УК РФ / нарушение правил безопасности движения и эксплуатации воздушного транспорта, повлекшее по неосторожности смерть двух и более лиц/", - говорится в сообщении ведомства.
Причиной катастрофы стали невыполнение экипажем стандартных процедур и повышенная скорость захода на посадку.
