Джордж Уэбстер обвинен в изнасилованиях в отелях в Нэйрне и Питлохри
Мужчина предстанет перед судом по обвинению в изнасилованиях женщин в двух отелях.
Джорджу Уэбстеру, 28 лет, предъявлены обвинения во время слушания Высокого суда в Глазго.
Предположительно, он изнасиловал женщину в отеле "Скотланд'з" в Питлохри, графство Пертшир, 7 июня 2013 года.
Утверждается, что Уэбстер напал на нее, когда она была "без сознания, спала и была не в состоянии дать согласие".
Кроме того, Уэбстер обвиняется в изнасиловании еще одной женщины в отеле "Голф Вью" в Нэйрне, который находится на Северо-Шотландском нагорье, 4 мая 2014 года.
Судья Леди Рэй назначила слушание в Высоком суде в Эдинбурге на 17 ноября.
