Лавров: Россия не станет "хлопать дверью" в связи с новыми санкциями и не будет выходить из ВТО
Россия не будет "хлопать дверью" в связи с новыми санкциями.
Об этом заявил сегодня глава МИД РФ Сергей Лавров, выступая перед студентами и преподавателями МГИМО.
Насчет ответных наши мер на случай новой волны антироссийских санкций, то я даже не буду рассуждать, фантазировать, потому что все должно быть конкретно рассчитано, - сказал он.
И когда мы поймем, на что сподобятся на это раз европейские и американские партнеры, тогда мы будем принимать решения о том, как на это отвечать.
Это не будет связано с хлопаньем дверьми, какими-то обидами, ложно понятыми, - подчеркнул министр.
Мы, прежде всего, будем отталкиваться от наших интересов, интересов защитить свою экономику, социальную сферу, наших граждан, наш бизнес и сделаем выводы из действий партнеров на предмет их адекватности, договороспособности и надежности.
По тем шагам которые предпринимаются в области санкций, можно очень хорошо судить, чего добиваются партнеры, - продолжил глава МИД РФ.
Если во весь голос говорят, что "они санкции тоже будут для нас болезненными, но мы вынуждены на это пойти, чтобы Россию наказать", - это, наверное, не очень адекватно".
Что касается ВТО выхода РФ в ответ на возможные новые санкции, то нет.
Мы, напротив, хотим активнее освоить инструментарий ВТО, в том числе когда заходит речь о торговых спорах, - заявил Лавров.
Мы уже задействовали этот инструментарий, чтобы преодолеть, как мы считаем, дискриминационную политику ЕС в отношении антидемпинговых процедур.
По словам министра, Россию обвиняют в демпинге и при этом применяют против отраслей экономики РФ антидемпинговые меры.
"Задействовать мы готовы механизмы ВТО и для того, чтобы отстаивать нашу позицию о недопустимости применять нормы третьего энергопакета ЕС ретроспективно", - сказал Лавров.
