Как правильно использовать сирень в дизайне сада?
На вопросы отвечает Ирина Окунева:
Поскольку сирень после отцветания теряет основную свою привлекательность, ее желательно высаживать вместе с другими кустарниками.
Она прекрасно сочетается со многими культурами.
Причем рядом с сиренью можно и нужно сажать как растения, декоративные в другие сроки, так и цветущие одновременно с ней.
Еще один плюс сирени в том, что она предоставляет массу возможностей для творчества.
Вы можете сформировать ее штамбовым деревцем различной высоты, улучшенным кустом, кустом с широким основанием и даже подобием садового бонсай - деревцем с причудливо изогнутым стволиком.
Просто выберите ту форму, которая больше соответствует дизайну вашего сада.
