В Карелии за сбыт фальшивых денег осужден житель Ленинградской области
Как сообщают в республиканском МВД, мужчина занимался своим преступным промыслом в Олонецком и Сегежском районах.
Помимо Карелии, он совершал аналогичные преступления и в других регионах страны.
В частности, обвиняемый уже успел наследить в Вологодской области, где весной этого года он был осужден к двум с половиной годам лишения свободы.
Позже мужчина предстал перед Олонецким районным судом.
А для окончания следствия по преступлениям, совершенным в нашей республике, был этапирован в Сегежу.
В процессе расследования доказана вина по нескольким эпизодам сбыта поддельных денег, относящимся к лету 2013 года.
В конце июня нынешнего года материалы уголовного дела с обвинительным заключением были направлены в суд.
В пятницу, 29 августа суд вынес решение заменить срок лишения свободы на четыре года с отбыванием в колонии общего режима.
Приговор не вступил в законную силу.
Напомним, на минувшей неделе осуждены еще два сбытчика фальшивых денег, которые расплачивались ими в магазинах Петрозаводска.
Граждане Азербайджана приезжали в Карелию также из Санкт-Петербурга.
Один из них лишен свободы на пять лет, другой - на четыре.
Каждому назначен штраф по 500 тысяч рублей.
Приговор также в законную силу еще не вступил.
