В Архангельске отметили 73-ю годовщину прихода первого конвоя "Дервиш"
Митинг, который состоялся в областном центре, был посвящен первому арктическому конвою.
"Дервиш" доставил в СССР военную помощь от США и Великобритании.
В Архангельске митинг памяти прошел у закладного камня будущему памятнику участникам северных конвоев, который расположен на набережной имени Седова в Соломбале.
На мероприятие собрались представители ветеранских организаций Архангельска, дети из кадетского класса.
Впервые мы собрались двадцать три года назад, когда был заложен закладной камень.
Но в тоже время сегодняшнее событие не праздник, а день памяти о тех, кого не вернуло море", - отметил председатель совета ветеранов Северного морского пароходства Борис Карпов.
Затем на мероприятии выступил городской духовой оркестр, а воспитанники кадетских классов подарили ветеранам цветы и промаршировали с флагами России и знаменем Победы.
Митинг закончился возложением цветов к закладному камню.
Сам конвой состоял из пяти английских судов и одного голландского транспорта, загруженных стратегически важным сырьем (10 000 тонн каучука, 1 500 тонны форменных ботинок, оловом, шерстью и множество другого инвентаря и оборудования).
Кроме того на борту судов находилась и военная техника и вооружение - 3 800 глубинных бомб и магнитных мин, пятнадцать истребителей "Харрикейн", в разобранном состоянии.
При этом эскорт конвоя составляли 16 кораблей ВМФ Великобритании, среди которых были два авианосца.
Караван судов не был обнаружен противником и благополучно достиг пункта назначения - Архангельска.
Всего из 848 кораблей, принимавших участие в жизненно важных операциях по проведению караванов, погибло 126 транспортных и около 50 военных судов.
