В рамках "Амурской осени" пройдет фестиваль любительского кино
С 10 по 12 сентября в Благовещенске будет проходить фестиваль любительского кино "КинАмур" в рамках "Амурской осени".
Местные кинолюбители смогут принять участие в мастер-классах и показах фестиваля театра и кино.
10 сентября участники "КинАмура" примут участие в мастер-классе известных режиссеров, творческой встрече и показе "Короткого метра": "Человек-добро", "Уходя в оранжевый", "Арысь-поле".
11 сентября состоится спецпоказ "Огонь под доской" амурского режиссера Семена Руденко.
12 сентября пройдет торжественное закрытие фестиваля "КинАмур", где будут подведены итоги и названы победители фестиваля.
Конкурс любительского кино будет проходить по нескольким номинациям.
Впервые будет участвовать мультфильмы: на фестиваль отобрали 3 анимационных фильма.
Всего участвуют в фестивале 11 авторов.
На следующий год его участники планируют выставляться на российский уровень, сообщает пресс-служба городской администрации.
