Вспоминая очень американский идеал того, что трудовые права - это права человека
Конгрессмены Кит Эллисон и Джон Льюис предложили законопроект, по которому организация профсоюзов охраняется как гражданское право.
"Где профсоюзы, там и рабочие места среднего класса", говорит Эллисон, демократ из Миннесоты, который является сопредседателем Конгресса Прогрессивной Фракции.
Вот почему я с гордостью представляю Акт о расширении прав работников вместе с символом движения за гражданские права Джоном Льюисом.
Этот новаторский законопроект даст работникам те же юридические возможности при дискриминации организации профсоюзов, что и при других формах дискриминации, останавливая силы противников профсоюзов
Изменение Закона о регулировании трудовых отношений таким образом, чтобы позволить работникам, сталкивающимся с дискриминацией за участие в организации профсоюзов, искать справедливости в гражданских судах - и получать компенсацию ущерба и штрафные выплаты - разумная и необходимая инициатива.
Однако это, несомненно, не радикальная инициатива - по крайней мере, по американским стандартам.
На самом деле, лучший способ разобраться в том, что предлагают Эллисон, Льюис и соавторы законопроекта, - вспомнить очень американскую мысль.
Несмотря на нападки, которым профсоюзы подверглись в последние годы, - в Висконсине, Мичигане и других штатах по всей стране - американцы когда-то поддерживали страны всего мира в том, чтобы принять, расширить и уважать трудовые права.
Было время, которое еще помнят миллионы американцев, когда эта страна одновременно защищала демократию, свободу слова, свободу печати и право на организацию.
Когда Соединенные Штаты оккупировали Японию после Второй мировой войны, генерал Дуглас МакАртур и его помощники помогли стране принять конституцию, составленную так, чтобы гарантировать, что военизированная автократия Хидеки Тодзё была заменена демократией.
Полностью осознавая, что работники и их профсоюзы играют роль в формировании новой Японии, они включили текст, который прямо признавал, что "право работников на организацию, и на переговоры, и на коллективное действие гарантируется".
Когда Соединенные Штаты оккупировали Германию после Второй мировой войны, генерал Дуайт Дэвид Эйзенхауер и его помощники помогли немцам написать конституцию, которая гарантировала, что фашизм Адольфа Гитлера был заменен сильной демократией.
Признавая, что работникам будет нужно организовываться и быть услышанными в новом государстве, немцы включили статью, которая открыто гласила: "Право образовывать ассоциации с целью защитить и улучшить трудовые и экономические условия будет гарантировано каждому человеку и каждой профессии или сфере деятельности.
Соглашения, которые ограничивают или стремятся ущемить это право, не будут иметь юридической силы; меры, направленные на эти цели, будут признаны противозаконными.
Когда бывшая первая леди Элеонора Рузвельт была председателем Международной комиссии по правам человека, которая составила Всемирную декларацию по правам человека, которая в 1948 году будет принята Организацией объединенных наций в качестве всемирного соглашения, Рузвельт и составители включили гарантию того, что "каждый имеет право организовывать и вступать в профсоюзы для защиты своих интересов".
Поколениями американцы принимали как должное базовое положение о том, что трудовые права - это права человека.
Когда эта страна консультировала другие страны о том, как создавать гражданские и демократические общества, американцы объясняли, что право на организацию профсоюзов - и на то, чтобы этот профсоюз участвовал как равный партнер в коллективных переговорах с корпорациями и правительственными учреждениями - должно быть защищено.
Сейчас, когда эти права подвергаются нападкам в Америке, мудро, действительно, вернуться к американскому идеалу того, что работающие люди должны иметь право на организацию и на то, чтобы их голоса были услышаны в свободном и открытом обществе.
Как преподобный Мартин Лютер Кинг Младший сказал пятьдесят лет назад:
История - великий учитель.
Сейчас каждый знает, что профсоюзное движение не подорвало силы нации, но увеличило их.
Поднимая жизненный уровень миллионов, профсоюзы чудесным образом создали рынок для промышленности и подняли целую нацию на невообразимый уровень производства.
Те, кто нападает на профсоюзы, забывают эти простые истины, но история помнит их.
История помнит, как должно и нам.
Официальное признание трудовых прав как прав человека - и расширение защиты гражданских прав, чтобы предотвратить дискриминацию против организации профсоюзов - давно назрело.
Кит Эллисон и Джон Льюис возрождают идеалы, которые исторически расширили Америку и сделали обещание демократии реальностью.
