Судья временно блокирует закон, который мог бы закрыть все абортные клиники в Луизиане
В США федеральный судья в воскресенье временно заблокировал введение в действие закона Луизианы, о котором его сторонники говорят, что он, скорее всего, закроет все пять абортных клиник в штате.
Согласно этой мере, которая была подписана к исполнению губернатором Луизианы Бобби Джинадлом в июне и должна была вступить в силу 1 сентября, врачи, которые делают аборты, обязаны были бы иметь полномочия приема пациентов в больнице в радиусе 30 миль от их практики.
Тем не менее, решение судьи означает, что на настоящий момент врачи могут продолжать делать легальные аборты, продолжая искать такие полномочия.
"Истцам будет разрешено работать легально, продолжая действия по получению полномочий", написал в своем решении судья Джон деГрэвеллз.
Слушание будет назначено в течение месяца, на котором судья вынесет более постоянное решение по этому закону.
Защитники права на аборты с радостью встретили это решение, последнее в череде решений против аналогичных мер, говоря, что это даст врачам больше времени на получение больничных полномочий.
"Сегодняшнее решение гарантирует, что женщины Луизианы будут защищены от коварного закона, который стремится к тому, чтобы лишить их здоровья и прав", сказала Нэнси Нортап, президент и руководитель Центра по репродуктивным правам, которая подала иск об остановке действия закона от лица трех из пяти клиник штата.
Было не сразу очевидно, относится ли решение к врачам из двух клиник, которые не выступали истцами по этому делу, и также подали заявление на полномочия приема.
Луизиана входит в 11 штатов, которые приняли подобные законы, и суды недавно признали такие меры неконституционными в Алабаме и Миссисипи.
Ключевые части техасского закона, который закрыл бы большинство из оставшихся клиник в этом штате, были заблокированы федеральным судьей в пятницу.
Борцы за право на аборт вместе с Американским колледжем акушеров и гинекологов и Американской медицинской ассоциацией говорят, что законы о полномочиях приема накладывают на врачей ограничения, не являющиеся необходимыми с точки зрения медицины.
Противники абортов возражают, что такие меры направлены на защиту женского здоровья, хотя некоторые также отмечали их положительный эффект в закрытии клиник.
Только у одного врача, который делает аборты в Луизиане, есть полномочия приема в больнице, сообщил Центр по репродуктивным правам.
Если все остальные врачи в штате будут вынуждены перестать выполнять эту процедуру, этот врач, боясь за свою безопасность, перестал бы выполнять эту процедуру, сообщила группа.
Критикуя это решение, чиновники Луизианы сказали, что не будут наказывать врачей, делающих аборты, пока их заявления на полномочия приема ждут решения.
