К чему приведет введение квот на отечественные продукты
Не менее половины продуктов по каждому виду товара в ассортименте торговых сетей должны быть российского производства, считает депутат Госдумы от фракции "Справедливая Россия" Олег Нилов.
Парламентарий подготовил законопроект, направленный на введение защитных мер в отношении отечественных производителей, пишет газета "Известия".
Документ еще будет детализироваться, чтобы избежать возможного дискомфорта для покупателей.
Это касается товаров, которые не производятся в России. <...> По остальным группам продуктов, которые производятся в России, ритейлер должен будет предоставить не менее половины своих полок отечественным производителям", - сообщил Нилов изданию.
Вместе с поправками в статью "Об основах государственного регулирования торговой деятельности в РФ" законопроект предусматривает внесение изменения в Налоговый кодекс, устанавливающие пониженную ставку НДС в 10% при реализации продуктов, произведенных в России.
Идея ввести 50%-процентную квоту в торговых сетях входит в пакет стимулирующих мер для российских производителей.
На прилавках появится в несколько раз больше отечественных товаров.
Однако инициатива может иметь как положительный, так и отрицательный эффект, говорят эксперты.
По словам адвоката компании "Налоговик", члена независимого экспертного центра "Общественная Дума" Сергея Литвиненко, для российской экономики, а также для отечественной сельскохозяйственной и пищевой отраслей, эффект будет носить позитивный характер, и приведет к росту.
В плюсе окажутся сельхозпроизводители, фермеры, небольшие магазины.
Они смогут продавать больше, а это значит, что прибыль вырастет.
Кроме того, они получат право диктовать ритейлерам свои условия и цены, ведь те будут вынуждены покупать их товары.
Российские производители смогут нарастить объемы своей деятельности и продаж, что приведет к выплате более высоких налогов, чем прежде.
Это увеличит доходы бюджета, создаст новые рабочие места, какие-то отрасли начнут расширяться, какие-то быстрее осваиваться, будет внесен вклад в рост ВВП.
Зависимость России от иностранного продовольствия снизится в несколько раз, правда, не сразу", - отмечает эксперт.
Ранее российские предприятия зачастую не могли пробиться на прилавки местных магазинов из-за высокой конкуренции со стороны зарубежных аналогов.
Теперь, после введения эмбарго, эта ниша освободилась и можно вздохнуть с облегчением.
Но не стоит забывать, что после всех необходимых согласований и санитарных проверок на российский рынок поступят продовольственные товары из стран Латинской Америки, Турции и Сербии.
Иными словами, сейчас настал "момент затишья", когда прежние игроки уже ушли, а новые еще не пришли.
Спустя почти месяц можно говорить о возросшем спросе на отечественное сырье, а также росте цен на готовую продукцию", - рассказала АиФ.ru первый Вице-президент общероссийской общественной организации "Российский клуб финансовых директоров", к.э.н. Тамара Касьянова.
Однозначно, идея продавать в каждой категории как минимум 50% российских продовольственных товаров позволит закрепить сектор за местными производителями.
В таком случае они будут конкурировать друг с другом, а не с товарами, которые за счет субсидий другого государства, стоят дешевле.
Иными словами, борьба за покупателя развернется между компаниями, работающими по единым законам отрасли.
С другой стороны, отмечает Касьянова, российские производители способны удовлетворить 50% внутренних потребностей соотечественников далеко не по всем статьям.
И в этой ситуации торговым сетям придется "дотягивать" долю российских товаров до половины ассортимента.
В связи с этим возрастают опасения, что на прилавки поступят некачественные товары.
Возможно, под видом произведенных в России будут поставляться зарубежные продукты с перебитыми этикетками", - добавляет эксперт.
Негативный эффект от введения квот почувствуют крупные торговые сети, особенно те, которым выгодней сотрудничать с импортерами.
Логично, что при таком раскладе пострадают и сами иностранные поставщики, поскольку спрос на их продукцию снизится.
Литвиненко не исключает, что закон о квотах на отечественные товары может отразиться и на потребителях.
Дело в том, что некоторые продукты российского производства могут уступать по качеству импортным аналогам, тогда как магазины смогут взвинтить цены на вторые, как на дефицитный товар.
О забытой в начале 2000-х годов идее импортозамещения экономисты вновь заговорили в феврале этого года из-за непрекращающейся девальвации рубля.
Сейчас на фоне непростых отношений с Западом вопрос отказа от импортных продуктов становится еще более актуальным.
Закон призван обязать ритейлеров при формировании заказов поставщикам считаться с отечественными производителями.
Тогда мы гораздо быстрее и увереннее пойдем по пути импортозамещения, и система планирования производства по необходимым видам продукции будет создана в более краткие сроки", - говорит депутат Олег Нилов.
Особенно действенным механизм квотирования будет для тех сельскохозяйственных секторов, где потенциал особенно высок, например, в молочной отрасли, где доля импорта составляла 25%.
Наши фермеры реально способны полностью покрыть прилавки российских магазинов.
Кроме того, мощный импульс может получить и мясное производство.
Как известно, наибольшая доля импорта сохраняется по говядине - от 30% до 35%.
Получается, 65-70% приходится все-таки на российскую продукцию", - рассуждает Касьянова.
Эксперты придерживаются мнения, что введение квот на отечественные продукты поспособствует импортозамещению и может ускорить этот процесс.
Однако сама по себе к импортозамещению эта инициатива не приведет, поскольку для этого нужен комплекс мер, уверен Литвиненко.
В любом случае 50% продаваемых товаров согласно этой инициативе все равно могут быть привезены из-за границы, а значит, полноценного импортозамещения не произойдет, но значительные шаги в этом направлении будут проделаны.
К тому же мало установить квоты, нужно еще наладить в стране производство отечественных продуктов, чтобы эти квоты выполнить.
Данные квоты как раз такие гарантии и предоставят", - констатирует эксперт.
