В сентябре в Куженерском районе распахнет двери новый ФАП
Строительство медицинского учреждения в селе Токтайбеляк было начато в апреле этого года и велось по типовому проекту.
Стоимость работ составила чуть более 10 миллионов рублей.
Как сообщает управление общественных связей и информации Главы Марий Эл, финансирование строительства объекта осуществлялось за счет средств республиканского бюджета в соответствии с адресной инвестиционной программой.
Общая площадь построенного лечебно-профилактического учреждения составляет почти 230 квадратных метров.
Здесь будут оказывать медицинскую помощь жителям восьми населенных пунктов: села Токтайбеляк и деревень Дементьево, Пюнчерюмал, Тунья, Фомичи, Торайбеляк, Шинур и Чашкаял.
Новый фельдшерско-акушерский пункт заменит действующий ФАП, здание которого было построено в 1918 году и уже давно исчерпало свой ресурс, а его помещения не соответствуют санитарно-гигиеническим требованиям.
Новое учреждение откроется в ближайшее время.
