Убившая четырехмесячного сына в нетрезвом состоянии новочебоксарка предстанет перед судом
Жительница Чувашии окажется на скамье подсудимых за убийство собственного ребенка.
В Чебоксарах завершено расследование уголовного дела в отношении 31-летней жительницы Новочебоксарска, обвиняемой в причинении смерти по неосторожности.
Следствие установило, что 26 июля этого года обвиняемая вместе с четырехмесячным сыном приехала на празднование дня рождения ребенка своей кумы в Чебоксары.
После продолжительного застолья новочебоксарка решила остаться в гостях и уложила ребенка спать.
Когда ночью малыш проснулся и заплакал, нетрезвая женщина положила его рядом с собой на кровать, чтобы покормить грудью, однако вскоре уснула.
Во время сна женщина навалилась на сына, в результате чего он скончался от удушья.
Уголовное дело, сообщает пресс-служба СУ СКР по Чувашии, направлено в суд.
