Садоводческие центры печалятся от снижения числа домовладельцев
Такое падение, обусловленное исключительным сокращением числа домовладельцев возрастом менее 35 лет, может привести к тому, что садоводческие центры начнут терять десятки миллионов фунтов в год, когда сегодняшние молодые потребители достигнут "основного возраста садоводства", согласно исследованию HTA, о котором сообщила Financial Times.
Согласно этому отчету, люди, снимающие жилье, тратят в среднем 55 процентов от суммы, которую владельцы собственных домов тратят на садоводство.
В нем упоминается увеличение числа людей, живущих в высокоурбанизированных районах без садов, популярность асфальтирования дворов перед домом для парковки и сокращение размеров сада в качестве других факторов, несущих угрозу для отрасли, ежегодный объем продаж которой, по оценкам, составляет £5 миллиардов.
В Большом Лондоне, где количество домовладельцев упало с 61 процента до 43 процентов за шесть лет, самый низкий в Великобритании уровень трат на товары для садоводов на домохозяйство.
HTA и Королевское садоводческое общество сообщили, что аренда жилья и отсутствие пространства для сада не означают, что люди не могут выращивать растения.
Гай Бартер, главный советник по садоводству в RHS, сказал: "Выращивание растений в контейнерах, например, особенно популярно у арендаторов, которые могут перевозить растения с собой, когда переезжают".
Отчет HTA определил период между 1997 и 2005 годами как "золотой век" розничной торговли товарами для садоводства в результате увеличения числа домовладельцев и экономического процветания с конца 1980-х до середины 1990-х.
В нем также предсказывается, что рынок улучшится в этом году благодаря более хорошей погоде после неблагоприятных условий в марте и апреле прошлого года.
