Турция вызывает американского дипломата в связи с сообщением о шпионаже
Министерство иностранных дел Турции вызвало самого высокопоставленного американского дипломата в стране для разъяснений в связи с отчетом об американском и британском шпионаже в Турции.
Заместитель премьер-министра Бюлент сообщил, что американский поверенный в делах и турецкие официальные лица обсудили сообщение в понедельник.
Немецкий журнал "Der Spiegel" и интернет-журнал "The Intercept" сообщили, что документы, предоставленные бывшим аналитиком Агентства национальной безопасности США Эдвардом Сноуденом, показывают, что Турция была приоритетным объектом разведки для американских и британских разведывательных служб.
Согласно турецким новостным агентствам, президент Турции Реджеп Тайип Эрдоган преуменьшил важность этого сообщения, сказав, что все ведущие страны шпионят друг за другом.
Ранее сообщавшаяся информация о том, что главное разведывательное агентство Германии также сделало Анкару объектом разведки, вызвала более гневный отклик у турецкого правительства.
