Не менее половины продовольственных товаров в торговых сетях должны быть российского производства, считают депутаты Госдумы.
Они разработали законопроект на эту тему.
Речь идет о внесении изменений в ст. 8 ФЗ "Об основах государственного регулирования торговой деятельности в РФ" и в Налоговый кодекс.
Цель документа - введение защитных мер в отношении российских производителей продовольствия.
Важное уточнение, согласно законопроекту, не менее 50 процентов продуктов отечественного производства в магазинах должно быть по каждому виду товара.
Однако, документ будет учитывать, что есть товары, которые не производятся в России, например, овощи и фрукты зимой, поэтому для них будет сделана "скидка", чтобы избежать возможного дискомфорта для покупателей.
Одновременно проект закона вносит изменение и в Налоговый кодекс РФ, устанавливающее пониженную ставку НДС в размере 10% при реализации всех продовольственных товаров, страной происхождения которых является Россия, сообщает газета "Известия".
27 августа в нижнюю палату парламента был внесен проект закона о внесении изменений в ФЗ "О розничных рынках", который предлагает возродить в России фермерские рынки, на которых мелкие производители смогут реализовывать свою продукции.
