Начальнику полиции Магалуфа предъявлено обвинение в коррупции
Истцы представили доказательства вымогательства со стороны полицейских и чиновников муниципалитета Кальвии в офис государственного прокурора Мальорки в пятницу.
Начальник полиции Кальвии на курортном острове Мальорка был арестован в результате обвинений в коррупции со стороны бизнесменов и владельцев баров в скандально известном центре необузданного пьянства Магалуфе.
Главный инспектор Хосе Антонио Наварро был помещен под стражу в результате обвинений коррупции, выдвинутых против него несколькими бизнесменами с Пунта Баллена, улицы, на которой находится большинство баров и ночных клубов Магалуфа.
По сообщению ежедневного онлайн-издания Mallorca Diario, истцы представили доказательства вымогательства со стороны полицейских и чиновников муниципалитета Кальвии в офис прокурора Мальорки по борьбе с коррупцией в пятницу.
Еще двое местных полицейских были арестованы гвардейцами Национальной гвардии Испании в связи с обвинениями в коррупции и будут допрошены судьёй вместе с Наварро.
Испанское ежедневное издание ABC сообщило, что недовольные владельцы ночных клубов говорят, что протекционизм со стороны властей серьезно отражается на состоянии их бизнеса.
"Речь больше не идет о том, чтобы заработать деньги, речь идет о том, чтобы выжить", сказал суду один из бизнесменов.
Нельзя ставить под угрозу наши источники существования.
Нам нечего терять.
Магалуф попал в заголовки международной прессы этим летом после популярного видеоролика на YouTube, в котором был показан 18-летний британский отдыхающий, делавший минет 24 мужчинам во время забега по барам.
Власти острова с тех пор пытаются прекратить хулиганство в нетрезвом состоянии среди отдыхающих Магалуфа, сведя к минимуму количество скандально известных алкогольных забегов по барам.
Кроме того, клуб Playhouse, где произошел инцидент с минетом, был вынужден закрыться на год, в то время как Playhouse и организаторы забега по барам Carnage вместе были оштрафованы на €55000 ($73000).
Туристический курорт Магалуф, главным образом, популярный среди молодых британских отдыхающих, также был местом многочисленных несчастных случаев в состоянии алкогольного опьянения, связанных с безумной забавой, известной как "балконинг", когда люди прыгают с одного балкона на другой или с балкона в гостиничный бассейн.
