Первый день весны отмечен мокрыми и ветреными условиями, повлиявшими на полеты в Аэропорту Аделаиды
ВЕСНА приготовила холодный сюрприз на юге Южной Австралии, принеся проливные дожди и сильные ветры, которые повлияли на полеты в Аэропорту Аделаиды.
Еще 5 мм дождя выпало на город вечером к 9 вечера, вслед за 6,6 мм, которые выпали за ночь воскресенья.
Последнему дождю предшествовала пара коротких ливней с порывистым ветром, включая грозу, которая началалась незадолго до 8 вечера и вылила почти 4 мм примерно за 10 минут.
После того, как зима выдала раннюю порцию весны на прошлой неделе, температура снова упала в понедельник до максимума всего в 15,8C в городе.
Шквалистые условия, как предполагается, послужили одной из причин задержки посадки рейса Virgin Airlines из Мельбурна в Аделаиду.
Самолет должен был приземлиться по расписанию сразу после 7:30 вечера, но попал в зону сдвига ветра - внезапного изменения скорости или направления ветра на коротком расстоянии - и был вынужден набрать высоту.
Порывы ветра достигали 50 км/ч на земле в Аэропорту Аделаиды в это время.
Данные полета показали, что самолету пришлось набрать высоту во время второго приземления, и самолет, в конце концов, приземлился около 8:40 вечера.
Задержка этого рейса вызвала последующую задержку нескольких других рейсов, включая рейс Emirates из Дубая и рейса Qantas из Сиднея.
Максимум 16C прогнозируется в Аделаиде во вторник с вероятностью одного или двух ливней.
