Расчет сметы строительных объектов в РФ будет происходить по-новому
Вопросы ценообразования, регулирования строительной отрасли, а также проблемы подключения к сетям Федеральная антимонопольная служба берет на особый контроль.
При ФАС создан экспертный совет по развитию конкуренции в строительной сфере.
На его заседании глава управления контроля ЖКХ, строительства и природных ресурсов ФАС Вадим Соловьев заявил, что "сегодняшний расчет сметы строительных объектов является абсолютно непонятным".
Нормативная база делает ценообразование непрозрачным и может привести к необоснованной цене строительства, считают в ФАС.
И предлагают стоимость строительства объектов госсобственности на стадии проектирования определять на основании рыночных цен конструктивных решений вместо применяемых сегодня сметных норм и единичных расценок на технологические операции.
Эти предложения внесены в "дорожную карту" и сейчас находятся на рассмотрении в минстрое.
"Замена традиционной сметной документации в строительстве на расчеты конструктивных элементов должна привести к меньшей коррумпированности в отрасли, - пояснил "РГБ" Вадим Соловьев.
Ведь сейчас в смете обсчитывается каждый болт и гайка, и не всегда представляется возможным все проверить, поэтому порой в документации недобросовестные строительные компании могут закопать "целые трактора".
В минстрое с ФАС согласны.
"Первые наработки по переходу на расчет стоимости по конструктивным элементам уже есть: разработаны методики по расчету цен на конструктивные решения, составлению смет по этим показателям, - рассказала "РГБ" начальник департамента градостроительной деятельности и архитектуры минстроя Елена Жукова.
В качестве пилотной выбрана сфера дорожного строительства.
Однако эксперты считают, что проблема гораздо серьезнее.
Как рассказал "РГБ" глава строительной компании "Профи-инвест" Анатолий Демьянко, сметные нормативы давно устарели, но другого механизма бизнесу пока не предложено.
"Что же касается предлагаемых расчетов по конструктивным элементам, то на практике это трудно реализуемо, так как при строительстве зданий зачастую используются совершенно разные технологии", - считает он.
Не секрет, что стройрынок развивается во многом благодаря госзаказу.
По мнению председателя правления НП "Экспертное сообщество профессионалов госзаказа" Екатерины Лезиной, сегодня государство - наиболее платежеспособный заказчик.
Замдиректора по инжинирингу отраслевого центра капитального строительства Росатома Владимир Малахов обратил внимание на то, что сегодня рынок условно разделен на компании, у которых есть доступ к портфелю контрактов, и на компании, владеющие монопольными компетенциями и не допускающие на это поле конкурентов.
Он считает, что создание прозрачного рынка возможно только при условии, когда доступ к контрактам будет максимально огражден от чьего-то управляющего воздействия.
На экспертном совете было предложено сформировать систему госзаказа таким образом, что один и тот же исполнитель не вправе получать более одного контракта на сумму более 1 млрд руб. или несколько контрактов на сумму более 1 млрд руб.
В минстрое полагают, что этот подход необходимо оценивать с точки зрения влияния на бизнес, а также эффективности управления строительством.
Как пояснила Елена Жукова, в этом случае необходимо будет наделять заказчика функциями генподрядчика, что приведет к увеличению штатной численности заказчика и бюджетных расходов на его содержание.
При этом специалисты заказчика должны будут обладать знаниями, позволяющими оценить качество выполненных подрядными организациями работ, а также их безопасность.
Зачастую при такой разбивке необходимо будет определить, кто будет отвечать за безопасность объекта в целом.
Кроме того, этот подход может повлечь отток высококвалифицированных участников госзакупок в связи с незаинтересованностью в получении государственного заказа на неполный объем работ и малую сумму контракта.
Замглавы экспертно-консультационного центра Института закупок Александр Евсташенков считает, что сейчас процедура госзаказа превратилась в деловую игру на внимательность подрядчика.
И привел такой пример: "участник при заполнении заявки должен указать "конкретные показатели" без указания слов: "или эквивалент", "должно быть", "от", "более", "менее", "аналог", "или", "типа", "аналогичного типа", "не ниже", "ниже", "выше", "могут", "может иметь", "может быть", "ранее", "не ранее", "не выше", "не допускается" и т.д.
Таким образом, заказчики часто злоупотребляют своим правом устанавливать требования к содержанию заявки, подаваемой подрядными организациями.
Другой проблемой 44-ФЗ, по мнению Евсташенкова, стала необходимость оценить еще на этапе подачи заявки качество работы через "бумажное" предложение участника.
Рассматривая заявку участника, реально можно оценить только квалификацию подрядчика, но не качество работ, к выполнению которых еще даже не приступали, - полагает эксперт.
Качество работ можно оценить только при их приемке.
На экспертном совете также было предложено перенести маржинальный доход из верхнего в нижний эшелон, чтобы исчезли промежуточные подрядчики.
Председатель экспертного совета, статс-секретарь, замруководителя ФАС Андрей Цариковский считает, что этого делать не стоит, так как отвечать за заказ должен генподрядчик.
А иначе получится, как в известной репризе Аркадия Райкина "Ателье": "К пуговицам претензии есть?".
