Как живут люди в самом старом доме Уфы
В бывшем доме золотопромышленников и горнозаводчиков Евдокима и его сына Ивана Демидова по улице Октябрьской революции 57/1 (бывшая Большая Казанская) 18 квартир.
Дом XVIII века со времен постройки практически не изменился, если не считать ветхость.
Посторонние люди ходят сюда, как на экскурсию, а жильцы больше страдают, чем радуются, от своей привилегии - права жить в старейшем уфимском доме, стены которого помнят полководца Александра Суворова.
Дата постройки дома неточна, историки указывают на две даты - 1730 и 1737 годы.
Но в любом случае, получается, что зданию без малого 300 лет.
Старый двор, всегда открытая дверь, скрипучая лестница.
Двери в квартиры расположены близко друг от друга, стены потрескались, и в просветы от облупившейся штукатурки местами видна улица.
Кажется, все держится на честном слове.
А местные жители уверяют: "Вам не кажется, это так и есть".
Жить в деревянном доме XVIII века очень трудно, - рассказывает Татьяна Лукьянова, жительница квартиры № 3.
Объект находится на госохране, но денег на его содержание не выделяется десятки лет, а мы чувствуем себя музейными экспонатами, о которых власти просто забыли.
Последний ремонт был 40 лет назад.
Стены еще худо-бедно держатся, но фундамент весь прогнил.
Многие жильцы до сих пор ходят в туалет на улицу, а моются раз в неделю в общественной бане.
Как можно быть довольными в подобных условиях?!
Дорога проходит прямо под окнами, даже пешеходной зоны нет.
Татьяна отодвигает занавеску.
Теперь видно то, что до этого было только слышно: под окнами несется поток автомобилей.
Видите, стекла дребезжат постоянно, окна открыть не можем, а к шуму привыкли.
Человек же ко всему привыкает, к хорошему и плохому.
Наша квартира еще образцовая, спасибо мужу, руки у него золотые.
Тем более, две комнаты у нас, живем втроем с сыном.
А у других семей условия намного хуже, на втором этаже вообще потолки чуть более полутора метров высотой.
Для контраста Татьяна предлагает зайти в гости к соседке из квартиры № 6 Людмиле Старостиной.
Приятная гостеприимная женщина с порога предлагает чашку кофе и с грустной улыбкой рассказывает:
У нас однокомнатная квартира, 14,5 м² на четырех человек, так и живем: мы с мужем и дочка с внучкой.
Я здесь с самого рождения, другой жилплощади не было никогда, - Людмила обводит глазами комнату: антресоли, два дивана буквой "г"; на одном из них расположилась внучка с ноутбуком.
Очень тесно и мало чем отличается от обычного отечественного интерьера: только потолки красивые, "исторические".
Но с потолка регулярно течет: водопроводная система никуда не годится.
Людмила говорит о своей квартире обыденно и удивительно одновременно, как итальянка, дом которой стоит на римских руинах.
То есть сводит в одно очень старое и недавнее, повседневное и легендарное:
Водопровод провели около 40 лет назад во время последнего ремонта.
Тогда же сделали нам маленькую кухню в закутке и туалет из бывшего чулана.
Мы живем как раз там, где квартировал Демидов с семьей, на втором этаже жили слуги.
Наша квартира не приватизирована, да и зачем?
В Центре недвижимости Уфы говорят, приватизация значения не имеет.
Все равно получим только однокомнатную квартиру, не можем претендовать на большее.
Уже четыре месяца назад обещали нас расселить, но дальше обещаний дело не пошло.
Не привыкла жаловаться и не буду.
В этой квартире (комнате!) прожила целая династия: мои бабушка с дедушкой, мама с папой, я с мужем и моя дочка с внучкой.
Всякое бывало за это время.
Например, здоровенные крысы бегали по кухне.
Посмотрите на стены флигеля, они метровой толщины!
Говорят, раствор был замешан на яйцах, поэтому так долго держится.
Дом выстроен основательно, спасибо Демидовым!
Наверное, только поэтому пока никого не убило обрушившимся потолком или сваей.
Только постройка все равно медленно умирает у нас на глазах: доски и бревна дома гниют, полы неоднократно проваливались, мы заливали цементом, но все бесполезно - раствор уходит в землю, как в колодец.
Говорят, так и есть - под нашей комнатой потайной лаз и ход к реке Белой, который специально сделали когда-то жившие здесь староверы, чтобы можно было укрыться от опасности, в случае чего.
Их же преследовали.
Людмила Старостина рассказывает, как к ним приходил какой-то историк, умолял пустить, чтобы он начал в квартире раскопки.
А потом убеждал отдать им жилплощадь в обмен на свою однушку на проспекте Октября.
Людмила историку отказала:
Куда мы вчетвером в однушку?
А здесь хоть крохотная надежда есть, что дадут жилье просторнее.
Согласись мы на обмен, ничего бы уже не выиграли.
Впрочем, семья Старостиных ничего и не выиграла.
Самая большая мечта Людмилы, чтобы их расселили, а дочке с 16-летней внучкой дали отдельную комнату.
То есть на две семьи выделили двухкомнатную квартиру вместо не самых величественных руин, в которых два поколения живут сейчас.
Симпатичная, миниатюрная девушка Олеся Карсакова из квартир № 11 и 12 показывает второй этаж дома.
Там в двух тесных комнатушках общей площадью 23 м², именуемых квартирами, живет ее большая семья.
Всего нас семь человек, детей двое.
Сами видите, какие условия.
Штукатурка отваливается кусками, как и оконные рамы, в стенах на кухне и в комнатах сквозные дыры.
Вода в кране круглый год только холодная.
Пройдясь по квартирам самого старого дома Уфы, можно убедиться, что больше всех повезло супругам Лаврентьевым из квартиры № 4.
Они занимают самые просторные комнаты первого этажа.
Вы правы, места много!
Помещение в 75 квадратов, прописано три человека.
Мы живем как раз в тех комнатах, где по легенде останавливался Суворов во время своего пребывания в Уфе, - говорит глава семейства Александр Дмитриевич Лаврентьев.
Потолки высокие, просторно.
Одно плохо - все вокруг трещит по швам, разваливается, рушится.
Соседи, наверное, уже рассказали!
Больше всего мучений у нас с полами: деревянные доски сгнили, земля буквально уходила из-под ног.
Я поставил подпорки, клинья; в зале еще ничего, а в другой комнате ходим, как на качелях качаемся, настолько все шатко.
О доме купца Евдокима Демидова Александр Дмитриевич может рассказать лучше любого экскурсовода.
К золотопромышленнику относится как к родному, говорит о нем с восхищением.
Действительно, личность была незаурядная: хозяин Кагинского и Узянского заводов строил дома, отливал пушки и колокола, держал уральские рудники.
Наследники купеческой недвижимости предком гордятся, но жить под одной крышей с историей больше не хотят.
Я поселился здесь еще ребенком, в 40-х годах XX века, - говорит Александр Дмитриевич.
Тогда вокруг стояли деревянные помещения для карет, конюшни и караульные будки, впоследствии снесенные.
В 1968 году хотели убрать и наш дом, но что-то помешало...
История повторилась в 2014: опять поманили новым жильем.
Мы, как по команде, собрали все документы, обегали нужные инстанции, и вдруг узнали, что переезд в квартиры переносится на 2015 или 2016 год.
Что-то уже не верим во все это...
Два года назад Лаврентьев пошел в министерство культуры Республики Башкортостан, чтобы узнать о судьбе дома.
Чиновники жильца не приняли.
Посылали от одного стола к другому, а потом, как в насмешку, выдали бумажку без подписи и печати: "Министерство культуры не возражает против расселения жильцов".
У меня даже такое ощущение сложилось, что нашего дома уже давно нет в плане города, ведь сначала он был под номером 57, потом стал 57 А, а сейчас 57/1.
Как будто его уже снесли в 70-х годах.
"Русская планета" обратилась к заведующему сектором информационно-аналитической работы управления по земельным ресурсам Уфы Владимиру Барабашу.
Дом по улице Октябрьской революции 57/1 включен в программу расселения ветхого жилья.
Не могу отвечать за действия чиновников 70-х годов, только знаю, что в то время существовал план по сносу всех старых домов, несмотря на историческую значимость.
К счастью, этого не случилось, а решение современных властей - восстановить все старинные дома по улице Октябрьской революции, представляющие архитектурную ценность, - успешно выполняется.
Жильцов в скором времени планируется расселить по новым квартирам.
По словам Барабаша, восстанавливать Дом Демидова будут итальянские специалисты, которые участвовали в реставрации зданий в Венеции.
Сейчас в Италии проходит архитектурное биеннале, и проект "Старая Уфа" представлен там в числе прочих.
Надеюсь, что уже к 2016 году вся бывшая Старая Казанская улица будет отреставрирована, - говорит чиновник.
Дома приобретут надлежащий вид, соответствующий тому, который был раньше, три столетия назад.
Дом Демидова, скорее всего, станет музеем, открытым для всех желающих.
Кроме того, на правительственном уровне принято решение сделать улицу в выходные дни пешеходной.
В будни, к сожалению, не получится, слишком большая загруженность дорог в городе.
Расселить людей из будущего музея Владимир Барабаш обещает в 2015 году.
Впрочем, вряд ли они останутся довольны: их новые квартиры будут той же площади, что и нынешние.
Только из другой эпохи.
