В Приморье из-за грозы начался лесной пожар
Сухая гроза стала причиной возникновения лесного пожара на территории Охотничьего участкового лесничества в Пожарском районе Приморского края.
На месте возгорания ведется наращивание группировки сил и средств.
По информации руководства КГСБУ "Приморская авиабаза", создавшиеся на месте пожара условия требуют привлечения сил авиации.
Василий Медведев, заместитель начальника авиабазы:
Пожар, возникший в труднодоступной местности, обнаружил летчик-наблюдатель с борта патрульного воздушного судна Ан-2 на площади 3 гектара.
Горят древесные остатки на старом горельнике.
Сильная захламленность территории и крутизна склона более 45 градусов, отсутствие пригодных для высадки десантников-пожарных площадок создают значительные сложности в тушении.
Необходим вертолет Ми-8.
Доставка сил имеющимися в распоряжении авиабазы вертолетом Ми-2 и самолетом Ан-2 сильно затруднена.
После обнаружения пожара на место тушения были оперативно высажены 4 парашютиста-пожарных.
Главной задачей специалистов является тушение пожара и подготовка площадки для доставки дополнительных сил и средств пожаротушения.
В районе обеда в район села Охотничий вертолетом дополнительно доставлены 3 десантника-пожарных.
Как только площадка для посадки вертолета в районе пожара будет готова, специалисты будут переброшены к месту тушения, сообщается на сайте администрации Приморского края.
