Ленни Генри: Мой отец никогда не обнимал меня.
Никогда не говорил: "Я люблю тебя"
Генри был одним из семерых детей, рожденных в семье иммигрантов с Ямайки в Дадли в Мидлендс в 1958 году.
Его отец, который умер, когда Генри было 19, работал на фабрике, и их отношения были ограниченными.
Генри репетирует комедию, "Редкие пластинки Руди", которая частично основана на воображаемых разговорах с его отцом и выросла из серии передач на Radio 4.
Саундтрек - смесь рэгги и рэпа, а мелодии - жизнерадостны.
Однако Генри пришлось пробраться через некоторые трудные воспоминания детства.
После смерти его матери было "много" лечения, кроме того, Генри часто размышляет об отношениях со своим отцом.
Он был очень недоступным.
Ты никогда не видел его лица, ты только слышал его голос: "Прекрати шуметь.
Отстань от сестры.
Шевелись!
Я хочу смотреть крикет.
Мои старшие братья Сеймур и Хилтон, которые были взрослыми, когда я был ребенком, ходили с ним в паб и разговаривали о таких вещах, как форма пивного стакана, красота удара в крикете.
Я никогда с ним так не разговаривал.
Он был таким неулыбчивым парнем в углу, который читал газету большую часть моей жизни.
Недавно Генри открыл литейную мастерскую в Дадли и, хотя условия стали лучше, чем в дни его отца, он смог взглянуть на то, какой, должно быть, была его жизнь.
Сейчас там немножко получше, но это темные, дымные, глубины лабиринтов преисподней со вспышками огня и дыма и кучей сажи.
Мой отец залезал в ванну и просто лежал там, и ты слышал, как он медленно начинает петь про себя, потому что он хотел отмыться от литейной мастерской.
Когда я пришел туда, я понял, что он делал это годы и годы, чтобы заработать нам на пропитание, и я стал ценить его больше.
Тем не менее, Генри вышел из детства лишенным родительской любви.
Мой отец никогда не обнимал, никогда не говорил: "Я люблю тебя".
Только когда маме стало плохо в самом конце её жизни, мы начали говорить: "Я люблю тебя, я люблю тебя, я люблю тебя.
Рождение собственной дочери, Билли, от Дон Френч, позволило ему поделиться той любовью, которой ему не хватало в детстве.
Ты можешь прекратить это "Я люблю тебя"?
Просто прекрати обнимать меня!
Папа, мне 22!
С Дон Френч.
Почему бы мне с ней не дружить?
Она отличная мама
Они все еще отличные друзья с Френч, на которой он был женат 25 лет.
Дон - хороший человек.
Почему бы мне не дружить с Дон?
Она отличная мама.
У матери самого Генри был диабет.
Он было одним из того, что убило ее.
Так что, когда я очень, очень поправился и у меня появились симптомы диабета, мой врач сказал, "Вам надо принять радикальные меры.
Тогда я начал серьезные занятия фитенсом, и мне также пришлось сесть на строгую диету, чтобы избавиться от симптомов.
Это очень тяжело.
И это скучно.
Никто не ест морковь.
Смена карьерной траектории Генри отражена, возможно, в его благородной, коротко подстриженной бороде.
С тех пор, как он получил признание критиков за своего Отелло, он полностью погрузился в театр.
Последовала "Комедия ошибок", а затем "Заборы" Огаста Уилсона.
Эта работа отличается от ситкомов и комедий, которые были неотъемлимым атрибутом его насыщенной профессиональной жизни.
Он начал карьеру, когда ему было 16 и работал на фабрике.
Диджей заметил, как он пародирует на сцене, и написал о нем в "Новые лица".
Его карьера на телевидении началась в середине семидесятых: "Довольно долгое время я был единственным чернокожим пародистом/комиком на телевидении".
Он учился на работе.
Мне не только пришлось расти на глазах у публики, мне пришлось научиться быть эффективной машиной по доставке шуток между 1975 и 1985 годами, будучи звездой, работая на телевидении, и это было очень тяжело.
Ленни в "Новых лицах" в 1975 году
Так как его менеджер имел права на "Черное и белое шоу менестрелей", легкую развлекательную программу, в которой люди "чернили себе лицо", Генри обнаружил, что выступает в ней в течение пяти лет.
Моей семье это очень не нравилось.
Мне, вроде, хочется, чтобы этого никогда не было со мной, но я не жалею, что делал это.
Хотя это была странная, достойная осуждения позиция, я работал на больших площадках и учился работать с толпой.
Но то, что было "получившей награды легкой развлекательной классикой на британском телевидении годы и годы", было и "гротескной пародией на чернокожих людей".
Представляя персонажей, которые и издевались над культурой чернокожих в Великобритании, и воспевали ее, Генри работал в альтернативном комедийном проекте в восьмидесятые.
Первый сезон "Шоу Ленни Генри" транслировался в 1984 году, и в девяностые он был известен как, среди прочего, шеф-повар Гэрет Блэклок из комедийного сериала "Шеф!".
Рекламные ролики, документальные фильмы, телесериалы и роли в кино заняли следующие десять лет его жизни, но после его сериала на BBC в 2008 году "LennyHenry.tv", он подумал: "Что ты собираешься делать дальше, Лен, потому что немножко кажется, что ты тянешь время или потихоньку сворачиваешь в сторону".
Дальше была серия документальных передач на Radio 4 под названием "Что хорошего в...?"
Первая была о Шекспире.
У меня была настоящая аллергия на Шекспира.
Нельзя сказать, чтобы меня толком учили этому в школе, и я думал, что это, во многом, прерогатива белых людей среднего класса с колготками и капустой внизу спереди.
Так что я очень его боялся.
Все, у кого мы брали интервью для передачи, Питер Холл, Тревор Нанн, Адриан Лестер, Джуди Денч, говорили: "Тебе надо попробовать.
Не ругай это, пока ты не знаешь, о чем говоришь.
Произнеси вслух некоторые из этих слов, и ты поймешь, почему мы все так любим Шекспира.
Генри прочел 20 строк из последнего монолога Отелло для документальной передачи, и его зацепило.
У меня появилось чувство, что я могу это.
Как-будто мою голову выправили.
"Вот что это такое, это серьезное дело, относись к этому серьезно, учи свой текст, проведи небольшое исследование.
Итак, процесс репетиций был жестким, и я читал эту пьесу месяцы и месяцы до того, как мы ее поставили.
И она имела успех.
Казалось, они ждали катастрофы, а ее не случилось.
Вскоре мы начали "Комедию ошибок".
Внезапно я в Национальном театре, и я просто не мог поверить в это до конца.
Был один момент, когда я подумал: "О, ты изменился"".
Возникла техническая неполадка, и Генри инстинктивно почувствовал, что его дело - развлечь публику.
"Тихий голос внутри меня сказал: "Тебе придется работать 10 минут, пока они чинят компьютер"".
Вместо этого помощник режиссера объявил, что представление возобновится, как только проблема будет решена.
Я ушел со сцены и что-то во мне сказало: "О, слава Богу".
Это не моя обязанность.
Я могу позволить кому-то еще с этим разобраться.
"Ты играешь в пьесе, оставайся в роли"".
Генри в "Заборах" в театре Дачесс
Выучить текст для "Заборов" было трудно.
Паника довольно полезна, она укрепляет мускулатуру.
Её тоже приняли хорошо, так что это было как знак свыше, показывающий: "Вот чем тебе надо заниматься"".
Он говорит это, конечно, ГРОМОВЫМ голосом.
Так что я держусь этого.
Я действительно люблю это.
Я люблю находиться в репетиционном зале.
Кстати, у Генри все еще мышление комика - всю дорогу нашу беседу перебивают вспышки его юмора, когда он то начинает, то заканчивает пародировать.
Я просто решил не работать в стендапе, потому что эта штука с получением мгновенного вознаграждения от полной комнаты незнакомцев, я думаю, довольно опасна.
Если ты все время к этому стремишься, это может привести в тупик.
Я иногда работаю в "Прямом эфире в Аполло", когда хочу, но, в основном, я не получаю такого удовольствия, как раньше.
Я спрашиваю, даст ли он тур стендапа еще когда-нибудь.
Радость сидеть в помещении с режиссером, который помогает придать форму началу, середине и концу пути - я не думаю, что когда-нибудь захочу от этого отказаться.
То есть это его новое воплощение?
Я думаю так.
Мне нравится быть актером.
Это приятная забава.
Ты всегда рассказываешь какую-то историю, а здесь отличное место для этого.
Я люблю истории.
Люди любят истории.
