Кения регистрирует государственных служащих, чтобы выявить "работников-невидимок"
Кения начала биометрическую регистрацию всех государственных служащих в попытке удалить "работников-невидимок" из платежной ведомости правительства.
Сотрудникам, которые не зарегистрируются в течение следующих двух недель, больше не будут платить, сообщается в правительственном заявлении.
Правительство подозревает, что тысячи людей продолжают получать зарплаты после того, как оставили государственную службу.
Президент Ухуру Кениата пообещал сократить коррупцию в государственных структурах после того, как пришел к власти в 2013 году.
Аудиторская проверка ранее в этом году обнаружила, что, по крайней мере, $1 млн (£700000) в месяц пропадает за счет выплат "работникам-невидимкам" и других финансовых нарушений.
Правительство подозревает, что зарплаты продолжают поступать на банковские счета, даже после того, как человек умирает или оставляет государственную службу, сообщает репортер BBC Ваньяма Чебусири из столицы, Найроби.
Все государственные служащие должны явиться в течение следующих двух недель в идентификационные центры, чтобы гарантировать, что их данные будут собраны путем биометрической регистрационной процедуры, сообщается в правительственном заявлении.
Любой, кто не сделает этого без уважительной причины, будет вычеркнут из платежной ведомости, сообщается в нем.
"Эта процедура существенно поспособствует рационализации государственной службы, определив фактическую численность государственных служащих, и будет также использоваться для того, чтобы очистить платежную ведомость на обоих уровнях правительства - следовательно, положит конец проблеме "работников-невидимок", сказала Энн Вайгуру, секретарь кабинета министров планирования и структуризации власти.
