Десятки турецких полицейских арестованы в связи с "заговором" против правительства
Всего 33 офицера полиции были задержаны в Турции по подозрению в "заговоре против правительства", сообщают местные информационные агентства.
Представители полиции не сразу прокомментировали эту информацию.
Среди задержанных были 14 высокопоставленных офицеров, по сообщению Хюрриет Дейли Ньюз.
Некоторые из них в прошлом декабре участвовали в мероприятиях по выявлению коррупции, которое было направлено на проверку сотрудников правительства, в том числе четырех правительственных министров.
В июле несколько турецких полицейских были арестованы по подозрению в создании организованной преступной группировки и прослушивании телефона.
Турецкий президент Реджеп Тайип Эрдоган (который в то время был премьер-министром) определил их действия как часть мер, принимаемых против него и других, стоящих у власти, исламским клириком Фетхуллахом Гюленом.
