Не все дети вернулись в школу в Украине
Школы в большей части Украины снова открыли свои двери в понедельник (1 сентября) после летних каникул.
Этот день традиционно является большим событием для семей, и, как тысячи других украинских родителей, премьер-министр Арсений Яценюк отвел свою дочь в школу.
Там он сказал ожидавшим журналистам, что не все школы снова открылись, но что он сделает все возможное, чтобы защитить страну для будущих поколений:
Первого сентября церемония прошла не в каждой школе.
Нет мирного неба над каждой частью Украины.
Мы должны бороться за мирное небо.
Вся Украина, огромный единый украинский народный фронт, должен бороться за мирное небо.
Алексан Пастухов, директор школы в Славянске, в которую пошла дочь Яценюка, говорил по-русски.
Мы надеемся, что мир наконец установится здесь и что дети будут получать знания, которые будут полезны в их дальнейшей жизни.
Первый день учебы традиционно отмечают тем, что дети надевают вышитые рубашки, держат в руках воздушные шарики и дарят цветы своим учителям.
