Перри из Техаса говорит, что унизительный твит был написан кем-то посторонним
Твит с подтвержденного аккаунта губернатора Техаса республиканца Рика Перри в воскресенье вечером содержал оскорбительное изображение окружного прокурора от демократов, которая находится в центре уголовного преследования по обвинению в злоупотреблении властью.
Твит позже был удалена, а за ним последовал еще один с аккаунта Перри, в которой эта запись была дезавуирована.
Только что с моего аккаунта был опубликован твит, который был написан кем-то посторонним.
"Я не одобряю этот твит, и я убрал его", сообщает более поздняя запись.
Помощники Перри не сразу ответили на сообщения с просьбой прокомментировать.
Хотя записи были загружены с подтвержденного аккаунта Перри, было неясно, кто на самом деле занимается публикацией в эту ленту.
Более ранний твит содержал нелестную карикатуру на прокурора округа Трэвис Розмэри Лемберг, которая признали виновной за вождение в состоянии опьянения в апреле 2013 года.
Перри наложил запрет на финансирование ее ведомства, когда она отказалась уйти в отставку, что привело к разбирательству большого жюри в Остине в этом месяце против Перри, который является потенциальным кандидатом в президенты на выборах 2016 года.
Подпись в твите гласит: "Я не всегда вожу машину в состоянии опьянения, в 3 раза превышающем допустимый уровень алкоголя в крови,.. но когда я это делаю, я предъявляю обвинения губернатору Перри за то, что он говорит мне об этом".
Я самый пьяный демократ в Техасе.
Ведомство Лемберг не вело расследование с участием большого жюри против Перри.
Им занимался Майкл МакКрум, специальный прокурор из Сан-Антонио, который был назначен судьей-республиканцем.
Перри не признал себя виновным и назвал обвинения политической уловкой.
Его мощная юридическая команда попросила судью, ведущего это дело, отклонить обвинительный акт, заявив, что закон, который используется для преследования губернатора, исполняющего свои обязанности дольше всех за всю историю Техаса, расплывчат, что противоречит конституции.
Перри остановил финансирование на $7,5 миллионов из средств штата Отделу общественного контроля штата, который базируется в округе Трэвис и занимается преследованием коррупции в общественном секторе Техаса, когда Лемберг отказалась уйти в отставку.
Вето вызвало официальную жалобу со стороны группы общественного контроля, имеющей левые взгляды.
Лента подтвержденного аккаунта Перри часто обновляется - и иногда становится знаменитой.
Придя пятым на съезде партии в Айове во время своей президентской кампании в 2012 году, Перри ответил на слухи о том, что он может выйти из игры, опубликовав твит с фотографией себя, бегущего рядом с озером, и слова: "Вот и мы, Южная Каролина!"
