Berkeley сообщает, что рынок недвижимости вернулся к "нормальному состоянию"
Один из наиболее известных застройщиков Лондона предупредил, что рынок недвижимости в юго-восточной Англии "вернулся" к нормальному уровню активности.
Дома в столице были предметом оживленного спроса и стремительно растущих цен, при этом широко распространились опасения того, что кредитный пузырь подтолкнет Bank of England к тому, чтобы установить ограничения на ипотечные займы в июне.
Тони Пиджли, учредитель и председатель элитной строительной компании Berkeley, в понедельник сказал: "С начала текущего финансового года рынок вернулся к нормальному уровню транзакций с пика 2013 года", добавив, что это обеспечило "стабильную рабочую среду".
Лондонский рынок недвижимости преуспел во время спада, так как иностранные покупатели съехались в столицу.
Цены в городе подскочили на 18,5 процентов за один лишь прошлый год, по данным Земельного кадастра, существенно обогнав средний показатель 6,7 процентов по Англии и Уэльсу в целом.
Средние рыночные цены по частным, доступным и студенческим схемам Berkeley выросли примерно на одну пятую в прошлом году, достигнув £423000 в конце апреля.
Однако укрепление фунта в последние месяцы сделало лондонскую недвижимость менее привлекательной для иностранных покупателей, некоторых из которых остановило также введение новых налогов на недвижимость и политическая риторика вокруг потенциального "налога на особняки" перед всеобщими выборами в следующем мае.
Лондонское агентство недвижимости Foxtons на прошлой неделе предупредило, что апрельская реформа ипотечного рынка, по которой были введены более жесткие условия предоставления займа, также повлекут за собой снижение рыночного роста как сделок купли-продажи недвижимости, так и цен во второй половине года.
Свежие данные от Bank of England в понедельник продемонстрировали падение числа одобренных ипотечных займов в июне, предполагая в дальнейшем охлаждение на рынке жилья.
Hamptons International, еще одно агентство недвижимости, сократило свой прогноз роста цен на лондонскую недвижимость на 2015 год до 3 процентов на основе того, что настрой цен на недвижимость уже начал ослабевать.
Объемы транзакций тем временем упали на четверть по сравнению с предыдущим годом в самых дорогих районах Лондона, таких как Челси, Мэйфэр и Кенсингтон, по сведениям агентства WA Ellis.
Тем не менее, спрос на дома в столице оказался очень выгодным для Berkeley, подняв объемы продаж на сумму выше £2,2 миллиардов.
Мистер Пиджли добавил: "Спрос на нужный товар с хорошим дизайном и лучшим местоположением остался прежним и, отражая это, продажи на срок сохранились".
В июне компания сообщила, что продала 3742 новых домов в этом году до конца апреля - почти на треть больше, чем в докризисный пик 2007 года.
Годовая прибыль до уплаты налогов поднялась на 40 процентов по сравнению с предыдущим годом до £380 млн, доход - на 18 процентов до £1,6 млрд.
Выступив в понедельник перед ежегодным собранием компании, г-н Пиджли сообщил, что предполагаемые доходы Berkeley за этот год будут соответствовать текущим рыночным ожиданиям.
Согласно единодушному мнению аналитиков, ожидается прибыль за весь год до уплаты налогов в £450 млн.
Стоимость акций Berkeley держалась на £23,96 во второй половине дня на лондонской бирже.
