Фотографии обнаженной Дженнифер Лоуренс опубликованы в интернете хакером
Дженнифер Лоуренс прибывает на 85-ую церемонию вручения ежегодной премии Американской киноакадемии.
Фотографии обнаженной актрисы Дженнифер Лоуренс, получившей премию "Оскар", были выложены в интернете хакером, который уверяет, что обладает "каталогом" фотографий еще 100 восходящих звезд.
Представитель звезды "Голодных игр" подтвердил, что фотографии Лоуренс настоящие, и осудил хакера за "наглое вторжение в личное пространство".
Поступило обращение в правоохранительные органы, и они будут преследовать любого, кто опубликует украденные фотографии Дженнифер Лоуренс.
Фотографии, которые изначально были выложена на сайте обмена фотографиями 4chan, предположительно, были получены благодаря недостатку системы онлайн-хранения Apple iCloud, и предполагаемый "каталог" жертв взлома включает в себя имена дюжин женщин-знаменитостей, в том числе Рианны, Ким Кардашиан, Мэри Элизабет Уинстед и Мэри-Кейт Олсен, согласно BuzzFeed.
Неясно, сколько из этих фотографий подлинные, хотя звезда "Скотта Пилигрима против всех" Уинстед в Твиттере также осудила взлом.
"Тем, кто смотрит на фотографии, которые мы сделали с мужем несколько лет назад, уединившись дома, - я надеюсь, вы гордитесь собой", написала Уинстед в Твиттере.
Однако Виктория Джастис из сериалов Nickolodeon "iCarly" и "Виктория-победительница" опровергла, что на фотографиях она, написав в Твиттере: "Эти так называемые фото обнаженной меня ФАЛЬШИВКИ, народ.
Давайте я остановлю это в зародыше. *каламбур намеренный*.
Buzzfeed сообщил в прошлое воскресенье, что представитель поп-звезды Арианы Гранде опроверг то, что фото, на которых, предположительно, она, подлинные.
