Жители Мариуполя выставят живую цепь против ополченцев
В Мариуполе до прошлой недели было все спокойно - никто не рвался организовать Мариупольскую народную республику, город на Азовском море жил и работал.
Теперь жители с ужасом ожидают прихода "ополченцев".
По версии политологов, сепаратисты прорываются к Мариуполю, чтобы выйти к Азовскому морю - недавно был взят город Новоазовск, который до этого тоже не входил в состав самопровозглашенных республик.
Мариупольцы решили, что украинская армия, хоть и будет их защищать, но сил у нее немного против отлично вооруженных представителей ДНР-ЛНР, и собрались помочь военным.
Они роют окопы, строят блокпосты и укрепления.
Вечером в субботу несколько тысяч жителей приехали на восточную границу города, и встали там в живую цепь, распевая гимн Украины.
Они собираются сделать то же самое в случае наступления.
Волонтеры собирают и возят снаряжение и продукты, собирают лекарства, издают газету.
В городе постепенно закрываются магазины, прекращают работу банки и банкоматы.
