Десять лет ада для переживших Беслан: Десять лет с жуткого захвата школы, как дети, которые оказались в ней, до сих пор страдают
Десять лет назад более 1000 человек были взяты в заложники чеченскими боевиками в школе в Беслане, на юге России
Более 330 человек, более половины из которых дети, были убиты за время этого трехдневного испытания, которое потрясло мир
Мы вернулись в Беслан, чтобы найти некоторых из жертв, которые обманули смерть во время зверства в школе
Ровно десять лет спустя после ужасного захвата бесланской школы, во время которого погибло 334 человека, в том числе 186 детей, героически пережившие катастрофу предупредили вчера вечером о новом апокалипсисе в Украине.
Когда террористы, исламские фанатики, захватывали и убивали детей и родителей 1 сентября 2004 года, в начале новой четверти, это казалось чем-то вроде крайней степени возможного зла.
Трагедия объединила восток и запад в отвращении, которое удивительным образом затем переросло в действие и надежду на будущее в условиях тяжелейшего горя.
Десять лет спустя мы вернулись в Беслан на юге России, чтобы найти некоторых из жертв, которые обманули смерть во время зверства в школе.
Мы обнаружили удивительных молодых людей, которые противостояли беде, хотя воспоминания о террористическом аде будут жить с ними вечно.
Их самая большая надежда?
Что война, которая сейчас терзает Украину, в которой такие же дети, как они, погибают, теперь прекратится.
Девочка, которая на фотографии пытается забраться обратно в обстреливаемый спортивный зал
Она запечатлена на снимке известного российского фотографа Дмитрия Белякова, когда в одном белье пыталась забраться обратно в обстреливаемый спортивный зал после взрыва мины.
В растерянности Аида отчаянно искала свою маму, Ларису, которой сейчас 40.
Были опасения, что обе они погибли, но на самом деле они выжили.
"Женщина сказала мне бежать изо всех сил, но я не могла", говорила тогда Аида.
Мои ноги были покрыты кровью.
Я встала и полезла обратно внутрь, чтобы найти свою маму.
Солдат подобрал ее и отнес в безопасное место.
После череды операций, она думала, что полностью восстановилась, но вчера сказала: "Три месяца назад боль вернулась.
Я боюсь, мне могут понадобиться еще операции.
Несколько осколков осталось в моем колене.
Ее цель теперь - стать дантистом, помогать людям так же, как ей помогли врачи.
"Эта трагедия изменила мою жизнь, но она, конечно, не поломала ее", говорит она с вызовом.
"Это произошло со мной, и нельзя изменить этот факт.
Один раз в год я всегда хожу в этот спортивный зал, чтобы вспомнить всех, кто остался там.
Мои друзья и я стараемся не говорить об этом в другие дни.
Боль слишком сильна.
Моя лучшая подруга, которая должна была стать моей одноклассницей, Дзера Гапоева была убита там.
Мы играли вместе, когда были маленькими, и мечтали, что пойдем в школу вместе.
"Я не хочу выходить замуж, пока не закончу учебу и не начну работать.
Я подумаю о семье потом.
Она говорит, что захват остается с ней, хотя воспоминания немного тускнеют каждый год.
Я рада, что многие люди в мире все еще помнят о наших бедах, и мы так благодарны за помощь, которую мы получили от людей из Великобритании и отовсюду.
Когда я вижу в интернете фотографию, где я лезу в школьное окно, я думаю, что многие люди увидят ее в первый раз, узнают о нашей трагедии и сделают так, чтобы такого больше не происходило.
Мальчик, который бежал через град пуль, считая, что его мать мертва
Это был его первый день в школе (россияне начинают учебу в школе в 7 лет) и пережил три дня захвата, обнимая свою мать Тамару.
Тогда ему было семь, и он говорил: "Мама сказала мне лечь, если будет взрыв, и держать ее за руку".
После одного из взрывов он подумал, что она умирает.
Она сказала ему: "Беги".
Боясь, что она мертва, он побежал и по дороге увидел плачущего малыша, схватил ребенка за руку и побежал через град пуль.
Его отец Владимир, который схватил сына снаружи, сказал: "Дамир сказал мне, что его мама умерла.
Он сказал: "Я не смог спасти ее"".
На самом деле, Тамара выбралась на свободу и была в больнице с ранениями на ногах, в свою очередь думая, что ее сын погиб.
После их воссоединения она сказала: "Я плакала от радости.
Я не могла поверить в это.
Он вбежал и обнял меня.
Дамира позже привезли в Лондон (ныне несуществующая газета News of the World), где его наградили как Защитника детей от фонда Barnardo's премьер Тони Блэр и его жена Шери.
"Этот ужас возвращается к тебе каждый день, но мне бы хотелось, чтобы я смог перестать вспоминать его", сказал он вчера.
Все-таки я могу сказать, что у меня в памяти он тускнеет.
Я помню, как сразу после этого я выбросил все свое игрушечное оружие.
Но теперь я могу играть в компьютерные игры со стрельбой, и это не проблема для меня.
"Я не боюсь возвращаться в тот спортивный зал, но я не думаю о себе.
Я помню тех детей, с которыми я играл во дворе, которые так и не выбрались.
Мы никогда не говорим, что они убиты или мертвы.
Мы говорим, что они остались в спортивном зале.
Я помню мою поездку в Лондон так хорошо, особенно игрушечный магазин, где мне разрешили выбрать все, что я захочу, и поездку в машине с открытым верхом.
Но сейчас он боится за такие места, как Украина, где войны приводят к такому горю, которое пережили он и его друзья.
Этот ужас возвращается к тебе каждый день, но мне бы хотелось, чтобы я смог перестать вспоминать его
"Мне так жаль всех тех, кто страдает от этих ужасов", сказал Дамир, который на прошлом неделе занимался волонтерской работой в женском монастыре.
Я так хочу помочь.
Я хочу служить в полиции когда-нибудь и надеюсь, что меня зачислят в учебную академию в следующем году.
Его мать Тамара, 48 лет, сказала: "37 детей было убито в нашем квартале, можете представить себе?
Я помню жуткую тишину сразу после захвата, просто не было детей, которые бы кричали и бегали вокруг, и эта тишина продолжалась много месяцев.
Она ярко помнит свою поездку с Дамиром в Лондон.
Люди в Лондоне плакали, когда я рассказывала нашу историю.
Я поняла тогда, как люди на другом конце земли могут понять наши чувства, могут оказать поддержку.
Она была благодарна "Шери Блэр и ее фонду за ту награду и возможность поехать в Лондон осенью 2004 года.
Мне бы хотелось позвонить Шери и просто самой ей сказать, что 10 лет прошло, но я все еще помню встречу с ней и ее мужем в Лондоне и как они помогли Дамиру и мне.
Я помню, как, когда Дамир захотел поесть борща, они обзвонили все местные русские рестораны.
Я помню, как он играл с официантами в ресторане, Дамир стрелял в них из своего водяного пистолета, а они убегали и играли с ним.
И всего месяц прошел после нашего кошмара тогда.
Я была потрясена тем, что британцы были настолько готовы разделить нашу боль и поддержать нас.
Она сказала: "Я все думаю, что этот мир не стал лучше за эти 10 лет.
Сейчас в Украине идет война, люди умирают каждый день, и я думаю, много детей было убито и будет убито.
Это просто такие же дети, как наши.
Я думаю, для многих людей война - это новостной репортаж, который они слушают, когда им скучно или когда они заняты чем-то еще.
Я просто знаю, что эти люди чувствуют, ужас этого.
И я не могу перестать чувствовать его.
Ничего не изменилось, люди по-прежнему хотят убивать друг друга, и это так печально.
Дамир вырос и стал очень мягким и спокойным мальчиком, он совсем не агрессивный и не злой.
Он не ищет мести, например, он не зациклен на этом прошлом кошмаре.
Я знаю, что он не любит вспоминать его, но они очень близки с шестью одноклассниками, и они ходят в спортивный зал время от времени и зажигают свечи там.
Когда он был младше, он страдал от этого - я помню, как он лежал на диване, отвернувшись от нас, часами.
Не спал, его глаза были открыты.
Я также помню, как он выбросил все свое оружие и другие военные игрушки. Дамиру сейчас 17, он выше меня, симпатичный, умный и здоровый.
Мне с трудом верится, что несколько часов я была так уверена, что он умер и что я никогда его не увижу больше.
Когда я смогла оправиться от взрыва и встала на ноги, я огляделась, я увидела ад вокруг себя, когда части тел лежали повсюду.
Я была абсолютно уверена, что невозможно, чтобы мой маленький мальчик смог выжить в этом аду.
"Я помню, что я кричала ему: "Дамир, беги, убегай", но опять же я была так уверена, что он меня не услышал.
Но он услышал и убежал.
Так жизнь для нас продолжается, в отличие от стольких других.
Георгий Ильин, 17 лет
Мальчик, чья шокирующая фотография после захвата стала определяющей для трагедии в Беслане
Покой: переживший Беслан Георгий Ильин со своей мамой Фатимой после захвата в 2004 году, а справа Георгий сегодня
На его окровавленном лице был отпечаток страха, когда он спасался от смерти, когда чеченские террористы расстреливали его одноклассников.
Его фотография была одним из самых шокирующих символов варварства в Беслане.
Его мать Фатима, 54 года, главный врач, отвела его в школу в первый день учебы перед тем, как отвезти старшего сына Владимира в университет.
"Я ушла за две минуты до того, как террористы вбежали во двор, так что мой маленький мальчик остался один на три дня кошмара", вспоминала она.
Не совсем один, там была семья наших родственников, но все они были убиты.
Только моему Георгию удалось выжить.
Чем ближе эта дата, тем труднее думать и говорить об этом.
Нет ни одного дня, когда мы не вспоминаем эту трагедию.
Нам не кажется, что это было давно, я думаю, что это случилось вчера, некоторые сцены этих дней все время у меня перед глазами.
Никто никогда не забудет, я обещаю вам.
Западает в душу: фотография Георгия (слева) была одним из самых шокирующих снимков нападения и была увековечена в скульптуре (справа)
Я помню, что Георгий так хотел пойти в школу в тот день, что сказал, что хочет обнять учительницу.
Я только узнала, что он жив, когда увидела его по телевизору.
А сейчас даже есть скульптура плачущего Георгия в Сан-Марино.
Георгий не любит смотреть на эту фотографию, и она спрятана в книжном шкафу у нас дома.
Я понимаю, но мне также кажется, что благодаря этой фотографии люди со всего мира чувствуют нашу боль.
Георгий говорит теперь: "Важно, чтобы это больше никогда не случилось.
"Я сомневаюсь, что мы когда-нибудь узнаем правду.
Люди продолжают расследовать такие трагедии и никогда не узнают правды.
Теперь они расследуют это крушение Боинга на Украине.
Узнаем ли мы когда-нибудь, чем она была вызвана?
Этот мир идет к чему-то очень плохому.
"Я не могу понять, как это происходит, потому что если спросить людей, никто не хочет войны, так как это происходит?
Десять лет - ничто для такой боли.
Нам нужно, чтобы прошли десятки лет, чтобы немного забыть ее.
Она повлияла на мое здоровье, и я все еще ее чувствую.
Около трех или четырех лет мне снились кошмары из-за захвата, но теперь стало лучше.
Я вернулся в школу позже в 2004 году, мне было очень страшно каждый день.
Я думал о своих друзьях и одноклассниках, которые были убиты.
Вот почему я продолжаю ходить в этот спортивный зал перед каждым 1 сентября.
Я хочу отдать дань памяти моим старым друзьям детства.
Мне тяжело входить в спортивный зал, но я должен делать это.
Я не чувствую себя жертвой, эта история - часть моего прошлого теперь.
Я не забуду об этом, но я не испытываю жалости к себе.
Моя жизнь продолжается.
Я окончил школу в этом году и поступил в медицинский университет во Владикавказе.
Я буду учиться, чтобы стать кардиохирургом.
Мой первый выбор был пойти в армию.
Я хотел быть военным, но здоровье мне не позволило.
Я хотел сражаться за мою страну, но этого не случится.
Георгий Фарниев, 20 лет
Мальчик, который выжил, несмотря на то, что находился у ног террориста-убийцы
Невероятно: Георгий Фарниев находился у ног террориста-убийцы во время захвата, но все же ему удалось выжить
Во время захвата, он был сфотографирован в спортивном зале сидящим рядом с бомбой у ног террориста-убийцы.
Действительно, это чудо, что он не был убит.
"Нам кажется, что это было еще вчера", говорит Георгий, который хотел учиться на офицера разведки в ФСБ, но не смог из-за ущерба, который был причинен его здоровью во время захвата.
Это все еще со мной, это не что-то, что я оставил позади.
Я старше сейчас, и говорят, что дети легко справляются с плохими событиями, - я должен сказать, что это неправда.
"В 2006 году я работал с психологами, и я чувствовал себя немножко лучше после этого, но я не могу забыть это.
А я хотел бы забыть.
В 2005 году - на следующий год - был первый и последний раз, когда я вошел в этот спортивный зал снова.
Я потерял сознание.
Я бы никогда не пошел туда снова, и, пожалуйста, не просите меня показать, где я сидел на этой известной фотографии.
Выживший: Георгий Фарниев сегодня с открытой на ноутбуке фотографией себя в больнице после захвата
Моя боль огромна, и я ношу ее с собой каждый день.
Мои друзья знают, что я не люблю думать об этом или обсуждать это, и они никогда не спрашивали меня о школе.
Что касается физического состояния, я здоров.
Мне нужно быть осторожным с коленом, которое было повреждено, но сейчас я хожу нормально.
Но все-таки здоровье не позволило мне пойти учиться в академии ФСБ в Санкт-Петербурге, как я хотел.
Я послал свои документы, включая медицинские заключения, и они ответили, что это невозможно.
Моим вторым увлечением были животные, так что я пошел в ветеринарный институт.
Я проучился там два года.
Он учится лечить всех животных "от кошек до коров".
Он сказал: "Я знаю, что никогда не расскажу своим детям о своем опыте.
Это не то, о чем должны знать дети, и, конечно, не то, что они должны пережить.
Его мать Марина, 42 года, сказала: "Эта боль никогда не оставляет меня.
Она в моей душе, хуже, когда годовщина приближается.
Я пойду и буду присутствовать на церемониях, которые будут проведены, чтобы отметить ее.
Я знаю, что Георгий не пойдет.
Для него она должна быть еще сильнее, потому что он был там, а я нет.
Я ждала его дома и не могла помочь.
Я так благодарна Богу, что он вернулся ко мне. Здесь в Беслане отпечаток лежит на каждом.
Он остается с нами.
Георгий теперь взрослый, но этот кошмар все еще с ним.
Трудно принять, когда что-то настолько ужасно несправедливое, происходит с тобой.
Он мальчик, он любит спорт, но не может им заниматься из-за колена.
У него было несколько операций, он может ходить, но не может заниматься спортом.
Я бы сказала, что он на 50% преодолел этот кошмар, но невозможно полностью преодолеть и забыть это.
Этот жуткий опыт останется с нами.
Многие друзья и соседи были убиты во время захвата, и это только усиливает мою боль.
Я потеряла много людей, которых я знала хорошо и которые были дороги мне.
Мой сын со мной, и это лучший подарок, который Бог мог мне сделать, но мое сердце болит за тех, кто был убит.
Я знаю семьи, где родились новые дети, но знаю и вдов, которые больше никогда не вышли замуж.
Тяжело принять, что жизнь продолжается, даже если ты не хочешь.
Я никогда не забуду, как сердце выпрыгнуло у меня из груди в тот момент, когда я увидела его в больнице.
Теперь я смотрю на то, что происходит в мире, - войны в разных регионах.
За что эти люди сражаются?
Почему они убивают друг друга?
Война очень близко к нашей стране сейчас, и мне с трудом в это верится.
Мы были одной дружной страной в прошлом, как так получилось, что мы воюем теперь?
Люди и дети страдают, я уверена, много детей уже было убито в Украине и много будет убито.
Если бы можно было схватить всех повстанцев и выбросить - так далеко, как только можно.
Алёна Цкаева, 10 лет
Младенец, которого трогательно унес в безопасное место боец спецназа
Спасенная: Алёну Цкаеву несет в безопасное место российский боец спецназа (слева).
Сейчас ей десять (справа), и она совсем не помнит о чудовищном преступлении
У мира остановилось дыхание в 2004 году, когда маленькую Алёну вынес на руках из захваченной школы в Беслане российский полицейский.
Террористы отпустили ее, но с жестокостью оставили ее 30-летнюю мать, десятилетнюю сестру Кристину и брата Махара в спортивном зале школы.
Махар, которому было тогда три года, спасся, но Алёнины мать и сестра погибли в смертельной бойне.
Ее отец Руслан с тех пор женился снова, и у них с его новой женой Светланой есть маленькая дочь, которую он назвал Кристиной в память о дочери, которую он потерял.
Алёна, которой сейчас десять, ничего не помнит о захвате и расцвела в умную и жизнерадостную девочку, говорят соседи.
"Они большая счастливая семья теперь, и Алёна и Махар - оба прекрасные дети", говорит близкий друг.
Руслан - великолепный отец и хочет удержать их подальше от всех воспоминаний, когда отмечается десятая годовщина.
Можно понять почему.
