Полузащитник Синдзи Кагава, вернувшийся из "Манчестер Юнайтед" в дортмундскую "Боруссию", отметил, что он с нетерпением ждет, когда снова сможет выйти на поле в форме немецкого клуба.
По его словам, этот трансфер - радостное событие в карьере.
Конечно, я очень рад, что вновь буду играть за "Боруссию", - приводит Bild слова Кагавы.
Чувствую себя очень хорошо.
Полон положительных эмоций и с нетерпением жду, когда снова смогу выйти на поле в форме "Боруссии".
Напомним, Кагава перешел в "МЮ" из "Боруссии" летом 2012 года за 16 миллионов евро.
Однако он так и не смог закрепиться в составе английского клуба, проведя за два сезона всего 38 матчей в чемпионате Англии, забив 6 мячей и отдав 8 результативных передач.
