Мужчина обвинен в наезде на девочку на пешеходном переходе «пеликан» в Файфе
78-летний мужчина предстанет перед судом по обвинению в наезде на трехлетнюю девочку на пешеходном переходе «пеликан» в Файфе.
Гордон Стюарт предположительно сбил девочку на переходе в Питтенвине в Ист Ньюке.
Прокуроры заявили, что мистер Стюарт вел свою Audi Q3 без надлежащей осторожности и внимания и сбил девочку, в результате чего она получила травму.
Стюарт, 78 лет, из Анструтера, отрицал свою вину в шерифском суде Данди.
Шериф Чарльз Макнэйр, королевский адвокат, назначил дату суда на январь.
