Обама, Меркель и Олланд не отоварятся во Владивостоке
Магазин беспошлинной торговли Duty Free аэропорта Владивостока вывесил табличку, запрещающую совершать покупки в этом магазине ряду мировых политических лидеров.
Не отовариться им духами, водкой и коньяком.
Администрация магазина решила, что президент США Барак Обама, канцлер ФРГ Ангела Меркель, президент Франции Франсуа Олланд, Виталий Кличко, Юлия Тимошенко, премьер министр Японии и еще несколько известных товарищей не смогут отовариться водкой, коньяком и духами в их магазине.
И вывесила на двери соответствующую табличку.
Ранее Обама получил запрет на появление в еще менее доступном ему по роду службы заведении - Диетических столовых МГУ, о чем сообщил сайт заведений общепита.
Лелеял ли американский президент мечту когда-нибудь питаться в диетической столовой в России, не известно, но авторы запретов явно кажутся сами себе ужасно остроумными.
