Есть ли сыр после эмбарго: Медведев дал совет аграриям
Премьер-министр России Дмитрий Медведев считает, что в условиях эмбарго российским аграриям следует осваивать новые технологии, чтобы наладить выпуск востребованных у покупателей сортов сыров.
Совет был дан во время посещения предприятия "Югптицепром" фирмы "Агрокомплекс".
Глава правительства также дал совет рестораторам переориентироваться на российское мясо, качество которого находится на должном уровне.
Годовое эмбарго на продовольственный импорт было введено в России с 7 августа.
