Бронзовый призер Олимпийских игр 2012 года по вольной борьбе Билял Махов может перейти в греко-римскую борьбу.
Об этом сообщил главный тренер сборной Дагестана по вольной борьбе Сажид Сажидов.
Специалист не исключил участия спортсмена на чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время Билял Махов находится на сборе команды "классиков", - приводит "Р-Спорт" слова Сажида Сажидова.
Вообще, по юниорам Билял выступал и в обоих стилях.
На молодежном первенстве мира 2005 года он стал победителем турнира вольников и третьим призером в соревнованиях греко-римлян и принял решение сконцентрироваться на вольной борьбе.
Давно шли разговоры, что новый этап своей карьеры наш тяжеловес проведет в греко-римской борьбе.
Скажу больше: Махов может выступить уже на чемпионате мира в Ташкенте - если выиграет прикидку.
Но решающее слово всегда за тренерским штабом во главе с Гоги Когуашвили.
