Эндрю Лоусон был таким человеком, чья сила личности могла встряхнуть всё вокруг, даже в такой гигантской организации, как Национальная служба здравоохранения.
Консультирующий анестезиолог, он посвятил свою карьеру избавлению больных как от страданий болезни, так и от мук лечения.
Среди тех, кто обращался к нему, вспоминает его жена, был офицер МИ-6, которому приходилось жить с разрушительными последствиями пыток.
Лоусон понимал, что, пока доктора увлечены диагнозами и заболеваниями, тех, кто проходит лечение, главным образом, беспокоит что-то совершенно другое - боль.
Однажды в 2007 году, однако, он оказался тем, кто начал страдать.
"Я не чувствовал себя, как обычно", написал он в мае прошлого года.
Мне было трудно найти в себе силы.
Борясь с симптомами, похожими на грипп, он обнаружил, что раздраженно упрекает свою жену, Джулиет.
"Я хочу, чтобы все происходило быстрее, а не позже", отмечал он.
Когда Джулиет уехала по делам на неделю, Лоусон обнаружил, что он необычно и непонятно почему расстроен.
Что-то было не так.
Он попросил коллегу сделать рентген грудной клетки.
Всего двумя неделями раньше он катался на лыжах во Французских Альпах.
Результаты рентгена пришли.
Это была мезотелиома, неизлечимый рак, который затрагивает плевру, или оболочку легких.
Для большинства раков сложно выяснить точную причину.
Хотя некоторые курильщики заболевают раком легких, например, не все больные раком легких курили.
Но с мезотелиомой по-другому.
Почти во всех случаях причина - контакт с асбестом, волокнистым строительным материалом, который когда-то называли "чудом", но который, как теперь известно, смертельно опасен.
Для большинства из нас мезотелиома - заболевание, на которое можно не обращать внимание.
Асбест, в конце концов, - материал из прошлого.
Самый опасный тип асбеста не используется в Великобритании с 1960-х годов, когда рекомендательный промышленный запрет вступил в силу.
Даже когда он использовался, только люди из конкретных отраслей работали в тесном контакте с ним: трубоизолировщики, строители, плотники и работники доков, например.
Промышленный токсин из другой эпохи, он едва ли видится причиной для беспокойства сегодня.
Но такое спокойствие ошибочно.
Великобритания, оказывается, сегодня находится на пике эпидемии мезотелиомы.
Здесь от мезотелиомы умирает больше людей, чем в любой другой стране на планете.
При ежегодной смертности примерно в 2500 человек, более чем в два раза больше людей умирает от этой болезни, чем в результате автомобильных аварий.
Ежегодное количество смертей от мезотелиомы с 1980 года и прогнозируемое количество смертей в будущем в Великобритании
Причина, по которой мы ощущаем его смертельные последствия сейчас, состоит в том, что, хотя использование асбеста противозаконно уже многие годы (все типы асбеста были, в конечном итоге, запрещены законом в 1999 году), на развитие мезотелиомы уходят обычно десятки лет.
И напасть мезотелиомы не ограничивается ветеранами специальностей промышленного строительства.
Асбест был, и во многих случаях остается, заложен в дома, где мы живем, офисы, где мы работаем, школы, где мы учимся, и магазины, куда мы ходим за покупками.
В результате, мезотелиома не обращает внимания на класс, уровень достатка, профессию или возраст.
Бастионы избранности, от модных лондонских универмагов до частных школ, как оказалось, не спасение.
Здание парламента пронизано асбестом.
Даже больницы, которые предназначены для того, чтобы лечить нас, оказались резервуарами этого смертельного канцерогена.
Эндрю Лоусон не был старым.
Он не был трубоизолировщиком.
Собственно говоря, ему пришлось подумать, где он мог вступить в контакт с асбестом.
Потом он сообразил.
"Кажется, что могло быть много асбеста в тоннелях в больнице Гая, где я провел шесть лет на стажировке", написал он.
Все - студенты, медсестры, врачи и грузчики - пользовались этими тоннелями.
Интересно, сколько из моих сверстников заболеют той же болезнью?
Это был вопрос, на который, к сожалению, он мог дать частичный ответ.
"Из четырех врачей, которые стажировались в больнице Гая и у которых впоследствии развилась мезотелиома за последние пять лет", отметил он в письме в 2010 году, "я один остался в живых".
Сколько из нас заболеют этой болезнью?
Эндрю Лоусону был поставлен диагноз "мезотелиома", когда ему было 48 лет.
Когда он умер, 17 февраля этого года, ему было 55.
Прожить так долго необычно.
Пятьдесят процентов больных мезотелиомой умирают через 8 месяцев после постановки диагноза.
Она всегда смертельна.
Таким образом, теперь мы можем только повторить вопрос Лоусона: "Сколько из нас заболеют этой же болезнью?"
По словам ведущего эксперта по мезотелиоме в Великобритании, профессору Джулиану Пито, наиболее вероятно предположить, что между 1970 и 2050 годами, когда асбестовая эпидемия в Великобритании должна изжить себя, умрет около 90000 человек.
Большинство сейчас не представляют, что умрут таким образом.
Асбестовая шахта в Квебеке, Канада Alamy
Быстрый просмотр отчетов из залов суда, куда пострадавшие часто обращаются за компенсацией, показывает, как далеко распространилась напасть мезотелиомы.
В этом июне, например, Marks & Spencer признали, что по недосмотру подвергли Джэнис Эллен контакту с асбестом.
Она работала в сети девять лет, с 1978 по 1987 год, руководя отделами одежды на двух объектах, один из которых был главным магазином на Оксфорд Стрит.
Миссис Эллен было всего 18 лет, когда она начала работать в M&S.
Сейчас у нее двое детей старше 20 лет.
"До того, как это произошло," говорит она, "я никогда не слышала о мезотелиоме, я едва знала об асбесте.
Мне и в голову не могло прийти, что меня это затронет.
Немногие люди действительно много знают об асбесте.
Собственно говоря, асбест - это не одно вещество, а группа из шести минералов.
Они получили свое название от слова "асбестиформ", которое означает волокнистую структуру, которая сообщает им прочность и гибкость.
Из этих шести, три часто использовались в строительстве.
Хризотил, широко известный как белый асбест, гораздо чаще других встречается в зданиях на сегодняшний день.
Он использовался в кровельных панелях, напольной плитке, термоизоляции труб, котельных швах, даже в тормозных колодках автомобилей.
Он менее смертелен, чем другие формы асбеста, но все же признан Евросоюзом и Всемирной организацией здравоохранения "серьезным источником ущерба здоровью", который может привести к смерти.
Более опасны, однако, коричневый асбест (амозит) и голубой асбест (крокидолит).
Великобритания была когда-то крупнейшим импортером коричневого асбеста в мире, и эксперты предполагают, что "существуют веские, хотя и косвенные основания полагать, что это основная причина исключительно высокого числа больных с мезотелиомой [в Великобритании]".
Сотрудница Marks & Spencer подверглась воздействию асбеста в главном магазине компании на Оксфорд Стрит, Лондон Alamy
Джэнис Эллен, возможно, не думала о себе, как о типичной жертве мезотелиомы, но работа Джулиана Пито позволяет предположить, что ее история далеко не необычна.
Он провел исследование больных, которое позволяет предположить, что "существенный процент мезотелиом, когда нет известного воздействия на работе или дома, были, скорее всего, вызваны воздействием асбеста из окружающей среды".
Большая часть такого воздействия, говорит он, обусловлена "обычным использованием и воздействием погоды" на наши здания.
Никто, кажется, не может быть уверен, что он в безопасности.
Отчет Goddard Consulting, в котором рассматривался Вестминстерский дворец, демонстрирует, как люди, даже в самом центре правительства, могли подвергаться воздействию неосознанно.
В 2009 году Goddard сообщила, что технические шахты и трубопроводы за помещениями парламентских комитетов были заражены асбестом, смертельные волокна которого могли приводиться в движение чем-то столь безобидным, как "сильные потоки воздуха".
Членов парламента часто обвиняют в том, что они преследуют собственные интересы, но в этом случае кажется, что верно обратное.
Хотя Дирекция по техническому обслуживанию парламента настаивала на том, что Вестминстерский дворец получил "чистое санитарное свидетельство", теперь она признала, что необходимо провести работы на £1 млрд по реконструкции парламента, усовершенствовав электрику и удалив асбест, а и что после всеобщих выборов 2015 года члены парламента, возможно, будут заседать в конференц-центре QE2 неподалеку, а не на зеленых скамьях Вестминстера.
Отчет Goddard отметил, что "ситуация с асбестом не управлялась в соответствии с различными правилами".
Невозможно узнать, будет ли эта ошибка управления стоить жизней.
Все, что можно сделать сейчас, - это ждать.
Один из тех, кому так и не удалось выявить свой контакт с асбестом, - это Грэм Эбботт, врач общей практики.
Как и Эндрю Лоусон, Эбботт, 50 лет, подозревает, что он подвергся воздействию асбеста, когда работал в больницах.
"Я работал в больнице, которой успешно были предъявлены иски, связанные с асбестом", говорит он, "Но я не могу доказать этого в моем случае.
Так трудно вспомнить все места, где работал, и даты.
Что он помнит ясно, так это день в начале декабря 2009 года, когда его сразило что-то, что было похоже на грипп.
Ему было 45, и он был на середине операции поздним вечером.
Внезапно меня начало лихорадить.
Это началось очень быстро.
Я чувствовал себя ужасно.
Я думал, что я не смогу проехать весь путь до дома.
Будучи врачом, Эбботт знал, что боль идет из плевры, оболочки вокруг легких.
Однако, как и Джэнис Эллен, у него просто не было причины подозревать мезотелиому.
В конечном итоге, он не мог ходить на работу месяц.
Озадаченные врачи делали рентгеновские снимки грудной клетки и ставили плевральные катетеры, чтобы вытянуть жидкость из легких и послать ее на анализы.
И все же его состояние оставлось без диагноза.
Постепенно его состояние здоровья улучшилось, и он вернулся на работу.
Но время от времени те же самые симптомы возвращались, часто после того, как он занимался спортом и тяжело дышал.
В 2011 году один из пациентов Эбботта пришел к нему в приемную с похожими симптомами, и ему был впоследствии поставлен диагноз "мезотелиома".
Однако даже тогда Эбботт не связал это со своим собственным случаем.
В конце концов, его пациент был на десятки лет старше и работал с асбестом напрямую.
Связь в этом случае была очевидной.
В сентябре 2011 года состояние Эбботта ухудшилось снова, и консультировавший его врач показал его результаты КТ и рентгеновские снимки группе специалистов.
В декабре 2011 года, ровно через два года после того, как Эбботт начал чувствовать себя плохо, датчик, оборудованный камерой, был введен в полость между оболочкой его грудной клетки и оболочкой его легкого.
Я оптимист.
Я обычно просто иду дальше", говорит он.
Я не слишком переживал об этом, честно говоря.
Но Рэйчел, моя жена, переживала.
Результат биопсии пришел на неделе между Рождеством и Новым годом: "Мне сказали, что это мезотелиома".
Грэм Эбботт: диагностирована мезотелиома
Внезапно Эбботт погрузился во встречи с медсестрами Macmillan, одна из которых предложила ему связаться с юристом.
Именно тогда он осознал масштаб эпидемии.
"Оказывается, асбест широко использовался, особенно в больших общественных зданиях, где довольно часто была асбестовая термоизоляция на трубах", говорит он.
Люди, которые подверглись воздействию асбеста в этих зданиях, сейчас заболевают этой болезнью.
Таким образом, мезотелиома теперь поражает более молодых людей нетипичных профессий.
Самые опасные изолированные асбестом трубы в больницах находились в подвалах, поэтому маловероятно, чтобы пострадали пациенты.
Но многие сотрудники, которые проходили по пешеходным тоннелям, чтобы попасть из одного здания в другое (как Эндрю Лоусон), или ели в подвальных столовых (как часто делал Грэм Эбботт) почти наверняка действительно подвергались воздействию токсичного вещества.
В течение нескольких десятилетий после войны, оказывается, больницы были местом, где, теоретически, спасали жизнь для поциентов, но местом, которое представляло угрозу для жизни для врачей, которые их лечили.
Его всё еще продолжают удалять сегодня.
Школьники устанавливали свои горелки Бунзена на асбестовые подставки
И это не только больницы.
Асбест часто использовался в офисах, магазинах, библиотеках и мэриях из-за своих удивительных изоляционных и огнестойких характеристик.
Школы тоже.
Собственно говоря, многие, скорее всего, впервые подвергались воздействию асбеста в классе.
По всей стране, на бесчисленных уроках химии, школьники устанавливали свои горелки Бунзена на асбестовые подставки.
Появились вебсайты, обращающие внимание на проблему асбеста в школах.
Тем временем, в наших домах, такие безобидные вещи, как напольная плитка или крыши сараев, как правило, содержали асбест.
"Это промышленный яд, заложенный в огромное количество наших построек", отмечает Эндрю Морган, юрист, который представлял Эндрю Лоусона в деле против больницы Гая.
В одном случае единственный контакт, о котором могла вспомнить больная женщина, был снос садового сарая в 1970-х годах.
Поэтому будьте осторожны, снося садовые сараи.
Эффект диагноза, когда известно, что болезнь неизлечима, огромен.
"На то, чтобы осознать это, уходит довольно много времени", говорит Грэм Эбботт.
Я вернулся на работу и попытался продолжать, но понял, что я не мог сосредоточиться на том, что я делаю.
Я пробыл в хирургии две недели.
Затем я понял, что мне придется уйти и разобраться с собой.
Что ж, я больше не встречу Рождество
Одной из самых трудных вещей был переход из положения врача в положение пациента.
Как бессчетное число пациентов до него, он помнит, как был сбит с толку объемом информации, которую надо было принять.
"Было сложно все осознать", говорит он.
"Я спросил своего врача "Сколько у меня времени?"
Мне дали около 12 месяцев.
Я помню, как я подумал: "Что ж, я больше не встречу Рождество.
Вот и всё"".
Мезотелиома особенно опасна, так как именно механика того, как мы поддерживаем жизнь, - само акт дыхания - вызывает рак, который убивает.
Большинство случаев мезотелиомы вызваны контактом с асбестом.
Асбест состоит из крохотных волокон.
Когда асбест разрушается и волокна вдыхаются, они могут застрять в плевре, оболочке легких.
Волокна асбеста раздражают плевру и могут вызвать мутации клеток.
"Проблема возникает из-за вдыхания игольчатых волокон асбеста", профессор Том Трежер, кардиоторакальный хирург, который пришел в 2001 году в больницу Гая.
Именно та больница, где, как подозревал Эндрю Лоусон, он подвергся воздействию асбеста, теперь, по иронии судьбы, ведущий центр по лечению мезотелиомы.
Трежер знал Лоусона и лечил некоторых других, кто, вероятно, подвергся воздействию, стажируясь в больнице.
Когда иголочки асбеста попадают в ткань легких, говорит Трежер, "дыханием их выталкивает на периферию, где находится оболочка.
Это, по своей сути, инвазивный процесс с самого начала.
Обычные варианты лечения других форм рака гораздо менее эффективны при мезотелиоме.
Эффективность хирургического вмешательства, например, вызывает горячие споры.
Некоторым кажется, что это стоит попробовать.
Трежер не согласен.
"Невозможно вырезать плевру", говорит он.
Невозможно вокруг нее подступиться с ножом.
Между тем, этот рак "не очень хорошо поддается химиотерапии", которая "действует", но не вылечивает.
"Время от времени бывают больные, которые живут долго", говорит Трежер.
Но в конечном итоге, они все умирают.
К счастью, некоторые пациенты живут гораздо, гораздо дольше, чем ожидается.
Писатель Стивен Джей Гулд умер через 20 лет после того, как был поставлен диагноз.
Два с половиной года после постановки диагноза, Грэм Эбботт продолжает сражаться.
После того, как он заболел мезотелиомой, Эбботта познакомили с Эндрю Лоусоном, который, через четыре года после постановки диагноза, единолично превратился в бюро поддержки и консультаций для таких же больных.
"Алло, Раковая Центральная", жизнерадостно говорил он, когда они звонили.
"Он был очень положительным", говорит Эбботт.
Ему поставили диагноз 4 года назад, и он все еще очень энергичен.
Сначала Эбботту предложили шесть циклов химиотерапии, которые заняли бы четыре месяца и продлили бы ему жизнь всего на месяц.
"Я был в отчаянии", говорит он.
Я хотел сдаться.
Лоусон, тем не менее, "ухитрился придать всему несколько более положительную окраску".
Встретившись с несколькими специалистами, Эбботт решил продолжить лечение с профессором Лоиком Ланж-Лаздунски, профессором торакальной хирургии в больнице Гая.
"У нас было преимущество в том, что мне не нужно было направления, я просто позвонил им, и они приняли меня", признается Грэм.
Среднестатистическому пациенту пришлось бы получить направление и одобрение на финансирование.
Деньги играют решающую роль для больных с мезотелиомой, чтобы получить лучшие из имеющихся видов лечения.
Однако когда такое лечение, наконец, неминуемо оказываются неэффективными, многие больные сталкиваются еще с одним финансовым поводом для беспокойства - о будущем семей, которые они оставят.
И тогда они обращаются в суды за компенсацией.
Эндрю Лоусон связался с Эндрю Морганом из Field Fisher Waterhouse LLP.
"Было известно, что асбест вреден для здоровья, с 1898 года", говорит Морган.
Но что изменилось в 1960-х, так это то, что стало понятно, что даже очень небольшие количества могли подвергать здоровье риску.
Именно тогда заговорили о недобросовестности компаний.
Эндрю Лоусон и больница Гая, в конечном итоге, урегулировали дело, но это не было "урегулированием на полную стоимость", по словам Моргана, так как Лоусон не смог однозначно доказать, что его мезотелиома была результатом контакта с асбестом в больнице Гая.
После расследования его смерти, представитель больницы Гая все-таки подтвердил, тем не менее, что "асбест в подвальных помещениях, о которых шла речь, был удален в 1990-х годах".
Это было слишком поздно для Эндрю Лоусона.
Как удалить асбест
Собственно говоря, привязать смертельный контакт с асбестом к одной компании или месту работы - обычно через десятки лет после этого - оказалось большой проблемой для больных с мезотелиомой, требующих компенсации.
Многие из их бывших работодателей сменили владельца или закрылись.
Страховые архивы могли быть утеряны.
И те, кто защищается от исков, знают, что на их стороне время, которого у истцов, конечно, нет.
В ответ в этом году вышли серьезные новые законодательные акты, которые облегчают больным с мезотелиомой процесс взыскания компенсации, даже если их бывших работодателей невозможно отследить.
В соответствии с этим законом, был создан £350-миллионный фонд средств, финансируемый страховой индустрией, для тех, кому был поставлен диагноз после июля 2012 года и кто может доказать контакт, но кому не с кем судиться.
В таких случаях больные получат 80 процентов от суммы, которую суд мог бы присудить в обычном деле о компенсации - около £120000.
Около 300 успешных исков по этой схеме ожидается каждый год.
Эндрю Морган, как многие, кто работает с больными с мезотелиомой, полагает, что £350 млн представляют собой "очень хорошую работу" для индустрии страхования.
"Это сделка, написанная страховщиками для страховщиков", говорит он, намекая, что сумма составляет четверть того, что страховщикам пришлось бы выплатить, если бы не вмешался временной промежуток и больные с мезотелиомой смогли бы отследить компании и подать иск обычным путем.
Даже Майк Пеннинг, ранее министр труда и пенсий, признал, что закон "несовершенен".
Однако и Пеннинг, и Морган признают, что, при том, что семь человек умирает каждый день, быстрое действие было необходимо.
"Люди страдают так сильно, и им нужна помощь сегодня", сказал Пеннинг во время второго чтения Билля о мезотелиоме в декабре прошлого года.
К тому времени Грэм Эбботт находился в руках профессора Лоика Ланж-Лаздунски 19 месяцев.
После первичных консультаций Ланж-Лаздунски рекомендовал хирургическое вмешательство, которое, в отличие от Тома Трежера, он считает эффективным.
За этим последовала радиотерапия и химиотерапия - тритерапия, в которой Ланж-Лаздунски может похвастаться целыми 40 процентами выживших больных за пять лет.
Эбботт почувствовал прилив сил.
"Это, конечно, одна из самых важных вещей", говорит Эбботт.
Вы видите это у пациентов все время.
Есть какая-то сила, которая поддерживает вас.
Когда сдаешься, состояние может ухудшиться очень быстро.
Грэм Эбботт лег на операцию в марте 2012 года.
К концу августа он закончил последний из шести циклов химиотерапии.
Последующие сканирования не показали и следа болезни.
Затем мне сделали сканирование в марте [2014 года].
Было несколько пятен [рака] в моей грудной клетке.
Мне как раз должно было исполниться 50.
Это не угроза жизни.
Это конец жизни.
И снова Эбботт прошел через шесть циклов химиотерапии.
Теперь нет и следа опухолей.
Однако этот процесс как физически, так и эмоционально тяжел.
Можно думать о практических вещах - о финансах, когда я умру, например, или о том, что надо показать жене, как работает таймер на бойлере.
Когда получаешь плохие новости, становишься безрадостным.
Нужно смотреть вперед.
Как отцу Элли, 16 лет, и Тэмзин, 14 лет, это не всегда легко.
"Это трудно для родителя", говорит он.
Тяжело понять, что сказать и как много сказать.
Когда мне в первый раз поставили диагноз, я сказал девочкам, что у меня заболевание, которое значит, что я не доживу до старости.
Они отреагировали очень по-разному.
Тэмзин очень общительная и энергичная.
Она рассказала всем своим друзьям, и нам очень быстро позвонили многие.
Элли была более сдержанной.
Она не говорила много.
Такие беседы - это нечто, с чем приходится столкнуться всем больным раком.
Но для больных с мезотелиомой такие обсуждения не уравновешиваются надеждой, даже проблеском возможности выжить.
Эта болезнь несёт с собой (даже как, в конечном итоге, для Стивена Джея Гулда) мрачную определенность.
Как говорит Эндрю Морган, "мезотелиома не представляет собой угрозы жизни.
Тела набальзамированных фараонов заворачиваются в асбестовые ткани.
Волокна асбеста используются для укрепления кастрюль и повышения теплостойкости.
Плиний Старший описывает асбест.
Теперь изобретено полотно, которое не воспламеняется.
Я видел сделанные из него салфетки, тлеющие в каминах на банкетах
Современное коммерческое использование асбеста начинается в Италии, где он используется для изготовления бумаги (даже банкнот) и тканей.
Крупные асбестовые шахты открываются в Канаде и Южной Африке и вскоре после этого в Америке, Италии и России.
Это идеальный теплоизолятор для паровых двигателей и турбин Промышленной революции.
Мировое производство асбеста растет более чем до 30000 тонн в год.
Статистики из Prudential выявляют преждевременную смертность среди тех, кто работает с асбестом и которым вследствие этого отказано в страховании жизни.
Нелли Кершоу умирает в Рочдейле.
Доктор Уилльям Кук свидетельствует, что частицы асбеста в ее легких "являлись, вне всяких сомнений, основной причиной смерти".
Это первый случай такого типа.
Наниматели Кершоу, Turner Bros Asbestos, не признают ответственности.
Компенсация не выплачивается.
Во время Второй мировой войны интенсивно развивается судостроение, одна из самых смертельно опасных профессий с точки зрения контакта с асбестом.
Добровольный промышленный запрет на импорт голубого асбеста
Апелляционный суд подтверждает первый успешный иск о вреде здоровью, причиненном в результате контакта с асбестом, в Великобритании.
Мировое производство асбеста вырастает более чем до 4213000 тонн в год.
Великобритания импортирует 139000 тонн.
Исполнительный комитет по вопросам здравоохранения и промышленной безопасности в Великобритании требует, чтобы все подрядчики, работающие с асбестом, получали лицензию.
Импорт и использование голубого и коричневого асбеста запрещено законом в Великобритании.
Всё использование асбеста запрещено в Великобритании.
Акт о мезотелиоме принят в Великобритании.
Схема компенсации в размере £350 млн объявлена.
Асбест запрещен более чем в 50 странах, но белый асбест все еще используется в дешевых строительных материалах во многих частях мира.
Мировое производство держится примерно на уровне 2 млн тонн в год.
