Китай отказывается дать Гонконгу право выбирать руководителей; протестующие клянутся отомстить
Парламент Китая принял решение в воскресенье не разрешать избирателям Гонконга выдвигать кандидатов на выборы 2017 года, несмотря на растущие требования демократической реформы.
Такой ход, скорее всего, положит начало давно обещанным протестам в деловом квартале Гонконга, так как активисты начали планирование и мобилизацию в считанные часы после этого заявления.
Решение Всекитайского собрания народных представителей, в сущности, позволяет коммунистическим лидерам убрать всех кандидатов, которые не лояльны к Пекину.
"Это не обмануло наши ожидания, но все-таки приводит в ярость," сказала законодатель Эмили Лау, председатель Демократической партии.
Это не то, что Пекин обещал.
Они обманули людей Гонконга.
И очевидно, что мы имеем дело с авторитарным режимом.
Защищая решение Китая, Ли Фей, заместитель генерального секретаря постоянного комитета Всекитайского собрания народных представителей, сказал, что позволить всенародное выдвижение на выборы руководителя Гонконга было бы слишком "хаотично".
С 1997 года, когда Великобритания передала контроль над Гонконгом обратно Китаю, Пекин обещал позволить жителям региона выбирать путем голосования главу правительства, начиная с 2017 года.
Китайские руководители представили принятое в воскресенье решение как демократический шаг вперед, так как оно дает гонконгцам право на прямое голосование; однако решение также делает очевидным, что китайские руководители продолжат крепко держать процесс в своих руках при помощи комиссии по выдвижению кандидатов, жестко контролируемой из Пекина.
И, согласно новой статье, только кандидаты, которые "любят страну и любят Гонконг" будут допущены.
Решение было принято после лета, когда произошли одни из самых масштабных и получивших широкую огласку протестов в Гонконге за многие годы.
За большой частью продемократической кампании в Гонконге стоит движение Occupy Central With Love and Peace, организаторы которого пригрозили перекрыть финансовый район Гонконга, если Пекин не гарантирует настоящего всеобщего избирательного права.
В воскресенье вечером, уже через несколько часов после заявления, сотни сторонников Occupy Central собрались под дождем перед штаб-квартирой правительства Гонконга.
На демонстрации организаторы заявили, что их движение переходит на новый этап гражданского неповиновения и что они поднимутся на волнах протеста в последующие недели.
Тем не менее, они не сообщили подробностей, очевидно, стремясь избежать проблем с государственными органами.
В онлайн-заявлении организаторы сообщили, что движение "обдумывало возможность захвата центрального района только в качестве исключительной меры, действия, которое можно предпринять только, если все возможности диалога исчерпаны и нет другого выбора.
Мы с большим сожалением сообщаем, что на сегодняшний день все возможности диалога исчерпаны и захват центрального района несомненно состоится.
Государственные органы в Гонконге готовились к заявлению Пекина несколько дней, и в воскресенье в штаб-квартире правительства были усилены меры безопасности с привлечением полиции и баррикад.
В основе беспорядков лежит ощущение у многих в Гонконге, что они медленно теряют контроль над собственным городом.
Приток жителей с материка усиливает конкуренцию в сфере товаров и услуг.
Также усиливается страх, что ценности Гонконга, такие как демократия и свобода слова, начинают слабеть под увеличивающимся давлением из Пекина.
Некоторые критикуют движение Occupy Central, говоря, что его демонстрации подвергают риску бизнес - источник жизненной силы Гонконга.
"Протест, о котором они говорят, он может привести к большому экономическому ущербу в зависимости от того, сколько человек будет участвовать и как долго", сказала законодатель Регина Ип, которая давно критикует движение.
Мы не хотим, чтобы распространялось беспокойство о том, что Гонконг выходит из-под контроля.
Это представление, которое вредно для инвестиций.
Китайские государственные СМИ также давали репортажи в последние дни, в которых гонконгские активисты демократического движения были показаны диверсантами, направляемыми западными державами.
Этим летом активисты организовали неофициальный референдум по избирательному праву, который привлек 780000 участников - более одной пятой избирателей Гонконга.
А в июле десятки тысяч вышли на одну из крупнейших продемократических демонстраций в истории региона.
