Феминистки поднимают вопрос расовой принадлежности и поведения полиции после Фергюсона
Безоружный подросток был убит офицером полиции в Фергюсоне, Миссури, ранее в этом месяце.
Пришедшие поднимают руки, скандируя: "Руки вверх, не стреляй", пока они ждут в очереди перед похоронами.
После двух недель протестов в Фергюсоне, Миссури, связанных с убийством безоружного подростка Майкла Брауна, блоггер Мириам Зоила Перес заметила сдвиг в интернет-разговоре среди белых феминисток.
По ее опыту, белые феминистки, оставлявшие комментарии, ставили гендер выше расовой принадлежности, когда речь заходила о продвижении репродуктивных прав и неравенства доходов.
Однако, по мере того, как росло напряжение на Среднем Западе и привлекло общенациональное внимание, Перес увидела ответы белых женщин, которые концентрировались на 100 процентов на расовой принадлежности.
По сравнению с реакцией чернокожих женщин вскоре после убийства 9 августа, личные эссе с такими заголовками, как "мысли о Фергюсоне от лица белой женщины" и "Феминизм - это не только об угнетении женщин" появились относительно поздно.
Но для Перес они продемонстрировали существенный сдвиг.
"В феминизме, я не думаю, что есть много людей, которые говорят о белом цвете коже и привилегиях на таком высоком уровне", сказала она.
Люди почувствовали необходимость сказать что-то о том, что случилось.
Это очень символично для кризиса, с которым мы столкнулись, и потому, что (ситуация в Фергюсоне) настолько привязана к расовой принадлежности, они почувствовали, что на это нужно указать.
Для профессора английского языка в Университете штата Огайо Кориты Митчелл Фергюсон обнажил проблемы, с которыми чернокожие американки сталкиваются каждый день, но которые не воспринимаются как "женские проблемы" в культурной сфере.
"Я могу написать что-нибудь смешное в Facebook о том, что происходит со мной и моим партнером, и получу 150 лайков отовсюду", говорит Митчелл.
Когда я пишу что-нибудь о том, как цветные люди подвергаются нападкам в своей собственной стране, молчание оглушает.
"Почему женщинам безопасно публично говорить об отношениях, но не о безопасности в общественной сфере?", спрашивает она.
Для чернокожих женщин, как Митчелл, которые изучали вопросы расы, гендера и сексуальности в истории США, нет дихотомии между вопросами, касающимися расовой принадлежности и гендера.
С ее точки зрения, чернокожие женщины находятся на в том положении, чтобы четко разделять эти проблемы; они сталкиваются со сложной реальностью каждый день.
В то время, как белые женщины теперь объединяют вопросы расовой принадлежности и гендера в феминистском мейнстриме, Энджела Хэттери, профессор женских и гендерных исследований в Университете Джорджа Мейсона, говорит, что их предшественницы делали наоборот.
"Между 1865 и 1890 годами линчевали, по крайней мере, 10000 чернокожих мужчин, и основанием этому почти всегда служило изнасилование белой женщины", рассказала Хэттери.
Нужна была белая женщина, подтверждающая рассказ, чтобы обосновать линчевание.
С точки зрения Хэттери, разрыв между белыми и чернокожими женщинами произошел, когда белые суфражистки, например, Сьюзен Б. Энтони изучили ситуацию в конце 1800-х годов и увидели, что борьба за избирательное право будет эффективной только для одной из групп: женщин или чернокожих.
"Они приняли решение сложить все яйца в корзину права голоса для женщин, а право голоса для чернокожих должно было появиться позже", рассказала Хэттери.
Взгляд назад на подобные вещи дает нам ясное представление о том, почему цветные женщины не доверяют белым женщинам.
Мы не сделали ничего хорошего.
Мы никогда не помогали чернокожим женщинам защитить их мужей и сыновей.
Даже после того, как женщины добились права голоса в 1920 году, ушло десять лет на то, чтобы белые женщины объединились против линчеваний в Ассоциацию женщин Юга за предотвращение линчеваний.
Эта группа появилась почти через 40 лет после того, как чернокожие женщины впервые попросили помощи, сказала Митчелл.
С точки зрения Митчелл, подъем реакций белых феминисток на проблемы, поднятые ситуацией в Фергюсоне, - поведение полиции, расовую дискриминацию - отражает время, когда белым феминисткам пришлось "догонять" проблемы, с которыми чернокожие женщины справлялись в нескольких поколениях.
"Правда, было бы отлично, если бы активистки, у которых есть такая [традиционная феминистическая] идеология, так же серьезно отнеслись бы к праву воспитывать ребенка, как они относятся к праву на контрацепцию?", спросила Митчелл.
Феминистки второй волны, которые сделали карьеры на борьбе за репродуктивные права и доступ к контрацептивам, теперь начинают понимать, что это значит.
Известная белая активистка феминистического движения Глория Стайнем через две недели после убийства Майкла Брауна воспользовалась Фейсбуком и опубликовала резкую статью колумнистки Guardian Ребекки Кэрролл, которая потребовала, чтобы белые американцы принимали больше участия в протестах по вопросам расизма.
"Я надеюсь, что женщины, у которых есть другая, но схожая причина понять опасность, заключающуюся в теле, - и точки зрения на расовые проблемы, которые существенно отличаются в опросах общественности - будут во главе перемен", написала Стайнем.
Хотя Стайнем ручается за более пересекающийся феминизм, который включает в себя и проблемы расовой принадлежности, и гендера, ее комментарии о расе в Америке до сих пор удивляют некоторых.
Исследователь Американского предпринимательского института Кристина Соммерс, автор "Кто украл феминизм?", сказала She The People, что молодые мужчины в Соединенных Штатах, особенно цветные молодые люди, "гораздо более уязвимы, чем их сестры", но ремарки Стайнем о Фергюсоне противоречат критике, которую она высказывала ранее.
Сейчас у нас есть сотни специальных программ для девочек и молодых женщин, но почти ничего для мальчиков.
Однако когда Белый дом недавно инициировал небольшую программу, "Сторож брату моему", чтобы помочь уязвимым чернокожим и испаноговорящим юношам, последовала гневная реакция от многих феминисток, в том числе от Глории Стайнем.
Отношения полиции с чернокожим сообществом - не единственная проблема, продвигающая передовую линию традиционного феминизма.
После того, как пограничная служба США арестовала около 63000 несовершеннолетних без сопровождения на юго-западной границе страны в этом году, иммиграционная реформа снова вышла на поверхность - на этот раз как проблема женщин.
Андреа Меркадо, сопредседатель We Belong Together, организации, которая мобилизует женщин в поддержку иммиграционной реформы, сказала, что для того, чтобы подать эту проблему как важную для женщин, ей нужно было всего лишь поделиться историями женщин-иммигранток.
"Они говорят сами за себя", сказала Меркадо.
Когда подавляющее большинство рабочих виз выдаются [иммигрантам-мужчинам], женщины, которые приезжают с ними, оказываются в позиции, уязвимой для домашнего насилия и эксплуатации.
"Эти истории находят отклик у женских организаций", сказала она.
