Ипсвичский дом "со свиньей" продаётся
Фотография дома, выставленного на продажу в Саффолке, была удалена агентами по недвижимости, когда оказалось, что на ней изображена большая свинья, отдыхающая в гостиной.
Выставленный на продажу за £120000, отдельный дом с одной спальней стоит на частной дороге в Ипсвиче.
Подробное описание отличалось фотографией гостиной дома - на котором была изображена свинья с головой, покоящейся на диване.
Агентство по недвижимости Connells сообщило, что свинья на фотографии - домашний любимец владельца дома.
"Однако, фотография была размещена по ошибке и уже удалена", сообщила представитель компании.
В подробном описании дома, Connells описывала бывший дом собраний как "уникальный отдельный дом с одной спальней".
Несмотря на то, что агентство удалило фотографию со своего вебсайта, она еще сохраняется в рекламных материалах.
Продажа дома вызвала интерес в социальных сетях, где некоторые спрашивали, продается ли свинья вместе с домом.
