Российская теннисистка Мария Шарапова, в матче четвертого круга US Open уступившая Каролин Возняцки, считает, что ей не хватает стабильности.
По словам спортсменки, она хочет достойно завершить год и попытаться выйти на новый уровень, передает из Нью-Йорка Василий ОСИПОВ.
Как вы в целом оцените свои результаты на турнирах "Большого шлема" в этом году?
Конечно, я рада, что удалось победить на "Ролан Гаррос".
Что же касается трех других турниров, то мне не хватило стабильности, особенно в концовках некоторых матчей.
Сейчас я, конечно, расстроена.
Ведь не смогла дойти даже до четвертьфинала.
Какие задачи ставите перед собой до конца сезона?
После обидного поражения у меня есть огромная мотивация выйти на новый уровень.
Мне есть над чем работать, и я собираюсь сделать все возможное, чтобы достойно завершить год.
Азиатская серия турниров начинается уже через пару недель.
