Член комитета Госдумы по физической культуре, спорту и делам молодежи, бывший чемпион мира Николай Валуев предложил за выполнение норм ГТО давать бонусы при поступлении в вузы.
По его словам, в целом нормативы будут такими же, как и в советское время, - люди будут сдавать нормативы по подтягиванию, бегу и другим упражнениям.
Напомним, 12 субъектов России начнут внедрять с 1 сентября на своей территории нормы ГТО.
Также я предлагал школьникам, которые сдали ГТО, давать бонусы при поступлении в вузы, - отметил Валуев.
К примеру, можно им немного добавлять баллов к ЕГЭ.
Есть предложения также давать дополнительный выходной работникам предприятий, которые прошли данные спортивные испытания.
