В городе Харви в Южном Уэльсе появился новый миллионер после выигрыша в лотерею
Игрок в лотерею из Харви в этом месяце.
Ведется поиск нового миллионера на юго-западе от Перта, где один счастливчик заберет домой почти $1,1 миллион с розыгрыша лотереи в субботу вечером.
Газетный киоск в Харви приносит золото в розыгрыше главного приза второй раз за пять лет, прошлый выигрыш составил $1 миллион в ноябре 2009 года.
Однако удачливому победителю еще нужно заявить о себе.
Владелец лавки Стив Форвард сказал, что выигрыш вызвал ажиотаж в маленьком городке к юго-западу от Перта.
Весь город говорит об этом, и все весьма взволнованы.
Мы подумали, что такой выигрыш мог бы быть тайным.
Восемь победителей из Западной Австралии отпраздновали выигрыш главного приза в прошлом месяце, отмечая завершение нескольких удачных недель для игроков штата.
На прошлой неделе игрок из Кэннинг Вейл стал одним из пяти миллионеров августа, вслед за огромным $7,5-миллионным выигрышем пары из Белмонта всего за несколько недель до этого.
Выигравшая пара играет уже двадцать лет и сообщила, что выигрыш подарил им возможность путешествовать по миру и купить новый дом.
Миллионер из Харви доводит число выигравших главный приз в Западной Австралии до 59 в этом году, с общей суммой выигрыша $85 миллионов.
