Минэкономразвития хочет ускорить рост рынка электромобилей
На этой неделе Минэкономразвития внесет в правительство комплексный план развития экологически чистого транспорта в России, рассказал замдиректора департамента министерства Олег Плужников на круглом столе, который провели "Ведомости" на Московском автосалоне - 2014.
План составлен по поручению правительства, одна из основных целей - снижение выбросов парниковых газов.
Ожидается, что документ будет принят в конце сентября - начале октября, говорит Плужников, предложенные меры касаются электромобилей и гибридов - план развития транспортных средств на газомоторном топливе в России уже есть.
План (копия есть у "Ведомостей") рассчитан на 2014-2017 гг.
Предстоит разработать критерии оценки электро- и гибридного транспорта и решить, как стимулировать использование и производство экологически чистых транспортных средств.
Доклад правительству, в котором будут описаны налоговые и таможенные меры поддержки электротранспорта, будет подготовлен к декабрю 2014 г.; схема льготного кредитования и льготного лизинга появится к апрелю 2015 г.; а предложения по снижению цены машин, стимулированию локализации и созданию сервисной инфраструктуры будут разработаны к октябрю 2015 г.
В 2014-2015 гг. предполагается внести изменения в нормативно-правовые акты, чтобы облегчить условия для строительства зарядной инфраструктуры (на парковках, автозаправочных станциях и проч.).
Кроме того, федеральные чиновники намерены в течение 2015 г. сформулировать для региональных властей предложения, чтобы те также стимулировали использование экологически чистого транспорта - в форме предоставления ему преимущества при движении и парковке, например; а к февралю 2016 г. - и предложения о расширении госзакупок такого транспорта.
Наконец, Минэкономразвития уже к октябрю 2014 г. внесет в перечень показателей оценки деятельности региональных органов власти критерии, отражающие эффективность поддержки производства экологически чистого транспорта, развития зарядной инфраструктуры.
Рынок электромобилей в России пока только формируется - в 2013 г. во всей стране продано около 100 электромобилей.
В начале 2014 г. обнулена импортная пошлина на электромобили, поэтому продажи составят примерно 500 штук, предсказывает главный исполнительный директор Mitsubishi Motors в России Андрей Панков.
Но и пятикратный рост не делает электромобили сколько-нибудь заметными: в 2013 г. в России, по данным Ассоциации европейского бизнеса, продано 2,78 млн легковых и легких коммерческих автомобилей.
Пока в Россию электромобили импортирует только Mitsubishi Motors.
Начать импорт готовится Renault - компания ориентируется прежде всего на корпоративных клиентов, говорит директор по стратегическому планированию и партнерствам Renault в России Николя Ремиз.
Большинство же прочих производителей электрического транспорта заняло в отношении России выжидательную позицию.
Разработки электромобилей есть и у российских производителей - "", ГАЗа, "", но выпуск мизерный.
К примеру, в январе - июле 2014 г., по данным "АСМ-холдинга", "АвтоВАЗ" выпустил 30 электромобилей.
Спрос невысок из-за дороговизны электромобилей, признает директор "АвтоВАЗа" по инжинирингу Сергей Аманов, без господдержки прорыва в этом сегменте не будет....
Развитие российского рынка электромобилей помимо дороговизны машин (те электромобили, что продаются в России, в среднем вдвое дороже аналогов с двигателями внутреннего сгорания) сдерживает неразвитость зарядной инфраструктуры (заправок - единицы), вздыхает гендиректор "Автостата" Сергей Целиков.
Из-за дороговизны и низких темпов снижения себестоимости электромобили в ближайшие 3-4 года останутся нишевым сегментом российского рынка, прогнозирует главный редактор "Авторевю" Михаил Подорожанский, Целиков с ним соглашается.
Автопроизводители, напротив, говорят, что некоторые модели электромобилей уже близки к стоимости обычных.
У российского рынка электромобилей хорошие перспективы, главное - вселить уверенность в потребителей, что "электромобильность" реальна; этому, в частности, будет способствовать появление все новых зарядных станций, подчеркивает президент группы BMW в России Вольфганг Шлимме.
Такие инфраструктурные проекты реализует, например, госкомпания "Россети": в Москве построено несколько станций, вскоре появится еще около 80.
Переговоры о строительстве сети заправок ведутся и с другими регионами.
По словам директора департамента "Россетей" Владимира Софьина, компания верит в рынок электромобилей и готова построить заправки по всей стране, но есть и проблемы: небольшое количество электромобилей в стране и отсутствие единого стандарта для зарядки электромобилей различных брендов.
Кроме того, "Россети" как сетевая компания не имеют права заниматься продажей электроэнергии, прорабатывается возможность делать это в отношении зарядки электромобилей.
Панков считает самой эффективной мерой господдержки формирования в России рынка электромобилей обнуление таможенных пошлин.
Нулевая ставка будет действовать до конца 2014 г., прорабатывается возможность ее продления, расширения льготного списка.
Замена транспортного налога на экологический (идея обсуждается и касается всех машин) тоже поддержит рынок, но не так ощутимо, как таможенные преференции, считает Панков.
Транспортный налог в России невелик, говорит Панков, в отличие, например, от Норвегии, где снижение налога привело к резкому росту продаж электромобилей - сейчас на них приходится 12% рынка.
В России нужны и стимулирующие меры для автовладельцев, например бесплатная парковка в центре города (как уже сделали в Москве), уверен Панков, или возможность передвижения электромобилей по выделенным полосам, чего в России пока нет.
