В Донецкой области разбираются с пленными боевиками батальона "Донбасс".
Карателей окружили под Иловайском.
Они были преданы собственными командирами, и десятки силовиков погибли под обстрелом.
Те, кто выжил, говорят, что если б они знали, какова на самом деле ситуация на юго-востоке Украины, воевать не пошли бы.
108 пленных можно назвать счастливчиками.
Каратели из батальона "Донбасс" остались живы после той "мясорубки", в которую они попали под Иловайском.
В окружении армии Донецкой народной республики боевики провели несколько суток, фактически брошенные своими командирами и властями Украины.
Когда из штаба сообщили, что из "кольца" можно выйти по якобы предоставленному коридору, колонна двинулась.
Но буквально через пару минут со всех сторон засвистели снаряды и пули.
"Судя по той информации, которую мне дали, у нас был коридор, нам разрешили выйти, - рассказывает и.о. заместителя командира батальона, имеющий позывной "Лермонтов".
И когда мы между Многопольем и Червоносельским спустились в низину, начался перекрестный огонь с противотанковых управляемых ракет, с "зушек", гранатометов 30-милиметровых, автоматических пушек БМД, стрелкового оружия.
Впереди меня шли четыре машины и сзади три, в итоге машин осталось только две.
Офицер с позывным "Лермонтов" рассказывает: практически сразу погибли не меньше 60 человек, десятки были ранены, многие умерли уже потом.
Выжившим боевикам сейчас оказывают медицинскую помощь те, кого они приехали убивать.
Сейчас пленные удивляются тому, что так называемые "террористы" обращаются с ними неплохо, дают еду, медикаменты.
В то время, как собственные командиры фактически обманули их и обрекли на верную смерть.
Нас предали просто, - говорят они.
Колонну, весь батальон, чтобы ее уничтожили.
В батальон "Донбасс", как и многие его товарищи, Алексей поступил добровольцем, ведь в украинских новостях рассказывали о зверствах, которые якобы чинили на юго-востоке "сепаратисты".
Уже здесь Алексей увидел совсем другую картину.
Его мать в Луганске убили - и не кто-нибудь, а украинские военные.
Мне друг позвонил, рассказал, что идет минометный обстрел, что скорее всего это украинские вооруженные силы, - рассказывает один из солдат, Алексей.
Я после этого захотел уйти из батальона.
Нас не выпускали из Иловайска, сказали, что мы в кольце.
Я договорился уже с командиром, рапорт уже написал об уходе.
Нас со сборов с Зурахово сразу повезли в Иловайск.
По словам пленных, в "котле" под Иловайском застряли человек 300-350.
Сейчас некоторые уцелевшие признаются, что если бы можно было повернуть время вспять, в карательный батальон они ни за что бы не вступили.
Всех пленных ополченцы передали силовикам ДНР.
Каждого проверят на причастность к военным преступлениям.
