Вести Экономика ― Возместит ли Киев "Роснефти" $140 млн убытков?
Глава "Роснефти" Игорь Сечин заявил, что компания оценивает ущерб от обстрела Лисичанского НПЗ на Украине в $140 млн.
Об этом он сообщил в интервью Spiegel.
"Мы оцениваем ущерб в $140 млн и будем вести переговоры с украинским правительством о выплате компенсации", - заявил Сечин.
По его словам, ввод в эксплуатацию модернизированный компанией Лисичанский НПЗ планировался в 2014 г.
Однако часть завода была уничтожена украинской артиллерией.
"Там не было боев, не было "окопавшихся повстанцев", но украинская артиллерия уничтожила часть промышленного объекта.
Кроме того, пропала технологическая нефть, закачанная в трубы", - сказал он.
Напомним, 18 июля в связи с обстрелом Лисичанского НПЗ сгорел резервуар для хранения нефти и разрушены здания двух складов.
Лисичанский НПЗ - основной нефтеперерабатывающий завод на Украине, первая очередь предприятия введена в строй в октябре 1976 г.
Общая мощность Лисичанского НПЗ составляет около 7 млн тонн нефтяного сырья в год.
Завод способен выпускать топливо стандарта "Евро-4", а также партии дизтоплива стандарта "Евро-5".
В марте 2012 г. поставки нефти на Лисичанский НПЗ были приостановлены в связи с его убыточностью.
На предприятии решено было начать ремонт.
Через год "Роснефть" получила Лисичанский НПЗ вместе с другими украинскими активами ТНК-ВР.
