"Оренбургские авиалинии" будут судиться с "Идеал-туром"
"Оренбургские авиалинии" предъявили "Идеал-туру" иски на общую сумму 4,7 миллиарда рублей.
Речь идет о двух делах, заседания по которым пройдут в октябре.
Рассматривать дела будут разные судьи.
Как сообщает "Интерфакс", первый иск был подан 14 августа.
Его сумма чуть больше 425 миллионов рублей.
Заседание по нему назначено на 7 октября.
Второе заявление было подано 18 августа.
Его сумма 4,24 миллиарда рублей.
Заседание по нему назначено на 2 октября.
Как сообщили журналистам в Российском союзе туриндустрии, судьи по делам назначены разные.
В июле в СМИ появилась информация о долгах "Идеал-тура" перед "Оренбургскими авилиниями" в сумме 1,5 миллиардов рублей.
Гендиректор авиакомпании Виктор Зюкин говорит о сумме в 1,6 миллиардов рублей.
Гендиректор "Аэрофлота" Виталий Савельев называет еще большую сумму - два миллиарда рублей.
