Twitter попробовал стать интереснее для новых пользователей
Сервис микроблогов Twitter изменил процесс регистрации пользователей, чтобы быстрее вовлекать новых участников в активное взаимодействие с платформой.
Эта мера должна снизить количество забросивших свои микроблоги людей.
Теперь новые пользователи Twitter будут просматривать во время регистрации большое количество рекоммендованных сервисом аккаунтов, чтобы сразу составить свой круг чтения.
Рекомендации составляются на основе указанных при регистрации интересов.
При этом Twitter автоматически устанавливает галочку на подписку для всех автоматически выбранных аккаунтов.
Из-за этого пользователю придется собственноручно снимать галочки, чтобы не читать тех, кто ему не интересен.
Если раньше пользователи сервиса микроблогов видели только аватарки рекомендованных пользователей, то теперь Twitter выводит образец одного из популярных твитов блогера, чтобы помочь составить впечатление о человеке.
Это крупнейшее изменение в страничке регистрации Twitter за последние три года.
В последнее время Twitter активно работает над модернизацией сервиса.
Такая активность связана, прежде всего, с продолжающимися попытками сервиса достичь безубыточности.
В 2014 году сервис микроблогов столкнулся с замедлением прироста пользовательской базы и падением активности читателей.
Компания в данный момент отчаянно нуждается в большем количестве лояльных ресурсу потребителей, которые, зайдя раз, оставались бы надолго.
Только так можно обеспечить стабильный поток рекламных средств.
