Программа утилизации автомобилей возобновилась с 1 сентября
С 1 сентября в России возобновляется действие программы по утилизации автомобилей.
До 31 декабря 2014 года на эти цели будет выделено 10 миллиардов рублей.
Как пояснил глава Минпромторга РФ Денис Мантуров, деньги выделяются из лимитов, которые уже доведены до министерства промышленности и торговли РФ путем перераспределения с других направлений поддержки.
Программа коснется всех автомашин старше шести лет.
Сумма компенсации составит от 40 тысяч за легковой автомобиль до 350 тысяч рублей за грузовой.
Ранее в России уже действовала подобная программа утилизации автомобилей.
Главное отличие нынешнего проекта, пояснил министр, в том, что сейчас предполагается не только утилизация машин для получения последующей скидки, но и возможность в случае, если автомобиль достиг возраста более шести лет, приобрести новый со скидкой при сдаче старого в "трейд-ин" у дилера, передает "Интерфакс".
На предыдущую федеральную программу утилизации, действовавшую с 1 января 2010 года до 31 декабря 2011 года, было потрачено свыше 16 миллиардов рублей.
Благодаря ей, уровень производства легковых автомобилей в 2010 году составил порядка 1,2 миллиона штук (это плюс 101,4% по отношению к 2009 году).
