Создатель Coming Out Simulator выпустит игру о современной журналистике
Геймдизайнер Никки Кейс, известный по игре Coming Out Simulator решил выпустить игру о современной журналистике.
Он рассказал о своем проекте в интервью Kill Screen.
Кейс начал работу над игрой несколько недель назад, однако широкую известность этот факт получил лишь сейчас.
Источником вдохновения для игры стали события в Фергюсоне, где сейчас идут протесты, начавшиеся после того, как полицейский убил безоружного чернокожего подростка.
В фокусе проекта, который пока не имеет названия, будет то, как информационное освещение историй влияет на их последствия.
Герою игры, гражданскому журналисту, нужно будет фотографировать происходящее в районах, где происходят стычки между полицией и населением.
Герой может по-разному сфотографировать происходящее, что повлияет на ход событий.
Если он снимет сцену так, что полицейскими будут выглядеть героями, а протестующие - бандитами, полиция начнет лучше к нему относиться и пускать туда, куда обычный человек пройти не может.
Если он будет освещать события иначе, его фотографии могут превратить мирные протесты в масштабный бунт.
Очки в игре нужно будет набирать с помощью твиттера героя, в котором будут появляться новые подписчики, если выложенные там фотографии окажутся популярными.
Игра пока не имеет названия.
Дата выхода и платформы, на которых она появится, неизвестны.
Кейс, однако, опубликовал изображение, демонстрирующее, как событие может измениться в зависимости от того, как сделана и обработана фотография о нем.
В интервью Kill Screen Кейс объяснил, что он обдумывал концепцию такой игры довольно давно, однако изначально хотел посвятить ее не протестам в США, а событиям в секторе Газа.
После того, как он начал собирать материал для игры, геймдизайнер осознал, что ему не хватает знаний и навыков для освещения истории региона.
Однако когда он увидел, как медиа освещают события в Фергюсоне, он решил сделать игру по мотивам произошедшего.
Никки Кейс является независимым разработчиком, который выпускает браузерные игры.
Наиболее известным его проектом стал Coming Out Simulator, вышедший в 2014 году.
Эта игра, в которой рассказывается о событиях из биографии самого Кейса, посвящена тому, как бисексуальный подросток пытается рассказать о своих отношениях гомофобным родителям.
