Гелетей втягивает Украину в продолжение кровопролития
Призывом готовиться к очередным "десяткам тысяч" жертв министр обороны Украины Валерий Гелетей втягивает народ в продолжение кровопролитного противостояния, говорится в сообщении МИД РФ.
"В Москве, конечно, обратили внимание на высказывания главы украинского военного ведомства Валерия Гелетея, заявившего о "завершении операции по освобождению Востока Украины от террористов" и начале "Великой отечественной войны", потери в которой будут исчисляться "десятками тысяч".
Степень адекватности главы военного ведомства Украины, опубликовавшего на своей странице в Фейсбуке упомянутый пост, - предмет для исследования специалистов не в военной области", - говорится в сообщении российских дипломатов.
Они с трудом верят, что подобные заявления могут принадлежать министру обороны цивилизованного государства.
На своей странице в Фейсбуке министр обороны Украины написал в понедельник: "По неофициальным каналам российская сторона уже несколько раз угрожала, что в случае продолжения сопротивления они готовы применить против нас тактическое ядерное оружие".
При этом он заявил, что "операция по освобождению востока Украины" завершена.
