Перез Хилтон удалил все интимные снимки звезд и извинился
Сегодня ужас охватил более 60 звезд Голливуда.
Хакеры взломали примитивные пароли в iCloud (хранилище данных) в смартфонах, после чего их интимные снимки появились на сайте блогера Переза Хилтона.
Правда, ненадолго.
Напомним, официальный представитель звезды "Голодных игр" Дженнифер Лоуренс уже сообщил о краже фотографий с ее мобильника, а также подтвердил, что все снимки, которые "сияют" в Сети являются подлинными.
Перез Хилтон - создатель одноименного сайта-таблоида, принес извинения актрисе Дженнифер Лоуренс и ее коллегам по цеху за публикацию их откровенных снимков, пишет The Independent.
Нет, меня никто не заставлял этого делать.
Со мной не связывались их агенты.
А теперь я удалю откровенные фото Дженнифер Лоуренс и Виктории Джастис", - написал блогер в Твиттере.
Однако все откровенные фотографии звезд уже разлетелись по Сети.
