Дэвид Бекхэм попал в ДТП, скрываясь от папарацци
Дэвид Бекхэм попал в ДТП на мотоцикле, спасаясь от папарацци.
Это произошло в Лос-Анджелесе на повороте на Бульваре Сансет.
Британский футболист отделался ушибом и растяжением мышц правой руки.
Бекхэм вышел из тату-салона, где его поджидали папарацци.
Ускользая от их преследования на мотоцикле, он не справился на повороте с управлением и упал, пишет TMZ со ссылкой на близкие к футболисту источники.
В итоге Бэкхем получил ушиб, растяжение мышц правой руки и царапины.
