Собчак и Виторган завтракают сигаретами со Жванецким в Одессе
Ксения Собчак и Максим Виторган сейчас находятся в Одессе, о чем телеведущая не преминула сообщить в своем Инстаграм.
Правда, одна фотография очень удивила и весьма смутила поклонников пары.
Снимок сделан у Жванецкого.
"На завтраке у Михаила Михалыча Жванецкого Максим объясняет что такое инстаграмм:)) #одесса", - подписала фотографию Ксения Собчак.
Однако кроме сигарет на столе ничего не присутствует.
Никакого кофе, булочек, масла и прочего...
Поклонники пары решили, что Ксюша тоже курит, и осудили ее за это.
"А сигареты чьи?, "Курение убивает!", "Какой- то сигаретный завтрак) ", "Вроде бы на завтраке, а на столе только сигареты))) ", "Ксения, Вы тоже курите?", - взволновались за свою любимицу подписчики ее блога.
Напомним, недавно Собчак похвасталась тем, какой вкусный ужин первый раз в жизни приготовил ей Максим Виторган.
"Счастье-это когда приезжаешь на дачу,а муж к твоему приезду приготовил ужин (впервые за супружескую жизнь,зато какой вкусный.Главное,чтобы теперь в конце ужина не сказал словами из анекдота:"чтобы теперь так каждый день было", - похвасталась своим мужем Ксения Собчак.
На снимке видно, что Максим что-то с усердием готовит, а на столе уже поданы соленья и запеченная курица.
