Тюремные служащие Болгарии провели национальную акцию протеста
Сотни тюремных служащих со всей Болгарии провели национальную акцию протеста перед Министерством юстиции в столице страны Софии.
В ходе мирной демонстрации они повторили свои требования вернуть прежние условия труда, которые недавно были изменены.
Повышение зарплат также входит в перечень требований, которые будут обсуждаться с временно исполняющим обязанности министра юстиции Христо Ивановым.
В течение месяца офицеры выражали символический протест против нового графика работы, требуя вернуть прежние 24-часовые смены.
Несмотря на то, что профсоюз тюремных служащих неоднократно встречался с представителями Министерства юстиции, соглашение не было достигнуто, сообщает Болгарское национальное радио (БНР).
Переговоры продолжаются, сообщил БНР глава Главного управления по исполнению наказаний Росен Желязков.
Ожидается, что к протесту профсоюза тюремных служащих присоединятся члены Федерации профсоюзов сотрудников Министерства внутренних дел.
