Армия контролирует новое правительство Таиланда
Генерал Прают (справа) назначил на пост министра обороны Правита Вонгсувана (слева)
Военный правитель и премьер-министр Таиланда генерал Прают Чан-Оча объявил состав нового кабинета министров страны, в котором более трети должностей занимают генералы или генералы в отставке.
Представители армии получили ключевые должности: министров обороны, финансов, иностранных дел и торговли.
В понедельник Прают Чан-Оча был официально утвержден в должности премьер-министра вслед за тем, как король Таиланда официально одобрил назначение главы временного военного правительства на этот пост.
60-летний военный, захвативший власть в стране в результате бескровного переворота 22 мая, был единственным кандидатом на премьерский пост.
Он был избран премьер-министром на заседании парламента.
Ранее армия назначила депутатов парламента.
По словам Праютa Чан-Оча, переворот был единственным способом сохранить стабильность.
Ему предшествовали продолжавшиеся полгода демонстрации, в ходе которых протестующие требовали отставки правительства премьер-министра Йинглак Чинават.
Официально Прают Чан-Оча будет временным премьером, поскольку военные планируют провести всеобщие выборы в конце 2015 года.
Однако есть опасения, что военные пытаются укрепить свою власть в стране.
Военные пришли к власти 22 мая
на фоне полного паралича гражданской власти.
Лидеры основных политических партий были подвергнуты временному аресту.
Сразу после прихода военных к власти они подвергли временному аресту ведущих политиков страны, включая премьер-министра Йинглык Чинават.
Задержаны были также некоторые журналисты и общественные деятели.
Нынешний политический кризис уходит корнями в 2006 год, когда армия сместила с поста премьер-министра брата Йинглык Чинават Таксина.
Оба они пользуются популярностью среди сельского населения, особенно в северных районах страны, что не раз обеспечивало им успех на выборах.
Однако многие представители среднего класса и столичной элиты вошли в антиправительственное движение, которое с ноября 2013 года практически парализовало страну.
