Никто и не говорил, что в салате мидии будут лучше, я вам этого не обещала, отшучивается официантка из новой брассерии Palm.
Приходится формально признать, что это действительно так, но разум и желудок остаются непреклонны.
Ведь все давно знают: мы говорим "Бельгия" - подразумеваем мидии, мы говорим "мидии" - подразумеваем "Бельгия".
Рестораторы любят глубокомысленно заявлять, что успех заведения зависит от трех факторов: это location, location и еще раз location.
Есть такие места, расположенные не то чтобы хорошо, а даже отлично, но какие-то невезучие.
Короче, усевшись за столиком Palm, я вспомнил, что когда-то здесь было кафе "Городок" (в честь той самой телепередачи), потом "Одесса-мама", а еще ресторан "Божоле" и пивная "Дружба".
Теперь здесь опять пивная, но уже не ностальгически-советская, а бельгийская.
Над землей разместилась лишь верхушка айсберга: барная стойка и пара столиков, все остальное пространство лишено даже намека на солнечный свет.
Зато здесь весело, как в детской комнате: красные, желтые и зеленые стены, разноцветные стульчики, вместо окон - телевизоры, где плавают девушки-русалки.
Бельгийские заведения в Петербурге давно уже не в новинку, так что сравнивать есть с чем.
Здесь восемь видов разливного пива (260-300 рублей за 0,5 л) и бесчисленное множество бутылочного (170-1550 рублей).
Компанейски-позитивная официантка весело презентует меню, рассказывая, что "мидии - сытные большие семечки", и следует заметить: именно сервис, несмотря на отдельные недочеты, - самая позитивная сторона Palm.
Меню ожидаемо по содержанию, но зачастую очень неожиданно по исполнению.
Ну кому, например, дано предугадать, что мясной рулет с валлонским черносливом (280 рублей) - на самом деле карпаччо, нарезанное к тому же так тонко, что пергаментная бумага по сравнению с ним покажется материей безобразно толстой.
Почувствовать хоть какой-то вкус можно, только если сгрести разом полтарелки.
С салатами дело еще хуже.
Классический льежский (260) правильнее всего было бы признать преступлением против бельгийского народа: какой-то пожухлый айсберг, отваренная когда-то давным-давно картошка, раскисшая кенийская фасоль, одеревенелые чипсы из бекона плюс зачем-то маринованный лук.
С таким льежским салатом не пожелаешь встречи никому!
Состав ингредиентов бельгийского салата был частично другим, но впечатление тоже не отличалось позитивом.
Если на недозревшие четвертинки помидоров черри или пережаренные шампиньоны еще можно было закрыть глаза, то почему мидии выглядят так, будто за свою жизнь их несколько раз успели разморозить и отварить!
Ведь я уже знаю: здесь есть вполне нормальные беломорские мидии!
Их подают в кастрюльках "в соусе на ваш выбор" (490-560 рублей за 0,5 кг).
Соусов полдюжины, тот, что из белого вина, сельдерея и морковки, откровенно не задался.
Овощи есть, а аромат отсутствует, да и было ли там вино, так и осталось загадкой.
Зато хороши полагающиеся к мидиям фриты с домашним майонезом.
Куриный ватерзой здесь - не похлебка, густая до такой степени, что в зависимости от настроения можешь решить, первое или второе блюдо перед тобой, а просто приятный сливочный супчик.
Было заявлено, что кролика местный повар готовит в пивном соусе, и ничего не говорилось о розмарине.
На поверку ситуация оказалась диаметрально противоположной: розмарин заглушал собой все.
Сложилось впечатление, что этого кролика при жизни кормили исключительно розмариновыми кустиками, отчего мясо приобрело столь необыкновенный аромат.
Но при этом к ножке кролика прилагалась замечательная - нет, просто отменная груша в карамелизованной корочке.
Вафли в Palm предлагают не только сладкие, но и сытные - с говядиной, курицей или беконом и сыром (220-280).
Кленовый соус оказался излишне водянист, а вафли суховаты.
Но подошедшая к столу менеджер очень неформально поинтересовалась обеденными впечатлениями.
Значит, стоит прийти еще раз.
