Генетическое нарушение часто неправильно диагностируется
Британка сообщила, что она провела много лет, думая, что умрет, после неправильно поставленного диагноза.
Кэрин Роджерс провела большую часть своего подросткового возраста, думая, что ей осталось жить всего несколько лет, после того, как у нее диагностировали другое заболевание.
На самом деле, у нее была болезнь Шарко-Мари-Тута (ШМТ) - группа наследственных нарушений, которые приводят к повреждению нервов вне мозга и позвоночника.
Благотворительная организация CMT UK сообщила, что неправильно поставленный диагноз - частая проблема среди людей с ШМТ, потому что так мало известно об этом состоянии.
У примерно 23000 человек в Великобритании, предположительно, имеется ШМТ, которая может вызывать моторные симптомы, такие как мышечная слабость, неуверенная походка и поджатые пальцы ног.
Больные могут ощущать онемение или боль, и состояние не излечивается и прогрессирует, что означает, что симптомы усиливаются со временем.
Когда Роджерс было 13, она думала, что страдает от атаксии Фридрейха (АФ) - состояние, прогноз для которого был очень плохим.
Роджерс думала, что она будет прикована к инвалидному креслу к тому времени, когда ей будет 18, и умрет до того, как ей исполнится 30.
Мать двоих детей, которой сейчас 51, сказала: "Ребенком я знала, что не могу делать то, что другие.
Я каждый день падала, и у меня на все уходило больше времени.
Я никогда не могла кататься на роликах или скейтборде с другими детьми, и надо мной много издевались в школе из-за того, как я ходила и бегала.
Роджерс сказала, что, когда ей было 13, после нескольких операций, чтобы высвободить ахиллово сухожилие и выпрямить стопы, она заглянула в медицинскую карту, когда ее врач вышел из комнаты, и там было написано, что у нее АФ.
"Я чувствовала себя виноватой, потому что сунула нос, куда не следует, и поэтому я никому не сказала, но я вернулась домой, нашла информацию об этом состоянии в библиотеке и написала в Ассоциацию АФ", сказала она.
Когда я получила информацию в ответ, я была потрясена и испытала самую ужасную панику, какая только возможна.
Я думала, что я буду в инвалидном кресле в 18 и умру до того, как мне исполнится 25, и что я постепенно потеряю все свои способности в этом промежутке.
Я проходила через это одна, и я спланировала собственные похороны.
Она сказала, что к тому времени, когда ей исполнилось 17, она поняла, что ее способность ходить не ухудшилась настолько, насколько она думала, и спросила об этом своего врача.
Он просто встал, обнял меня и сказал: "Моя дорогая, я не думаю, что у тебя эта болезнь, потому что ты бы уже была в инвалидном кресле".
Я думаю у тебя что-то, что представляет гораздо меньшую угрозу для жизни.
После нескольких генетических обследований у нее нашли ШМТ.
"Когда он объяснил, что такое ШМТ, я подумала, что вытянула счастливый билет", сказала она.
Благотворительная организация ШМТ Великобритании объявила месяц информации о ШМТ, чтобы попытаться привлечь внимание к этому заболеванию.
