Налоговое бремя на предпринимателей Вашингтонской зоны растет по мере восстановления экономики
Восстанавливающаяся экономика означает больше клиентов, больше продаж и новые рабочие места.
Это также означает более высокие налоги.
Счета на уплату налогов по штату и на местном уровне для компаний по всей стране, умеренно увеличились в прошлом году, когда ускорилось восстановление экономики, по данным нового исследования, опубликованного на прошлой неделе, и компании в Вашингтонской зоне - не исключение.
Компании в округе, Мэриленде и Вирджинии совокупно выплатили $27,6 миллиардов в казну штата и на местном уровне в финансовом 2013 году, на 3,8 процента больше, чем $26,6 миллиардов, собранных за 2012 год.
Налоговое бремя на бизнес по штату и на местном уровне в прошлом году увеличилось на 4,3 процента, до $671 миллиарда, по сравнению с 3,9 процента годом раньше, и это был третий подряд год роста после идущих друг за другом лет, когда счета уменьшались, в 2009 и 2010.
Налоги, взимаемые штатом, выросли быстрее, 4,3 процента, чем местные налоги, 3,9 процента, по данным исследования, которое было проведено фирмой, оказывающей профессиональные услуги, Ernst & Young и Центром по налогообложению штата, группой по налоговой политике.
Более половины налоговых поступлений в округе, 56 процентов, приходится на налоги на предпринимателей, тогда как 36 процентов налоговых поступлений Мэриленда приходится на фирмы.
Вирджиния, с 28 процентами, приносит наименьший объем налоговых поступлений, пропорционально, от предпринимателей.
В большой степени рост налоговых поступлений вызван возвратом к прежнему уровню стоимости недвижимости компаний, говорят исследователи, что подняло налоги на недвижимость на 3,7 процента в этом году после трех лет подряд, когда рост составлял менее 1 процента.
В то время как большая доля этих поступлений приходится на большие штаты, такие как Калифорния, Нью-Йорк и Техас, представляется, что то же самое происходит и в Вашингтонской зоне.
Компании в округе, Мэриленде и Вирджинии совокупно выплатили $10 миллиардов налогов на недвижимость по штату и на местном уровне в прошлом году, на $9,6 миллиардов больше, чем в 2012 - рост на 4,2 процента, по сравнению с предыдущим годом.
Однако наблюдаемое возвращение стоимости на недвижимость не имеет сколько-нибудь похожего эффекта на рост налоговых поступлений по штату и на местном уровне в Мэриленде, где налоги на недвижимость едва превышают одну пятую налоговых счетов компаний.
Компании Вирджинии и Округа Колумбия выплачивают около половины налоговых счетов по штату и на местном уровне в форме налогов на недвижимость.
"Что происходит в Мэриленде - это то, что такая большая часть их недвижимости, особенно налоговая база вокруг Округа Колумбия, принадлежит либо правительству, либо некоммерческим организация, которые не платят налоги на недвижимость", сказал Дуглас Линдхолм, исполнительный директор Центра по налогообложению штата.
Таким образом, Мэриленд вынужден гораздо больше полагаться, например, на подоходные налоги, чтобы оплачивать те же службы, которые есть в других штатах.
Недавний рост налоговых поступлений от предпринимателей нельзя полностью объяснять восстановлением рынка недвижимости.
Доходы предпринимателей также, похоже, идут на поправку, согласно этим данным.
Компании в регионе декларировали корпоративный подоходный налог на уровне штата в размере $2,3 миллиарда, на $2,1 миллиарда больше, чем в 2012.
Мэриленд собрал $1 миллиард корпоративных поступлений подоходного налога, больше всего в регионе.
Хотя тенденции направлены в одном направлении, налоговое бремя предпринимателей на местном уровне не увеличивается с одинаковой скоростью во всех трех местностях.
Уровень роста в Округе Колумбия был на том же уровне, что и средний по стране, 4,3 процента, тогда как рост в Мэриленде был существенно быстрее, 4,9 процента.
Только в Вирджинии наблюдался подъем налоговых поступлений ниже среднего, равный 4,1 процента.
В Вирджинии был самый низкий корпоративный подоходный налог из трех юрисдикций (у каждого из которых одинаковая корпоративная ставка), равный 6 процентам.
В Мэриленде корпоративная ставка составляет 8,25 процентов, тогда как в округе она относительно высокая - 9,975 процента.
Похожее исследование Торговой палаты США ранее в этом году показало, что в Вирджинии ниже налоги для предпринимателей по штату и на местном уровне и, в целом, более благоприятный климат в том, что касается налогов для предпринимателей, чем в Мэриленде.
Округ не оценивался в этом исследовании.
Несмотря на свое преимущество, Вирджиния испытывает конкурентное давление со стороны своего соседа с юга.
Северная Каролина недавно подписала законодательный акт, снижающий корпоративную ставку в этом году с 6,9 процента до 6 процентов, так же, как в Вирджинии, и ставка упадет до 5 процентов в следующем году.
Если штат продолжит достигать целей по налоговым поступлениям в следующем году, этот закон мог бы довести ставку подоходного налога для предпринимателей даже до 3 процентов к 2017 году.
Тем временем, малый бизнес в Вашингтонской зоне, похоже, чувствует себя лучше и, таким образом, выплачивает больше налогов по штату и на местном уровне, согласно недавнему исследованию.
Налоги для предпринимателей, выплачиваемые в виде индивидуального подоходного налога владельцами малого бизнеса - переходная структура, по которой устроено большинство маленьких фирм - в Округе Колумбия, Мэриленде и Вирджинии выросли на 20 процентов в прошлом году до $2,4 миллиарда, с гораздо большей скоростью роста, чем налоги для предпринимателй в целом.
Исследователи говорят, что тренд и увеличение поступлений от налогов на бизнес по всей стране, скорее всего, сохранятся в этом году, при поступлениях налога с оборота в правительствах штата и на местном уровне, выросших на 6,2 процента за первые три квартала 2014 года по сравнению с тем же периодом прошлого года.
Однако Вашингтонская зона может отставать, так как снижение федеральных расходов сказывается на рынке труда в регионе.
