Бронзовый век российского дзюдо
Домашний чемпионат мира по дзюдо принес сборной России две серебряные и семь бронзовых наград.
По этому показателю россияне уступили только главным фаворитом соревнований - сборной Японии.
Турнир в Челябинске стартовал в понедельник, и первый же день принес российской команде серебряную медаль.
Ее обладателем стал Беслан Мудранов, выступавший в категории до 60 кг.
При этом в равной финальной борьбе с Болдбаатаром Ганбатом из Монголии исход противостояния решило всего одно замечание, полученное россиянином.
А вот второй день турнира стал самым успешным для сборной России - во вторник были завоеваны сразу три медали.
В мужских соревнованиях в категории до 66 кг серебро досталось Михаилу Пуляеву, а бронза - Камалу Хан-Магомедову.
В финальном поединке россиянин уступил чемпиону мира 2011 и 2013 годов японцу Масаси Эбинуме.
Хан-Магомедов, на четвертьфинальной стадии проигравший соотечественнику, победно прошелся по утешительному турниру и стал обладателем бронзовой награды.
В женском турнире категории до 52 кг также до третьей ступеньки пьедестала почета добралась Наталья Кузютина.
В полуфинале она проиграла действующей чемпионке мира Майлинде Кельменди из Косово, которая на этом чемпионате выступала под флагом Международной федерации дзюдо и успешно защитила титул.
В споре за бронзу Кузютина выиграла у Ма Инань из Китая, но после окончания турнира все же призналась, что третье место - это совсем не то, на что она рассчитывала.
И снова преградой на пути россиянки к золоту стала Кельменди, побеждавшая Кузютину ранее в финале чемпионата Европы.
В третий день турнира в Челябинске бронзу в копилку сборной России положил Муса Могушков, сражавшийся в категории до 73 кг.
В четвертьфинале его обидчиком стал бывший представитель Молдавии Виктор Сковорцов, теперь выступающий за команду ОАЭ.
Однако затем россиянин выиграл две схватки и стал обладателем награды.
Могушков выступал на домашнем чемпионате с травмой голеностопа, которую он планирует залечивать в ближайшее время, поэтому и возьмет паузу в соревнованиях.
Что же касается экс-молдованина Скворцова, то он и он на этом турнире добрался до бронзовой медали.
Интересно, что и другой его соотечественник, принявший спортивное гражданство ОАЭ, Иван Ремаренко с бронзой завершил выступление в категории до 100 кг.
Четвертый день ЧМ-2014 также принес россиянам одну бронзу, которую в категории до 81 кг завоевал Иван Нифонтов.
В тяжелом сражении малого финала он за счет замечания у соперника победил француза Алана Шмитта.
В пятницу на турнире разыгрывались сразу три комплекта наград, но россияне по традиции ограничились одной бронзой в мужском турнире до 90 кг.
Ее обладателем стал Кирилл Вопросов, причем сборной России эта медаль была гарантирована: его соперником по утешительному финалу был соотечественник Кирилл Денисов.
Однако самой схватки не состоялось: соперник Вопросова не смог выйти на татами из-за травмы.
Мужская бронза была завоевана хозяевами и в шестой день соревнований - ее в копилку сборной положил Ренат Саидов, выступавший в категории свыше 100 кг.
В утешительном финале он одержал чистую победу над бразильцем Давидом Моурой.
Так завершилась индивидуальная часть мирового первенства.
В последний день турнира в Челябинске, в воскресенье, разыгрывались звания чемпионов мира в командных соревнованиях.
Обе российские сборные - и мужская, и женская - были одними из главных претендентов на награды, но, как и в индивидуальных соревнованиях, представительницам прекрасного пола не повезло - до медали они не добрались.
А вот российские дзюдоисты завоевали командное серебро.
В решающем противостоянии они в упорной борьбе со счетом 2-3 уступили главным фаворитам соревнований - команде Японии.
При этом сборная России вела 2-0 после чистой победы Хан-Магомедова и волевой - Дениса Ярцева (вес до 73 кг).
Однако в более тяжелых весовых категориях со своими японскими соперниками не смогли справиться Мурат Хабачиров (81), Магомед Магомедов (90) и Аслан Камбиев (100).
По тому же сценарию развивался и бронзовый матч в женском турнире, где российская сборная, ведя 2-0, уступила японкам - 2-3.
На командных соревнованиях в Челябинске присутствовал президент России Владимир Путин, который после окончания турнира поздравил мужскую сборную с серебром.
"Второе место - это очень почетно, но я хочу сказать, что было видно, что вы могли стать чемпионами, - сказал Путин, слова которого приводит РИА "Новости".
Проиграть японцам, родоначальникам дзюдо - ничего здесь зазорного нет.
Но я уверен, что вы можете у них и выигрывать.
Сборная России на домашнем чемпионате мира выступила гораздо лучше, чем год назад на соревнованиях подобного уровня, проходивших в Рио-де-Жанейро.
Тогда в активе российской команды было только три медали - одно серебро и две бронзы.
При этом нынешний турнир пропускали олимпийские чемпионы Арсен Галстян и Мансур Исаев.
Мы все, конечно, большие максималисты.
Да, хочется золотых медалей.
Но давайте вспомним, что если человек в олимпийский цикл входит в восьмерку сильнейших, то он потенциальный победитель Олимпиады.
Тем более в таком виде спорта, как дзюдо", - подвел итоги турнира министр спорта РФ Виталий Мутко, слова которого приводит пресс-служба чемпионата.
Сборная Японии ожидаемо стала лучшей в Челябинске, завоевав 11 медалей различного достоинства, пять из которых оказались золотыми.
Следующий чемпионат мира пройдет летом будущего года в Астане.
Ознакомиться с другими материалами, новостями и статистикой можно на странице летних видов спорта.
