Семья Джоан Риверз надеется на лучшее
Джоан Риверз находится без сознания с прибытия в больницу в Нью-Йорке три дня назад, но ее дочь выразила надежду сегодня, что 81-летняя комедийная актриса поправится от болезни.
"Спасибо за вашу постоянную любовь и поддержку", сказала Мелисса Риверз в заявлении сегодня.
Мы надеемся на лучшее.
Ее мать прибыла в больницу Маунт Синай в четверг после экстренного звонка о том, что у нее произошла остановка сердца в клинике в Верхнем Ист-Сайде, Йорквилл Эндоскопи, сообщают источники.
Врачи намеренно держат ее под наркозом и под строгим наблюдением, пока их не будет удовлетворять ее состояние, которое остается "тяжелым".
Отклик был широким, включая многочисленную поддержку в Интернете от таких, как Дональд Трамп, Монтел Уильямс и Келли Рипа.
