Все смогут короли
В продаже дебютный альбом группы Royal Blood - новой надежды британского рока, выведшей рок-дуэты из клубов прямиком на стадионы.
Дуэт Royal Blood всего год на сцене, но уже имеет в активе номинацию на музыкальную премию BBC, тур на разогреве у Arctic Monkeys и визит в гримерку нью-йоркского концерта от самого Джимми Пейджа.
Их дебютный одноименный альбом еще за несколько месяцев до релиза получил 100 тыс. предзаказов, а контракт на его выпуск лежит в портфеле мейджор-лейбла Warner Music.
Учитывая нынешнюю плачевную ситуацию на музыкальном рынке, ситуация из ряда вон выходящая, ведь речь идет не о новой Лане Дель Рей или очередном сладкоголосом представителе "нового R'n'B", а о дуэте быковатых на вид британцев, играющих с тем уровнем громкости и интенсивности, который последний раз был в моде пару десятилетий назад.
В общем, ставки на первый альбом в связи со всеми вышеозначенными обстоятельствами были особенно высоки и уже вполне оправдались.
Дуэт не зря взял себе имя, на которое до этого могли посягать разве что совсем уж отчаянные волосатые металлисты, и кровь каких королей течет, как им кажется, у них в жилах, тоже понятно.
Речь идет, конечно, прежде всего о героях прошлого уровня Led Zeppelin: как и великий квартет, Royal Blood ставят своей целью встряхнуть застоявшуюся кровь британского рока, выведя его на новую высоту.
Делать прогнозы насчет успеха этого предприятия пока, пожалуй, рановато, но кое-что утверждать уже можно.
Десяток песен, уложившихся в тридцать с небольшим минут - это не столько демонстрация феноменального композиторского дарования, сколько уверенная и мощная декларация о намерениях.
Некоторые достоинства отдельных номеров, разумеется, отрицать нельзя: скажем, пилотный сингл "Out Of The Black" характерен тем, что запоминается не мелодической линией, а барабанной партией.
Музыканты в шутку говорят, что эту песню вообще проще настучать, чем напеть.
Стоит выделить также мощную "Little Monster" и закрывающую пластинку композицию "Better Strangers" с шекспировской цитатой в заглавии.
Однако правда в том, что каждая из этих песен будет отлично звучать на вечеринке любителей тяжелого рока, но при проигрывании подряд они сливаются в более или менее однородное полотно.
И это совершенно не обязательно плохо, даже наоборот.
Сила Royal Blood в том, что они не претендуют на лавры новых Леннона и Маккартни (скорее уж метят в преемники Motörhead), но вывели многочисленные рок-дуэты из гетто инди-клубов.
Их музыка, несмотря на некоторое разнообразие, создана для стадионов, в помещении, рассчитанном меньше чем на пару тысяч человек, ей очевидно тесно.
Секрет отчасти в хитром использовании баса, заменившего гитару в привычном формате, придуманном в начале нулевых The White Stripes.
Впрочем, дело не только в инструментах, но и в самом подходе к сочинению песен.
Герои ретророка нулевых с большим трудом выбирались за пределы постмодернистской парадигмы, с огромной неохотой шли на то, чтобы признать себя не просто эпигонами, а самостоятельными творческими единицами.
Royal Blood же уже сейчас звучат так мощно и нагло, что этот напор успешно драпирует некоторую вторичность и твердолобость музыкального материала.
Ну и в конце концов, кто сказал, что рок должен быть умным?
