Amazon покупает Twitch за $1,04 миллиарда
AMAZON только что подтвердил то, о чем сообщил Information в пятницу утром: Онлайн-магазин - и видеопродюсер, и еще сотня других вещей - покупает сервис потокового видеовоспроизведения Twitch за $1,04 миллиарда ($US970 миллионов).
Эта новость оказалась сюрпризом не потому, что никто не ждал, что Twitch будет продан, а потому, что многие ожидали, что YouTube будет покупателем.
Три месяца назад продажа Twitch видеосервису Google за хороший миллиард выглядела полностью готовой, и такое сочетание выглядело естественным.
Twitch, основанный всего три года назад как Justin.tv, поставил цель быть потоковым сервисом общего характера - версией YouTube в реальном времени.
Вместо этого он быстро превратился в платформу, где геймеры транслировали свои внутриигровые моменты; "YouTube для игр в реальном времени", по словам Business Insider.
Интерфейс Twitch.
И "let's play", жанр видеороликов, в которых всезнайки дают (главным образом, старым) играм обработку, как в "Таинственном театре", уже популярны на YouTube.
Дело в том, что YouTube упоминается часто, когда описывают Twitch, поэтому новость о том, что YouTube приобретает Twitch была встречена без особого интереса, классический пример укоренившейся технологической компании, выкупающей потенциального конкурента.
Это тайна, почему сделка с YouTube провалилась, учитывая, что, по имеющимся сведениям, он был готов платить не меньше, чем Amazon.
Все, что у нас есть на настоящий момент - это заявление от исполнительного директора Twitch Эммета Шира: "Мы выбрали Amazon, потому что они верят в наше сообщество, они разделяют наши ценности и долгосрочные цели, и они хотят помочь нам достичь их быстрее."
Еще одна тайна, честно говоря, это невероятный успех Twitch.
Снобам вроде меня, которые заявляют, что лучше будут заниматься спортом, чем смотреть его, трудно понять привлекательность того, чтобы смотреть игры вместо того, чтобы самому взять в руки джойстик.
Одно дело - смотреть через плечо друга в 3 утра, когда она проползает через Resident Evil, и совсем другое - смотреть, как какой-то посторонний человек получает 20 выстрелов в голову подряд в Call of Duty.
Все игры, которые вы могли бы смотреть прямо сейчас.
Еще одна проблема состоит в том, что многие из самых популярных сегодня игр рассчитаны на одного человека, поэтому смотреть их съемку, не контролируя угол зрения самостоятельно, может быть рецептом головной боли, достойным Do It Right.
Я соглашусь, что скоростные прохождения, в которых Роджеры Бэннистеры нашего электронного века завершают целые игры в рекордные сроки, развлекают.
Но если речь не идет о виртуозе игры или юмора, маловероятно, что его канал Twitch вообще будет интересным.
Но что знают скептики вроде меня?
У Twitch 55 миллионов уникальных посетителей в месяц, и это четвертый по величине источник пикового интернет-трафика.
Как именно Amazon заработает на этом?
Трудно представить, что Twitch свернется в Amazon Instant Video так же изящно, как YouTube мог бы просто поглотить Twitch.
Однако у Twitch есть то, что с удовольствием бы получила любая компания: толпы молодых мужчин, о которых мечтают рекламодатели.
Как сказал глава Twitch Шир, Amazon и Twitch "оба верят в будущее игр", и этот канал не подает признаков увядания, даже - ой - как зрелищный вид спорта.
