Депутаты предложили ускорить вступление в силу закона о персональных данных
В случае успеха инициативы, данные россиян нельзя будет хранить на серверах за рубежом с 1 января 2015 года
В Госдуму внесен проект закона, предусматривающий перенос даты вступления в силу уже принятого закона о персональных данных россиян - с 1 сентября 2016 года на 1 января 2015 года.
Инициатива размещена в базе законодательной деятельности нижней палаты.
Ее авторами выступили депутаты Госдумы Вадим Деньгин, Ярослав Нилов (ЛДПР), Евгений Федоров ("Единая Россия"), Владимир Парахин ("Справедливая Россия") и Александр Ющенко (КПРФ).
Такое изменение, по мнению авторов инициативы, будет способствовать более оперативному и эффективному обеспечению прав граждан РФ на сохранность персональных данных и соблюдение тайны переписки в информационно-телекоммуникационных сетях.
Закон, вступление в силу которого торопят парламентарии, обязывает хранить на территории РФ персональные данные россиян, обрабатываемые через интернет.
Он также делает обязательными запись, систематизацию, накопление, хранение, уточнение и извлечение персональных данных граждан РФ, в базах данных, расположенных на территории России, а также указание сведения о месте расположения таких баз данных.
Кроме того, закон наделяет Роскомнадзор правом на основании решения суда ограничивать доступ к информации, обрабатываемой с нарушением законодательства РФ в области персональных данных.
Закон также предлагает создание так называемых "черных списков" сайтов-нарушителей - автоматизированной информационной системы "Реестр нарушителей прав субъектов персональных данных".
Данный закон был принят Госдумой летом.
Авторами законопроекта выступили Андрей Луговой и Вадим Деньгин от ЛДПР и Александр Ющенко от КПРФ.
Деньгин и Ющенко также являются одними из авторов нынешнего законопроекта о переносе даты вступления в силу уже принятого закона.
Тем, у кого дата-центров в РФ нет, придется платить за аренду
Комментируя внесенный сегодня в Госдуму законопроект первый замглавы думского комитета по информационной политике Леонид Левин заявил, что он не видит проблем для переноса даты вступления в силу закона об охране персональных данных.
По его словам, те компании, которые к 1 января 2015 года не будут иметь своих собственных хранилищ персональных данных россиян на территории РФ, смогут арендовать их, например, "у "Ростелекома", который неоднократно говорил, что они готовы предоставлять свои серверы в аренду и уже предоставляет свои серверы, у Mail Group, у западных компаний, которые сегодня уже предоставляют свои серверы".
"К тому же есть несколько независимых дата-центров, готовых сотрудничать в этой области", - добавил он.
"Если компании примут решение выполнять закон и продолжать работать на территории РФ, не вижу проблем - они получат технологические возможности для размещения", - подытожил Левин.
Спорный законопроект
Сразу после публикации проекта закона Российская ассоциация электронных коммуникаций высказала опасение, что в случае принятия законопроекта россияне больше не смогут пользоваться многими глобальными интернет-сервисами.
В частности, речь идет об услугах онлайн-бронирования авиабилетов и отелей.
По мнению ассоциации, "законопроект лишает субъектов персональных данных - граждан Российской Федерации права распоряжаться своими собственными данными императивно определяя, что их запись, систематизация и т.д. должны обеспечивается только в базах данных, расположенных на территории Российской Федерации".
В заявлении РАЭК подчеркивается, что более эффективной мерой было бы создание механизма информирования пользователя о том, где осуществляется запись, систематизация его персональных данных.
В таком случае сам сможет выбрать, на какой территории будут производиться указанные действия.
Принятие же подобных законопроектов о "локализации" персональных данных в других странах привело к уходу глобальных сервисов и к существенным экономическим потерям.
