Участница испытания ведром ледяной воды вывихнула челюсть
Изабелл Робертс из Великобритании так кричала, когда на ее голову выливали ледяную воду, что повредила костную структуру лица.
Это испытание ведром ледяной воды пошло до боли не так.
Женщина была госпитализирована после того, как она так кричала во время испытания ведром ледяной воды, что вывихнула челюсть.
Изабелл Робертс так яростно кричала, когда на ее голову выливали ледяную воду, что повредила структуру лица.
"Вода была такой холодной, что я кричала, но когда я это делала, моя челюсть начала застревать", сказала она The Mirror.
Воду льют на 20-летнюю.
Изабелл Робертс за секунды до несчастного случая
Я пыталась закрыть рот, но он не закрывался, он застрял, и тогда ко мне пришло понимание, что что-то не так.
Тогда к моей маме и сестре пришло то же понимание и они начали хохотать, но меня пришлось срочно везти в отделение неотложной помощи.
20-летнюю женщину из Великобритании отвезли в больницу, чтобы вправить челюсть после участия в популярном увлечении во вторник.
Клип стал интернет-сенсацией и был опубликован тысячи раз в Facebook и Twitter.
