Ополченцы передали украинским военным более 400 пленных
В "Армии Новороссии" утверждают, что сбили украинский Су-27, и обвиняют противника в нарушении договоренности о прекращении огня
Ополченцы по состоянию на 10:00 1 сентября передали украинской стороне 402 пленных, 72 из которых ранены, а также тела 35 погибших военнослужащих.
Об этом сообщил "Интерфаксу" представитель пресс-службы "Армии Новороссии".
Он добавил, что "силами ПВО в районе населенного пункта Мерешки сбит самолет Су-27, нарушивший договоренности о прекращении огня".
По словам собеседника агентства, украинская сторона при артиллерийском обстреле луганского аэропорта применила запрещенные международными конвенциями кассетные боеприпасы.
Представитель пресс-службы отметил, что ополченцам за ночь удалось повредить два вертолета украинских ВВС на одном из полевых аэродромов, а также уничтожить два бронетранспортера и два склада с боеприпасами.
"Потери в живой силе противника - до ста человек убитыми и ранеными, сдались в плен 13 человек", - резюмировал представитель штаба.
"Интерфакс" не располагает подтверждением этой информации из украинских источников.
В воскресенье вооруженные формирования "народных республик" Донбасса заявили о передаче украинской стороне в рамках соблюдения режима прекращения огня 223 пленных военнослужащих и солдат Национальной гвардии Украины.
В то же время ночью армия ДНР, по данным "Армии Новороссии", "пресекла попытку нацгвардейцев в нарушение ранее достигнутых договоренностей вывести из района окружения тяжелую технику".
Тогда ополченцы сообщили об уничтожении в скоротечном бою двух танков и двух БМП, захвате шести танков и разоружении 198 военнослужащих.
По данным штаба, общие потери противника на всех направлениях (Донецком, Луганском, Мариупольском) за ту ночь составили пять танков, восемь боевых бронированных машин, более 120 человек убитыми и ранеными
В конце прошлой недели крупная группировка украинских военнослужащих оказалась в окружении ополченцев в районе Иловайска в Донецкой области.
Президент России Владимир Путин попросил руководство "народных республик" выпустить украинских военнослужащих из окружения.
В ДНР согласились пойти на это при условии сдачи противником оружия и боеприпасов.
Первые десятки военнослужащих начали покидать окруженные населенные пункты в субботу утром.
По словам командира попавшего в окружение батальона украинской территориальной обороны "Донбасс" Семена Семенченко, в ночь на воскресенье из "котла" вышли еще 14 человек.
В своем фейсбуке Семенченко написал, что украинские раненые находятся "в плену у 137 полка 32 дивизии РФ и 9 танковой бригады РФ", где с ними обращаются хорошо.
Между тем МИД и Минобороны России опровергали сообщения украинских военных и НАТО о присутствии российских подразделений на Украине.
