МИД РФ: Россия примет ответные меры в случае введения ЕС новых санкций
Россия оставляет за собой право на принятие ответных мер, направленных на защиту своих законных интересов в случае введения новых антироссийских санкций, сообщает МИД РФ.
В сообщении российского внешнедипломатического ведомства говорится, что "заключения" Европейского совета от 30 августа продемонстрировали неспособность стран-членов ЕС преодолеть инерцию безоглядной поддержки ими киевских властей.
Брюссель продолжает настаивать на том, что Россия причастна к ситуации на востоке Украины, опираясь на "абсолютно бездоказательные утверждения о присутствии российских вооруженных сил на территории этой страны", говорится на сайте ведомства.
МИД РФ выражает сожаление, что Евросовет, вопреки интересам своих государств-членов, поддается влиянию стран, которые заинтересованы в усилении конфронтации с Россией.
Члены Евросовета должны призывать к мирному урегулированию конфликта на востоке Украины, а также обеспечивать условия для полноценного "диалога между противоборствующими сторонами", подчеркивает ведомство.
Также на сайте ведомства отмечается, что сейчас нет объективынх оценок гуманитарной ситуации в Донбассе, где развернулась полномасштабная гуманитарная катастрофа, а также растет число жертв среди мирного населения.
Напомним, что в течение ближайшей семидневки в Европейском союзе планируется разработать конкретные предложения по санкциям против РФ .
При этом представители ЕС тесно сотрудничают с американскими официальными лицами.
Предполагается, что они будут коррелировать между собой вводимые меры по периоду действия и степени жесткости.
Новые санкции Евросоюза могут коснуться энергетики и финансового сектора.
Также австралийское правительство объявило о расширении санкций в отношении России в области обороны, финансов и нефтегазовой промышленности.
