Хитрые способы сэкономить на университетских учебниках
При том, что стоимость университетских учебников для многих студентов превышает $1000 в год, Мэтт Шрёдер, который скоро перейдет на второй курс, придумал хитрый способ сократить расходы.
Он разработал систему того, как брать книги напрокат у старшекурсников, предлагая им номинальную компенсацию, чтобы они отложили их продажу.
"Мой учебник по математическому анализу, который обычно стоит $180, я получил на семестр за $10 и печенье "Chick-fil-A"", говорит Шрёдер, 19 лет, который учится в Ковенант Колледже в Джорджии.
Необходимая литература на прошлый семестр стоила бы $430, говорит он.
Он потратил $120.
По словам Совета колледжей, среднестатистический студент тратит более $1200 в год на учебники и учебные принадлежности, однако у студентов есть целый ряд вариантов сокращения этих расходов.
Студенты все чаще выбирают интернет-магазины и творческие идеи, подобные системе Шрёдера.
Прокат книг становится все более популярен, позволяя студентам пользоваться книгой в течение семестра, и часто обходится существенно дешевле, чем их покупка.
Компания "Нибо Инкорпорейтид", которой принадлежит более 250 университетских книжных магазинов, сообщает, что объем проката книг вырос вдвое с 2011 года.
Исследования отрасли показывают, что около четверти книг в университетских книжных магазинах в течение прошлого весеннего семестра были взяты напрокат, говорит вице-президент "Нибо" Тревор Мейер.
Меньше половины всех книг приобретаются в университетских книжных магазинах, согласно профессиональному объединению "Национальная ассоциация университетских магазинов".
Вот вводный курс по лучшим способам совершить выгодную сделку.
Покупка в интернет-магазине
Иногда, если вы выйдете в интернет, цена на новую книгу может составлять одну треть от той, что вы увидите в университетском книжном магазине.
Девятое издание "Математического анализа" Рона Ларсона, Брюса Эдвардса и Роберта Хостетлера стоит около $290 по прейскуранту, но новый экземпляр можно приобрести за $239,99 на сайте Chegg.com, который специализируется на продаже учебников.
Покупка подержанного
Если вы не против чужих пометок или повреждений, подержанные учебники - хороший вариант.
"Математический анализ" продается за $93,49 в подержанном виде на Chegg.com.
Мэтт Кэсэдей, 25 лет, студент четвертого курса из Университета Бригэм Янг, говорит, что заплатил на Amazon.com 42 цента за подержанный экземпляр учебника "Стратегические решения в медиа: Понимание деловой стороны рекламного бизнеса".
Книга продавалась за $48 новой.
Преподаватели, например, Ингрид Брейси, директор "Колледжа без стен" при Университете Массачусетса в Эмхерсте, предлагает студентам уточнять у своих профессоров, нельзя ли пользоваться предыдущими изданиями.
Иногда обновления несущественны для занятий.
В таких случаях старые издания часто можно найти за очень небольшую долю стоимости последнего издания.
Помимо сайтов Chegg и Amazon, Half.com, принадлежащий "eBay Inc.", - популярная альтернатива для покупки подержанных книг.
Прокат
О том, чтобы взять учебники напрокат, стоит подумать, если вы будете достаточно хорошо с ними обращаться, не забудете вернуть их и не захотите оставить их себе после того, как завершится курс.
Вы можете сэкономить более 80% от стоимости новой книги.
Например, один студент смог взять напрокат "Математический анализ" на семестр примерно за $20.
Выясните правила того магазина, где вы берете книги, в том числе любые штрафы, которые вам могут выписать за пометки, подчеркивания и повреждения.
Если вы берете книгу напрокат, помните: если вы не вернете книгу, штрафы могут даже превысить стоимость нового экземпляра.
Электронные книги
Электронные книги вместо традиционных учебников - еще один вариант.
Иногда такие книги собственно берут напрокат, приобретая электронную лицензию на определенный период у распространителей, например, Amazon.com, Chegg и Barnes & Noble Inc.
Прокат "Математического анализа" на сайте Chegg.com на шесть месяцев обойдется примерно в $61.
Брейси говорит, что студенты, изучающие литературу, часто могут найти наиболее выгодные цены, так как многие классические произведения сейчас можно скачать бесплатно, тогда как литература по естественным и инженерным наукам может быть весьма дорогой.
Несмотря ни на что, осмотритесь.
Джо Голт, 29 лет, который собирается начать учебу в Юридической школе Пеппердин, рекомендует воспользоваться номером ISBN для выяснения цен на книгу, так как это гарантирует, что вы ищете именно нужный вам текст.
Прежде чем делать заказ в интернете, говорит Голт, обязательно проверьте, действительно ли книга есть на складе.
Ему этот урок дался нелегко.
Доставка книги, которую он приобрел, была отложена на четыре недели, и, в конце концов, он заплатил полную цену в университетском книжном магазине.
