"Европротокол" вместо справки ГИБДД
Выплаты по каско можно будет получать без справки ГИБДД - так ЦБ намерен стимулировать внедрение в России "европротокола".
Банк России разработал проект указаний, согласно которым с 1 сентября этого года для получения выплат по каско застрахованный автомобилист сможет обойтись без справки ГИБДД.
Речь, правда, идет только о тех случаях, когда авария была оформлена по "европротоколу" без участия дорожной полиции.
То есть если в ДТП участвовало только два автомобиля, нет физически пострадавших лиц, ущерб не превышает установленный лимит и оба водителя достигли согласия в вопросе, кто виновник аварии.
С 2 августа лимит выплат по "европротоколу" составляет 50 тыс. руб., а с 1 октября в Москве, Санкт-Петербурге, а также в Московской и Ленинградской областях он будет повышен до 400 тыс. руб.
Суть в том, что зачастую даже при незначительных повреждениях, в ситуации, когда ДТП можно оформить по "европротоколу", водители, попавшие в аварию, вызывают ДПС.
Ведь при наличии полиса каско получить по нему возмещение без справки ГИБДД было нельзя.
Параметры, прописанные в проекте указания, как раз и призваны устранить это препятствие на пути внедрения "европротокола" в России.
Согласно им, максимальная выплата по каско в связи с ДТП, оформленным без сотрудников ГИБДД, не должна быть ниже, чем лимит по "европротоколу".
Но вместе с тем она не может быть и выше лимита, определенного в договоре страхования каско.
Идея, безусловно, полезная и теоретически способна разгрузить как сотрудников ДПС, так и дороги.
Но, скорее всего, от нее не придут в восторг ни автомобилисты, ни страховщики.
Последние уже сейчас говорят о серьезной угрозе роста мошенничеств, к которому может привести введение новых правил выплат по каско.
Что же касается водителей, трудно представить, какую работу придется проделать, чтобы преодолеть исконный российский консерватизм.
Водитель в большинстве случаев будет часами ждать инспектора, чтобы оформить мелкую аварию, потому что так надежнее.
И еще неизвестно, что будет проще - победить мошенников или убедить водителей в надежности "европротокола".
Сберегательный сертификат сделают именным и безотзывным
Минфин хочет запретить сберегательные сертификаты на предъявителя, зато разрешит банкам сделать их аналогом безотзывного вклада.
Минфин готовит законопроект, который запретит сберегательные сертификаты на предъявителя.
В последнее время этот инструмент набирает популярность, так как ставки здесь выше, чем по банковским вкладам.
Дело в том, что сберегательные сертификаты на предъявителя не попадают в систему страхования вкладов, и банку они обходятся дешевле, поскольку не надо делать отчисления в фонд Агентства по страхованию вкладов (АСВ).
Пикантность ситуации в том, что этот шаг планируется предпринять из-за мелких и средних банков, распространяющих такие сертификаты, а пострадают от него Сбербанк и Банк Москвы, которые, по оценкам АСВ, контролируют 98% профильного рынка.
Причем доля Банка Москвы, по подсчетам агентства, составляет около 3,5%.
Проблема, объясняют в АСВ, заключается в том, что клиенты небольшого банка, купившие такой сертификат, в случае отзыва у него лицензии пытаются получить деньги в АСВ.
Некоторые вкладчики, не обладая достаточной финансовой грамотностью и покупая сберегательные сертификаты на предъявителя, могут предположить, что их вложения застрахованы.
Обоснованное отсутствие страховых выплат по этим сертификатам в случае отзыва лицензии у банка может привести к непониманию и социальной напряженности.
В практике агентства были случаи, когда держатели предъявительских сертификатов пытались взыскать страховое возмещение через суд", - заявили в АСВ.
Проблема, конечно, надуманная.
Ведь платить покупателям сертификатов все равно никто не будет, поскольку у них по закону у нет права на возмещение от государства.
Если бы дело было в том, что инструмент не застрахован в АСВ, вместе с ним запретили бы и металлические счета, на которых средства граждан учитываются в граммах одного из четырех металлов - золота, серебра, платины и палладия.
Ведь эти счета тоже не попадают в систему страхования вкладов, однако на их существование пока никто не покушается.
Дело, скорее всего, в том, что сертификаты на предъявителя являются очень удобной ценной бумагой, которая фактически может выступать в роли квазиденег.
При этом их перемещение практически не поддается контролю: любой клиент банка может купить сертификат, передать любому гражданину, и до обналичивания такой сертификат может сменить множество хозяев.
Не случайно в законопроекте прописано, что сберегательный сертификат должен быть обязательно именной ценной бумагой, которая должна храниться в депозитарии.
А чтобы подсластить пилюлю банкам, такие сертификаты разрешается выпускать без права досрочного погашения.
То есть вводится аналог безотзывного вклада, о котором давно мечтают банкиры.
