Германия отправит в Ирак 30 противотанковых комплексов
Германия будет поставлять оружие в Ирак для противодействия боевикам из террористической группировки "Исламское государство", сообщает 31 августа ИТАР-ТАСС со ссылкой на решение, принятое по итогам заседания представителей правительства ФРГ во главе с канцлером Ангелой Меркель.
Как сообщается, Германия отправит в Ирак 30 переносных противотанковых ракетных комплексов "Милан" и 500 зарядов к ним, а также 8 тыс. штурмовых винтовок G3 и G36.
Поставки будут осуществлены до конца сентября.
Кроме того, принято решение выделить Ираку еще 50 млн евро на гуманитарную помощь.
1 сентября госпожа Меркель выступит в бундестаге с правительственным заявлением на эту тему.
До сих пор Германия не поставляла свое оружие в "горячие точки".
Мнения жителей ФРГ по поводу отправки иракцам оружия разделились.
Одни считают, что лишь так можно остановить бойцов из "Исламского государства", другие опасаются, что это оружие может в конечном итоге попасть в руки террористов.
