Подростков забрали на вертолете с Голубых гор
ДВА подростка-бушуокера были доставлены на вертолете в безопасное место после того, как провели ночь, застряв в Голубых горах Нового Южного Уэльса.
16-летняя девушка и 18-летний молодой человек отправились в поход вскоре после полудня в воскресенье в Говеттс Лип в Блэкхите.
Обеспокоенные родственники позвонили в полицию около 8 вечера, когда они не вернулись домой.
Была отправлена поисковая группа, в которую входили местные полицейские и спасательный отряд, и пару нашли около 11 вечера около водопада Брайдал Вейл.
Девушка повредила колено, а молодой человек упал и ушиб голову.
Офицеры остались с парой на ночь, и их подняли на лебедке в понедельник утром.
Их увезли на машине скорой помощи в стабильном состоянии в больницу Блу Маунтинз.
