Встретились два союза
Переговоры на высшем уровне в Минске не решили проблем, ради которых были созваны, но породили новый формат: первые лица Европейского союза встретились с первыми лицами будущего Евразийского
Пусть и по тревожному поводу (ситуация вокруг Украины отлагательств не терпит), лидеры ЕС и Таможенного союза впервые обсудили ряд "горячих проблем".
Способна ли такая структура работать эффективно, непонятно; зато ясно, кто снял сливки с этого саммита.
Вопросы на этот счет отпали вечером 26 августа, когда белорусы, а вслед за ними и прочие евразийцы с европейцами увидели в теленовостях нового президента Лукашенко.
Белорусский лидер явил пример отточенной учтивости, это было поведение человека, который только что сорвал джек-пот - и планирует достойную старость в высшем обществе.
Как Майдан Лукашенко помог
Прибытие в Минск сразу трех основных европейских комиссаров (министров ЕС), которые встретились с Лукашенко и позволили ему выступать на заключительном брифинге от их имени - не просто легитимация президента с 20-летним стажем.
Это - заявка на признание Минска полноправным субъектом европейской политики и основным медиатором украинского кризиса.
Старший аналитик Белорусского института стратегических исследований Денис Мельянцов уверен: отныне Брюссель не сможет уже разговаривать с Минском таким же тоном, как раньше.
"То, что Кэтрин Эштон встретилась тет-а-тет с Лукашенко, дает основания полагать, что отношения с ЕС будут размораживаться и дальше", - сказал он "Огоньку".
У этого айсберга есть скрытая часть: подготовку к прорыву белорусские власти начали задолго до ноябрьского Майдана в Киеве - летом 2013-го.
"Были достигнуты результаты и с ЕС - это успешные переговоры по упрощению визового режима и реадмиссии, диалоги о модернизации, - перечисляет собеседник "Огонька", - и с США были проведены переговоры по международной безопасности.
Штаты даже сняли немного санкций.
Что касается украинских событий, то они сами и реакция на них руководства Белоруссии лишь подхлестнули этот процесс.
Минску, с одной стороны, удалось сохранить отношения с Украиной - достаточно теплые, чтобы не сильно потерять во взаимной торговле, а президент Порошенко мог приехать в Белоруссию на переговоры.
С другой - белорусский лидер, который де-юре не признал присоединение Крыма к России и призвал наказывать пророссийских ополченцев в Донбассе со всей строгостью, не поссорился и с Москвой.
Минск не вышел ни из Таможенного союза, ни из ОДКБ, а в Барановичах размещается российская авиабаза.
Брюссель и Вашингтон заметили сбалансированную позицию Минска по украинскому вопросу - и оценили ее, уверены белорусские эксперты.
Сколь успешным окажется движение Лукашенко к политической диверсификации, будет видно по тому, как часто в ближайшее время Минску доведется принимать встречи в формате ЕС+ТС.
В пресс-службе Верховного представителя ЕС по внешней политике и дипломатии Кэтрин Эштон не смогли оперативно ответить на вопросы о том, чего Брюссель ожидает от взаимоотношений в новом формате.
Пресс-секретарь Эштон Майя Косьянчич лишь заявила "Огоньку", что на фоне решения вопросов войны и мира эта тема не является приоритетной.
При этом появились сообщения, что следующим местом встречи по украинскому вопросу с участием первых лиц в новом формате может стать и Казахстан.
Каплей дегтя для Минска стало заявление президента Нурсултана Назарбаева, в котором он признался, что об этом его, оказывается, лично попросили представители Евросоюза.
Тем не менее, на заключительном брифинге Александр Лукашенко дал понять: все стороны не против, чтобы Минск остался центральной площадкой для встреч как в формате Россия--ОБСЕ--Украина, так и на уровне глав государств и высоких представителей Еврокомиссии.
Это значит, что "последний диктатор Европы" обретает статус вполне рукопожатного европейского лидера, который помогает решать глобальную проблему.
Лучший друг европейского фермера
Уже сам состав делегации ЕС, включавшей еврокомиссаров по торговле и энергетике, подталкивал к выводу: главная подоплека саммита - не трагическая ситуация на Донбассе, а экономика.
В самом деле, сверстанное на встрече расписание будущих переговоров по поставкам газа и по преодолению опасений стран ТС по соглашению об ассоциации Украины с ЕС выглядит достижением более масштабным, чем мирные декларации без конкретных дат и цифр.
Комиссар по торговле Карл Де Гюхт, тем не менее, обозначил: представители ЕС "приехали в Минск искать решение политическому кризису, который имеет экономические последствия, а не наоборот".
Похоже, однако, что и в экономике кризис на Украине "работает" на Белоруссию.
Его последствия - и в первую очередь взаимные санкции Запада и России - дают Минску, который пока сам испытывает санкционное давление, долгожданное поле для маневра.
По словам руководителя Научно-исследовательского центра Мизеса, экс-кандидата в президенты Белоруссии Ярослава Романчука, европейские инвесторы активно интересуются возможностями Белоруссии для поставок сельхозпродукции в РФ в обход санкций.
При этом выдвигаются схемы поставок, за которые Владимир Путин на саммите пожурил Минск.
"Инициаторами этих схем, - подчеркнул Романчук "Огоньку", - выступают не белорусские бизнесмены, а российские компании.
Они долго отрабатывали схемы поставок товаров, в том числе из Польши, Германии, Литвы, и сегодня эти схемы разрушены.
Российский бизнес остро нуждается в том, чтобы как-то восстановить их, даже через посредничество белорусских структур.
Второй сюжет, - продолжает эксперт, - связан с тем, что многие украинские компании не прочь наладить производство в Белоруссии из украинского сырья также с ориентацией на российский рынок.
У украинских производителей порядка 4 млрд долларов экспорта в Россию, и белорусские производственно-торговые схемы сейчас могут оказаться весьма востребованными".
По мнению Романчука, роль хозяина площадки для переговоров ЕС и ТС идеальна для Лукашенко и с точки зрения развития экономических связей с Европой.
Он напоминает, что потери аграрного сектора ЕС от санкций Москвы оцениваются в 5-10 млрд евро, а Еврокомиссия в настоящее время предложила аграриям лишь 125 млн евро компенсаций.
Белорусский президент может предложить Брюсселю работать вместе, чтобы минимизировать последствия для еврофермеров.
Это может поднять авторитет Лукашенко в ЕС на небывалую высоту.
Гостеприимство без инициативы
Кэтрин Эштон поблагодарила белорусские власти за инициативу по проведению саммита.
Но парадокс в том, что официальный Минск от своей активной роли в рождении формата ТС+ЕС открещивается, а белорусский лидер на встрече с украинским коллегой подчеркнул, что инициатором нового формата и вовсе стал Киев.
"Это было ваше предложение собраться, без всякого навала обсудить, не с бухты-барахты принять решение, после подписания Договора об ассоциации с ЕС, разобраться в ситуации, которая на тот момент складывалась в Украине", - обратился он перед камерами к Петру Порошенко.
Впрочем, наблюдатели истолковали это как попытку успокоить Москву, она, по слухам, изначально была против посредничества Минска, которое сильно увеличивает его политический вес.
В белорусском дипломатическом ведомстве старательно подчеркивают, что Белоруссия при организации взаимодействия ЕС и ТС на своей земле не преследует корыстные цели, а конечная цель такого формата - создание в будущем единого экономического пространства от Лиссабона до Владивостока.
"Это абсолютно в духе тех концепций, которые в иных сферах, в частности в сфере безопасности, выдвигает и продвигает руководство нашего стратегического союзника - Российской Федерации", - сказали "Огоньку" в МИД Белоруссии, ведомстве, где в последнее время скрупулезно подбирают слова.
