В Москве могут появиться зоны с платным въездом
Правительство Москвы рассматривает вариант введения зон с платным въездом как метода борьбы с перегруженностью центральных дорог по аналогии с другими крупными городами мира, передает М24.ru со ссылкой на заммэра Москвы по вопросам транспорта Максима Ликсутова.
Одним из вариантов, который успешно зарекомендовал себя, является платный въезд.
Это экспертное мнение, мы его обязательно изучим, посмотрим все минусы и плюсы.
Говорить о том, что по этому поводу приняты какие-то решения, пока рано", - рассказал Ликсутов.
Заммэра подчеркнул, что для властей столицы очень важен опыт азиатских городов, которые по структуре и загруженности схожи с Москвой.
Одним из решений, взятых из этих стран, является уже реализуемое строительство центральной кольцевой автодороги, добавил Ликсутов.
Недавно начавшееся строительство Центральной кольцевой автодороги - это некий пример того, что не обязательно весь трафик пропускать через Москву.
Если бы была достаточная инфраструктура объезда, то не нужно было иметь транзитный трафик в Москве", - отметил заммэра.
Также Максим Ликсутов заявил, что введение платных парковок существенно разгрузило столичные улицы.
И, по его словам, столичные власти не планируют останавливаться на достигнутом.
Напомним, 26 августа мэр российской столицы Сергей Собянин поучаствовал в церемонии закладки строительства первого пускового комплекса московской Центральной кольцевой автомобильной дороги (ЦКАД).
