Скука грешная
Фильм Фрэнка Миллера и Роберта Родригеса "Город грехов-2: Женщина, ради которой стоит убивать" совершил совсем не ту революцию, которую от него можно было ожидать.
Первый "Город грехов" (2005), снятый при минимальном, но символическом, участии Квентина Тарантино, совершил революцию в отношениях между кино, комиксами и литературным нуаром.
Сиквел тоже по-своему революционен: в том смысле, что он разрушает фундаментальную для современного мышления цепочку "тезис - антитезис - синтез" (если понимать под тезисом вселенную нуара, а под антитезисом - космос комиксов).
Отныне ее следует читать: "тезис - антитезис - хаос".
"Город грехов-2" хаотичен и на драматургическом, и на философском уровне: оба раза он хаотичен в дурном смысле слова.
Да, часть героев знакомы по первому "Городу", хотя, вот, громила Марв (Микки Рурк), помнится, кончил жизнь на электрическом стуле, а тут, ничего, только и успевает выхватывать - в роли этакого народного дружинника - из воздуха ножи и прочие топоры с удавками.
Но стариков буквально расталкивают локтями новички, словно вломившиеся в город из какого-то другого фильма, о смысле и сюжете которого зрителей просят не беспокоиться.
Так, своя история, бесстыдно оборванная авторами на самом интересном месте, у суперудачливого игрока Джонни (Джозеф Гордон-Левитт).
Своя - у похотливо-фригидной Евы Лорд (Ева Грин) и за что-то мстящего ей Дуайта (Джош Бролин).
Но эта путаница, в которой Дуайта, скажем, в лицо не отличить от Джонни - тем более что лица, как и другие части тела, персонажам сносят с неумолимой регулярностью, - не беда и даже не полбеды.
Это ж не люди, мы же понимаем, что это архетипы нуара: роковая сучка, слишком уверенный в себе игрок, угодивший в "медовую ловушку" секса детектив, коррумпированный упырь-сенатор.
Ну, а когда архетип вальсирует с архетипом и архетипом погоняет, то это уже не кино, а почитай что абстрактная живопись.
А задавать абстрактной живописи вопросы про логику сюжета просто смешно.
К тому же, даже в этом суматошном мире есть нечто постоянное.
Боевые шлюхи из первого "Города" по-прежнему держат круговую оборону от осаждающих их родные трущобы сил тьмы.
Да и призрак детектива Хартигана нет-нет, да и заглянет на огонек, а на Брюса Уиллиса всегда приятно посмотреть.
Главная проблема "Города грехов-2" заключается в другом.
Фрэнк Миллер был хорош тем, что как рисовальщик талантливо соединил комикс и нуар, а как режиссер - перевернул представление о том, как переносить комиксы на экран.
Комикс и нуар - две агрессивно противоположные "реальности".
Феномен комикса в современном виде родился в конце 1920-х годов, тогда же, когда романы Дэшила Хэммета "Кровавая жатва" (1929), "Мальтийский сокол" (1930) и "Стеклянный ключ" (1931) создали канон нуара, именовавшегося тогда hard-boiled school - "крутой школой".
Ну или pulp fiction.
Комиксы подарили Голливуду многие десятки героев: от морячка Попая - пожирателя шпината, дающего ему богатырскую силу, Супермена, Бэтмена и сыскаря Дика Трейси до Халка, Тора, Человека-паука и прочих "мстителей".
Но в любом кино по мотивам комиксов было что-то ущербное: рисованные персонажи упорно не желали обрастать экранной плотью, оставались притворяшками в окружающем их волей-неволей "реальном" мире.
Проще говоря, они были начисто лишены "экзистенции".
Нуар же, напротив, самый экзистенциальный жанр мировой литературы.
После мировых войн традиционный роман - с переживаниями, характерами, семейными скандалами и историческим фоном - утратил всякую убедительность.
Какие Форсайты, какие Тибо и Ругон-Маккары, какие даже Болконские и Ростовы вообще мыслимы после Вердена, Освенцима и Хиросимы?
Такой роман мирно мутировал в формат мыльной оперы, а криминальный - то есть по определению маргинальный - роман возвысился до уровня философской прозы.
Хэммет на своей шкуре узнал, что такое работать санитаром на фронте.
Он был коммунистом.
Как, кстати, были, по меньшей мере, близки к компартии и такие столпы жанра, как писатели Хорас Маккой и Джим Томпсон, режиссеры Жюль Дассен, Джозеф Лоузи, Эдвард Дмитрик.
Поэтому нуар, архетип которого они задали, во-первых, груб и циничен, а во-вторых - сугубо социален.
Это чуть ли ни американский вариант соцреализма.
Первый "Город грехов" был замечателен именно тем, что противоестественно, но органично соединил комикс с нуаром.
Впервые на экране комикс оживал, ничуть не стесняясь своей графической природы, а не притворялся "настоящим" фильмом.
Мрак продажного мира, где кардинал заказывал убийства, а сенатор покрывал чудовищного сына-садиста, был вполне достоин пера Хэммета.
А живописные детали вроде отрезанных голов, которыми садист декорировал свое гнездышко, пера гениального Джеймса Эллроя, автора "Черной орхидеи" и лучшего - то есть декларативно тошнотворного - представителя неонуара.
"Город грехов-2" - это даже не отступление, а капитуляция радикальной стилистики Миллера--Родригеса перед традицией комикса.
Наверное, во многом это произошло из-за технологий 3D.
Когда смотришь второй "Город грехов", ощущаешь себя заключенным в стеклянный шар, внутри которого снег засыпает игрушечную клоаку.
Впрочем, чаще всего это не снег, а кровавые ошметки, но по большому счету какая разница?
Ну а про социальность и говорить нечего.
Ведь она возможна только тогда, когда где-то, кое-где у нас порой, пусть и на обочине грязного болота, но существует нормальный мир, куда можно вернуть пошедшую по кривой дорожке девушку или, скажем, сказать безутешным родителям, что ее губитель наказан.
Когда же в городе греха нет места ничему, кроме греха, то и грех-то уже никакой не грех, а норма.
Скучная, как любая норма.
Хаос "Города грехов-2" просто скучен.
Справедливости ради отечественный прокат придал этому пресному греху малую, но перчинку.
Титры предостерегают: в фильме содержатся вредные сцены курения.
По отношению к зрелищу, в самом вегетарианском эпизоде которого человеку щипцами ломают пальцы, это отдает адским юмором.
Хэммету бы понравилось.
