"Город без наркотиков" остался без иска
Свердловский арбитражный суд оставил без рассмотрения иск распорядительной дирекции регионального министерства по управлению госимуществом к фонду "Город без наркотиков".
Ведомство намеревалось взыскать с организации более 7 млн руб. в качестве платы за аренду здания в центре Екатеринбурга.
Однако истец дважды не явился в суд.
Сегодня арбитражный суд Свердловской области оставил без рассмотрения иск исполнительной дирекции министерства по управлению государственным имуществом региона (МУГИСО) к фонду "Город без наркотиков" (один из основателей - мэр Екатеринбурга Евгений Ройзман).
Представители областных властей намеревались взыскать с организации 7,3 млн руб. в качестве платы за аренду здания.
Сегодня стало известно, что истец дважды не явился в суд, из-за чего и было принято решение об отказе в рассмотрении.
Причину отсутствия представители в дирекции МУГИСО пояснить не смогли, начальник юридического отдела Максим Титов не отвечал на телефонные звонки.
С представителями фонда также не удалось связаться.
Напомним, речь идет об особняке, который занимал фонд в центре города на улице Белинского, 19 на безвозмездной основе с 2011 года.
Такое решение было принято экс-губернатором Александром Мишариным.
В ноябре 2012 года распорядительная дирекция министерства по управлению государственным имуществом Свердловской области подала иск в Свердловский арбитражный суд о выселении фонда из здания.
Согласно иску, ведомство требовало через суд признать незаключенным договор безвозмездного пользования помещением особняка-памятника.
По мнению дирекции МУГИСО, в соглашении не были записаны существенные условия по аренде объекта культурного наследия.
Свердловский арбитражный суд иск отклонил, тогда была подана апелляция в 17-й арбитражный суд Перми, которая была удовлетворена.
Затем в этот же суд фонд подал кассационную жалобу на это решение, которая осталась без удовлетворения, после чего решение было обжаловано фондом в Высшем арбитражном суде, но суд принял сторону дирекции.
В 2013 году был заключен новый договор аренды, по которому фонд снова начал платить арендную плату, об этом рассказывал глава города Евгений Ройзман.
Арендная плата была назначена 300 тыс. руб. в месяц.
Предыдущая администрация области передала нам это здание в безвозмездное пользование, признав наши заслуги в борьбе с наркотиками, в знак уважения к фонду.
Нынешняя администрация решила по-другому", - заявлял он.
Татьяна Дрогаева, Екатеринбург
Почему мэру Екатеринбурга предложили уйти добровольно
24 июля депутат гордумы Екатеринбурга единоросс Александр Косинцев предложил мэру города - спикеру гордумы Евгению Ройзману уйти в отставку.
Поводом послужило уголовное дело в отношении арестованного по подозрению в убийстве пенсионерки депутата гордумы Олега Кинева, считающегося соратником мэра.
Как Евгению Ройзману нашли уголовное дело
1 июля стало известно о возбуждении уголовного дела по факту "клеветы" (ст. 128.1 УК РФ) в блоге мэра Екатеринбурга Евгения Ройзмана.
Об этом сообщили в ГУ МВД по Свердловской области, куда обратилась с соответствующим заявлением гендиректор правового центра "Защита"" Анна Филатова.
По ее словам, господин Ройзман обвинил ее в своих записях в блоге в том, что она причастна к преступлениям, которые якобы совершил ее бывший супруг.
Мэр Екатеринбурга убежден, что "это очередная попытка отомстить за правду".
