iPhone превратят в кошелек
В преддверии 9 сентября, когда Apple должна представить свои новые разработки, в прессе появляются все новые утечки о том, чего можно ожидать от презентации.
Со ссылкой на источники американские СМИ сообщают, что шестое поколение iPhone будет оснащено функцией мобильного кошелька в результате совместного проекта Apple и платежных систем Visa, MasterCard и American Express.
По данным Bloomberg и специализированного интернет-ресурса Re/code, на презентации новых продуктов 9 сентября Apple помимо прочего может объявить о совместном проекте с Visa, MasterCard и American Express, в результате чего в новом смартфоне iPhone 6 будет доступна функция мобильного кошелька.
Сами компании отказываются от каких-либо комментариев по этому поводу.
Эта функция позволяет совершать платеж на кассе магазина при помощи смартфона.
Идентификация платежа будет осуществляться пользователем по его отпечатку пальца при помощи функции Touch ID.
Сообщается, что в iPhone будет впервые встроена технология NFC (near field communication), которая позволяет совершать бесконтактный платеж при помощи смартфона и соответствующего считывающего устройства на кассе.
Сама технология NFC будет доступна благодаря специальному микропроцессору от голландской высокотехнологичной компании NXP (бывшая Philips Semiconductors).
Впервые функция NFC была представлена еще в 2004 году в рамках сотрудничества компаний Sony, Nokia, Philips Semiconductors и более сотни других компаний, вошедших в так называемый NFC Forum - ассоциацию по продвижению данной технологии.
Первый телефон с NFC был выпущен компанией Nokia в 2006 году.
Первый смартфон на Android с функцией NFC - Samsung Nexus S - был представлен в 2010 году.
В мае 2011 года Google представила систему Google Wallet, позволяющую пользователям привязывать банковские карты к своей учетной записи в Google и расплачиваться при помощи смартфона на Android.
Впрочем, американские эксперты подчеркивают, что, несмотря на крупные инвестиции высокотехнологичных компаний в продвижение технологии NFC, американские ритейлеры до сих пор осторожно относятся к нововведению и не слишком охотно тратят деньги на оборудование своих магазинов такими системами.
Поэтому сейчас наблюдатели надеются, что выход Apple на этот рынок все-таки заставит ритейлеров ускориться и активнее внедрять данную технологию в своих торговых точках.
