МИД Франции: позиция Парижа относительно поставок в Россию "Мистралей" не меняется
Официальный представитель МИД Франции Ромэн Надаль заявил о неизменной позиции Парижа относительно поставки России вертолетоносцев типа "Мистраль".
"Я могу напомнить заявление президента Республики (Франсуа Олланда), сделанное им в интервью газете Le Monde от 20 августа: "Сегодня уровень санкций не препятствует поставке.
Это решение европейцев, а не Франции"", - цитирует господина Надаля "РИА Новости".
Так представитель французского внешнеполитического ведомства ответил на вопрос о том, не скажется ли ухудшение ситуации на Украине на изменении позиции Парижа по выполнению этого контракта
Подробнее о поставках вертолетоносцев в Россию читайте в материале журнала "Огонек" ""Мистраль" почти наш".
