Телерадиокомпания "Крым" может получить 250 млн рублей субсидий
В Минкомсвязи России предлагают выделить государственной телерадиокомпании "Крым" 250 млн руб. в 2014 году.
Как следует из проекта постановления Минкомсвязи, размещенного на едином портале раскрытия информации о подготовке нормативных актов, субсидии планируется потратить "на покрытие расходов по созданию условий для масштабного информационного освещения социально-экономической ситуации и развития современного информационного пространства на территории Республики Крым".
Также деньги пойдут на покупку оборудования, ремонт крыши и систем энергообеспечения в здании телерадиокомпании, основанной в 1959 году, сообщает "РИА Новости".
