Активисты демократического движения Гонконга срывают выступление китайского представителя на следующий день после принятия решения о выборах
Группа граждан, лояльных Пекину, стояла неподалеку, размахивая китайским флагом.
Постоянный комитет Всекитайского собрания народных представителей в воскресенье определил процедуру, по которой всего двум или трем кандидатам будет позволено принять участие в выборах руководителя Гонконга в 2017 году.
Все кандидаты должны сначала получить поддержку большинства членов комитета по выдвижению, который, вероятно, будет полон пекинских лоялистов.
Решение делает почти невозможным для демократической оппозиции попасть в избирательный бюллетень и заставило активистов демократического движения вновь пообещать остановить финансовый центр Гонконга протестами "Occupy Central".
Политическая реформа - это главный источник напряженности в Гонконге, так как китайские партийные лидеры боятся, что призыв к демократии распространится на другие города.
Вслед за публикацией Пекином документа, описывающего контроль Китая над Гонконгом, в июне, активисты демократического движения провели неофициальный референдум о выборах в особом административном регионе, и сотни тысяч вышли в деловой центр города и устроили сидячую забастовку.
Брифинг Ли организуется правительством Гонконга и китайским Бюро по связям в Гонконге.
Вице-председатель постоянного комитета Всекитайского собрания народных представителей Жанг Ронгшун и заместитель директора Бюро по делам Гонконга и Макао Государственного совета Фенг Вей также должны были выступить на серии брифингов в течение дня.
Студенты-активисты заявили, что они соберутся у здания главы правительства Гонконга во второй половине дня.
Великобритания не упоминала о демократическом управлении для Гонконга до последних дней 150 лет своего колониального правления.
