Власти Израиля намерены присоединить 400 га земли, принадлежащей палестинской автономии
Власти Израиля объявили о том, что намерены присоединить 400 гектаров земли на западном берегу реки Иордан, принадлежащие палестинской автономии.
Как передает "Би-би-си", решение присоединить землю Южный Вифлием связано с желанием отплатить за похищение и убийство троих израильских подростков в июне этого года.
О захвате территории министрество обороны Израиля заявило в воскресенье и поручило военным наладить административное управление на западном берегу.
По словам представителя сектора Газа Саиба Ариката, мировая общественность должна призвать Израиль к ответу за "продолжающуюся поселенческую активность на западном берегу Иордана и в Восточном Иерусалиме".
