Скандал с обнаженными фото захватывает австралийских знаменитостей и Габи Греко
Джеффри Эдельстен выразил свое отвращение к хакерам, которые, возможно, украли обнаженные фото его невесты Габи Греко и целого перечня голливудских звезд.
Голливуд в возмущении после того, как ряд откровенных фотографий, на которых изображена обнаженная Дженнифер Лоуренс, попал в интернет в результате масштабного хакерского скандала со знаменитостями.
Говорят, что у хакера, ответственного за это, имеется около 60 откровенных фотографий звезды "Голодных игр" Лоуренс и суперзвезд, в числе которых модели Кейт Аптон и Кара Делевинь, певицы Рианна, Ариана Гранде и Лиа Мишель и актриса Кирстен Данст.
У австралийских актеров Терезы Палмер, Эмили Браунинг, Ивонн Страховски и живущей в Мельбурне Греко также, предположительно, были украдены фотографии в результате утечки с iCloud.
В списке 101 имя знаменитостей.
Эдельстен, который сделал Греко предложение в прошлом месяце, сказал Confidential: "Это отвратительно".
Вся частная переписка и фотографии должны оставаться частными.
Ужасно, что личная информация может быть украдена и разослана другим людям.
Греко, которая находится в Нью-Йорке, по имеющимся сведениям, сказала новостному вебсайту, что хакерская атака была "постыдной" и что те, на кого она была направлена, "чувствуют, что к ним вторглись".
Предполагается, что у хакера имеется 30 фотографий Палмер с бывшим бойфрендом Скоттом Спидменом, в том числе два кадра, где она лежит у бассейна с обнаженной грудью.
Работы Палмер в кино включают в себя "Любовь и честь" вместе с Лиамом Хемсвортом.
Палмер, звезда фильма "Чак" Страховски и актриса из "Запрещенного приема" Браунинг вчера не комментировали украденные фотографии.
Представитель Лоуренс сказал TMZ: "Это наглое вторжение в частную жизнь."
Актер Сет Роген выразил свое негодование в адрес хакера, написав в Twitter: "Выкладывать фотографии, украденные с мобильного телефона, на самом деле, ничем не отличается от продажи краденых товаров".
Просто с юридической точки зрения, нельзя терпеть публикацию украденных фотографий.
