Обнаружен потенциальный способ кражи фото обнаженных знаменитостей
Массовый взлом аккаунтов звезд, возможно, произведен через уязвимость в приложении Find My Phone.
Потенциальный сценарий развития событий описал ресурс The Next Web.
На ресурсе Github был опубликован скрипт на языке Python, который позволял подбирать пароли к сервису Find My Phone компании Apple.
Этот сервис позволяет отслеживать местонахождение iPhone.
Для доступа к нему используется такая же связка логина и пароля Apple ID, что и для доступа к облаку Apple iCloud, из которого были украдены фотографии знаменитостей.
Скрипт позволял методом перебора узнавать пароль от Find My Phone.
При этом методе последовательно вводятся всевозможные сочетания символов, начиная с самых часто используемых паролей.
Автор скрипта утверждал, что в сервисе Find My Phone количество вводимых вариантов паролей неограниченно.
При правильной организации системы безопасности после нескольких неудачных попыток ввести неправильный пароль аккаунт должен блокироваться и сообщать пользователю о попытке взлома.
Из-за уязвимости, пользователи не получили никаких сообщений о попытке подобрать пароль к их аккаунту.
Хакеры узнали пароль от Apple ID и использовали его для доступа к iCloud.
Согласно сообщению пользователя Hackapp в Twitter, уязвимость была обнаружена два дня назад, в субботу, и к ней написана скриптовая программа для подбора паролей.
На данный момент уязвимость закрыта: после пяти попыток доступ к сервису блокируется.
Ресурс связался с пользователем Hackapp и он отметил, что вышеупомянутая уязвимость характерна для многих сервисов, однако отметил, что не имеет доказательств, что именно такая уязвимость была использована для доступа к аккаунту "звезд".
Это не я, plz RT
В Twitter премьер-министра в очередной раз появились посторонние записи
Хотя нет твердых доказательств о том, что для кражи фотографий была использована уязвимость в Find My Phone, ранее уже была волна вредоносных действий с использованием этого сервиса.
Хакеры перехватывали управление устройством и требовали выкуп с владельцев.
В том случае Apple заявила СМИ, что в этом случае безопасность облака не была скомпрометирована, однако не проводила расследований о том, как пользователи потеряли свои аккаунты.
В России также ранее был взломан твиттер премьер-министра РФ Дмитрия Медведева.
Если злоумышленники получили доступ к iCloud описанным выше образом, то там мог хранится и пароль к аккаунту главы правительства в сервисе микроблогинга.
Ресурсу The Next Web не удалось получить комментарии Apple по поводу уязвимости в Find My Phone.
