Александр Емельяненко начал тренироваться в СИЗО
Известный российский боец смешанного стиля 33-летний Александр Емельяненко, который находится в СИЗО по обвинению в насильственных действиях сексуального характера в отношении домработницы, полностью оправился от травм и приступил к тренировкам.
Об этом сообщает "Чемпионат".
В мае этого года Следственный комитет России предъявил Александру Емельяненко обвинение в изнасиловании.
Подозреваемый был объявлен в розыск, 9 мая его задержали в Тамбове после совершения им дорожно-транспортного происшествия, в результате которого он получил перелом бедра.
Емельяненко-младший был помещен под арест до 31 августа, на 1 сентября было назначено вынесение приговора.
Однако суд был перенесен, и следствие настояло на продлении срока содержания под стражей до 30 сентября.
В случае, если вина спортсмена будет доказана, ему грозит тюремное заключение на срок до шести лет.
В чем сила, брат?
"Лента.ру" вспоминает самые скандальные истории в карьере Александра Емельяненко
Свой последний поединок Емельяненко провел в январе текущего года, проиграв техническим нокаутом соотечественнику Дмитрию Сосновскому.
Александр - младший брат более известного бойца Федора Емельяненко.
Последний является четырехкратным чемпионом мира по смешанным боевым искусствам, четырехкратным чемпионом мира и семикратным чемпионом России по боевому самбо.
