Минкомсвязи предложило выделить 250 миллионов рублей телерадиокомпании "Крым"
Минкомсвязи предложило выделить в 2014 году из федерального бюджета 250 миллионов рублей автономной некоммерческой организации "Телерадиокомпания "Крым"".
Об этом говорится в проекте постановления правительства, подготовленном ведомством, с которым ознакомилась "Лента.ру".
Согласно пояснительной записке к проекту, субсидии из федерального бюджета будет направлены "на покрытие расходов по созданию условий для масштабного информационного освещения социально-экономической ситуации и развития современного информационного пространства на территории Республики Крым, включая приобретение оборудования".
В частности, на выделенные деньги предполагается переоборудовать аппаратно-студийный блок, видеостены, центральную аппаратную и видеосерверную.
Планируется также приобретение передвижной телевизионной станции и спутникового передатчика.
Кроме того, из выделенных средств компания оплатит использование волоконно-оптической линии связи (ВОЛС) и проведение ремонта системы энергетики.
Субсидии будут предоставлены в пределах средств федерального бюджета, предусмотренных для Минкомсвязи.
Государственная телерадиовещательная компания "Крым" создана в 1959 году, осуществляет вещание на семи языках: украинском, русском, крымскотатарском, немецком, греческом, болгарском и армянском.
На сегодняшний день охват телевизионным сигналом телерадиокомпании составляет более 75 процентов территории полуострова.
В 2011 году "Телерадиокомпания "Крым"" получила лицензию на телевизионное вещание в цифровом формате.
