28-летний шеф-повар из Сан-Франциско
28-летний шеф-повар, недавно переехал в Сан-Франциско, был найден мертвым в лестничной клетке местного центра на этой неделе.
Но брат жертвы говорит, что он не может думать о тех, кто хочет навредить ему, говоря: "все было хорошо для него".
Тело, найденное на "Вестполе Молл" в среду в среду, было выявлено, как 28-летний житель Сан-Франциско Франк Галисия, сообщил Бюро медицинского обследования Сан-Франциско.
Полиция полиции Сан-Франциско заявила, что смерть управляла убийством и продолжается расследование.
Брат певца Луи Галисия, сказал АВС КГО в Сан-Франциско, что Фрэнк, ранее строящийся повар в Бостоне, вел работу своей мечты, будучи шеф-поваром в ресторане города Сан-Франциско шесть месяцев назад.
Представитель компании-распространителей сказал, что они "шокированы и опустошены" своей смертью.
"мы небольшая команда, которая работает как близкий друг, семья, и он рано упущен", - сказал представитель компании.
Наши мысли и соболезнования - с семьей Фрэнка и друзьями в это трудное время.
Луис Галисии сказал, что Фрэнк первоначально остался в общежитии, но недавно, "все, наконец, хорошо для него".
"он нашел квартиру, у него была девочка", - рассказала Луи Галичина.
Луи Галисия сказал, что он не может думать о тех, кто захочет навредить своему младшему брату.
Он был добрым духом с большим сердцем.
Его способ соединения с семьей всегда делал нам блюдо, делающий нас на ужин, - сказал Луи Галичина.
Он никогда не хотел быть в любом виде чередования.
Он был братом, который шел с потоком.
"со всем остальным, что происходит не так с миром, он был тем бриллиантом в грубой, которая светила каждый день", - сказал он.
Любой, кто с информацией просит позвонить по линии УЧБ в 415-575-4444.
