Начальник штаба исполнительной власти Президента Российской Федерации Атон Вайо.
В пятницу, 12 августа, Владимир Путин назначил Антон Вайо в качестве начальника штаба Исполнительной дирекции Президента России.
Ранее Сергей Иванов занимал этот пост.
"глава государства назначил Антона Винана в качестве начальника штаба Исполнительной дирекции Президента Российской Федерации путем освобождения его от его нынешнего поста", - говорится в сообщении, опубликованном на сайте Кремля.
С мая 2012 года Вайо был заместителем главного исполнительного директора Президента Российской Федерации.
Родился 17 февраля 1972 года в Таллине.
Его отец Эдуард Вайо, - председатель Совета Министров Украины и вице-президент по внешним связям и сотрудничеству в ОАО "АвтоВАЗ".
Его дед Карл Вайо был первым секретарем ЦК Компартии Эстонии с 1978 по 1988 год.
В 1996 году окончил Московский государственный институт международных отношений МИД РФ на факультете международных отношений.
С 1996 по 2001 год работал в Посольстве России в Японии, а затем во втором Азиатском отделе в МИД РФ.
С 2002 по 2004 годы занимал различные должности в Российском Президентском протоколе управления.
С 2004 по 2007 год был заместителем главы Российского президентского протокола о прекращении огня.
В 2007 году он был первым заместителем главы российского президентского протокола.
С октября 2007 года по апрель 2008 года был заместителем начальника Управления Правительства РФ.
25 апреля 2008 года назначен начальником пресс-службы Правительства Российской Федерации.
27 декабря 2011 года он стал министром РФ в должности начальника управления Правительства Российской Федерации.
22 мая 2012 года назначен заместителем начальника исполнительного директора Президента РФ.
Свободно владеет английским и японским языками.
Он является классом 1 "Активный государственный советник Российской Федерации" (это звание было назначено Постановлением Президента РФ от 22 января 2008 года)
На его службу в поддержку работы правительства РФ и многих лет усердной работы он получил президентский сертификат Российской Федерации.
Принимал участие в подготовке и проведении праздничных мероприятий, посвященных 60-летию победы в Великой Отечественной войне.
Он женат и у него есть сын.
