Чёркин заявил, что встреча Совета Безопасности ООН по Крыму была выгодной.
Постоянный представитель Российской Федерации в ООН Виталий Чушкин заявил, что предыдущая встреча Совета Безопасности ООН по Крыму была полезна, передает "Интерфакс".
"я считаю, что обсуждение было полезным для нас, и мы дали им информацию о том, что произошло", - сказал Чинкин.
Он пояснил, что, в закрытых консультациях Совета Безопасности, он представил государствам-членам информацию о происшествиях на территории Республики Крым, и прочел заявление из Министерства иностранных дел Российской Федерации, которое "выражает озабоченность и возмущение в отношении покушения на терроризм и саботирование на территории Республики Крым".
