Российский судья достиг 1 / 8 финала на Олимпиаде
В пятницу, российский судья, Ренат Саидов, перевернул австрийский, Дэниел-штурфер, в 1 / 16 финала Олимпийских игр в классе + 100 кг, сообщает сайт конкурса.
В раунде 16, русский столкнется с бразильцем, Рафаэль Сильва.
Две из четырех золотых медалей России на Олимпиаде, по сути, завоевали судейство.
Беслан Усадов стал лучшим в весовой категории 60 кг, а Хасана Халмурзаев выиграл до 81 кг.
В настоящее время сборная России занимает седьмое место в призовом зачете с 19 медалей.
