Продление срока окупаемости.
Что можно сделать, чтобы сделать урожай длиться до конца сезона?
Наталья Блокуккова, агронома и дача, объясняет.
Пришло время дать детям высокие томатные растения: удалить новые побеги, срезать верх растения, и удалить все листья до второго в последний кластер с фруктами и расцветать маленькими молодыми фруктами - у них не будет времени.
Мы супер-платье все помидоры, независимо от их "типа", а также перец и эггзавод, с биолоконной экстракт и лечить их с биологерами (Dozreatel, для ускорения созревания и роста плода; ИФукавин, Габрин, Бактодор, Lэпидемия, Претоверм, если есть пептики).
В конце лета, единственные химические продукты, которые должны использоваться - это медсульфата медная, комбинезонная серба, и инсектиальное мыло.
Мы делаем завершающую полость растений.
В теплицах у нас ниже длинные альпинистские огурцы из триллиса, так что нижняя голая часть стебля (25-40 см) закладывается на землю, затем мы водим ее с теплой водой и Зираном раствором, и покрыть стволом в 5-7 см компоста.
Он также прост: срезать старые листья, воду ее с теплой водой и многонациональный раствор фертильитинга, и добавить в кусты некоторую питательную почву.
Для защиты от холода на ночь.
Сохранить растения, раскрытые в течение дня, но покрыть их после захода солнца.
