Признаки конца.
Что указывает на то, что Россия выходит из кризиса?
Экономисты видели признаки того, что Россия выходит из самой продолжительной рецессии за последние двадцать лет.
Как отмечают аналитики, опрошенные Блумберг, ВВП России демонстрирует улучшение: во втором квартале ВВП снизился на 0,8% в годовом исчислении.
Эта цифра представляет наименьший спад с начала 2015 года.
Согласно последним данным Росстата, экономический спад в России замедлился до 0,6% во втором квартале.
Центральный банк и Министерство экономического развития и торговли также недавно высказались о стабилизации ситуации.
Медленный рост.
По мнению экспертов Центробанка России, российская экономическая рецессия - вещь из прошлого.
"индекс индекса ВВП России указывает на то, что рецессия позади нас, и что медленный экономический рост впереди", - говорит бюллетень Банка России "Как показывают тенденции".
Эксперты из регулирующих органов увеличили оценку ВВП модели за текущий квартал до 0,4%, в то время как оценка за четвертый квартал составляет 0,5%.
Представитель Минэкономразвития и торговли сообщил, что ВВП России перестал сокращаться во втором квартале, составив 0,2%.
Во втором квартале показатель скорректированного снижения ВВП составил 0,2% по сравнению с предыдущим кварталом.
Но в течение квартала, спад остановился: он составил 0,2% в апреле, а в мае и июне изменение ВВП было в пределах 0-0,15% ", - цитирует РИА Новости представитель Минэкономразвития и торговли.
Замедление темпов сокращения российской экономики за последние пять кварталов говорит о том, что "дно уже прошло".
Блумберг называет рост спроса на электричество и железнодорожный транспорт, а также возрождение бизнеса среди других маркеров, которые указывают на признаки восстановления в национальной экономике.
Если принять во внимание тот факт, что это прыжок год, ясно, что тренд 1% увеличение потребления электроэнергии может быть частично связано с дополнительным рабочим днем.
Тогда, в первом квартале, мы будем в холоде, чем среднегодовые температуры.
Следующий аргумент заключается в увеличении грузопотоков, но здесь трудно получить точные данные, а увеличение или уменьшение 0,5% в полугодовом объеме может быть объяснено сезонными факторами ", объясняет Кирилл Яковенко от компании ALOR KER.
С другой стороны, есть и другие более явные признаки стабилизации российской экономики.
Например, снижение рыночного давления.
В июле индекс потребительских цен составил 7,2%, по сравнению с показателями за аналогичный месяц прошлого года.
Кроме того, Росстат зафиксировал дефляцию за последние две недели.
Цены в России упали впервые за пять лет.
Если посмотреть на динамику курса рубля, несмотря на проявление высокой волатильности в начале года, она укрепилась на 12% в период с началом года и августа.
Это также один из признаков восстановления, о котором должны последовать показатели в реальной экономике, - подчеркивает Яковенко.
В дополнение к этому, начиная с апреля, в РФ наблюдается рост объемов промышленного производства.
В июне этот показатель вырос на 1,7% .0
Темп падения внешнеторгового оборота замедлился с -32,8% в январе 2016 года до -20,7% в мае.
Положительная тенденция также проявляется и на рынке труда, где уровень безработицы упал до 5,4% .0
Единственный раз, когда она была ниже, была в сентябре 2015 года (5,2%).
Несмотря на благоприятную ситуацию на рынке труда, вопрос реальных располагаемых доходов оставляет желать лучшего.
В годовом исчислении эта цифра снизилась на 4,8% .0
Этот фактор может замедлить восстановление экономики, учитывая, что расходы на жилье представляют собой весомый вклад в ВВП.
Как правило, его доля в структуре экономики превышает 50 процентов.
В дополнение к слабому потреблению, Банк России строгая политика также может быть упомянуто с точки зрения других факторов риска для экономического роста.
Нормативный орган занимал ставки на 10,5%, что не имеет лучшего влияния на реальный сектор.
Неадекватные уровни инвестиций также являются негативным фактором, поскольку это препятствует развитию производственных мощностей.
В целом, однако, мы можем предположить, что к концу года темпы спада в российской экономике замедлятся до -0,5%, по сравнению с -3,7% в 2015 году ", - говорит директор по маркетингу Форекс.
