Турецкий габит.
Может ли Эрдоган отказаться от дружбы с ЕС и Соединенными Штатами?
Президент Турции Реджеп Тайип Эрдоган дал ультиматум Соединенным Штатам, требуя выбора между Турцией и Фатитом Гюленом, исламским проповедником, обвиненным в организации переворота.
Он объявил об этом, выступая перед своими сторонниками в Анкаре.
Эрдоган призвал американцев снять поддержку "Международной организации".
Это не первое заявление из Турции, в котором Соединенные Штаты призывают изменить свою позицию.
Эксперты считают, что связь в отношениях Турции с Западом продолжает расти и может привести к еще одной попытке сменить власть в стране.
"рано или поздно Америка сделает выбор между Турцией и FETO (Организацией Фитрии).
Либо FETO, которая организовала переворот, или демократическую Турцию.
Они должны сделать этот выбор ", - цитирует Эрдогана котировки Эрдогана в обращение, сделанное в среду вечером в Анкаре.
Президент Турции в очередной раз, но на этот раз более грубо, призвал Соединенные Штаты соблюдать его спрос, который он впервые озвучил сразу после того, как он назвал восстание.
Напомним, в ночь на 16 июля, в Турции, была сделана попытка высокопоставленных представителей турецкой армии свергнуть законное правительство страны, а также была сделана попытка гибели главы государства.
Однако после того, как Реджеп Эрдоган выступил с обращением к народу, восстание было квено, а его организаторы и участники были арестованы.
В общей сложности около 8 тысяч человек попали под подозрение, в том числе, помимо военнослужащих, любят преподавателей и ученых.
По данным Реджеп Эрдоган, Фэтт Гюлен, который живет в штате Пенсильвания в Соединенных Штатах, действовал как их наставник.
Сторонники Эрдогана также высказали мнение, что американцы могут также напрямую участвовать в перевороте.
Соединенные Штаты отрицали все обвинения, выдвинутые против этого, отказываются экстрадировать Гюлена, и посоветовал изменения в тонусе.
Самое последнее заявление по этому поводу у представителей Государственного департамента было сделано во время визита Эрдогана в Петербург в этот прошлый вторник.
Однако это не останавливает президента Турции, который упрямо привязывает к себе оружие и также требует от своих других западных партнеров.
"Англо прекратит выполнение своих обязательств по миграционному соглашению с ЕС, если Брюссель не будет устанавливать дату отмены визового режима для граждан Турции", - заявил 9 августа министр по делам ЕС Омер Челик.
По его словам, введение поправок в закон о борьбе с терроризмом от Анкары, как того требует ЕС, поставит внутреннюю безопасность Европы под угрозу.
Отметим, что 1 августа, Сигмар Габриэль, вице-канцлер Германии потребовал, чтобы Турция прекратила шантажировать Европейский союз с угрозами открыть границы для мигрантов, чтобы добиться упрощения визового режима с ЕС.
Его слова были в ответ на соответствующее заявление от министра иностранных дел Турции Мевильта Чавушаоглу.
Чувушаоглу сделал еще одно провокационное заявление в эту прошлую среду, что говорит о том, что Турция может выйти из НАТО.
Глава МИД Турции не исключил, что страна рассмотрит возможность выхода из альянса, если они не получат ожидаемой поддержки от нее.
Решение о повышении сотрудничества с Россией в оборонном секторе - это не шаг против НАТО.
Есть страны НАТО, которые сотрудничают с иностранными государствами в области обороны, что импортные ракеты ", - заявил Чавушаоглу в интервью агентству Anadolu.
По его словам, Турция, с сегодняшнего дня, должна создать собственную систему обороны, основанную на собственных технологиях, а также сотрудничать с другими странами.
"до сих пор Турция пыталась сотрудничать со странами-членами НАТО, но результаты были разочаровывающими, и мы начали искать других партнеров", - сказал министр.
Эксперты полагают, что все это говорит о серьезных различиях между Турцией и Западом, и переориентации страны на Восток.
Директор Международного института политической экспертизы, Евгений Минченко считает, что Реджеп Эрдоган играет свою игру прямо сейчас и не может позволить себе серьезное противостояние с Западом.
Он очень сильно привязан к Западу как с точки зрения бизнеса, так и с точки зрения военных (Турция является членом НАТО), так что я думаю, что Эрдоган попытается найти равновесие, сохранив при этом рамки отношений с Западом.
Хотя, конечно, для американцев было бы удобнее иметь совершенно подчиненное лицо ", - пояснил эксперт.
По его словам, нельзя исключать, что после заявлений турецкого лидера (о невыплате компенсации в ЕС, требования о безвизовом пространстве с Европой, а также экстрадиции Гюлена из США), он окажется под давлением.
"Реджеп Эрдоган будет сталкиваться с ухудшением отношений с Америкой и Европейским союзом, и, в частности, они будут оказывать на него давление с точки зрения гуманитарных вопросов, диктаторских методов управления и так далее", - считает депутат.
Директор Центра политической информации Алексей Мухин признает, что президент Турции изменит свою точку зрения на отношения с Россией, как только в его интересах это сделать.
Восемь месяцев назад Эрдоган принял очень жесткую позицию в отношении России и искал благосклонность на Западе любыми средствами.
Течение очень короткого времени ситуация изменилась.
Нет никаких гарантий того, что через некоторое время президент Турции не изменит свои приоритеты еще раз.
Я думаю, что Эрдоган вступил в период челночной дипломатии.
Оказавшись между двумя полюсами Запада и России, он будет стараться добиваться максимальной выгоды для себя ", - считает Мухин.
По его мнению, сейчас основной задачей президента Турции является удержать политическую власть в стране, и именно поэтому ему нужна Россия и партнерство с Владимиром Путиным, чтобы Соединенные Штаты перестали поддерживать Гюлена.
И ЕС, и США нуждаются в Турции, с чьей помощью они контролируют ситуацию в Сирии и на Ближнем Востоке.
Таким образом, достигнуто согласие с Турцией ", - считает эксперт.
Другая точка зрения поддерживает Анна Сева, руководитель Центра Азии и Ближнего Востока.
В настоящее время отношения Турции с ЕС и США довольно напряженными, и это связано, прежде всего, с внутренней политикой, проводимой сам Эрдоган.
Я думаю, что этот кризис в отношениях ухудшится и, на фоне этого кризиса, лидеры Турции попытаются осуществить сброс политики на Ближнем Востоке и в отношениях с Россией.
Не случайно, что президент Турции, а также ряд турецких политиков, утверждают, что они готовы изменить свою позицию по целому ряду вопросов, связанных с Сирией, разногласия с Израилем были урегулированы, а активное политическое сотрудничество с Ираном в настоящее время идет ".
По ее словам, политика, в настоящее время которой проводится Эрдоган, является возврат к концепции внешней политики, которая преследовала Турцию перед началом арабских революций.
Именно тогда, с позиции "нулевых проблем с соседями", что Турция начала активно развивать свои отношения на Ближнем Востоке и в Азии ".
Президент Турции только что закончил очень успешные визиты в Россию и африканские страны.
Поэтому этот вектор внешней политики будет и дальше развиваться и способствовать укреплению позиций Турции как на региональной, так и на международной арене ", - считает эксперт.
Шова считает, что для Турции было бы невероятно трудно вернуться к прежним отношениям с ЕС; вопрос прямо сейчас заключается в том, начнет ли ЕС в ответ на Турцию, которая могла бы прибегнуть к открытию границ для мигрантов и, как таковой, создать серьезные проблемы для Европы.
