Путин изменил состав Совета Безопасности РФ.
Президент России Владимир Путин подписал указ о внесении изменений в состав Совета Безопасности РФ, сообщает пресс-служба Кремля.
Ранее, дошло до света, что Путин отстранил Сергея Иванова от должности начальника штаба президентского исполнительного директора, с Антоном Вэйном назначен его преемником.
Иванов теперь будет служить Специальным президентским представителем по охране окружающей среды, экологии и транспорту.
Был исключен из списка постоянных членов Совета Безопасности Российской Федерации Рашид Нургалиев.
В состав Совета были включены Сергей Иванов, Антон Вайо, кандидат в президенты в Сибирском федеральном округе Сергей Мягилло, а также полномочный руководитель Конституционного округа Николай Цсуканов.
