Почему дети казаков имеют занятия в школах?
По словам губернатора В. Кондратьева, "казаки должны образовываться не в походах и шествиях, а в систематическом порядке".
Они должны расти и, по крайней мере, с 7 лет, понимать, что они казаки и их образование должно быть казаком.
Но пока эта работа, мне кажется, проводится как просто формальность, и, я подозреваю, в первую очередь только на бумаге.
Если садовые классы включат все положительное, что было ранее накоплено и возьмите его на совершенно новый уровень, то буду рад.
Если все будет сделано в спешке и, не зная, как идти об этом, то эта новая идея приведет к дешевым популизму.
