В аэропорту "Домотеково" в результате теракта были доставлены 26 пострадавших от теракта.
141 человек получил благотворительные выплаты из фонда "Авиационный фонд", который создан с помощью руководства в аэропорту Домодедово, который помог жертвам теракта в 2011 году, передает "Интерфакс".
По словам пресс-секретаря аэропорта, на данный момент находятся еще две претензии.
"фонд продолжает совершать благотворительные выплаты пострадавшим от теракта в 2011 году и оказывает всеобъемлющую помощь для решения текущих вопросов", - добавил Власов, отметив, что сайт для основы, который содержит полную информацию о процессе оказания благотворительной помощи, создан специально для облегчения взаимодействия с жертвами.
В 2011 году террорист-смертник привел в действие взрывное устройство в районе международного аэропорта "Доминово".
В результате теракта погибли 37 человек, еще 172 получили ранения.
