Размер национального долга Италии вырос до уровня рекорда
В июне 2016 года размер госдолга Италии превысил 2.248 трлн евро.
Центральный банк страны заявил, что это число представляет собой историческую высоту, передает РИА Новости.
Предыдущий неблагоприятный рекорд был установлен в мае этого года.
В то время размер национального долга достиг в 2,4 триллиона евро.
Отмечается, что за первые шесть месяцев текущего года размер задолженности Италии вырос на 77,2 миллиарда евро.
Ранее сообщалось, что в конце 2015 года национальный долг Италии составил 132,7% ВВП страны.
Между тем, итальянский министр экономики и финансов Пирс Карло Падоан прогнозирует снижение этой цифры до 130,9% в 2016 году и до 123,4% ВВП в 2018 году.
