Спасение калибров: трое мужчин - 'счастливчик'.
После того, как они выбросили из рыбацкой лодки с ланчей, в живых "повезло остаться в живых".
В пятницу после того, как экипаж увидел, что инцидент произошел в Мельфе Бэй, в пятницу после того, как экипаж увидел инцидент, произошел пожар.
Трое мужчин боролись за то, чтобы поплавать в безопасности, пока их лодка продолжила свою собственную власть.
"мы видели, как их лодка ворвалась рядом с ними и представляли себе самое худшее", - сказал Муслебский спасательный корабль Винс Джонс.
"к счастью, к тому времени, когда мы начали, сильные ветры взорвали его, - добавил он.
Два человека были спасены местной рыболовной лодкой, в то время как третий человек, в возрасте старше 60 лет, был найден измученным и цепляющим жабу без жизненной куртки.
Они все были взяты на борт берегового спасательного судна и привезли обратно на спасательную станцию
Мистер Джонс сказал: "три человека, брошенные в воду, везут в живых и полностью не пострадали.
Двигатель корабля имел аварийное истребление, но он каким-то образом отделался от того, кто ехал на лодке, когда он капитален.
Кто-то наблюдал за этими ребятами сегодня.
