Криминальные миндалы звезда Томаса Джобс уволился после удара производителя
В Лос-Анджелесе в прошлом месяце в Лос-Анджелесе была задействована физическая смена.
Компания АГ-Студия, которая выпускает серию, объявила о своем увольнении в совместном заявлении.
"Би-би-си", который играл в Специальном Агре Алана Хоттнер, принес извинения в четверг, прежде чем его расторжение было объявлено.
Существовали творческие разногласия по поводу набора и разногласия.
Я жалею, что это произошло ", - сказал он в заявлении.
Информация о том, как будет написана персонаж, будет написана на выставке, которая следит за командой агентов ФБР.
54-летний парень, который ранее снимался в этой группе, был на шоу с первого сезона 2005 года.
"я люблю уголовный сбор и положил мое сердце и душу в него последние двенадцать лет", - говорится в заявлении, опубликованном в пятницу.
Я надеялся увидеть его до конца, но это не удастся.
Я хотел бы сказать спасибо писателям, производителям, актерам, нашему удивлению экипаж, и, что самое главное, лучшие фанаты, что шоу может надеяться иметь.
Шоу рассчитано на возвращение в свой двенадцатый сезон 28 сентября.
