Квинсленд: мост в настоящее время связан с Фантом
Проект стоимостью $1,35 млрд сейчас должен быть завершен к марту 2017 года
Инженеры присоединились к северной палубе "Квинсленд" и viaduct - означает, что мост теперь связан с Фессом.
Это первый из четырех замыканий между собой "палубные фанаты", который сейчас идет полным ходом вокруг каждого из трех башен моста.
Участок моста от Фитона теперь 600 метров в длину и весит 30 000 тонн.
Составляет 10 000 тонн стали и 20 000 тонн бетона и 46 остаточных кабелей.
Проект стоимостью £1,35 в настоящее время должен завершиться к мая 2017 года.
Министр экономики Кейт Браун посетил сайт сегодня и был одним из первых, кто ходил от земли на мост.
Он сказал: "это исторический и символический момент в здании штата Квинсленд.
Мы все являемся свидетелями по-настоящему эпической масштабности этого проекта с более чем 30 000 тонн бетона и стали использованы для строительства этой части моста.
Несмотря на массивный размер и вес моста, который завершает закрытость между колесиком и мостовой палубой - это деликатная операция, связанная с чрезвычайно точными допустимыми способностями.
В общем, почти 79% всего моста на мостике в настоящее время находится на месте, в заключительном участке палуба имеет свои бетонные палки в Rosyth сегодня, смысл все палуба готов к тому, чтобы быть снят в место на мосту.
"первое закрытие любого моста - это всегда важная веха.
На этом фантастическом проекте, это закрытие представляет ведущий край гражданской техники.
После установки последнего участка трассы дороги и подключения ее к расширяющейся взлетно-посадочной палубе, нам тогда пришлось закрыть оставшийся пробел на севере - или на суше - сторону.
Это было сделано путем вывода северного подхода viaduct 700 миллиметров на юг.
Это была массивная и, в то же время, очень деликатная операция.
Массивная потому, что viaduct длиной километра в длину, весит примерно 6000 тонн, и пришлось вытащить градиент около 3%.
Деликатно, потому что допустимы, чтобы команда была маленькой - всего лишь на несколько миллиметров.
К счастью, все пошло очень хорошо.
