Россия и Турция: "союз неверных"?
Это был жест, который закончился кризисом.
Лидеры России и Турции встретились во вторник, чтобы пожать руки и объявить формальный конец 8 месяцам войны слов и экономических санкций.
Но, по мере того как Владимир Путин приветствовал своего турецкого коллегу в гаишном зале петербургского дворца, у меня сложилось соответствующее впечатление, что Анкаре хочет этого примирения больше всего.
Был рукопожатие, да еще.
Но улыбка Путина выглядела тонкой, и он вряд ли двигал тепло даже по собственным сдержанным стандартам.
Реджеп Тайип Эрдоган по контрасту говорил неоднократно его "дорогой друг" Путина - пять раз, согласно одному отчету.
Я потерял очки.
Он также пообещал, что отношения с Россией вернутся не просто к докризисному уровню, но еще выше.
На следующий день одна газета здесь описывала г-на Эрдогана, как будто ничего плохого не произошло.
Мне, его энтузиазм подразумевал обратное.
Но резкое похолодание, исходящее от г-на Путина, показало, что лидер России ничего не забыл.
На самом деле причиной кризиса стала первое, о чем он упомянул в своем вступительном комментарии: стрельба Турции вниз российского истребителя на сирийской границе.
Реакция Москвы в то время была в ярости.
По его словам, Путин обвинил Анкары в том, что он насмерть сбил Москву.
Преступление было еще больше, от предполагаемого друга.
Восстановления реального доверия будет трудно, возможно, невозможно.
Российское общественное мнение также перешло с ноября.
В течение нескольких месяцев государственные СМИ провели ошеломляющее, тотальное наступление против Анкары.
Все внезапно, казалось, турки виноваты во всем.
Самыми серьезными были обвинения высокопоставленных чиновников, что собственная семья Эрдогана получила от незаконной торговли нефтью из районов Сирии, контролируемой так называемым Исламским государством.
Он отрицал это.
Но в Петербурге пришло официальное сообщение о том, что пора двигаться дальше.
В конце концов, это заседание произошло только потому, что Путин получил извинения, которые он потребовал от президента Эрдогана.
Россия могла бы претендовать на победу сортов.
Для Анкаре выгоды от вызова перемирия очевидны.
Прежде всего, Эрдоган нужен всем друзьям, которые он может получить после того, как он был почти отрядом от власти в прошлом месяце в неудачном перевороте.
Повторить атаки террористов на Турцию явно потрясло его тоже.
Существует также и экономический мотив.
Российские санкции нанесли большой удар - в частности, запрет на чартерные рейсы, которые ежегодно совершают несколько миллионов российских туристов в Турции.
Количество сократилось почти на 90 процентов.
Что касается России, туроператоров и чартерных компаний здесь, безусловно, будет избавлено, когда перелеты в итоге возобновятся.
Они являются банковской системой в конце сезона спешить в Средиземноморье.
И даже на этой неделе государственный телевизор предсказывал более дешевые фрукты и овощи как раз турецкий сельскохозяйственный импорт разрешен еще раз.
"туристов так же, помидоры сюда", как говорится в отчете в газете "Ведомости".
Но визит также имел дополнительную политическую ценность для Москвы.
О том, что она считает слабой реакцией на попытку захвата власти.
Добавьте к этому его долговременное стремление к раунду переговоров, чтобы присоединиться к ЕС и сделать шаг в Путине, который стремится поддержать холод и чип в связях Турции с Западом.
Российский лидер, безусловно, выиграл бонусные очки с Анкаре за призыв в поддержку избранных властей после попытки переворота.
Ум вы, что данное для Москвы, у которого есть свой глубокий страх смены режима.
Таким образом, саммит в этом блеске, прибрежный дворец позволил России и Турции представить, что один аналитик описывает меня как "союз неправильных": две страны, которые чувствуют себя отвергнутыми и связанными с Западом, объединили силы.
До сих пор, несмотря на публичный показ примирения, у двух до сих пор есть большие различия.
Ключевой - это Сирия, где Москва в последнее время позиционировала себя в качестве миротворца, но где Россия и Турция вернулись с противоположной стороны.
Можно было бы сказать, что после почти трех часов первых переговоров оба президента рассказали на пресс-конференции, что они даже не коснулись темы.
Президент Турции намеренно избегал ответа на вопрос по поводу их различий, в то время как Путин предпочел подчеркнуть их.
Не существует четкого консенсуса относительно того, где они могут искать общую почву по Сирии.
Но после нескольких месяцев открытой вражды - и учитывая потенциал для полной катастрофы, когда страны-члены НАТО Турции застрелили, что российский истребитель - это, безусловно, лучше, что два лидера, по крайней мере, говорят снова.
