Королевский банк Шотландии исчезнет для клиентов вне Шотландии
Бренд должен быть сокращен до задней офисной роли, по словам главного исполнительного директора банка.
Королевский банк Шотландии исчезнет для клиентов вне Шотландии.
Росс МакЭван сказал BBC Шотландии о том, что бренд марки связан с глобальными амбициями банка.
У него от них с тех пор почти рухнул восемь лет назад и пришлось выручить
В это время стратеги-стратеги использовали "связь" для защиты других брендов.
Была подкреплена миллионами фунтов стерлингов в спонсорстве международного спорта, от шести наций по регби до чемпиона мира Энди Мюррей.
Но сейчас она была оценена права, чтобы позволить больше национальных марок прийти на это.
Королевский банк Шотландии будет использоваться с шотландскими клиентами, но не будет инициализирован.
В Англии и Уэльсе все ссылки на ссылки, вне головной офис и листинг биржи, будут изменены на Нату.
Бренд Ulster Bank уже используется для клиентов в Республике Ирландия и Северной Ирландии.
Есть и другие, небольшие бренды для частного банковского дела, которые будут получать более широкую известность - Куртс, Адам & Ко, миндаль, а также Военный банк Холт.
Г-н МакЭван принимал интервью во время гастролей с клиентами и сотрудниками Инвернда.
Он сказал Би-би-си: "бренд-бренд в конечном итоге станет нашей торговой маркой, и тот, с кем работают наши сотрудники, потому что сейчас мы стали намного больше".
Как сам банк стал глобальным брендом, став глобальным брендом.
Я сейчас говорю, что у нас больше нет глобальных стремлений, у нас есть местные стремления.
Каждый из этих брендов будет стоять на что-то совершенно ином в своих сообществах, и наш персонал будет работать с клиентами под этими брендами.
Компания уже заявила, что не будет продолжать свою спонсорскую помощь в шести странах, и она повышает профиль различных брендов в своем спортивном спонсорстве.
"время как раз для нас, чтобы переехать в банк торговых марок, потому что под ними (мы спрашивали) как нам сосредоточиться на том, чтобы сделать этот лучший банк для клиентов?" сказал главный исполнительный директор.
Это было бы очень цинично три года назад, если бы мы сказали, что мы будем великим банком для клиентов и поставить эти бренды там.
Но с работой, которую мы делаем, петь на клиентах нужны, а не наши, я думаю, что вы видите много изменений.
Мы можем вывести эти бренды снова, так что я думаю, что время прав.
