Франц Деттори достигает 3000 победителей с победой на Нью-Йоркской фондовой бирже
Из-за того, что за два-три года на Нью-Йоркской фондовой бирже число шампиньонов достигнет 3000
В пятницу на Нью-Йоркской фондовой бирже на Нью-Йоркской фондовой бирже на Нью-Йоркской фондовой бирже...
Он вывел знамя со своим вторым победителем ночи на его местной трассе - на Преобрамлении, обученный Джоном Госденом.
45-летний итальянский - это шестой джокер, чтобы достичь веяния в плоских гонках.
Он следит за Сэмом Гордоном.
"это особенный".
Я очень эмоциональная, потому что моя семья здесь, как и
Мне очень приятно, что это произошло на Нью-Йорке, потому что это место, где я приземлился 30 лет назад.
Это не большая встреча, это не Royal Ascot - это обыденная пятница ночь с 20 000 человек.
Я избавлен и очень смирен.
Термали расчесать щеки по мере того, как он привносит в преображение после победы
Два jocклавишника достигли веха в прыжках гонки - чемпион-чемпион Ричард Джонсон и отставной 20-ти кратный чемпион сэр Энтони МакКой, набравший более 4300 побед в рекордном карьере.
Лер Пигт, 9-ти кратный победитель, 493 карьера выигрывает
Франци является одним из лучших jocклавиш современной эпохи, и неудивительно, что он достиг этой вечности так мало, что достигли до него.
Он стильный и сильный, но он его тактический, который устанавливает его, кроме других в весне.
Он является фантастическим послом для гонок, его энтузиазм и харизма рисуют поклонников заниматься спортом годами.
Я сказал, чтобы Франц несколько недель назад у него было всего 6000 победителей, если он не просто выходные и большой гоночный джокер!
Любопытно, несмотря на то, что Франци стал чемпионом в Великобритании по лучшей части 30 лет, что замечательно видеть.
Он живой персонаж, который хорош для британских гонок, но более того, он невероятный джокер.
Франц Деттори отметил веху с размонтированием товарного знака
Из летающих деталей на летные дискурсы, Франц Деттори в течение двух десятилетий был пластом.
Это была беговая дорожка.
Многочисленные победители, в том числе его знаменитый 1996 "Второй мировой войны" на Ascot, но он также пережил крушение самолета и приняли запрет на наркотики.
Три года назад он изначально боролся, когда возвращался из того, что шесть месяцев приостановили, но он показал огромную силу характера, чтобы разрядить сомневающихся и вернуться к своему лучшему.
И он не может быть сделано некоторое время - Деттори ранее говорил, что хотел бы провести конкуренцию до 50 лет, по крайней мере.
