Российский Путин хлопотал начальника штаба Сергея Иванова
Президент России Владимир Путин неожиданно отказался от своего начальника штаба Сергея Иванова.
Иванов уже много лет является доверенным внутренним кругом Путина.
63-летний ныне был создан специальный представитель по экологическим и транспортным вопросам.
Заявление Кремля заявило, что Путин "поручил освободить Иванова своих обязанностей в качестве главы президентской администрации президента", но не дал никаких оснований.
В качестве своего преемника назначен депутат Иванова с 2012 года Антон Вайо.
44 - бывший дипломат.
Родился в столице Эстонии Таллинн в 1972 году, окончил престижный московский государственный институт международных отношений (МГИМО) и служил в посольстве Токио.
Позже он управлял президентский протокол и правительственные служащие, сообщает сайт Кремля (на русском языке).
Он сказал Путину: "спасибо тебе за доверие".
Я думаю, что наиболее важной задачей администрации является поддержка вашей деятельности в качестве главы государства с точки зрения разработки законов и контроля над реализацией ваших инструкций.
Г-н Путин сообщил российскому телеканалу в пятницу, что Иванов попросил покинуть пост, и рекомендовал, чтобы г-н Вайо должен был его заменить.
Делать улыбки убеждать?
Это шаг, который мистифицировал Москву.
Сергей Иванов долгое время был одним из ближайших союзников Владимира Путина и, как он, служил в советской службе безопасности, КГБ.
Как начальник штаба он был одним из самых влиятельных мужчин в стране.
В ходе встречи с президентом Путиным, показанной на государственном телевидении оба человека утверждали, что начальник штаба спустил по собственной просьбе.
Но несмотря на улыбки для камер, немногие здесь убеждены - особенно сейчас, как раз перед парламентским выборами.
Так это откат от какой-то силовой борьбы?
Никто еще не знает.
Но официальное утверждение - что мужчина, когда-то будучи потенциальным президентом, вдруг захотел запустить российскую экологическую политику - был встречен большим скептиком.
В высказываниях г-на Путина, цитируемого на сайте Кремля, г-н Иванов сказал: "это правда, что в начале 2012 года я спросил вас, в разговоре, обратить меня на этот очень сложный пост, даже - можно сказать - выходной пост, в течение четырех лет.
Что ж, получается, что у меня был кандидат в президенты на четыре года и восемь месяцев.
Г-н Иванов занял пост в декабре 2011 года.
Занимал должность заместителя премьер-министра и министра обороны.
Он является членом Совета безопасности РФ и бывший член службы госбезопасности КГБ, как господин Путин.
В конце 90-х годов, когда г-н Путин возглавлял службу Федеральной службы безопасности (ФСБ), сменившей КГБ, г-н Иванов был назначен его заместителем.
Когда Путин пришел к власти, он назвал господина Иванова одним из пяти человек, которых он доверял больше всего.
Некогда считалось, что г-н Иванов может стать президентом России после второго президентского срока Путина, поскольку третий срок для Путина был бы неконституционным.
Но этот пост был взят еще одним близким Путину союзник, Дмитрий Медведев.
Путин стал премьер-министром, до возвращения на пост президента всего через три с половиной года.
