Юношеские врачи забастовка: призыв к свежим промышленным действиям
Представители младших врачей призвали своего союза разрешить свежие промышленные акции в своем споре о новом договоре.
Молодой врач-ассистент (JDC) Британской медицинской ассоциации (БМП) состоит в том, чтобы просить его полного совета вернуться к более промышленным действиям с начала сентября.
ГДС говорит, что министры не смогли решить проблемы по поводу контракта.
Младший врачи и медицинские студенты проголосовали в июле, чтобы отклонить договор о сделке, согласованный с БМК.
Был отвергнут 58% своих членов, которые проголосовали в избирательном бюллетене.
В письме к членам, вышедшим на Твиттере в четверг вечером, председатель ЙДС Эллен Максуд заявила, что правительство продолжало "настойчиво молчать" по вопросам, которые, по ее словам, привели к отклонению контракта.
Она сказала: "в свете этого, исполнительный директор JDC проголосовал за отказ от предложенного нового договора полностью и призвать к формальным перепереговорам по всем вашим заботам".
В ответ на молчание правительства, руководство JDC уже сегодня сделал официальную просьбу о специальном совещании Совета РБА для разрешения прокатной программы интенсифицированных производственных действий, начиная с начала сентября.
Спор привел к тому, что юные врачи принимают участие в шести забастовках в этом году, включая первые все-офф остановки в истории НП.
Помощник младшего врача-младшего доктора, д-р Иоганн Малавана, подал в отставку после голосования, чтобы отклонить договорные условия контракта, рекомендованного БМП.
Он рассказал, что сделка была хорошей, которая должна быть принята, во время встреч накануне опроса 54000 младших врачей и медицинских студентов.
После голосования министр здравоохранения Джереми Хант сказал, что контракт будет наложен на медики в Англии.
