Покеймон Говорит о здоровье и счастье
Это восхитительно посмотреть, как выглядит мир.
То, что подростки и дети не выходят за пределы игры, чтобы играть больше, предпочитая проводить свободное время, глядя на экраны, стало причиной многих за последнее десятилетие.
Покемон Воин забирает людей с кушетки и в какую-то деятельность.
Время экрана изначально было ограничено телевизионным потом видео-играми и совсем недавно смартфоны.
Поэтому здорово видеть, что технологии и быть активными на улице не взаимно исключаются.
Я, конечно, имею в виду, что в 90-е годы, когда в 90-е годы была создана программа, основанная на персонажах, созданных для видеоигр.
Как многие поп-культурные явления, он ушел с кипения несколько до того, как эта новая игра была доступна в США, Австралии и Новой Зеландии в начале июля.
Запуск в других странах был тогда отложен массированной реакцией, которая на серверах.
В течение нескольких дней, Покёмон Go имела больше пользователей, чем у меня, и почти столько же, сколько Twitter.
Так как она работает?
В двух словах, игроки на смартфонах выходят из поиска, которые отслеживаются с помощью видеокамеры, которая отслеживается с помощью GPS и, как только найден, может быть "сфотографирован" (через скрипт на телефоне) или "захваченный".
Поколения, которые играли в игру, когда младший присоединился к сетке, выпрыгивая с кушетка для поиска.
В США игра привела к значительному увеличению числа шагов, принимаемых "средним" человеком каждый день.
Кардиограмма, приложение для Apple Watch, которое отслеживает 35 000 пользователей, сказал газете "Вашингтон пост" недавно, что в течение двух дней игры запуск, число людей, которые он отслеживал, кто сделал 30 минут упражнений каждый день подскочил с 45% до 53%.
Компания не знает, кто играет в Покере Go - просто видит сырье на уровне упражнений.
Многие публичные кампании в области здравоохранения, чтобы заставить людей "найти 30", "выйти на кушетку" и "быть активными повседневными" упали на глупые уши, потому что большинство медицинских сообщений скучно и доставлено людьми, которые выглядят жалкими.
Тем не менее важность упражнений не может быть завышена.
Те, кто занимается спортом, регулярно снижают вероятность возникновения рака или депрессии.
Деятельность помогает с образованием веса, высоким кровяным давлением, диабетом и длинным списком преимуществ слишком долго, чтобы список здесь.
Но красота Покера Go - это люди снаружи делают что-то, что им нравится.
Таким образом, вы охватываете три опоры здоровья - движение, свежий воздух и солнце, и веселье.
Некоторые люди даже делают новых друзей на охоте.
Как обычно, в поисках чего-нибудь на что-то жаловаться.
И да кто-то может ходить в дверь.
Так что?
Произошел прорыв. это произошло из-за того, что
Для того, чтобы в то время как приложения для смартфонов, такие как Фитт, ранее могли бы отслеживать нашу деятельность, они не дали нам повода заниматься спортом.
Новинка будет изнашиваться и использовать в надлежащем курсе.
Однако из-за успеха Пломена будет больше игр, которые совмещают приложения и виртуальную реальность с тем, чтобы быть активными в реальном мире, помогая многим людям на охоте быть более активной, педантичной и здоровой.
Читать ответы доктора Джо на www.drjoetoday.com
