Махадж Браун, 6 лет, "загадала пули", живет в Филадельфии.
Полиция говорит, что 6-летний мальчик был застрелен в Филадельфии, отмечая вторую стрельбу 6-летнего возраста в городе на этой неделе.
Дедушки и дедушки ребенка определили его - Джай Браун.
Бабушки и дедушки говорят, что Браун получил несколько огнестрельных ранений, в том числе в его грин, ногу, руке и живота, но бодрствовал, когда его перевели в госпиталь.
"ему просто потребовалось много времени, его маленький организм отделался от пуль", - рассказывает он.
Я просто не верю этому.
Мальчик указан в критическом состоянии в больнице и прошел несколько операций.
Семья рассказывает, что станцию, которую он, как ожидается, поправится.
Он был настроен на начало первого класса в местной начальной школе.
Браун был одним из четырех человек, расстрелянных в секции Германии.
Это были трое мужчин: два 29-летнего возраста и 32 года.
Один из 29-летних мужчин сообщил в критическом состоянии; двое других пострадавших были перечислены в стабильном состоянии.
Ребенок был найден выстрелом в передние сиденья автомобиля вместе с 29-летним в критическом состоянии, сообщает станции.
Остальные двое пострадавших не были в машине и полиция изучает, может ли кто-нибудь из раненых человек мог быть шумом.
Следователи утверждают, что в Филадельфии появляется перекрестный огонь между различными боевиками.
Рукоделия рукопашного оружия, выполненная из боевого оружия, заполнила сцену.
Похоже, что это было определенно непрекращающимся сражением.
На улице были казнены, с обеих сторон.
Так кажется, что здесь было несколько вооруженных комбатантов, и что они активно вовлечены ", - сказал капитан полиции Филадельфии Энтони Гиналди.
Также были поражены несколько домов и автомобилей в этом районе.
Никаких арестов не было сделано и полицейские, как сообщается, проверяют видео наблюдения.
Еще одна шестилетняя девочка, девушка, попала в ее руки в результате перестрелки во вторник во время игры перед домом в районе Вест-Энда.
Она восстанавливается, и полиция до сих пор ищет подозреваемого.
