Мать 6-летнего майора: "она становится лучше"
Как и большинство шестилетних, он любит пение, игрушки и, конечно, свою мать.
Но в отличие от большинства его сверстников, у нее есть микробайцефалия, результат генетического расстройства его мамы Элизабет Пикцион не знал о беременности.
Когда он впервые пришел домой, моя начальная мысль была, я не могу это сделать.
Я не могу это сделать.
Я не стал подписывать это.
Что совсем не так - конечно, ты подписываешься за это ", сказала она.
Она и ее муж, Винсент, говорили, что они никогда не узнают их, и что он может даже не выжить.
Некоторые врачи пошли так же, как предполагали, что он институционализирован.
"мой первый ответ был" я не думал, что люди это делали больше ", - объяснил он.
Гуляет ходит с помощью отряда.
Не садясь или ползти, пока его не было трое, и он до сих пор не говорит.
Но он медленно обсуждает некоторые вехи.
Он ходит с помощью, и верхом на велосипеде.
Он также любит играть со своими двумя братьями, и петь.
Элизабет демонстрирует знак языка знак, составленный из-за "пожалуйста, поспите со мной".
"мы обучаем ему на языке", - сказал Пикзик.
Но это не просто типичный знак языка, - говорит она, показывая некоторые собственные признаки.
Микрофефалис может возникнуть из ряда различных условий: генетические, такие, как например, и инфекции во время беременности от вирусов, таких как кальций и Зика.
Симптомы и прогноз могут варьироваться в широком диапазоне.
Слишком рано говорить о том, как это повлияет на жизнь людей, инфицированных Зика.
Пикцитон помнит эмоциональное состояние неопределенного будущего.
Я продолжала говорить, что произойдет?
Что произойдет?
И она все еще не знает.
Я фактически не просил прогнозировать прогноз, потому что я не ожидаю, что кто-то действительно сможет мне сказать.
Но Пикади имеет обнадеживающие советы для матерей детей с врожденными дефектами из Зика.
Она становится лучше.
Ты знаешь, что станет лучше для тебя.
Вы будете любить своего ребенка, а ваш ребенок будет любить тебя.
