Полиция: 3 жертвы в деле серийной убийцы застрелили во время прослушивания музыки в машине
Две женщины и 12-летняя девочка, которая умерла в результате нападения на первый серийный случай убийцы в Финиксе в течение десятилетия, сидели в автомобиле и слушали музыку, когда они были расстреляны, по сообщениям полиции, в четверг.
12 июня в подъезде автомобиль находился в подъезде.
Боевик уволился целых восемь выстрелов из пистолета, стоя на пассажирском стороне автомобиля, затем бежал в другое транспортное средство, говорится в штатах.
Полиция считает, что три убийства, по-видимому, не являются результатом ограбления, потому что злоумышленник не взял кошельков или 2900 долларов за обладание одной из взрослых жертв.
Представитель полиции Нью-Йорка Джонатан Ховард сказал, что стрельба заставила следователей посмотреть, была ли она привязана к четырем ранее атакам.
Всего, семь человек были убиты и двое других ранены в девяти терактах в двух преимущественно латиноамериканцев районах за четыре месяца.
"он встречается в жилом районе перед домом", - сказал Ховард, общаясь с Джастин, ранее в этом месяце.
Подозреваемый, как полагают, использовал несколько транспортных средств, в том числе в конце 90-х годов прошлого века.
Следователи отказались от раскрытия доказательств, которые привели их к заключению терактов, связаны и приверженцы того же убийцы.
Сности, 33, был госпитализирован из-за ее травм и позже скончался.
На месте происшествия погибли трое, 31 и дочь Малея.
Свидетель сказал полиции, что для них не необычно сидеть в припаркованном автомобиле, слушая музыку.
Власти также освободили сообщение полиции о стрельбе, которая нацелилась на незанятое пикап всего за полчаса до трех убийств.
Следователи нашли пуповинную форму и восстановили пулю с сиденья и пуль из отсека двигателя.
