Почему мы нуждаемся в Симоне, Габби и проч.
Это то, что я назвал в этом году "Олимпийской сборной России" и по многим причинам, чем одна.
Во-первых, я был на каждую летнюю Олимпиаду с 1984 года и США никогда не был таким господствующим.
А во-вторых: эта команда включает в себя три бармена, Симонсы, Габби Дуглас и "да", которые воодушевили так много молодых девушек цвета.
В этой команде, окруженной Али Раисманом, который является еврейкой, и Мэг Кокян, католик, делает все гордыми.
Эта команда выглядит, наконец, как Америка.
Он также укрепил черный и латинский присутствие женщин на вершине этого вида спорта.
За последние четыре года число один женский инвентарь был афроамериканцем.
В прошлом году, Симон и Габи были № 1 и № 2.
Это могущественно.
Прошлой Олимпиаде, Габон Дуглас был неожиданным олимпийским чемпионом, и Америка обошлась.
Теперь мир смог стать свидетелями невероятных выступлений трехкратного Чемпиона Мира Соны, Дуглас и Той, которые дают неожиданный, но мастерски настроенный подход.
В четверг Симоне стал четвертым прямым американцем, выигравшим золото в женском индивидуальном событии.
И команде товарища Али Раисман заработал серебро.
Мы являемся свидетелями верхней части спорта, но он не похож на это на занятия сексом по стране.
Таким же образом, Габби, и все они заняли тот же путь, что и у Мэла, чтобы сделать Олимпийскую команду.
Они являются "финальная Пятница", потому что следующая олимпийская команда по вольной борьбе будет иметь только четыре платформы в команде, а это в прошлом году "Марта Карро".
Но реальность такова, что некоторые виды спорта - это дорогой вид спорта.
Большинство этих клубов по-разному расположены в богатых пригородных районах, которые могут поддержать бизнес.
Эти клубы - это то, в чем они получают удовольствие, и это дорогостоящая и долгосрочная обязательность для семей в мире.
Главный тренер "Simone Bals" и "Мэгги Ханей", тренер по связям с общественностью и Мэгги Хани (Maggie Haney), с тех пор, как и раньше, были с тех пор.
Мы должны принести более доступные и доступные методы обучения в общинах бесчисленных молодых девушек, которые вдохновляют Simone, Габби и проч.
Я основал свой фонд, основанный 20 лет назад.
В моих организациях мы предоставили бесплатные и недорогие каналы связи, основанные на инстанциях, более 15 000 городских молодежи (в основном чернокожие и испаноязычные) и обучали национальных и международных чемпионов.
В сентябре мы будем расширять штат Детройт (родной город), чтобы обеспечить высокое качество ковров для молодежи, которая заслуживает возможности учиться и извлекать выгоду из этого большого олимпийского спорта.
Коммуникабельность развивается прочность, гибкость и координация для тела и тяжелой работы, дисциплины и решительности ума.
Это сочетание обеспечивает жизненные преимущества для хорошего здоровья, успеха в школе и работе.
Это вдохновление этой команды, которая отправит тысячи молодых девушек, чтобы взять на себя смелость и это замечательно.
Участвовать в спорте так важно, особенно для девочек.
Это и есть такое захватывающее время.
Спасибо, Коря, Али, Гби и Мэдза, что серьезные шоу "Girl Power" в победе над Олимпийской командой золото и для мотивации так много молодых девушек всех слоев, чтобы начать свой путь быть здоровыми, сильными и успешными молодыми женщинами.
