Семья хмелов уничтожила Салташ, дом контора в преддверии выселения
Семья ионов покинула свой совет дом с 50 000 фунтов стерлингов за ущерб после того, как их выселили для того, чтобы терроризировать своих соседей.
Таня Спелдон и ее партнер "Тревис" вышли из дома в Салташ, после долгого списка жалоб на них.
После того, как они были насильно удалены из имущества, сотрудники милиции обнаружили имущество в состоянии дисремонта.
Стены были оставлены силовыми дырами, поднимались плавающие доски, на стенах валялись каши и граффити.
Семья теперь переехала и, как полагают, живет в частной резиденции
Донна Макэд, менеджер по жилищному строительству в сфере жилищного строительства, заявила, что опасается, что это может быть недоступно.
Она сказала: "это был абсолютный кошмар для людей здесь, и я не думаю, что люди должны жить так.
Есть много вещей, чтобы взвесить, потому что это свойство, вероятно, будет известен не-так-хороший элемент игры.
Эта семья печально известна и их имя печально известна.
У пары было трое сыновей, которые жили в собственности, по всей видимости, и полиция говорит, что царствование террора семья причинила включенным в себя бой на улице с бейсболом битой, рядом с резидентами, наркоманией, наркотиками, наркотиками и излишними криками, спорами и колебаниями.
Стелдон, 47, чье имя было на глубине, было дано в июне.
Старый наряд был найден в ряде комнат дома, которые могут быть разрушены
Настенные доски выдержали в собственности, из каких лекарств было поставлено в прошлое
Соседи говорят, что они видели, как сражаются на улице и полиция регулярно называлась
Таким образом, жилье выселило ее и ее партнера из имущества на этой неделе.
Выселение было делом освобожденных соседей, которые сказали, что их жизни был нанесен живой ад.
Один сказал: "никто не заботится".
Мы жили рядом с ними в течение 20 лет, и это всегда было плохо.
Количество раз, которое мы видели в полиции, - невероятно.
Сегодня утром мы не могли спать.
Мы встали, потому что это было так тихо здесь - мы не привыкли к этому!
Это будет мило теперь, когда они, наконец, ушли.
Адам сделал патрульный менеджер по поддержанию жилья, сказал, что семья не в состоянии сотрудничать с местной властью.
Семья жила в доме уже 20 лет, с полицией регулярно звонили в собственность
Конюшни и старые игрушки выбросили на завышенную сторону здания совета
Он добавил: "обидно, что арендатор не взял на себя ответственность за поведение ее и ее семьи, как выселение - это всегда последний ход действий, который считает недвижимость.
Это был очень сложный случай, поскольку поведение было крайним. и их действия, должно быть, были ужасающими для ее соседей, чтобы свидетель.
Я ценю всю работу, которую поставил моя команда, Девондо и полиция и члены сообщества, которые смело выходили к нам, чтобы дать нам информацию.
Я надеюсь, что это развитие даст некоторый комфорт соседям и отдает сообщение о том, что не терпится антисоциальное поведение.
Мистер Кемприк сказал, что трое сыновей жили в собственность в разное время, но говорили, что все они в двадцатке.
Грязный матрас, оставленный на полу одной из спален в доме после выселения
Работникам жилья теперь придется очистить шкуры, которые окружают дом
В 2014 году полицейские оправляют имущество и обнаружили более 70 г в кантоне, а также в масштабах, где-то в наличных деньгах.
Сколдон был оштрафован после того, как был признан виновным в хранении наркотика класса В с целью поставки.
Она утверждала, что деньги шли в сторону жеста для своего сына Ли Стелдона, который погиб в автомобильной катастрофе в 2013 году.
После того, как он совершил бездомных, понял, что Таня и ее партнер сейчас живут в частном жилье в
Стены многих комнат дома были граффити.
Полиция говорит, что они будут стремиться к тому, чтобы выселить арендаторов, которые вычеркивают правила их споров
Ангела, из провинции Дейвон и полиция, заявили, что выселение отправили явное предупреждение другим арендаторам, которые продолжают тирать правила.
Человек посылает тех, кто чувствует, что они могут вести себя без отступления, а также те, которые скрыты от такого поведения, - сказала она.
Преступное и антисоциальное поведение никогда не будет допускаться у Devon и полиции, которые будут продолжать работать с партнерами для защиты наших сообществ.
