Шахматный "Реал" извиняет за то, что китайские пловцы "умерли, как пигмент"
Ирон МакДональдз, проведенный в 14-ти летнем возрасте Ай Янхан, финишировал на четвертой позиции женщин.
Канадская бойня была вынуждена извиниться после того, как один из его обозревателей сказал, что 14-летний женский китайский купальник "вышел, как пятно" и "умер, как свинья" во время гонки.
Кронрон МакДональд считал, что его микрофон был выключен, когда он начал избавляться от своих собственных мнений по окончании финального этапа фриролла.
МакДональд, который был привлечен к группе комментариев членов совета директоров, чтобы обеспечить "цвет", можно было бы услышать: "мало 14-летней давности из Китая сбросили мяч, ребенок".
Слишком взволнованный, вышел, как стек, умер, как свинья.
Благодарю за это.
Китайские купцы Ай Янхан, 14 лет, поглотили вторую ступень эстафеты в 1: 57.79 - 1,61 секунды медленнее, чем Брэд Тейлор Рука, позволяя канадцам закрыть разрыв в Китае.
Зрители по всей Канаде быстро отреагировали онлайн после того, как был шокирован тоном и языком, использовавшим
Эметт Макфарс выбыл из строя.
Они все еще находились на воздухе ".
А. Яхан из Китая в категории женщин 4 x 200 м, был описан так: "мало 14 лет из Китая сбросили мяч, ребенок".
Критика на Твиттере пришлась толстым и быстрым против Байрона МакДональда со многими вызывающими его
В Twitter пользователи не отступили, когда услышал, как был погружен инфо Инн Макондид
Другой пользователь - "Сара парадокс", написал: "источник # БайроМакДональд.
Вы представляете партию и Канаду, и заставляют нас всех звучать как кучка расистов.
Вскоре после этого Скотт Русел, который был хостингом на хостинге, извинился за комментарий МакДональда, сказав: "мы приносим свои извинения за комментарий по поводу плавающего выступления сделали его в воздухе".
Это был неудачный выбор слов, нам жаль, что это произошло ".
Закончилось извинение более 90 раз тому людям, которые были в ответ на замечание
Соотечественник Скотт Россель должен был принести извинения по поручению Макао
Затем они скопировали и придавали свои извинения более 90 других пользователей-пользователей, которые жаловались на комментарии МакДональда
Сеть также быстро извинилась и выпустила заявление.
Мы искренне сожалеем, что эти заявления были сделаны, и что они позволили отправиться в воздух.
Мы быстро вернулись в последнюю ночь, чтобы извиниться перед нашим зрителям и нашим последователям на социальных медиа.
Чтобы быть ясным, комментарии Байрона были связаны с выступлением пловца, а не ее как личность.
Говорят, они были неуместны и неудачным выбором слов и Байрона очень жаль, что он сказал.
В четверг днем МакДональда извинилась на воздухе и попытался квалифицировать свое замечание, заявив, что он не имел в виду, что он не значился в качестве личной атаки.
Хотелось бы провести минутку, чтобы извиниться за комментарий, который я совершил вчера вечером после женской эстафеты, - сказал он на Олимпийской арене.
И не для них, как человека ".
- Если говорить меньше, не было никаких оснований, и мне очень жаль.
