Как защитить себя от атак оружия с использованием Краов Мага
Это опасный мир, но это видео с Дилимилей.com может помочь сделать его немного безопаснее для вас.
Мы беседовали с Ром Мизрачи, Нью-Йорком и мастером Краов Магов, чтобы выяснить, как справиться с пушками с пушками на расстоянии.
Если вы подошли к нему спереди или позади, это видео покажет вам, как включить таблицы на ваш моргер.
Если подходить сзади, то Мизрчи говорит, что это первое, что нужно сделать, чтобы вы могли видеть своего нападающего и "очистить линию огня".
Вы потом поймите пистолет между предплечьем и плечом перед тем, как ударить их в лицо.
Вперед, и в то время, как атакующий удваивает боль, вы вращаете ружье из его рук, вырвите его в лицо с стволом и сзади, держа над ним оружие.
Для того, чтобы боевики приближались от фронта, это такая же техника - получить тело из линии огня, захватить пистолет и крутить вокруг, чтобы злодея не могли огонь.
В то же время, поставил вес на оружие и ударил нападающего в грудь, затем крутит ружье с его хватки перед тем, как поддержать и указывая на него.
Звучит коварно?
Проверить видео, чтобы увидеть, как Мизрчи это делает.
Но помните, что самый безопасный выход из любой материнской компании - если вы не являетесь гитаром Краснов - это передать деньги.
