Ожидаемые сроки возобновления чартерных рейсов в Турцию - в период с конца августа по начало сентября.
Но это не приведет к скачку спроса, так как основной рынок, семьи с детьми, уже готовы к школе, эксперты отмечают.
"альянс туристических агентств" отправил письмо в правительство вчера с просьбой, чтобы теперь разрешить чартерам.
"для многих российских туристов, выбор доступного, качественного приморского отдыха до сих пор остается нерешенным вопросом, потому что, в курортных городах Краснодарского края и Республики Крым, большинство объектов размещения уже забронированы до конца сентября", - отмечают авторы письма, в то время как создание чартерных операций в августе существенно не повлияет на существующий спрос на товары российского морского туризма.
Руководство Северо-Западного отделения Российского союза туриндустрии (RUTI) сообщило, что если авиаорганы в России и Турции смогут быстро прийти к решению, то возобновление чартерных рейсов в Турцию можно ожидать в течение месяца.
До сих пор нет четкого понимания того, когда будет возобновлено чартеры, в конечном счете, зависит от авиационных властей.
В сентябре, даже в августе, самолеты могли бы начать полет, даже в августе.
По его словам, возможное возобновление чартеров - это хорошая новость, но он не будет серьезно влиять на баланс сил на рынке, потому что основные покупатели чартерных туров - семьи с детьми - уже вернулись из отпуска и готовы к школе или тратят свои праздники в другие страны.
В осенний сезон туры в основном покупают индивидуальные путешественники или пары.
Чартерные пакеты могут рассчитывать на тех, у кого есть возможность спонтанно принимать отпуск ", - говорит Павел Руманцеев.
"у Турции есть шанс привлечь большое количество туристов, если она предоставит очень экономные предложения - 50-60 тысяч рублей для поездки на двоих - потому что есть люди, которые намеренно ждут очень дешевые туры", - говорит Валерий Розенталь, генеральный директор туристического агентства Optio-Travel.
В противном случае нет никакого смысла в том, чтобы рассчитывать на покупку.
Павел Румянцев также считает, что, поскольку есть спрос на запланированные полеты в Турцию, чартеры также будут востребованы.
"для Турции запуск чартов прямо сейчас является репетицией в следующем сезоне", - говорит Павел Руманцеев.
"создание чартеров в Турцию - хорошая новость для следующего сезона", - соглашается г-жа Рубцова.
