Система HACCP была обязательной для продовольственных товаров уже больше года, но она все еще не реализована в большинстве кафе и ресторанов Санкт-Петербурга.
Проверок становится все более распространенным и бизнес сталкивается с штрафами в размере до 1 миллиона рублей.
За более чем год уже, согласовав с системой анализа и контроля над качеством (HACCP, HASSP в Российской версии) - анализ рисков и критических контрольных точек - был обязательным для производителей и трансфертов продуктов питания, а также для компаний в области продовольственных услуг в России, как члена Таможенного союза (КТС).
В Санкт-Петербурге в феврале 2015 года начались проверки предприятий, по этим стандартам, в соответствии с этими стандартами, в соответствии с этими стандартами.
Но пока чиновники выдают только штрафы за конкретные нарушения правил (см. "Список документов"...).
Невыполнение правил в целом обойдется компании в 600 тысяч рублей за первое нарушение и 1 миллион рублей за вторую.
HACCP был разработан в США в 1960-е годы как система, которая учитывает риски работы с едой и как их предотвратить.
В то время вопрос на карту был безопасности еды для астронавтов.
Сегодня система используется во всех продовольственных предприятиях, не только в Соединенных Штатах, но и в Канаде и в Европейском Союзе.
С февраля 2015 года компания HACCP действует в рамках ППС.
Предприятия получили 4 года для разработки и внедрения системы (требования HACCP впервые появились в техническом регламенте ТС в 2011 году).
Однако и сами владельцы бизнеса и официальные лица признают, что большинство компаний даже не слышали об этом уровне.
К сожалению, долгое время мы были убеждены, что стандарт только применяется для производства продуктов питания, а не рестораторов, пояснил Елена Фиретели, руководитель Общественного совета.
Теперь все пытаются сделать из-за потерянного времени.
