"Газстройбанк" потерял лицензию Центрального банка.
В пятницу, 12 августа 2016 года, Центральный Банк России отозвал лицензию на осуществление банковских операций от кредитного учреждения, Объединенный Фондовый коммерческий банк ГАЗСТРОРИНА, который зарегистрирован в Москве.
В соответствии с регулятором, АО "ЖСКБ ГАЗСТРОМИНАК" преследовало высокую политику кредитования, связанную с вложением средств в низкокачественные активы.
Обоснованная оценка предполагаемых рисков, по требованию регулирующей власти и надежной картины стоимости активов банка, привели к появлению оснований для применения мер по предотвращению банкротства в кредитной организации.
Более того, кредитные учреждения участвовали в сомнительных транзитных операциях.
Временная администрация была назначена на банк сроком действия вплоть до назначения управляющего или ликвидатора.
Полномочия исполнительных органов кредитного учреждения были приостановлено в соответствии с федеральными законами.
АО JSCB GAZSTROIBANK является членом системы страхования вкладов.
Это свидетельствует о том, что в соответствии с Федеральным законом "О страховании вкладов физических лиц в банках Российской Федерации" страхование вкладов физических лиц в банках Российской Федерации, в том числе обыкновенных трейдеров, составляет 100% от остаточного баланса, но не более 1,4 млн. рублей в общей сложности на каждого жителя.
Сности, по данным Агентства по страхованию вкладов, начнется не позднее 26 августа 2016 года.
По данным бухгалтерской отчетности, по состоянию на 1 августа 2016 года ОАО "ЖСКБ ГАЗИСТРОРАК" состоялось 33 5 место в банковской системе Российской Федерации в плане активов.
