Лондонская школьница, которая присоединилась к ISIL, погибла в Сирии
Кадис Султаны, один из трех британских школьников, которые в прошлом году покинули Лондон, чтобы присоединиться к ISIL, по имеющимся сведениям, умер в Сирии.
Адвокат Абунтаун сказал, что ее семья узнала о ее смерти в Ракете, Сирии, несколько недель назад.
Она, как полагают, был убит российским авиаударом в Раканде, оплот группы в стране, сообщает в четверг Новости новостей.
Салтаны было 17 лет, и, по ее семье, умер именно так, как она делала планы бежать из страны, разоренной войной и вернуться в Великобританию.
"можно было бы надеяться, что единственная выгода от этого - как могильник и свидетельство другим, что это те риски, которые в действительности вовлечены в зону военных действий - для того, чтобы заставить людей делать этот выбор действительно".
В феврале 2015 года Султана и две другие школьницы с востока Лондона совершают рейс в Турцию, а затем - автобус до сирийской границы.
Семья Монтана сообщила, что она вышла замуж за одного истребителя ISIL в Сирии - и стала вдовой в течение нескольких месяцев.
