Говорится, что Клинтон будет придерживаться Гарленда в качестве кандидата в Верховный суд, если будет избран
Сенатор-демократ Гордон Браун считает, что его убеждают в том, что кандидат в президенты от Демократической партии Хиллари Клинтон выдвинет судья Мерук Гарланд в Верховный суд, если она будет избран президентом.
Сенат республиканцев заблокировал подтверждение Гарланда с тех пор, как президент США Барак Обама выдвинул его в марте.
Сенат, лидер партии, считает, что следующий президент выберет человека, чтобы заменить покойного Верховного суда юстиции Антонина.
Об этом говорится в пресс-релизе, опубликованном на конференции в четверг, что он предсказывает, что Клинтон выберет Гарленд "с некоторой степенью доверия".
Представительница позже сказала, что не разговаривал с Клинтоном непосредственно о том, будет ли она оштрафовать Гарленд и было спекулировать.
Он похвалил Гарланд и сказал, что команда Клинтона не захочет "качать лодку" с новым выбором.
Гарланд является главным судьей апелляционного суда США для округа Колумбия.
Говорят, что республиканцы, которые блокируют номинацию Гарланда, "минов" и "посланники" кандидата в президенты от Республиканской партии Дональда Трампа.
Он сказал, что Трамп непригоден для должности.
