Угощения говорит по-русски.
К журналу работает с фотографом Дэвидом Беллой, чтобы запустить в 70-е годы 2013 год.
Но вместо знаменитого голого народа они собираются найти следующее поколение топ-моделей для их 2017 года.
Обращается к президенту Стиву в начале этого года, что его обналиченный журнал отличается от староклассников, потому что "для мужчин".
Я делаю это для женщин.
Видимо, он думает, что календарь тоже.
"мы должны вернуться к тому, чтобы показать вечное и классическое зло, где женщины, как и мужчины, чувствуют себя комфортно и вдохновлены этими изображениями женского тела", - говорится в пресс-релизе, объявлении календаря.
Женщины захотят быть частью этого проекта, потому что это прекрасное произведение искусства.
Модели могут подавать фотографии в Интернете или в лицо при открытых кастовых вызовах в Лос Анджелесе и Нью-Йорке.
