ФАС будет штрафовать Google 438 млн рублей.
Российская Федеральная антимонопольная служба (ФАС) ввела административный штраф против корпорации, Google, в размере 438 миллионов рублей, согласно данным агентства.
"штраф против компании Google, за нарушение антимонопольного законодательства, составил 438 млн рублей.
Мы надеемся, что компания выполнит наше решение и заплатит штраф в ближайшее время ", - заявил Алексей Соответчиков, заместитель руководителя ФАС.
В ходе расследования ФАС установила, что компания Google поставляет производителям смартфонов, которые продаются в России с магазином Google Play App, при условии, что другие приложения корпорации также будут установлены на устройстве.
Поисковик, который должен быть размещен на домашнем экране смартфона, указан среди этих приложений.
Как таковой, корпорация находится в нарушении статьи 10 (1) Федерального закона "О защите конкуренции" (злоупотребление доминирующим положением).
Мы уверены, что выполнение заказа позволит развитию конкуренции на рынке мобильных ПО в России, что окажет положительное влияние на наших потребителей.
Закон "О защите конкуренции" должен следовать всем компаниям, чьи продукты имеются в Российской Федерации, включая транснациональные корпорации, - отметила Елена Заева, начальник отдела по регулированию связи и информационных технологий в ФАС России.
Агентство подозревает 16 российских магазинов ценовой сговор.
