"Новая книга" была оштрафована за продажу книги "50 дней до моего самоубийства".
Новая книжная сеть магазинов была оштрафована за продажу книги Старса "50 дней до моего самоубийства", сообщает агентство "Московское городское агентство".
Как говорится в сообщении Ро-отапсузного, без указания суммы штрафа, текст книги можно рассматривать как "поощрение или мотивация суицидального поведения у детей и подростков".
О нарушении указанных требований к распространению информационных продуктов среди детей и постановил наложить штраф в виде штрафа и соотвественности в размере 49 экземпляров печатного продукта, которые были изъяты силами Рестотапдорнадзора.
Источник из "Новой книги" подтвердил, что инцидент, обеспокоенный работой Стоса, работает.
В марте этого года сообщалось, что проверки на наличие книги "50 дней до моего самоубийства" были проведены в крупнейших книжных магазинах Москвы.
