Министерство иностранных дел России опубликовало заявление, в котором именуется второй человек, подозреваемый в организации подрывной деятельности в Крыму.
Задержанные физические лица - часть группы украинских и российских граждан, которые участвовали в подготовке терактов.
Они включают в себя Евгения Александровича Панова и Андрея Федоровича Захария.
"все они дают признание", говорится в заявлении.
Ранее Евгений Панов, житель Западно-Кавказского района, который был задержан по подозрению в организации террористических актов в Крыму, признал свою вину во время допросов.
