В Москве пройдет вечер в память о Нагорном Карабахе.
В Москве, передает ТАСС, состоится вечер в память о скульпторе "Настит".
Мероприятие пройдет 15 августа, в Центральном Доме писателей.
К сожалению, далеко не все смогут попрощаться с "Недоверным", лицом к лицу, в Соединенных Штатах.
Как такового, было принято решение организовать этот вечер для тех, кто хотел бы вспомнить его на своей родной земле ", - заявила пресс-служба Российского еврейского конгресса.
Они отметили, что это важно для вдовы скульптора, Анны Грэма и его друзей во всем мире.
На вечернем мероприятии были приглашены близкие друзья Нейженесты, в том числе: поэт, Евгений Евтушенко; художник, Борис Мессерер, президент Пушкинского музея, Ирина Антонова, директор, Марк Розаровский, а также министр культуры Владимир Мединский, а также директор Департамента культуры Москвы Леонид Печатников.
Ранее сообщалось, что его родственники планируют провести мемориальную службу скульптору в Нью-Йорке, предположительно до 14 августа.
