Французский суд отклонил заявку на прилавки магазинов в лагере "джунглей"
Французский суд отклонил иск властей Калади на десятки магазинов и ресторанов в лагере джунглей, где живут тысячи беженцев.
На заседании суда на этой неделе, Кале власти утверждали, что государство должно быть в состоянии сбить в общей сложности 72 чайные магазины, где люди внутри лагеря продают товары, от сигарет до энергетических напитков, предлагают стрижку или продают чай за 50 центов (40p) или основные блюда на несколько евро в своих ресторанах.
Прокуратура города Калисе утверждала, что места должны быть разрушены, поскольку они представляли параллельную экономику, которая не обладала налогом, а потому, что они несли пожарную и санитарную риски.
Гуманитарные группы сообщили суду, что магазины и рестораны жизненно важны, заявив, что бесплатные блюда, предлагаемые государством ассоциацией и другими группами, не обеспечивали достаточного количества продовольствия для растущего числа в лагере.
Они утверждали, что кафе-магазины и рестораны часто предоставили убежище и бесплатное питание нуждающимся.
В "Лилле" суд постановил, что нет никаких юридических оснований для того, чтобы изгнать людей, которые работали в 72 макешиновых магазинов, но сказал, что озабоченность Кальиса "были совершенно понятны".
Судья, Жан-Франсуа Мэт, сказал, что кафе и рестораны играют гораздо большую роль, чем просто кормят людей, которые "живут в крайне тяжелом положении".
Он сказал, что пространства обеспечивали спокойные встречи точек между беженцами и волонтерами.
Одно из мест, находившихся под угрозой из ссор, было кафе "Джуниор Книга", которая работает не за прибыль и обеспечивает 200 блюд в день, английский и французский классы, а также советы о предоставлении убежища для сотен уязвимых несовершеннолетних в лагере.
Более 170 000 человек подписали петицию по защите детских кафе.
Письмо, посланное Хранителем, заявило, что его закрытие "станет катастрофой для этих детей, некоторые из которых настолько молоды, как восемь".
Две руки, помощь беженцам и L 'Auberge де-юре, в пятницу подсчитали, что числа в лагере джунглей выросли более 9000 человек - самого высокого уровня - после резкого увеличения прибытия в летний период.
