Виниловое предназначение: кто на самом деле покупает записи?
Одинокие, пожилые люди любят винил.
Прежде чем вы спешите помедать раздел комментариев с юмористическими оскорблениями в соответствии с нижеприведенным пунктом "AlLoco", это заявление происходит от фактических данных.
По словам Мюнгова, много говорящего о рекордном мире обусловлено не бумом в миллантинге, которые хотят принять новизну физического элемента, а посредническую ностальгию.
Те, кто недавно приобрел виниловый альбом, скорее всего, будут в возрасте от 45 до 54, видимо.
Фактически, в возрастной группе 18-24 лет наименее вероятны.
Это не просто акт о хулиганстве, либо - он имеет эмоциональное значение: более старые покупатели виниловых с большим трудом удерживают свои чувства к себе (56% против 53%) и пользуются в одиночестве (69% против 66%).
Но есть ли результаты МДМ?
Если бы этот блог был телерепортажем, то камера должна была бы следовать за мной, так как я спустил середину оживленной улицы Сохо.
Итак, давайте посмотрим.
В то время, как сердце Сохо медленно входит в число очарования и гротов - гостиниц, Eats, Prets и дамб теперь заполняют здания, некогда занятые независимыми продавцами - горстка фантастических специализированных магазинов по-прежнему остается.
Я бы, наверное, попросил камеру перестать прокатиться на следующий бит, в котором я очень близок различным мужчинам в некоторых из этих магазинов и пытаюсь оценить их возраст и эмоциональное расположение через наблюдение.
Гленджелян, 55, которым я следую от Сестры Рэй (данные рассчитывают: две молодые женщины, трое средних мужчин) в Reckless Records (данные рассчитывают: восемь мужчин среднего возраста, одна женщина, вероятно, в двадцатых годах) находится в Лондоне для встречи и использует магазины для заполнения нескольких часов.
Есть ли у него коллекционер, я спрашиваю?
"я полагаю, что я, - говорит он.
У меня около 3 000 или 4000 записей.
Эти записи, на фото выше (он мне позвонил, я не следовал ему домой), линии его гостиной стены.
Его разум для приобретения такого огромного числа альбомов и синглов отчасти является результатом его располагаемого дохода: он теперь способен купить записи, которые он не мог себе позволить, когда они изначально выходили, и перепокупать предметы, которые он продал, когда он был молод и skint.
"многое из того, что я получаю, - это в конце 60-х годов, в начале 70-х, все, что вышло, когда мне было 11 или 12 лет, я, наверное, слишком молод, чтобы получить, - говорит он.
Он согласен, что те, кто покупает записи, скорее всего будут интроверты, которые любят свою собственную компанию, добавив: "я не курю, я не пью очень много.
Это мой вице.
Wez, 25, который работает в Сестре Рэй, также считает, что многие из клиентов, с которыми он сталкивается, соответствуют профилю.
Он, однако, заметил новую волну людей под влиянием средств массовой информации, людей, которые слышали о возвращении и почувствовали, что вынуждены выкупить свои старые записи.
Из разговоров, которые у меня были, люди избавились от своей коллекции, обычно в 1998 или 1999 годах.
Клиенты, которые когда-то продавали свой винир, чтобы купить компакт-диски, теперь продают свои диски, чтобы купить свои записи назад, - говорит он.
Это может объяснить бум в виниловых предыдущих годах.
Но как насчет предполагаемого эмоционального значения записей?
Занимает несколько секунд в одном из таких магазинов, как Фоника, чтобы понять, что звукозаписывающие магазины предлагают утешительное сообщество элемочных типов.
По словам Вайса, некоторые пожилые клиенты в частности заболели бесконтактной платежной системой.
Некоторые виниловые поклонники могут чувствовать перегруженные цифровым миром и выбирать, чтобы отступить к стабильности знакомые записные рукав, предметов, которые вспоминают халциан подростковые воспоминания.
"я думаю, что иногда это может быть заполнить пустоту или иметь материальное имущество, как некоторый комфорт", говорит Вайц.
Как сам коллекционер, у меня это, и я думаю, что многие люди делают.
Это простой способ занять свое пространство.
"мы похожи на их социальных работников!", - объясняет трубка.
Опрос ICM в апреле показал, что почти 50% людей, которые купили виниловый альбом предыдущего месяца, до сих пор не слушали его.
Опрос также показал, что 41% имеют таблицу, которую они никогда не используют, в то время как 7% тех, кто покупает винил, не владеют рекордсменом.
На этом этапе новостного доклада, я бы, вероятно, смотрел серьезно, наблюдая за тем, как стебли осса нового поколения.
"трофейный" аспект возрождения - это то, что Йонны, 42, кто работает во Вселенной (данные рассчитывают: трое средних мужчин).
"кто-то пришел в последнее время и сказал:" у меня нет звукозаписывающего игрока, но я хочу купить запись радиоhead, чтобы мы могли поместить его на нашей полке ", - говорит он.
Это не большой процент, но это определенно происходит.
Большей частью продукта, меньше музыки.
У нас люди говорят: "у меня нет записывающего игрока".
Это молодые люди, а не пожилые, позднейшие подростки, которые только что попадают в него.
Фопп, который сейчас посвящает почти всему полу винилу, имеет гораздо более разнообразную аудиторию, когда я приезжаю.
Бывают пары в 70-х годах, туристы фотографируют, подростков-подростков и женщин среднего возраста.
В то время как атмосфера менее непринужденная, чем вышеупомянутые магазины.
Никто из них не выглядит особенно одинокой, но стремительной психологической травмой трудно убедиться, стоя рядом с кем-то в течение 30 секунд.
27 сентября, несколько минут ходьбы вокруг Фоппа, глядя на различные рекорды продаж.
Она является окном шопинга, а не расходами.
Она не зарабатывает много, говорит она, поэтому сбор записей не является вариантом.
Это стоит очень многое. для того чтобы
Слушать музыку можно с помощью компьютера или другого способа, но красота в виниле - это "... она впадает в рывок.
Я не знаю, как объяснить - это действительно уникально.
Моя последняя остановка - это магазин, который, как сказал, вдохновил новое поколение виниловых любителей: городские Исследователи.
В то время как давая иллюзию, что он использует эти горячие штаны, я наблюдаю за группой подростков-подростков, которые, как правило, фиксируют вокруг глаз Полародические камеры.
Слева - лестница, стена из которой находится с записями Аида, Джефф Холли, Эми Уайнхаус и Фететлес Мак: сочетание современных и классиков, основные записи для любой средней коллекции.
Никто не смотрит - возможно, потому что они просто декорации, некоторые настолько высоко вверх стену, что было бы невозможно прикоснуться к ним.
Это чистое "искусство винила".
Но, учитывая, что любое привлечение к этим вещам может означать больше денег для отрасли и отправить несколько клиентов в глубины Сохо за более, нечего жаловаться.
Неудивительно, что демографический скорее, скорее всего, больше времени и денег, чем большинство, также является тем, что тратит больше всего на предметы роскоши, такие как винил.
Но в то время как мои выводы предполагают, что результаты Мальты являются точными, в Сохо-звукозаписывающих магазинах, по крайней мере, они не дисконтируют огромное количество женских коллекционеров и виниров, которые существуют в реальности, в звукозаписывающих магазинах и на онлайн форумах.
Эти люди, вероятно, трудятся в школе или в офисах.
Они, конечно, не тратят свой четверг больничный робость вокруг звукозаписывающих магазинов "Бервика-стрит", заигрывая через записи и избегая взгляда горящего, 30-летнего поддельного телевидения, который надвигается на плечи угнетенных пожилых мужчин.
