Библиотеки микрорайона приглашают молодых жителей Святоцкого района посещать образовательные программы.
На этой неделе библиотечные отделения проведут мероприятия, посвященные Дню города, Году фильма и даже День города.
Программы ориентированы на детей, так что, по большей части, они будут играть на основе.
Сегодня, 10 августа, филиал библиотеки № 2 в Цивинском микрорайоне приглашает общественности проверить презентацию "Мой маленький городок".
11 августа библиотека филиала № 1 проведет местную историю "Я живу в этом городе, я знаю этот город".
В тот же день в библиотечном филиале № 2 будет проходить мультимедийный урок под названием "Последняя судьба родной земли".
Хотя в библиотеке филиала № 4 в Суражевка будет создана игровая программа, которая называется "фильм, фильм, фильм".
В воскресенье, 14 августа, библиотечный филиал № 3 проведет игровую программу под названием "Да к физическому образованию!" для детей из северных районов.
