Британия собирается на серебро в регби из-за того, что мастер-класс видит, что они берут золото
В конце прошлой ночью в Рио-де-Жанейро в Рио-де-Жанейро в Рио-де-Жанейро был достигнут значительный прорыв в том, что произошло в конце прошлого.
Он дал мастер-класс по обработке, загрузке, настройке, поддержке игры, запуска линий и грубой силы, чтобы выиграть золото - свою первую олимпийскую медаль любого цвета.
Поражение пришло с непобедным утешением серебра - третьего дня в Великобритании - и они могли гордиться своими усилиями в турнире, в котором они обыграли Новая Зеландия, Аргентина и Южная Африка.
Избиения боков, 7-5 в полуфинале раньше, в день, возможно, вернулись, чтобы укусить их в финале.
Но, вне зависимости от того, что эта форма, по этой форме, побила бы форму, как группа из 15 человек.
Может быть какое-то утешение до Гб - но, вероятно, нет - что по крайней мере один британец будет иметь золотую медаль вокруг своей шеи завтра: главный тренер сборной команды - Бен Райан, бывший босс Англии от партии.
Это было некоторое путешествие для Гбайт.
Восемь лет назад, под Райаном, они потеряли каждую игру на "Севелах".
Вот, они потеряли всего один.
Этот вывод повредит, но прогресс есть.
Начал с тех пор быстро начать работу, отвернувшись от ГБ для развлечения.
Это было похоже на то, что попадали в серию движущихся автобусов для капитана Тома Митчелл и Ко. чемпионы мира по серии пошли в 5-0 вверх, когда в углу нырнул Ор Колинсон.
Через четыре минуты Джерри Туоди добавил еще одну сторону правого крыла, который был преобразован.
12-0 и GB вряд ли коснулся мяча.
Превосходный Митч принял решение остановить мужчину-горы Леоне Накарава от забитого третьего места, но только отсрочка.
Через семь минут в правом углу и GB было 17-0.
Накарава добавил еще один с перезапуска, и все еще в течение минуты... в первой половине.
Варио Равуву, затем, через некоторое время, пробормотал на линию, чтобы забить гол.
Конвертация сделала его 29-0 на выезде.
Это было похоже на то, как если бы была рождена игра на 7, в то время как ГГБ все еще учится торговать.
Который довольно сильно, как это бывает.
За все четыре минуты, которые по первому половому стандарту были хороши, до тех пор, пока Йоаз Туисова не прошел после некоторых блестящих тезисов Фея.
Дэн Нортон схватил попытку за Гбайт, прикасаясь вниз в левом углу, чтобы сделать его 36-7, но игра давно прошла путь к Южному морю, чьи фанаты пели, махали флаги и танцевали на трибунах.
Было трудно не полюбоваться на весь радостный подход.
Матвея передал Фийский торт, который не нужен был с другой попробовать в умирающие моменты.
Свистел пошел, фены приняли и Гиган ударил по штату, тщательно избили.
В день, после того, как в полуфиналах и ГБ Южной Африке в Южной Африке была избита избитая Япония 20-5 и ГБ, Южная Африка в плотном полуфинале одной из них пыталась понять разницу.
В первом тайме Браун поставил бокопов в первую половину, но Дэн Нортон с некоторыми ослепительными ножками сломал линию и забил под должности во втором тайме.
Блестящее время от Марселя Уотсона, брата английской сборной Англии, Энтони, обеспечили выигрыш - и, в конечном счете, серебряную медаль.
