Елена Глена и Становщик, вдохновившись на победу главного тренера по борьбе с раком
В этих играх не будет более эмоционального золота, и это говорит что-то.
Начиная с первого удара до последнего, 220 наказывает небо в историю, Хелен Глендер и "Станнинг Станнинг" добавили смысл в свой золотой момент у Эстен да Лагоса.
Хотя они оба тянули на орах, в этой лодке были три голоса, эхом тренер Робин Уильямс когда-либо присутствовал при условии, что они оснащены вторым подряд олимпийским золотом в женском параде, первые самки в летописях британского спорта масштабировать такую высоту.
Их господство было абсолютным, в конце концов это было их 39-е место неистребленным, еще беспрецедентным.
То, что мы видим, два блестящих спортсмена катание на поверхности с элегантностью лебедей, не полностью отражают природу триумфа.
За каждым грехом золото - это батальон готовых рук, обеспечивающий постепенные достижения, делающие разницу, и никакие руки не были более инструментальными, чем те, кто 30 месяцев назад не знал, будет ли он жить, чтобы увидеть этот день, когда поставлен диагноз "рак".
Как он сказал, это касалось и идти.
У меня был рак мочевого пузыря, который является одной из вещей, которыми они могут работать.
Если они не идут повсюду.
Это было бы довольно плохая ситуация.
Это немного изменит свой прогноз.
Уильямс был поставлен диагноз в декабре 2013 года.
Троим повезло, что он смог начать лечение в начале 2014 года из сезона, сохранив при этом нарушение до минимума, если это когда-либо было правильным выражением в таких обстоятельствах, как это.
Мне нужно было получить платный, так что я должен был лучше быстро.
Это был стимул. в самом деле, это было не так.
Я был в больнице, и я шел по течению - 20 футов, 30ft 50 футов в то время, когда они говорили, что несколько шагов достаточно.
Так оно и начинается.
Гребня в себе - это путешествие, но это делает его немного больше.
В непосредственной близости от победы свои первые мысли были за Уильямс, который провел успокаивающее утро говорить чуть больше, чем обычно, в попытке обработать свои собственные опасения.
Станнинг, капитан в Королевском полицейском полке с туром в Афганистан за ней, сказал: "я был эмоциональный след на этой неделе, может быть, это немного экстремально, но это очень много значит".
Это просто подтверждает, насколько это значит для меня, сколько я и Хелен работали и Робин также.
Это было фантастическое три года назад с Хелен и Робин.
Без крика мы бы никому не были, поэтому огромное спасибо ему, что он лучший тренер в мире.
Я не мог просить лучшего человека тренироваться с хорошим тренером.
Елена Глена и Становщик не проиграли гонку за пять лет.
Пара установил наказание ритм, который их соперники никогда не могли сравниться.
Даже в последние 500 метров, когда экипажи из Новой Зеландии и Дании начали закрывать, Станнинг и Говерл имели слишком много резерва.
Мы в данный момент были очень полезны.
Хелен называет "оставаться в процессе, оставаясь в процессе".
Очень важно не выносить.
У нас был хороший старт и в то же время мы не искали ничего удивительного.
Мы не искали фейерверка сегодня, мы просто искали хороший ряд, чтобы выйти и выиграть эту гонку, которую мы сделали.
Пара займет год, прежде чем решиться на свое будущее.
Глейн имеет свадьбу, чтобы посетить в следующем месяце, ее собственный в телевизионный авантюрист Стив Уайт.
Пока она просто хочет насладиться моментом.
Я не хотел сказать, что это была моя последняя гонка.
Это значило бы слишком много давления.
В Лондоне потребовалось около шести месяцев, чтобы понять, что я олимпийская чемпионка.
Это было все так новое, и я был так подчеркнул.
Здесь потребовалось около четырех минут.
Это чувствует себя намного лучше ", сказала она.
