Дожди и роды ожидаются в Москве в пятницу.
Погодные лица, которые будут приносить осадки и снизить температуру воздуха, пройдет через столицу.
В течение дня воздух будет теплым до 25 градусов Цельсия.
Затем, за одну ночь в субботу, будут периоды дождя в некоторых районах Подмосковья, с возможными кодами и порывами ветра до 15 м / с.
В течение дня ожидаются дожди с порывами ветра и ветра до 12-17 м / с.
Возможен также прогноз по теме "Орил", Курск и Воронежской области, передает "Днепр".
Осадков вряд ли будет для предстоящей рабочей недели.
