"миссия Специального мониторинга (СММ) ОБСЕ" увеличила число наблюдателей от границы Украины с Крымом.
Об этом заявил главный заместитель начальника МЧС по Украине Александр Хуг.
Не исключено, что СММ увеличил число наблюдателей в этой области, сказал он в ответ на соответствующий вопрос журналистов, передает РИА Новости.
По данным ОБСЕ, ситуация на границе Украины и Крыма спокойно, и не было никаких сообщений, касающихся безопасности.
Наблюдатели следили за тем, что происходило на трех пунктах пропуска на российско-украинской границе.
