Правительство продлило срок уничтожения санкционированных товаров
Правительство продлило срок на уничтожение продуктов питания, запрещенных к выходу России до конца 2017 года.
Соответствующий указ подписал премьер-министр Дмитрий Медведев и опубликован на официальном интернет-портале правовой информации.
Эмбарго против стран, которые ввели антироссийские санкции в отношении ситуации в Украине, было введено в нашей стране в августе 2014 года.
Впоследствии запрет был неоднократно расширяться, и сейчас действует до 31 декабря 2017 года.
В России запрещено ввоз некоторых сельскохозяйственных продуктов, сырья и продовольствия из США, стран ЕС, Канады, Австралии, Норвегии, Украины, Албании, Черногории, Исландии и штейна.
В частности, запрет охватывает мясо и мясные продукты, рыбу, морепродукты, овощи, фрукты и молочные продукты.
Утилизации продовольственных товаров, импортируемых в страну в связи с эмбарго, идет в России с августа 2015 года.
Только в первом квартале 2016 года примерно 100 т запрещенных товаров были выведены из продажи.
На охоте на "запрещенных товарах"
