Видео на пассажирский самолет Як-42, который приземлился в аэропорту Уфы, в 400 метрах от взлетно-посадочной полосы, и упал на левое крыло, появился в Интернете.
Видео запись была размещена на 360 ТВ.
Инцидент произошел в 4: 30 утра по московскому времени.
Рейс "Красный Аби" был по маршруту из Сочи.
Они быстро эвакуированы в безопасное место, и не было травм.
Сам самолет был доставлен в Панрон.
Аэропорт Уфы работает как раз в сутки.
Приволжский районный транспортный следственный отдел Следственного комитета России начал процесс определения причины грубой посадки лайнера.
