Группа третейских судей ВТО обнаружила, что российские импортные пошлины на бумаге, холодильники и пальму масла приводят правила организации.
Уровень импорта находится в избытке обязательств, принятых Россией при вступлении в ВТО.
Впервые о том, что ВТО решила против России ", говорится в заявлении на официальном сайте организации.
Тем не менее, арбитры указывали на то, что ЕС не предоставил достаточных доказательств того, что российские меры "были систематическими" или "преувеличены в природе".
Россия, в свою очередь, обещала корректировать импорт пошлин на бумажные и рефрижераторы в ближайшем будущем.
Об этом отмечается в заявлении Министерства экономического развития и торговли РФ.
4 июля сообщалось, что Киев намеревался жаловаться на Всемирную торговую организацию о действиях России, которые ввели дополнительные ограничения на транзит украинских товаров.
Об этом говорится в жалобах правительства Украины.
В мае Financial Times писала, что поведение Соединенных Штатов при разрешении споров через ВТО подрывает принятые принципы дискуссии.
Аналогичные заявления были сделаны в Бразилии, Японии, ЕС и других странах-членах ВТО, из-за отказа американцев утвердить южнокорейского судью Сун Чанг на второй срок.
Как следствие, Россия не будет вносить обращение в ВТО по вопросу западных санкций, введенных против России.
ВТО является международной организацией, основанной в январе 1995 года, для связи международной торговли.
В настоящее время она состоит из 162 стран.
Россия присоединилась к нему в 2012 году.
