Глава исполнительной власти Президента был заменен
Президент России Владимир Путин назначил бывшего заместителя главы администрации Сергея Иванова.
Президент и выразил надежду, что новый глава его администрации будет способствовать конструктивной работе правительства и Кремля.
В свою очередь, Антон Вайо заявил на встрече, что он считает антикоррупционными мерами, которые Иванов начал в качестве главы Администрации Президента, чтобы быть важным, и пообещал сотрудничать с правительством.
Ранее, говорится в сообщении, что эксперты считают ситуацию вокруг отставки Сергея Иванова с поста главы администрации быть прозрачным и понятным, и что в работе кремлевской администрации ничего не изменится.
Они отмечают, что уходящий глава работает в президентской администрации на значительный период времени и фактически организовал работу Президентского Исполнительного Бюро.
Атон Вайо, заместитель Главы Администрации Президента, человек, прекрасно понимает особенности этой работы, занял свое место.
