Четыре человека были убиты в результате серии взрывов на курортах Таиланда.
Все сразу несколько взрывов прогремел южный Таиланд в пятницу утром.
В результате нападения пострадали четыре человека и 19 получили ранения.
Эпицентр взрывов произошел в городе Хуа Хин.
Среди пострадавших - пять иностранцев, граждане из четырех штатов, среди них не было российских граждан.
Никто из террористических группировок не взял на себя ответственность за случившееся. однако Министерство внутренних дел быстро объявило о том, что исламисты не участвовали в ней.
Несколько человек уже задержаны по подозрению в организации взрывов.
По предварительной информации из местной полиции, масштаб и характерные особенности взрывов указывают на то, что они были направлены против военных, которые управляют страной.
Атаки произошли в популярных туристических районах, таких как Патонг Бич на Пхукете, и в городах Hua Hin, Trang и Surat Thani.
После того, как в 2014 году военный округ взялся за контроль над страной, экономический рост снизился с 7,2% (в 2012 году) до 2,8% (в 2012 году), но туризм остался одним из немногих секторов, который был показан рост.
14 миллионов человек уже посетили страну в 2016 году, на 1,5 миллиона больше, чем показатель на 2015 год.
Первые личности, которых подозревают в подготовке и организации нападений, уже задержаны, сообщили в полиции полковник в отставке.
Слишком рано говорить о мотивах, добавил он, но МВД "уверена, что они не связаны с международными экстремистскими группировками".
Слишком рано делать выводы, сказал г-н Патанашир.
Тем не менее, мы знаем, что эти инциденты не напрямую связаны с какой-либо формой терроризма. фактически, они являются действиями местного саботирования, и мы пытаемся установить личность тех, кто был за ними.
Взрывы произошли на день рождения королевы королевы Таиланда.
Тайский язык считает защиту монархии одним из своих основных приоритетов, так что инцидент, скорее всего, был направлен против него.
По заявлениям Полицейского генерала Сигэхаи Срисохаранаенрата, бомбы дистанционно сработали через полчаса друг друга.
Они были спрятаны внутри деревьев на оживленных улицах, которые были заполнены туристами, обеденными в ресторанах.
Уже известно, что одним из четырех убитых была молодая тайская женщина, продающая уличную еду.
Личность оставшихся жертв пока неизвестна, но известно, что они - жители четырех зарубежных стран.
По словам Королевской тайской полиции, они включают в себя четыре гражданина Германии, трех голландских граждан, двух граждан Италии, и одного гражданина Австрии.
Среди жертв взрывов не было российских граждан, сообщает пресс-служба Российского федерального туризма.
Местные эксперты также подключили взрывы с референдумом, который состоялся 7 августа, в котором 61,4% населения страны поддержали новый проект конституции.
Был подготовлен комитетом по составлению комитета, назначенный военным путем.
Избиратели должны были принять решение, если они поддержат систему, в которой верхняя палата парламента полностью назначена военными и имеет значительную роль в избрании премьер-министра страны.
Новая система была принята, и она будет проверена впервые во время парламентских выборов 2017 года.
Напомним, что 22 мая 2014 года военный переворот произошел в Таиланде под руководством командира армии страны Праут Чен-ча.
По его словам, армии было предложено сделать этот шаг постоянным политическим кризисом и отсутствием прогресса в переговорах между правительством и оппозицией.
Вооруженные силы создали Национальный совет по миру и Ордену, наложил на свободу и цензуре, рассредоточил протестующих и отклонил верхнюю палату парламента.
Как Бангкок закончился в состоянии чрезвычайных
В январе 2014 года правительство Таиланда во главе с премьер-министром Йингвезом Шинаватра объявило о введении чрезвычайного положения в Бангкоке и провинции, окружающие столицу.
Специальная договоренность по безопасности продолжалась в течение 60 дней.
Как два взрыва прогремели Бангкок.
В январе 2014 года в самом сердце Бангкока два взрыва произошли на монументе Победы, который был одним из главных мест протеста. как следствие, в критическом состоянии находились 28 человек, и пятеро из них находились в критическом состоянии.
Взрывов были проведены неизвестные лица на мотоциклах.
Власти увеличили меры безопасности в столице и привели в военные силы, чтобы защитить демонстрантов.
