В штате Миасс (Челябинская область) Константин Акулич- адвокат бывшего вице-губернатора Николая Санкова.
Еще один адвокат по обвиняемым, Сергей Колосовский, сообщил "Ъ-Южный Урал", что Константин Акумович был вызван в отдел "Миасса" в Следственный комитет России сегодня для перехода на целый год.
В то время Константин Акулов прибыл на место происшествия, в качестве адвоката, для оказания помощи одной из сторон аварии.
"первоначально он был подан против неизвестных, затем, после того, как он начал защищать Николая Санкова, оказалось, что это был Акулович, - говорит Сергей Колосовский.
Константин Акулов в начале августа стал адвокатом бывшего губернатора.
Кроме того, за полчаса до призыва юриста в Следственный комитет России в Мирассе защита была уведомлена о том, что срок ознакомления с материалами дела о мошенничестве против Николая Санкова была в понедельник.
Напомним, в отношении Николая Санкова возбуждено два уголовных дела.
В первом (мошенничестве дело), ему предъявлено обвинение в обещании оказать помощь в назначении Евгения Тарасова, Главы Администрации по Озерске, на пост мэра города-заповедника на 1,5 миллиона рублей.
Второе уголовное дело касается взятки, которое Николай Санков якобы получил от Игоря Калугина, директора частной охранной компании, Пику, в форме имущественных служб на сумму не менее 1,3 миллиона рублей, которые были предоставлены незаконно без предъявления обвинений.
Об этом пишет газета "Коммерсант" в материале "Коммерсант".
