Началась крупнейшая в сфере пенсионного рынка M & A: комплект финансирования Пенсионного администратора запустил процесс объединения четырех негосударственных пенсионных фондов (НПФ) под свой контроль.
В результате, НПФ с сбережениями примерно на 373 миллиарда рублей будет создан на основе газифицированных пенсионных накоплений.
Запуск слияния четырех пенсионных фондов - "КИТ", "Промгурос", "Наставди" и "Газпромнефть" - сообщили вчера по 100% владельцев фондов, ООО "КИТ".
"реорганизацию проводится в координации с Центральным Банком, и в соответствии с требованиями, что нет ухудшения условий существующих контрактов", - говорится в заявлении компании.
Слияние осуществляется на основе "Газинговой пенсии".
Как отметил генеральный директор этого НПФ Олег Былишицкий, слияние фондов позволяет решить несколько проблем: расширить географическое присутствие, ресурсы бассейна для развития, снизить издержки, получить лучшие практики каждого из фондов и улучшить корпоративное управление.
По его словам, приблизительная дата завершения консолидации - второй квартал 2017 года.
В результате слияния НПФ "Газпромнефть" станет крупнейшим игроком на рынке обязательного пенсионного страхования.
По состоянию на 31 марта объем пенсионных накоплений объединившихся средств превысил 373 миллиарда рублей.
На основе финансовых средств на веб-сайте фондов Анатолия Гавриленко (владеющего 65% через контролируемый ООО) и НПФ "Газетинг" (35%) являются действующими бенефициарами своего владельца, менеджера КИТ.
Однако слияние этой группы было начато гораздо позже, чем его конкуренты.
Например, "НФ будущее" под контролем "О1 Групп" (O1 Group) впитал Сталину в начале этого года.
В настоящее время этот объединенный НПФ поглощает Уралиб и Русский Стандарт.
"слияние в единую структуру, в дополнение к снижению издержек, необходимо для решения структурных проблем", - отмечает генеральный директор НАПФ Николай Сидоров.
Пенсионная группа "Сафмар" проводит активные усилия, направленные на консолидирование средств с апреля: Европейский, Образование и наука, а Зарегистрированные NPF должны вступить в ряды НФ Самар к концу этого года.
В 2017 году к ним присоединится НФ Довери.
"слияние средств будет иметь эффект от улучшения контроля над рисками, операционных процессов и затрат", - отметил он.
Задержка в слиянии средств, которые взяла на себя администратор банка KIT, была вызвана несколькими факторами, говорят эксперты.
До недавнего времени НПФ не могли искупить более 40% объема выпуска инфраструктурных облигаций, в которых активно участвовал группа.
После внесения поправок в резолюцию ЦБ в марте этого года уже нет таких ограничений для ряда эмитентов, которые отвечают требованиям регулятора.
Если это необходимо, то весь вопрос может быть пересмотрен одним большим игроком ", - говорит Юрий Михайлович, директор группы рейтингов финансовых институтов в ACRA.
В результате, назначение коллектива в единый фонд, которое должно было быть согласовано с владельцами группы, и еще одна возможная причина для приостановки.
Вчера Анатолий Гавриленко не смог попасть на комментарий.
НПФ не ответил на запрос "Ъ".
Хотя консолидация фондов является трудоемким и дорогостоящим делом, это решение будет оправдано в долгосрочной перспективе.
Сергей Климнов, генеральный директор консалтинговой фирмы "Пенсионный Партнер", отмечает, что долговое хозяйство "Газпромнефть" имеет меньше оттока, поэтому присоединение будет способствовать распространению базы других фондов группы.
Кроме того, будет востребован успешный опыт НФФ, КИТ и Финансов, в создании розничных продаж обязательного пенсионного страхования и при использовании более современного программного обеспечения.
Требования Центрального банка о деятельности и персонал НПФ постоянно растут, поэтому непрактично дублировать инфраструктуру четырех фондов, учитывая их единую инвестиционную политику, утверждает Павел Митрофанов, управляющий директор по корпоративным рейтингам "Эксперт РА".
"эффект от реализации дублирующих функций обязательно будет охватывать потенциальные затраты на слияние", - отмечает г-н Митрофанов.
Сергей Оказнов оценивает стоимость объединения четырех фондов на 30-50 млн рублей.
"стоимость поддержки четырех фондов этих размеров составляет около 400 миллионов рублей в год, так что, в среднесрочной перспективе, консолидация фактически сократит бюджет", уверен он.
