ООН расследует использование химического оружия в Сирии.
Специальная комиссия ООН изучает возможное использование токсичного газа в населенных пунктах, находящихся в повстанцами, в сирийском городе Алопе.
Все стороны конфликта отрицают использование хлористого газа, однако Специальный представитель ООН по Сирии Штаффан де Миура считает факт того, что произошло неоспоримым.
Подобные обвинения были сделаны только до третьего раунда межсирийских переговоров, которые должны начаться в конце августа в Женеве.
Эксперты ООН открыли расследование в отношении сообщений о том, что в сирийском городе Апапе использовано химическое оружие.
Первая информация о теракте с использованием токсичных газов, предположительно хлорного газа, появилась 2 августа.
В то время оппозиция заявила, что самолеты сбросили бомбы с ядовитым веществом в районе, где в предыдущий день был застрелен российский военный транспортный вертолет, но Москва сочла эти обвинения совершенно ложными.
Позже Министерство обороны РФ обвинило оппозиционную группу "Харакон" аль-Дин аль-Зора за инцидент.
Вскоре после этого, дошло до света, что были две бомбы, наполненные токсичным газом.
Это подтвердил один из жертв, говорящих на Би-Би-Си.
"несколько минут спустя, я могу пахнуть газом, глаза начали сжигать, и дышать стало трудно", - цитирует слова свидетеля.
В результате нападения погибли по меньшей мере 7 человек, 23 были ранены.
Если использование отравляющего газа подтверждаются экспертами, действие будет рассматриваться как военное преступление.
Специальный представитель ООН по Сирии Штаффан де Тура заявил журналистам: "есть много доказательств того, что это действительно имело место".
Запрет на использование хлористого газа для военных целей изложен в Конвенции о запрещении химического оружия (ЧВК).
Несмотря на то, что все стороны сирийского конфликта отрицают использование токсичных газов, в 2015 году правозащитники зафиксировали 35 случаев сирийской армии, используя хлор газа против "умеренной оппозиции".
Ситуация в Акопо осложняется тем, что ее районы взрываются ежедневно, а террористы препятствуют выводу жителей из города.
По данным Рейтер, ООН ожидает, что Россия будет устанавливать "гуманитарную паузу" в военных операциях.
Нынешний режим ежедневной, трехчасовой остановки военных действий, по мнению организации, "недостаточен, чтобы помочь почти 2 миллионам гражданских лиц, оказавшихся в ловушке".
Советник Штаффе де Мура в гуманитарных делах, Ян Чад, заявил, что для оказания помощи в город и эвакуировать больных и раненых, требуется 48-часовое прекращение огня на каждую неделю.
"мы должны отправить насыпь грузов в дозаправках грузовых автомобилей в область, где дороги фактически разрушены, и те, которые остаются добрыми", - сообщил г-н Круг.
В Женеве консультаций между представителями США и России по поводу создания "гуманитарной ситуации" продолжаются.
Как Россия открыла "гуманитарные окна" в Алепо.
11 августа, среди продолжающегося сражения за Алепо, второй по величине сирийский город, Россия объявила о введении трехчасового прекращения боевых действий, которое будет проходить ежедневно начиная с четверга.
Создание "гуманитарных окон" призвано обеспечить доставку лекарств, продуктов питания и основных потребностей в городе.
Решение Министерства обороны Российской Федерации было принято в условиях растущего международного давления на Москву с просьбами наращивать военную операцию и способствовать возобновлению переговорного процесса.
