Или Константиновский хочет создать сеть кинотеатров, только для отечественных фильмов.
"я бы создал сеть кинотеатров, которые предназначены исключительно для российских фильмов, и билеты будут стоить в 2-3 раза меньше, чем за иностранные фильмы", - сказал он.
Г-н Константиновский отмечает, что российские фильмы сложно конкурировать с крупными голливудскими фильмами для просмотра.
В нашей стране ежегодно делают более 100 фильмов, но, в среднем, только 20-25 фильмов делают его на экране.
"им даже очень трудно конкурировать с" Трансмиром "и" Железным человеком ", продвижение которого выкатывается огромными бюджетами", - сказал режиссер фильма.
Напомним, что 1 июля в Крыму началась работа Всероссийского образовательного молодежного форума "Таврида".
Среди участников - преподавателей творческих профессий и молодых специалистов из различных творческих направлений и дисциплин гуманитарных наук со всей России и стран ближнего и дальнего зарубежья.
