Новый сбор будет внесен в адрес журналиста РБК Александра Соколов
Адвокаты журналиста РБК Александра Соколов, обвиняемых в организации экстремистской организации, сообщили, что прокуратура нашла ошибки в деле против своего клиента.
Мы только узнали, что прокуратура сделала такую рекомендацию со стороны следователей вчера.
Мы должны были принять участие в судебном заседании в отношении ограничений на ознакомление с материалами уголовного дела, но слушания никогда фактически не состоялись, и затем следователи сообщили нам о рекомендации, выданной прокуратурой ", - цитирует слова адвоката Ольга Дина.
Она связана с тем, что прокуратура указала исследователю несоответствие между классификацией дела и собранными материалами.
Теперь следователи должны будут перекрыть пробелы в теле доказательства и привести новый заряд против Александра Оболова.
Либо дело будет падать под другой раздел Уголовного кодекса (КС), либо оно останется прежним, но с разными аргументами и новыми доказательства, г-жа Дилзе рассматривает.
Как сообщает "Коммерсант", 29 июля 2015 года был арестован Александр Оболов.
В июне этого года сообщалось, что следствие исключило журналиста РБК из обвинения, которое "подрывало стабильность политической обстановки" и "вытесняет правительство незаконным путем".
