Корреспондент "Ъ-БРУКОДА", "АЛЭКСПРЕР ЗЛЮТ", жила жизнь олимпийской спортсменки в Олимпийской деревне, осмотрела команду России, обедала в столовой на месте, и, в конце концов, даже прошла испытания WIS.
Кажется, что жизнь здесь никогда не останавливается на секунду.
Даже ночью.
Последние события иногда заканчиваются после полуночи, после чего спортсмены все же нуждаются в полутора до двух часов, чтобы вернуться в Олимпийскую деревню.
Более того, люди постоянно проверяют и проверяют из села, поскольку некоторые спортсмены покидают Бразилию после завершения своих соревнований, в то время как другие, наоборот, только только прибыли сюда.
И всего 7: 30 утра и все главы олимпийской делегации - в одной из временных палаток.
Мы обычно обсуждаем определенные обыденные оперативные вопросы на этих встречах, рассказывает Игорь Казаников, руководитель спортивной делегации олимпийской сборной России. несмотря на то, что здание, где находились наши люди, - это был один из первых, кто был введен в строй и был показан всем инспекторам - даже здесь, некоторые недостатки постоянно находятся.
Один день проблема с горячей водой, и на следующий день это, извините меня, туалеты.
Мы долго боролись с вопросами чистоты.
Во-первых, никто даже не показывал чистый.
Потом уборщики начали показывать, но только к распылению некоторого вещества на полу, и это было все.
Их полы, вы не видите, каким-то инновационным.
Предположительно, вы не можете мыть их как нормальный человек.
Конечно, мы знаем такие полы: обычные ламинированные полы!
В сумме, мы успешно сумели переключить компании химчистки и теперь все, кажется, нормально с этим.
Олимпийская деревня подобна Южене Бутово, жилой район, отгороженный в горах, с одной стороны, и с другой стороны, здесь есть впечатляющий вид, наполненный водой.
Ну, для обеспечения безопасности есть и два метра железной ограды по всему периметру, вдоль которых охранники, вооруженные автоматическим оружием, ходят.
В общей сложности, деревня может вместить до людей в 3 604 квартиры, расположенных в 31 зданиях.
На одном из 18-этажных зданий висит массивный русский флаг: это здание было полностью передано для использования нашей командой.
Взглянув на маленькую фактуру у входа, вы можете сразу определить проблемы, которые, по всей видимости, самые насущные для нашей домашней команды.
Два уведомления висят на стойке регистрации: напечатан один: "пожалуйста, не выбрасывайте бумаги в туалете!".
Сам фронтальный стол похоронен под грузами.
Их веселые цвета контрастируют с заголовками брошюр: "руководство по инфекционным заболеваниям для путешественников в Рио-де-Жанейро"; "первая помощь для утопления, оттепель на иностранном объекте, потеря сознания - ступеньки кардиохирургии"; и "Первая помощь для ожогов, теплового удара, течения и кровотечение".
Внутренний текст, вообще говоря, утешает.
Например, этот: "инфекция сопровождается лихорадкой и последующим восстановлением.
Однако не все могут рассчитывать на благоприятный исход.
Конечно, команда России имеет в своем распоряжении медицинский центр, который всегда готов предоставить жителям дома профессиональную помощь, включая отдых и спортивный массаж.
Недалеко от медицинского центра находится штаб-квартира нашей делегации.
Рядом с дверью лежит плакат: "несмотря ни на что, мы будем преобладать!".
И, конечно же, есть поэзия:
Все аргументы являются абсолютной чем-то!
Они только верят в то, что боятся.
Чем меньше нас есть, тем страшнее вкус победы: Россия не вернулась и не будет нарушена!
"дорогие братья и сестры!
С благословения Святейшего патриарха Кирилл Московский и Всея Руси протоиерей Андрей Владевич Алексеев выполнит духовную заботу о спортсменов российской олимпийской сборной.
Молитва службы и другие религиозные обряды можно заказывать по телефону...
На самом деле, существует Центр по лечебной физкультуре и религиоведению для представителей всех фаян внутри деревни.
Пока русские, оказывается, получают специальное лечение: у них своя часовня.
В свете пробок на лифте между девятым и четвертым этажом я решил спустить лестницы, которые рекомендуют использовать во время пожара.
И, в темноте, я наткнулся на тела, которые лежали на них.
По всем данным, это был штат от новой уборочной компании спать.
По готовым, я осмелюсь сказать, в любой момент спешить мыть инновационные полы, они решили устроить время для себя непосредственно на холодных шагах.
На четвертом этаже у меня была встреча с давним знакомством, Виталий Федорович Дубко, тренер за наши баталисты, который вел их к олимпийскому золоту.
Он и его ученик, чемпион Европы, Яна Павлова, любезно согласились показать свои комнаты.
По большому счету, нечего жаловаться, почетный тренер сборной России делится впечатлениями. мы живем два в комнате, кровати, конечно, почти прямо касаются друг друга, но это не критично.
Есть одна ванная комната для четырех человек, но, по крайней мере, она просторна.
Конечно, гардероб сухой, он сделан из ткани и не вдохновляет много уверенности, но вещи можно положить в него.
"нет, хорошо, можете ли вы представить себе это? они вышли из чая!".
Оно называется главной столовой, если ни по какой другой причине, что он обеспечивает 2,7 тыс. кв. м площади и готов разместить 5 тысяч посетителей в одно время.
Здесь производят 60 тысяч чехлов в день абсолютно бесплатно.
Меню меню включает в себя: "лучшие из Бразилии", "Глобальное поле", "Азиатские Даунды" и "Чай и Паста".
Последний вариант, как я заметил, очень популярен у наших волейболистов.
Сказав это, я не мог найти суп, например, в любом из областей гигантского ресторана.
Кто заботится о суете?, говорит Кузнецова в изумлении, нет чая!
Хорошо, что я принес с собой китайский чай.
И чайка.
Но, в общем, просто так понимаешь, еда на теннисных кортах еще хуже.
Здесь есть, по крайней мере, что-то выбрать, несмотря на невыносимую чудовищность.
Лично я выбрала томат и мясорубки в томатном соусе.
Знак расположен рядом с каждым блюдом с его именем на трех языках - английском, французском и португальском - и это также показывает пищевой ценность изделия и наличие аллергенов.
И хорошо, я должен признаться, это было вполне съедобно.
Я даже не понимаю, почему всегда такая очередь в местном "Макдоналдс".
Хорошо кормленные, расслабленные и, по-видимому, "питанные" атлеты ждут в ресторане выхода лучших друзей: представители Всемирного Антидопингового Агентства (ВАДА).
Они кликали с кем-то, победитель которого получит футболку.
Они их ловят, можно сказать!
Чтобы получить подарок, нужно правильно ответить не менее восьми из десяти вопросов.
Девушка из ВАДА наслаждалась "Есть вопросы на русском языке!".
Но она не замаловала нужного человека.
То есть, я, конечно, воспринял мой патриотический импульс.
Ситуация уже сделала поворот к худшему по второму вопросу: "если бы я получил уведомление, чтобы сообщить о допинге, должен ли я доложить немедленно обратиться в центр борьбы с допингом?"
Я остановился на опции B: "нет, у меня есть один час".
Я была поймана, как сказать, от охраны.
Я забыл, что нет смысла ждать перерыв от ВАДА.
Главное, нужно сразу сообщить об этом.
Ну, к седьмой стадии сериала моя ситуация стала совершенно критической.
По какой-то причине, я думал, что если бы я с трудом придерживался сбалансированной диеты из-за моего напряженного графика (и, кстати, для меня это трудно!), я мог бы использовать диетические добавки для получения "дополнительных питательных веществ для повышения моей производительности".
Но увы, они этого не позволят!
Точнее, ответ сформулирован таким образом, чтобы они не были откровенны, но, скорее всего, категорически против него.
Что ВАДА не играет на ярмарке!
"так, как это происходит, Россия?", - говорит ведущий о мрачных вопросах.
Было никуда не скрывать: за мной была Эмамова, Исинбаева, и остальная наша истощенная команда.
Так что я веду вниз и, используя последнюю унцию сил, выиграл эту безумную футболку.
Как говорится, пусть они увидят, что мы делаем из!
В торжественном настроении я вхожу в близлежащий фитнес-центр.
Я попался с расчетом на фитнес-машины.
Я потерял след в 250.
Я с удивлением заметил, что среди этой массы бегунов не нашлось ни одного российского спортсмена.
Но, может быть, это так и должно быть?
Пусть те, кто не знает, как играть будут те, кто тренируется!
Однако один из наших мальчиков сидел в медицинской клинике, расположенной неподалеку.
В очереди видеть оптометриста.
Не волнуйтесь, он не шутер.
В клинике, и для этого, как и везде, вы смотрите на всю деревню, висит устройство для распространения презервативов.
Оно вписано в вдохновляющую привлекательность: "праздновать с презервативом!"
Затем, вы просто должны превратить кусок металла, напоминающий забег дверного замка, и презерватив, сделанный из натурального материала от Амазонки, с готовностью падает с устройства.
Я взял один за себя, как памятка.
Спортсмены не допустят этого, они принесли им 450 тысяч.
В самом деле, Олимпийская деревня располагает целым комплексом отдыха для праздничных и преждевременных целей.
Рядом с ним, за хорошую меру, есть познавательный налет, напомнив, что Международный олимпийский комитет, по-разному, тратит на спортсменов $$
Центр пронизан видео-играми, таблицами, столами для пинг-таблицы, троошарами и воздушными столами, а также некоторым странным оборудованием, похожим на видео-симуляторы.
"что это такое?", - прошу я товарищ в украинской команде, активно используя странную игрушку.
Конечно, он мог бы сказать, что он не хочет говорить с кем-то в команде России, и это было бы.
Здесь, кстати, по какому-то странному набору обстоятельств, мои глаза болели от всех этих мальчиков в желтых и синих.
Команда, которая никогда не перестает играть вокруг, оказывается.
Он занимает не менее трех часов, чтобы прогуляться по всей деревне, исследуя все няньки.
Но, если вы будете ходить и не можете ездить в электричках, вы откроете команду Канады Дома с мотором у входа и павильон с восстановительной ванной, а также для химчистки, а также парикмахерской, а также магазин с обычными товарами, а также магазин с уникальными тиражами.
И в конце вечера ты, измученный, сядет рядом с оливковым деревом, украшенный многотонными рифами в память о сытых отступах друзей и родственников.
И вы, к сопровождению устройства случайным опрыскиванием жидкости убить насекомых, будут думать о вечности.
Это значит, около олимпийского движения.
Который, в этой деревне, не останавливается даже на минуту.
