В России вышел рок-н-ролл "Пит Дракон".
Красивые виды Новой Зеландии, ароматный дракон, сентиментальная история, и песни в стране вполне достаточно для того, чтобы в очередной раз поверить в добрую старомодную магию, говорит Элен АВИН.
Дракон находит испуганного мальчика, став одновременно нежным верующим и лояльным другом молодому человеку.
Он называет своего друга Эллиота, в честь щенки из книги сказки, играет с ним тег, и засыпает в его приемах.
Шесть лет спустя, с бородой и в логово, он неразличимо от того, что другие умные лесники аль, Маугли.
Это в этом штате, что он найден красноярской охотницей, Львов (Брайс Даллас Ховард), в то время как команда во главе с Гавином (Карл Городом), брат ее муж, агрессивно очищает лес.
Теперь она столкнулась не только с уверенностью, что дракон существует, но и с тем, чтобы спасти его.
Он проходит через штурм курс "будучи человеком", окруженный идиллическими американцами, которые носят футболки, живут в соответствии с моральным кодом, и улыбка более ярко, чем в любой рекламе.
Ни один из персонажей не смотрит или не действует слишком страшно для аудитории, чтобы действительно начать ненавидеть или бояться их.
Даже Гавин, который развязывает охоту за необычными обитателями леса под его контролем, далеко не противоречивый злодей.
Огромный пушистый дракон также оказался ничем, кроме пугающей, с сладким моряком собаки, длиной волны самолета и силой оружия.
Дракон весело grunts, очиститель, и даже муравьи, но, не говори; хотя, все время, вы хотите, чтобы его угадывать, и именно в этом смысле он имеет очевидное преимущество над всеми остальными известными кинематографистами.
Визуальное представление Эллиот и его манеры создают такую высокую степень эмоциональной вовлеченности, которая, в самые напряженные моменты, это не только молодые люди, которые начинают отчаянно биться глазами, но и взрослые.
Молодой Ос Фегли также удивительно хорош в роли Пита: разрывается между его потенциальной семьей и истинным другом.
В то время как Роберт в мастерстве играет одноименного деда, у которого буквально каждый ребенок был бы рад иметь.
Как сказал директор Дэвид Судак, чтобы снять фантастически ловкий ремикс забытого дискета фильма "Пит Дракон" (1977), - который был медик от начала до конца и только запомнил для совмещения анимационного и живого фильма - и превратить его в самый кровавый фильм этого лета?
Ничего короткого чуда не помогло бы.
На самом деле, на самом деле, только потребовалось две вещи из оригинала для его фильма: сигар и дракон.
Музыкальным номером и самым странным шумом был брошен перебор.
Особенности, составленные из "Бамби", "E.T.", и многих других знаменитых детских фильмов можно увидеть в этой жуткой сказке.
Компания "Битвы-студио" продолжает успешно расширять свою галерею высококачественных ремиксов 21 века.
Конечно, "Дракон Пит" не так уж хорош, как "Книга джунглей", и не бывает зловещих злодеев, как, например, Cate Бланшетт в роли папы в новой "Золушки".
Но этот простой фильм, в соответствии с лучшими традициями Дисней, не менее удачен, помогая поверить в чудеса и благость.
По сути, директор Лопори получит ключи к волшебному замку Дисней в очередной раз за художественной экранизации рассказа "Питер Пэн".
Тандем Давиде и сценарист Холмс, опробованный и проверенный в ходе "Дракона Пита", вступил в амбициозный новый проект о мальчике, который никогда не вырос из сказки Джеймса Баро по одноименному имени.
