Превосходное место для потрясающей архитектуры Центральной библиотеки Лос-Анджелеса
Узнать больше об истории центра Центральной библиотеки в качестве Общества архитектурных классиков / Южная Калифорния Глава 5.
Здесь планируется обсудить и поделиться образами дизайна Хельхэ в 1926 году, а также реставрацией 1993 года, а также компанией "Холцман Pфунинг".
Салон рассчитан на 2 часа ночи до 16: 00, 21 - в стиле "Модерн" в отеле Art Deco.
Гости могут посетить Центральный зал, номера-люкс, лаунж-клуб кактусов и Чайной.
Требуются дополнительные билеты; члены SAH / SCC, $15; не-членами, $25.
Открытый, промышленный штор в ДЛА получает уютное
Празднование Дня Центральной библиотеки в 90-е годы рождения - что еще? - новая книга
