Брызгалецкий городской суд (Амурской области) приговорил бывшего главу города Александра Поля к девяти годам колонии строгого режима.
Об этом сообщили 12 августа на сайте суда.
Была признана виновной в совершении преступлений, установленных по статьям 286 ("Инспекция власти"), 285.1 ("неправомерное присвоение бюджетных средств") и 285 ("злоупотребление должностными полномочиями") Уголовного кодекса Российской Федерации.
Следствие установило, что в декабре 2008 года чиновник предоставил своему другу участок земли в селе Мухинка в нарушение установленных процедур земельного законодательства.
В 2006 году он незаконно выдал заявку на закупку дорожного моста через реку Чигон для города, по завышенной цене, без проведения процедур или подписания муниципального контракта, передает "Интерфакс".
К тому же, в период с 2007 по 2010 год, в интересах коммерческой организации, контролируемой ею, были внесены изменения даты платежа договора аренды земли в соответствии с договором купли-продажи, которое было предоставлено для строительства жилья, а также освобождает компанию от уплаты аренды.
В результате, областной бюджет был на короткий срок изменен более чем на 5 миллионов рублей, а в городскую казну - около 21 миллиона рублей.
4 августа он появился на свет, что бывший глава города находился под стражей по подозрению в коррупции и что он ищет место в парламенте, но не предоставил избирательной комиссии с сигналами подписи для участия в выборах в Государственную Думу вовремя, и был снят с предвыборной гонки.
Она была арестована в мае 2015 года в Липецкой области.
До этого он был в международном розыске с 2011 года.
С ноября 2004 года по апрель 2010 года Александр Солей занимал пост мэра г. Блаженчска.
