Министерство внутренних дел Таиланда возложило вину за взрывы на курортах.
Взрывы на курортах Таиланда - это "акты местного саботирования" и никоим образом не связаны с деятельностью международных террористов.
Полиция Таиланда заявила об этом, сообщает агентство Рейтер.
По словам сотрудников правоохранительных органов, они до сих пор не смогли убедиться, что кто-либо из этих взрывов связан.
По первичной теории, их организаторы пытались сорвать туристический сезон.
Нельзя исключать, что из-за взрывов мусульманских сепаратистов с юга страны
Правоохранительные органы уже задержали нескольких человек.
В данный момент, как известно, четверо погибших и несколько десятков ранены.
Премьер-министр страны Праут Чен-оча приказал выполнить дополнительные меры безопасности, чтобы предотвратить дальнейшие взрывы и исключить дополнительные жертвы.
Серия взрывов произошла на туристических курортах в Таиланде в пятницу, 12 августа.
Устройства были включены в полицейские участки на острове Пхукет, а в городах Сурата Тани (столица провинции одно и то же имя, в рамках которого находится остров Кох Самуи) и в Хуа Хин.
Еще одно взрывное устройство, которое было посажено на пляже, было утилизировано специалистами по утилизации бомжей.
Один день раньше, 11 августа, в курортном городе Хуа Хин произошли два взрыва.
Бомбы были внутри заводских горок и активировали звонок с мобильного телефона.
Среди пострадавших - 10 иностранных туристов, среди них нет российских граждан.
