Крымские специалисты по строительству моста приобрели гимн "Я двигаю кучу денег".
Ролик под названием "Я вожу кучу", появился на канале YouTube в проекте Крымского моста.
Это песня для строителя этой структуры: центральная фигура говорит, что мост поможет гарантировать, что они "не потеряют связь с этой огромной страной".
Писатель, в частности, поет о том, как он "вкладывает кучу".
Музыка сопровождается видео с места строительства крымского моста.
Песня была написана и исполняет Константин Хоменко, дизайнер из Института Гипрестьест-Санкт-Петербург, который разработал проект строительства.
Он не является профессиональным музыкантом.
