Флагманский бутик каркасной московской сети магазинов для одежды и аксессуаров класса "люкс" открыли после реконструкции, с полностью модернизированным дизайном и набором продуктов, представитель сети рассказал Lenta.ru
В дизайне помещения использовались только натуральные материалы - ореховая, латая, керамическая гранит и стекла, окрашенные в дерево.
Мультимедийные окна отображаются на балансе между традициями и современной технологией.
Многобрендовые женские магазины оснащены футболками "Marol", мешками и реквизитами из Серафана, викинги Яков Коэром, ботинками и брокерами из Тевиоряна, Хранителей и обуви.
Более того, цепочка является эксклюзивным дистрибьютором Ателье Портономо в России, компания имеет индивидуальные индивидуальные костюмы для мужчин, и владеет бутиками моно-бренди и Якоба Коэн.
