* * * * * * * * * * * * * * * * * * * * * * * * * *
Интернет-пользователи смеялись над фотографиями старшего возраста, которые устанавливают на пляже стаканчик и превратили его в пансион.
Фотография была размещена на нескольких развлекательных порталах, а также в группе "Моя Таганрог" в социальной сети "ВКонтакте", поэтому многие решили, что фотография была сделана на берегу Азовского моря.
В комментариях "новшество" назвали "бюджетно-развлекательную платформу для дайвинга" и "доску для мобильных подводного плавания".
Многие хвалили мужчину за его творчество и "черновик", в то время как другие обратили внимание на то, что мужчина проводит серьезный риск травмы, прыгая из своей платформы, учитывая, что он поставил его на недостаточной глубине.
Тем не менее, один из обозревателей на портале Pikabu отметил, что невозможно судить о глубине моря от картины.
"во-первых, мы не знаем, насколько глубоко здесь: пляж может быть разбросан с острыми отрядами всего метра перед лестницей; и, во-вторых, даже если она всего один метр глубоко там, с нужными навыками, можно прыгать с нескольких метров", - написал пользователь, используя прозвище, C0J AMDJ Z
То, что говорят, итальянская публикация "Рома Сегодня", пишет, что человек с лестницей был замечен на пляже возле Рима.
