Британский ювелирный дом, Графф, представил новую модель смотреть, "Пищевые часы", которая сделана в форме паводковых перьев, отчетов.
Наблюдение украшено золотыми алмазами.
Для этого ювелиры использовали не только классические круглые камни, но также и баги, а также многочисленные бриллиантовые алмазы.
Это часы, с кварцевым движением и темно-голубыми руками, характерные для дизайна граффити, была создана в единственном экземпляре и находится на выставке в бутике Меркурий в отеле "Москва".
Издание не назвал свою цену. как пишет
Графф - это ювелирный и часовой дом, основанный в 1960 году.
Делают ювелирные украшения драгоценными камнями. в основном бриллианты (в том числе цветные бриллианты) и часы (с 2008 года).
Это четырехкратный победитель Премии королевы в области международной торговли (1977, 1994, 2006, 2014).
В течение многих лет Графф приобрел чрезвычайно редкие и ценные бриллианты, особенно: розовая императрица Розы, звезда Америки, Сара и другие.
