Президент России Владимир Путин выразил надежду, что Антон Вайо, как новый глава администрации главы государства, будет способствовать его конструктивной работе.
Как сообщает РИА "Новости", российский лидер сделал соответствующее заявление на встрече с Вайо и его предшественником Сергеем Ивановым.
Российский лидер отметил, что Вайо рекомендовал сам Иванов в качестве кандидата на должность главы Администрации Президента.
Путин похвалил последнее за проделанную работу.
12 августа Путин отстранил Иванова от должности начальника администрации главы государства.
Вайо занял свое место на этом посту.
