Рыбак подхватил редчайший голубой лоббист у побережья полуострова Кабо (США).
Человек, которого нашли в своей подводной ловушке, оказался в подводной ловушке.
Американские планы, чтобы передать его поверх местного аквариума.
У лобстера весит вокруг килограмм.
Отметим, что в последние 35 лет Уэйн Винсон ловил лоббистов.
По словам его супруга, первый раз в своей карьере, что мужчина подхватил голубой лобби, был в 1990 году.
По данным "АВС Новости", в результате генетических вариаций наносится темный голубой или светлый синий цвет.
В апреле 2016 года в СМИ появились новости о том, что рыбаки подхватили редкие образцы глубокой воды, "Мехасима" (метка), у берегов Японии.
Животное из пяти метров весит около тонны.
