Сотрудники "черного морского флота" провели тренировочные операции по противодействию угрозам подводящего дивана в районах Черного моря.
Представитель пресс-службы Министерства обороны для ВМФ Игорь Дыгалло сообщил РИА Новости.
Тренинг проводился как часть первого этапа занятий в специальных операциях по безопасности полетов.
"военные сотрудники из подводно-разминных подразделений завершили работу по противостоянию подводных диверсантов на военно-морской базе на побережье и в хвойных водах Черного моря.
В ходе учений приняли участие около 400 военнослужащих и более 10 единиц военной техники, включая вертолеты Ми-8 и Ка-27, противно-сабли лодки, а также патрульные патрули.
Во время морских десантных кораблей сторожевые корабли, использующие соар, расположены в рядах гипотетических подразделений спецназа и подрывали военно-морскую базу Черноморского флота.
Вертолет Ка-27 использовался для сухопутной штурмовой группы, которая блокировала и устранила особые силы гипотетического противника.
После этого моряки Черноморского флота вышли в море на поиски рудников.
Сигало заявил, что "эти учения Черноморского флота проводятся в соответствии с планами подготовки и проведения предстоящей бригады" Кавказ 2016 "и плана подготовки ВМС".
С 18 по 30 июля Украина и США провели совместные военно-морские учения в Черном море, под названием "Морское дыхание 2016".
В акции приняли участие около четырех тысяч человек из 16 стран мира.
В военно-морской составляющей участвовали более 25 судов, катеров и вспомогательных судов из США, Турции, Румынии и Украины.
