Французский модный дом Луи Витуон откроет новый бутик в Санкт-Петербурге 17 сентября 2016 года.
Она заменит первый магазин модного дома, который открылся в этом городе в 2007 году.
Новый бутик будет расположен на Невском проспекте, представитель компании рассказал Лента.ру
Мы рады сообщить о открытии нового магазина в Санкт-Петербурге, сказал Альтессандро Валентис, президент Людовика Вуача для Северной Европы, Ближнего Востока и Африки.
Клиенты могут персонализировать свои покупки, используя технологию горячего штампования.
В конце девятнадцатого века они составили багаж для русской аристократии: великий князь Александр Романов, княгиня Дибетзкои и императорская семья.
Сегодня они производят одежду, обувь, аксессуары, украшения, часы, а также возобновил производство парфюмерии.
Компания является частью международной группы по приему студентов.
