МИД РФ опроверг сообщения о выпуске российского вертолета пилота, который держал в плену у талибов.
Подробности о переговорах поделились в ходе интервью "Интерфаксу" в пятницу 12 августа.
Эту информацию подтвердить не удалось.
"экипаж все еще держится в плену и переговорах продолжается", - заявил он.
11 августа источник в дипломатических кругах сообщил агентству, что пленных отпустили.
По его словам, бывшие заложники перевозили в Пакистан.
4 августа появилась информация о том, что вертолет пакистанского Ми-17, который был взят в Бошавойне, приземлился в провинции Лотар в Восточном Афганистане в результате технических проблем.
