Власти французского города Канны запретили посещать местные пляжи в буркини: специальный купальный костюм для женщин, который полностью покрывает тело от головы до земли.
Сообщили об этом в пятницу, 12 августа.
Мэр Канн, Давид Лиснард, пояснил, что этот тип одежды "игнорирует правила украины, принципы зазора, и не придерживается стандартов гигиены и безопасности".
Более того, по его словам, одежда, которая связывает религиозную принадлежность, может вызвать нарушения мира.
Ношение буркини приведет к штрафу в размере 38 евро (примерно 42 доллара).
Следует отметить, что запрет накладывается на фоне террористических актов, произошедших 15 июля в Ницце и 26 июля в церкви в городе Сент-Этьен-Др-Рубрера, на севере страны.
После своего введения несколько мусульманских женщин отправились в суд, утверждая, что ограничения нарушают право на свободу вероисповедания.
