Сотрудники Центра по делам беженцев в Сандхольме, Дания, стали подозрительными, что подростки, живущие там, занимаются проституцией.
Местный сообщил об этом в четверг, 11 августа.
По их словам, некоторые подростки сообщили сотрудникам института, что "кто-то в Копенгагене организует проституцию".
Как отмечает издание, работники укрытия стали вызывать подозрения после того, как шведская газета "Синсингкан" сообщила, что подобные истории в Ммё.
В 2015 году в Европейском Союзе разразился кризис в результате притока беженцев из Африки и Ближнего Востока.
Дания приняла более 20 тысяч из них в страну.
