ФАС оштрафовала Google почти на полтора миллиарда рублей
Причина была нарушением конкуренции на рынке мобильных приложений.
Антимонопольное разбирательство было начато в Яндексе.
Российская компания утверждала, что корпорация Google предоставляет производителям смартфонов доступ к компонентам Android на условиях, запрещающих предварительную установку приложений от других разработчиков, и, в частности, Yandex.
ФАС подтвердила эти утверждения и обнаружила, что компания злоупотребляет доминирующим положением на рынке и заставила производителей мобильных устройств установить другие приложения наряду с магазином Google Play.
По результатам расследования Федеральная антимонопольная служба решила наказывать Google, заявил заместитель начальника ФАС Алексей Бойко.
Штраф должен быть выплачен в течение 60 дней со дня вступления в силу.
ФАС пришла к выводу, что все компании, в том числе и проч., должны соответствовать закону о защите конкуренции.
К тому же, Google намерен впервые изучить решение и затем определить следующие шаги, которые надо предпринять: соблюдать его или оспорить его.
Федеральная антимонопольная служба заявила, что компания будет нарушать закон о конкуренции еще в сентябре прошлого года и приказала им корректировать свои контракты на 18 декабря.
Однако Google отказался согласиться с этим.
С тех пор компания и агентство вовлечены в судебные процессы.
ФАС отметила, что, несмотря на штраф, они обсуждают возможность заключения соглашения об урегулировании с компанией Google.
Нынешний курс действия лидирует нигде.
Это мнение высказал в "Эхо Москвы" Эльдар Муртазин, ведущий аналитик группы мобильных исследований.
Муртазин также отметил, что штраф не окажет никакого влияния ни на пользователей, ни на конкурентоспособность корпорации.
