О: Соединенные Штаты рассматривают возможность введения санкций против Российской Федерации по поводу взлома серверов демократов.
Американские чиновники рассматривают возможность введения новых санкций против России в ответ на взлом серверов Демократической партии, пишет журнал "Уолл Стрит", ссылаясь на источники.
По сообщениям, для введения санкций администрация президента Барака Обамы должна официально обвинить Россию в нападении на серверы или хакеров, поддерживаемых российскими властями.
По данным источников, ФБР и другие американские спецслужбы почти уверены в причастности России к кибератаке.
Газета отмечает, что, как правило, Соединенные Штаты предпочитают не называть тех, кто осуществляет кибератаки.
Исключением стал взлом базы данных Sony фото Entertainment в 2014 году, ответственность за которую официально разместила КНДР.
В прошлом году, однако, Обама издал указ, упрощающий процедуру введения санкций против тех, кто занимается или облегчает кибератаки.
Изначально был направлен против Китая, но его можно также использовать и против других стран.
Процесс принятия санкций может быть длительным, пишет газета.
Даже если официальные лица приходят к выводу, что хакеры поддержали Россию, им нужно будет взвесить возможные последствия до принятия решения о раскрытии подобной информации.
Они должны будут определить, действительно ли это происшествие достаточно серьезно, чтобы они усугубили напряженность в двусторонних отношениях.
Ранее сообщалось, что администрация Обамы рассматривает возможность применения санкций против государства, чьи хакеры ворвались в серверы Национального комитета Демократической партии.
Веб-сайте, говорится в сообщении, опубликованном по электронной переписке Демократического Национального комитета.
СМИ сообщили, что хакеры, работающие с российскими властями, могут быть задействованы в взломе.
Кремль назвал такие отчеты абсурдными.
