Астрономы обнаружили загадочный космический объект вне Нептуна.
Астрономы обнаружили загадочный космический объект вне Нептуна.
Небесное тело очень тусклее и его диаметр составляет около 200 километров, издание, "Новый деятель", пишет.
По мнению исследователей, объект движется на орбите, которая совершенно не характерна для Солнечной системы.
Располагается почти перпендикулярно в отношении других планет.
Таинственное открытие было названо, Нику, который, если перевести с китайского, значит "мятеж" или "непокоренный".
