Владельцы переговорных приложений и служб электронной почты должны определять пользователей и удалять запрещенную информацию: таков свод законопроекта, разработанный Союзом СМИ (MKS), который объединяет крупнейшие российские службы связи (Ведомости).
Сотрудники из трех компаний, которые являются членами профсоюза, подтвердили, что такое предложение обсуждается.
Она должна быть представлена рабочей группе во главе с первым заместителем премьер-министра Игорь Шувалов, в начале осени, говорит источник "Ведометти" в МКС.
Вопрос касается поправок в законы о связи и СМИ.
Они предусматривают, что любой "источник информации, распространяемый в интернете, позволяющий обмениваться электронными сообщениями", обязан выявить пользователей на основе информации, содержащейся в базах данных провайдера, предварительно вступивших в соглашения с ними.
А также "немедленно блокировать сообщения или публикации, содержащие информацию, распространяемую с нарушением требований российского законодательства".
В качестве альтернативы операторы могут ограничивать доступ к сервису на основании решения Роскомнадзора.
