Страшная авария произошла вчера вечером, в районе Кизилташ трактует на Крымском полуострове.
Пресс-служба МЧС России по Волгоградской области сообщила МК в Волгограде, что рейсовый автобус, перевозивший пассажиров по маршруту П-29 Судак-Фетосия в 5: 05.
Все внезапное, транспортное средство попало в стадо и упал на обрыв.
В автомобильной аварии погибли пять человек, еще 20 получили травмы.
Пострадавший был доставлен с места происшествия "скорой помощи" в медицинских учреждениях, где врачи предоставили им необходимую помощь.
Четыре жителя Волгограда серьезно пострадали в результате жестокого обращения.
Из Котовского и их 9-летнего внука Артём, а также 5-летнюю Анастасия Бохкарева, который был доставлен в областную больницу города Симферополя.
