Житель Поволжья арендовал квартиру и затем разграбил его до 84 тысяч рублей.
30-летний вор успел продать украденную бытовую технику.
Пресс-служба областной Главного управления МВД России рассказала корреспонденту из "МК" в Волгограде, что вчера вечером житель спутника связался с сотрудником полиции с заявлением о ограблении.
Мужчина рассказал стражи закона, что неизвестный мужчина арендовать квартиру от него.
Когда хозяин пошел проверять на свое жилище, он обнаружил, что это совершенно пусто: никакая стиральная машина, ни телевизор, ни холодильник, не даже арендатор.
Общий ущерб составил 84 тыс. рублей.
Вскоре после этого стражи порядка были горячими на след вора.
Он оказался 30-летним безработным житель Поволжья.
Мужчина был арестован, и он признался, заявив, что уже успел продать украденную собственность.
Теперь ему придется отвечать за кражу в полном объеме закона: возбуждено уголовное дело по отношению к мужчине под стражей.
