В этом году жители Крыма получат уведомление о выплате транспортного налога.
Сейчас жители полуострова будут платить налоги на землю, имущество и транспорт.
Об этом на пресс-конференции рассказал глава Федеральной налоговой службы по Республике Крым Роман Надрачев.
К концу 2016 года крымские автовладельцы получат уведомление о выплате транспортного налога.
До сих пор налоговое ведомство насчитало около 250 000 человек, владеющих транспортными средствами.
Государственная инспекция безопасности дорожного движения и Федеральная регистрационная служба предоставят информацию о налогоплательщиков.
"если, по состоянию на первое января, мы получаем данные о собственниках недвижимости и земельных участках, тогда граждане Крыма будут отвечать за оплату этих налогов в следующем году", - заявил Роман Надрачев.
Граждане, имеющие право на льготы, получат скидки на уплату налога на имущество; в первую очередь это касается категории пенсионеров.
Кроме того, существует система вычитаний по налогу на землю, в зависимости от категории категории налогоплательщик, но, по словам главы Федеральной налоговой службы, слишком рано говорить об этом до 2017 года.
