Житель Балахна выступает за женщину, потеряв в голове своего нападающего с кирпичей
По словам следователей, в ночь на 16 июня 2016 года, в районе гаражей на Главной улице в Балахна, обвиняемый увидел, что жители, которых он посетил за ночь до этого, боролись.
Мужчина многократно повредил его жене общего права, а затем бросил женщину через плечо и посадил ее домой.
Преступник встал на женщину и неоднократно ударил пострадавшего в голову с кирпич.
На месте происшествия скончался 29-летний мужчина.
Обвиняемый предложил частичное признание вины.
На данный момент (12 августа 2016 года), это единственная информация, доступная.
