При звонке экстренных медицинских служб мы надеемся, что команда прибудет быстро и медики предоставят всю необходимую профессиональную помощь.
Когда должны позвонить в экстренных медицинских услугах и как быстро добраться до пациента?
Когда приходит экстренный вызов для оказания экстренной медицинской помощи, звонок направляется в ближайшее время.
Время, необходимое для оказания экстренных медицинских услуг приехать в экстренный вызов, составляет до 20 минут.
Время, которое требуется для оказания скорой медицинской помощи прибыть на срочный вызов, составляет до 2 часов.
Официальные правила в то время, как это требуется для оказания экстренных медицинских услуг, чтобы прибыть в ответ на заявления о смерти.
