Наблюдатели ОБСЕ не зафиксировали военную активность на Крымской границе.
Наблюдатели от Организации по безопасности и сотрудничеству в Европе (ОБСЕ) не зафиксировали военную активность на российско-украинской границе.
Об этом говорится в заявлении, опубликованном на сайте организации.
Наблюдатели сообщают, что ситуация на Крымской границе спокойная, и что никаких инцидентов, которые могут быть связаны с безопасностью Украины и России, были зафиксированы.
"ни один из наблюдателей не мог бы подтвердить СМИ, которые касаются вопросов безопасности полетов, в том числе военных действий в непосредственной близости к административной границе, - говорится в докладе ОБСЕ.
Сотрудники организации продолжают следить за ситуацией на трех контрольно-пропускных пунктах на границе рядом с украинскими городами Каланчака и Часовка и полуострова Чонхар в заливе Сиваш.
Ранее Государственная пограничная служба Украины сообщила, что российские войска завершили ротацию на Крымской границе.
Более того, ведомство утверждает, что новый контингент имеет более современное оборудование.
