Болгария процветает за первое время в 8 раз
Инфляция в Болгарии составила 1% на ежемесячной основе в июле, показывают национальные статистические данные.
Это самое высокое значение в течение многих лет (с июня 2012 года) и первый выше нуля с октября прошлого года, когда был размещен положительный 0.2%
Годовая средняя инфляция, измеренная ИП, за последние 12 месяцев (август 2015 - июль 2016 года) по сравнению с предыдущими 12 месяцами (август 2014 - июль 2015) составила -0,8% .0
Индекс потребительских цен в июле 2016 года по сравнению с июлем 2016 года составил 101,0%, то есть месячная инфляция составила 1,0% .0
Уровень инфляции с начала года (июль 2016 года по сравнению с декабрем 2015 г.) составил -0,2%, а годовая инфляция в июле 2016 года по сравнению с июлем 2015 года составила -0,2%.
В июле 2016 года, по сравнению с предыдущим месяцем, рост наблюдался в цене следующих групп потребительских товаров: продуктов питания и неалкогольных напитков (1,7%); транспорта (1,8%); отдыха и культуры (6,3%); рестораны и отели (1,2%); другие товары и услуги (0,3%).
Цены снизились в одежде и обуви (2,2%); мебель, бытовое оборудование и обычное обслуживание (0,5%); здоровье (0,1%).
Цены остались на том же уровне, что и в предыдущем месяце в алкогольных напитков и табачных изделий. жилье, вода, электричество, газ и другие виды топлива; связи; и образование.
