"пища депрессии", "Площадь номера"
В марте 1933 года, вскоре после убийства на посту президента, Франклин Делано Рузвельт сел на обед в Овном кабинете.
У президента Рузвельт был вкус для шикарных Пятого авеню продуктов, таких как пешка-де-фри и фонтан Терапин суп.
Его меню в тот день было более скромным: запечаленные яйца в томатном соусе, картофельный картофель и, на десерт, пруду.
"это был акт кулинарной солидарности с людьми, которые страдали", - сказал Джейн Цигельман.
Ее муж, Эндрю Ке, добавил: "это было также послание американцам о том, как есть".
Пара, которая живет в Бруклинском районе, - это продовольственные историки.
Последняя книга г-на Коэ, "Chop Suey", была посвящена китайской кухне в Америке, в то время как г-жа Зиегельман рассказала историю о жизни в Нижней Восточном переулке через еду в своей книге "97 Орчард".
Это история американской еды в Великой депрессии.
Показывая некоторую кулинарную солидарность своей собственной, они встретились с репортером на ужин в магазине зенберга, крошечный обед в Фатируском районе, который был в бизнесе со времен аварии, 1929 год.
Г-жа Цюрелман, 54 года, заказала сливочный сыр и рубленый оливковый сосисок, в то время как г-н Кей, 57 лет, у него были горки, картофель и овощной медели.
Когда репортер заказал meatloap, пара считала ее подходящим для обсуждения еды эпохи депрессии.
"они были очень популярны", - говорит Гигельман.
Была горняка, горка печени, баба.
Они были сделаны из ингредиента и дешевой вещи, которая тянется ингредиент.
Представьте, что есть достаточно много еды, чтобы служить вашим обедом.
Г-н Коэ мрачен.
- Это, должно быть, сидел в вашем животе, как ведущий, - сказал он.
В годы, предшествовавшие депрессии, американский стол, особенно в сельских районах, был "шведским столом".
В ресторане подают завтрак, обед и ужин.
Это были американцы, отправившие продовольствие для голодающих европейцев во время Второй мировой войны.
"это было время, когда еда стала центральным, обдуманным для американского народа", сказал г-н Кой, объясняя, почему он и его жена хотели написать об этом.
Точно так же было и новый бюджетный рацион: таинственные блюда, такие как ложи и змеи, стали такими же, как личинки, черешня "прекрасный способ ревновации", - отметил г-н Цигельман, потому что повара могут прятать свои вкусовые ингредиенты под кремом.
Свежие фрукты были заменены на более дешевые сушеные фрукты.
Мясо, на протяжении многих лет центр американской еды, стало безмятежной роскошью.
Странные мапресеты были опробованы в качестве успокаивающего и питательного процесса.
В исследовании книги, в которую входят рецепты, г-жа Цигелман приготовила в течение всего времени блюдо из испеченного лука с маслом.
"это не было популярным дополнением к обеденному столу", - сказал мистер Ке.
Г-жа Цюрелман ответила: "это было сюрреалистическое".
Масло пить не имеет ничего, чтобы сказать на испеченный лук.
Это было характерно для многих рецептов дома.
Как никогда ранее или с тех пор, отечественные экономисты - среди них Лука Стэнли, начальник федерального бюро по охране здоровья с 1923 по 1943 год - довели до еды привычки в стране.
Публикации рецептов и статей в газетах и журналах, они побуждали женщин стать "приятелями" и подняться на вызов трансформации гласа, как креатированные спагетти с морковь в вкусные блюда.
"площадь Meal" - это праздник исторических мотивов.
Особенно дикими являются счета правительства в ответ на его голодные граждане, как, например, президент Герхарда-э-э-эй-пирог.
В то время, как он публично похвалил простой мануфактура Айовы в детстве, он, как миллионер, понял, что он стал.
"он любил есть континентальную кухню, как рыба с соусом из сыра", сказал г-н Ке.
Он съел почти в золянистый столешницу, в обеденную куртку.
Он быстро вышел на связь.
Президент Рузвельт, возможно, совершил ту же ошибку, если бы его жена, Эрец или, не поощряли его подать пример с желудком.
Как говорится в книге, г-жа Рузвельт нанимает домохозяйки без интереса по вкусу привела к тому, что Белый дом, который "поставил не только некоторые из самых грязных продуктов в Вашингтоне, но и некоторые из самых разочарованных".
Многие виды продовольствия эпохи депрессии были заброшены, как только страна вернулась на ноги.
Наследие находится в нашей постоянной основе в области калорий и питания.
Пара сказала, что при написании книги они получили больше понимания привычки в еде г-жи Цигелмана - как она не могла бросить еду, например.
- У нее был настоящий страх перед пищевыми отходами.
- Она на самом деле получила больных.
Произошел инцидент с кремом.
После того, как пластинки были очищены на ветру, она и мистер Кэ вытащил десерт, который приготовился у себя дома.
"это называется прамо-романом", - сказал Жигельман, добавив, что обычный трюк - это предоставление скромных рецептов.
Не было крема, просто кресты, немного муки, сахара, воды и корицы.
Все неохотно берут ложку в вязкий коричневый гоо.
Удивительно, что это было не плохо.
Мистер Кэ вернулся на несколько секунд, и в первую очередь.
Он сказал жене: "некоторые измельченные гречки помогут".
