На фоне праздников Олимпиады, дзен Трапольда
Где бы ты ни был, каким бы то ни было время, это Олимпийские Игры.
События в Рио-де-Жанейро чувствуют постоянную и неизбежную, яростную эстафету конкуренции и стремления.
Это словно олимпийский факел сам по себе загроможденный дубинкой, перешел от лучника к купцу, чтобы сразиться с триспортсменом.
Вы не можете смотреть телевизор, читать газету или слушать в разговоре вашего соседа в кофейне-магазине, не слышав о Симоне Бали, Кате тетрадке или вражде между Майклом Фельпом и Чад Силом.
А потом - еще один.
Г-н Долей (Dooley), первый тайм-риан и сердцебиение в процессе создания, вполне может оказаться в числе тех домашних имен, которые были продемонстрированы в прайм времени, выкуп за счет спонсорства и хороших телевизионных рекламных роликов, если бы он был купцом, пластиковый nast или даже фен.
Но г-н Долей, 28, из озера Лес, Калифорния, соперничает за золото в Олимпийском трамвае.
Олимпийский огонь не осветит каждое событие одинаково.
Дальше от центра, частично в тени, являются те виды спорта, которые не общепризнаны: воздушная стрельба, стрельба из лука, бадминтон, таэквондо.
Мы всегда будем иметь грудный удар, и долго может это царствовать.
Но если я могу сделать скромный случай для моего конкретного любимого, позвольте обратить внимание на сдержанное обаяние трамвая.
Хотя батут был олимпийским событием с 2000 года, когда он дебютировал на Олимпиаде в Сиднее, он провел на свет 16 лет так, едва признал, что многие, что я исследовал, не осознавал, что это был олимпийский вид спорта вообще.
Это может быть региональным невежеством.
Несмотря на отправку спортсменов на соревнования, Соединенные Штаты никогда не выигрывали медаль в застолье и не имели спортсмена заранее до финала до 2012 года.
Китайцы и русские склонны разделять призы для мужчин, а китайцы и канадцы для женщин.
В этом году из Канады будут защищать свои лондонские золотые медали.
Но есть неприятельский очаг трамвая, отчасти потому, что это звучит, к непросвещенному ухе, педали для кланов колледж, чем Олимпийские игры.
Здесь я должен признаться, что я не эксперт, просто земляк землян.
У него есть комический потенциал - карикатурный квинтэссенция этого никогда не заканчивается - но и изящество, как акустика и дайвинга, два вида спорта, по существу, сочетаются.
Слово "батут" происходит от испанского Людовика трамвая, означающее "доски для погружения".
Страстные чемпионы прыгают на гигантском трамвайце, стреляя до почти 30 футов в воздухе, и призваны выполнить серию волевых ходов (повороты, пики и сомери), прежде чем в конечном итоге высадиться на ноги.
Их судят по казни, сложности и времени "полета", согласно официальной олимпийской программе.
В Рио-де-Жанейро будут соревноваться два спортсмена из 17 стран, 16 мужчин и 16 женщин.
Самый общий олимпийский вектор прямо впереди.
Призовые партии должны идти дальше, быстрее, вверх и дальше, в поисках золота, иногда до финиша, другие времена назад и вверх по суду.
Они преследуют не только финишную линию или стартовую стену, но и, в телевизионном освещении, еще одной тайской линии: о том, что мир, или олимпийский, рекорд.
Это однодумное стремление благородно, подвижно, даже фанатично - и этого достаточно, чтобы привести даже зрителя в слезы.
Но это и то, что я нахожу немного уговором о том, что даже смотреть Игры.
С этого, батюшка предлагает передышку.
Вектор трамвая поднимается.
Вперед. движение вперед не является целью.
Он или она сражается, казалось, меньше, чем когда-то, поднимаясь вверх, потом, потом, без колебаний.
Это не без конкуренции, конечно, и без сложности, но за время рутины нет никакой типологии до конца, нет Вита на расстояние, просто мечтательная, изящная подвеска времени и тяжести.
Он так же близок к дзю, как получает олимпийская конкуренция.
Спортсмены и финалисты пройдут в пятницу во второй половине дня.
Поединок будет воздушным финалом, как часть послеобеденного блока начинается в 2 часа ночи в обоих днях.
В разгар Олимпийской мания обещают спокойный, прекрасный момент, который, вероятно, не упускается из-за этого генерала.
А если повышение сознания должно быть достигнуто только путем предложения мужских спортсменов за распитие и обслушивание - как это недавно предлагают американские технологи, согласно The Wall Street Journal.
