В качестве Азиатских карикатур "Исправлен"
Этот фильтр вдохновлен аниме, но некоторые наблюдатели считают это нечувствительным.
С помощью его хрустального инструмента, компания Спончат позволяет приблизительно 150 миллионам ежедневных пользователей изменять реальность и играть с идентичностью тем, что граница по абсурде.
Вы можете превратить себя в ананаз, собака или персонаж, подтягивающий живопись Рой Луманштейн.
Линзы тупые, средства формовки, которые генерируют более 30 миллионов улучшенных выборок в день.
Любые ошибки быстро вступают в публичный рекорд.
В прошлом объективы вызвали критику в прошлом с обвинениями в том, что приложение поддерживает черно-белое или обнадеживающее цвета кожи, как идеал красоты.
Так что, когда он толкнул линзу к некоторым пользователям на этой неделе, что дал им омерзительные глаза, искаженные зубы и пушистые щеки, некоторые критики называли это расистской фигурой в отношении азиатских людей - "юного лица".
И они удивились, если эти неоднократные слова указывали на более большую проблему, которую компания имеет с многообразием.
Новость и возмущение шли широко в среду, с отчетами Верж и Мотера, через день после того, как Спончат сказал, что он демонтировал эту функцию.
Компания предложила объяснение: линзы были предназначены для обозначения аниме персонажей, а не в качестве фигурок азиатских людей.
Но для наблюдателей, испытывающих расизм, объективность напоминала им о болезненных стереотипах в действии.
Другие с кольцом отвергли аниме сравнения.
В электронном письме, Грейс Смешкани, корейский студент американского искусства, чей твит по поводу фотографий был широко распространено, сказал, что линзы "причиняют дискомфорт и неудобно говорить по крайней мере".
Она добавила, что "трудно спорить с бок о бок о сравнении очень валовых температур Азии и эффектов фильтра.
Это говорит о том, что фильтр - это не только лицо, но и лицо, которое сталкивается с его отвратительной крайностью.
Сокет - не единственная компания, которая будет пересекать эти культурные триппроводы.
Американская культура, кажется, участвует в бесконечной борьбе за разнообразие и включение, от корпоративных границ до Голливуда и устройств, которые мы все выполняем в наших руках.
И огромная аудитория более молодых людей - которые более разнообразны, чем их старшие коллеги, - может означать, что они, скорее всего, ожидают чувствительности.
Когда один из объективов Спончат создает изображение, которое оскорбляет пользователя, 25-летняя Катя Жу сказал в интервью в четверг, "это гораздо сложнее для этих типов вещей, чтобы остаться незамеченным, как они делали раньше".
В четверг г-жа Жу, менеджер по продукции и инженер, которая работает на Среде, решила удалить свою учетную запись "Спейси" и призвал других сделать то же самое.
В очерке для среднего и в телефонном интервью она сказала, что считает, что раса, связанная с расовой принадлежности, отражает отсутствие разнообразия в практике найма в Сапбейте.
Г-жа Жу подверг резкой критике руководство компании, главным образом, белое, все-мужское руководство, и закончилось ее эссе под названием "Комфорт".
"это либо то, что они не имели широкого представления людей цвета на своем рабочем месте в том месте, где они могут принимать решения, как это", госпожа Чжу, которая является китайским американцем, сказал: "или у них есть некоторые люди цвета, которые работают там, но они не на позиции, где они чувствуют себя безопасно или комфортно говорить".
Другие наблюдатели разделяют ее мнение, жалобу на то, что Спейси оставил в основном без ответа.
Компания не выпускает цифры о разнообразии на своем штате, отмечая его статус частной компании.
В четверг, "Смешек" отказался обсуждать расовые фоны ее сотрудников, но, по словам представителя, недавно компания наняла на работу, чтобы сосредоточиться на неприглядных популяциях и включении усилий по вовлечению в внутренние дела.
Со своей стороны, г-жа Жу сообщила, что она сохранит свой счет "Скайпчат", добавив, "Мне интересно, если им действительно нужны больше пользователей, как мы могли бы сказать, что это не О.К.".
