Дональд Трамп опровергает вопрос о том, что его Обама-борьба-ИГИЛ играет роль "Сарказма"
Дональд Дж.Трамп попытался подавить последние разногласия, направленные на изучение его кампании в пятницу, заявляя, что он не является серьезным, когда он настаивал несколько раз на этой неделе, что президент Обама и Хиллари Клинтон были "основателями" исламской государственной террористической группировки.
Уточнение подняло новые вопросы о возможности кандидата в президенты от Республиканской партии, очевидно, для американской общественности.
Он также поставил своих суррогатов, которые напрягали, чтобы защитить его во время бурного растяжения, в неловком положении, что он может не означать.
После внесения предложения на митинге в среду вечером, г-н Трамп удвоился на утверждение в четверг, настаивая в интервью, что он действительно сделал, говоря, что президент и госпожа Клинтон создали ИГИЛ.
Но в ходе раннего утра в пятницу, г-н Трамп сказал, что он был просто сарказтом.
Пост был разворот всего лишь день назад, когда г-н Трамп сказал в ряде интервью, что он действительно серьезно относился к обвинению.
После того, как консервативный радиомодуктор попытался помочь мистеру Трампу смягчить замечание, напомнив, что Обама хочет уничтожить ИГИЛ, кандидат в президенты от Республиканской партии не будет его.
Последние фиалки приходят, так как г-н Трамп пытается пересмотреть свою кампанию по экономике на фоне снижения числа опросов.
Г-н Трамп и госпожа Клинтон объявили о завершении экономических выступлений на этой неделе.
В пятницу г-н Трамп снова попытался вернуться к этой теме.
Выступая еще в Твиттере, он предупредил, что предложения госпожи Клинтон придут с более высокими налогами, и он сказал, что считает свою речь скучным.
Мистер Трамп раньше использовал сарказм оборону.
В конце июля, после того, как он вызвал широкую критику, появившись на предположении о том, что русские должны взломать электронную почту госпожи Клинтон, позднее он объяснил свои замечания, говоря: "конечно, я сарказик".
Подход позволяет г-ну Трампу выдвигать пределы политической речи и набрать его в качестве необходимого.
"я думаю, что это образец его проверки некоторых сообщений, которые резонируют со своими поклонниками, видя, как они играют, и затем" разлучить "так или иначе в зависимости от реакции", сказал представитель связи, эксперт по коммуникациям, который следит за языком, используемый обеими кандидатами.
Но я также думаю, что он умный о своих высказываниях и знает, что они достаточно туманны, чтобы их фильтровать сквозь различные объективы.
В то время как в последние дни Трамп сделал еще более возбудимый тон, как его число, по-прежнему, продолжает падать.
В пятницу показал, что г-н Трамп превзошел миссис Клинтон.
В то время как г-н Трамп, как правило, пытается избежать извинений за провокационные вещи, которые он говорит, он часто обвиняет своих критиков в неправильности его слов или недопонимания его чувства юмора.
Но поскольку он сталкивается с повышенным вниманием в последние месяцы президентской кампании, шутки Трампа поставили своих верных союзников в неудобное положение о том, чтобы публично отстаивать его, как бы провокаровать его замечания.
Руди У.
"я думаю, что он говорит, что есть законные, политические комментарии", сказал г-н г-н г-н г-н г-н г-н г-н Клинтон о том, что г-н Обама и миссис Клинтон основали Исламское государство.
Это правда в том смысле, что перед Обамой, ИГИЛ была почти неизвестной, небольшой маленькой организацией, он, назвав его jayvee, совершенно неправильно, и вот почему это произошло, потому что он вывел войска из Ирака.
Большинство основных республиканцев пытаются утверждать, что администрация Обамы, в ходе которой госпожа Клинтон занимала пост госсекретаря, позволила ИГИЛ обмануть, не сумев агрессивно управлять ситуацией на Ближнем Востоке.
Накануне митингующих в Пенсильвании в пятницу, г-н Трамп продолжал скупать на Твиттере в СМИ за то, что он коснулся его всякого слова и за то, что он пристрастился против него.
Он калечит "бедное" телевизионное поле, который пытается его выяснить и сказал: "они не могут!"
Некоторые демократы издевались над оправданием Трампа как больше доказательств того, что он не подходит для того, чтобы быть президентом.
