Задержание обвиняемых в деле массового болида на кладбище "Ховет" было продлен до 14 ноября
Под стражей до 14 ноября в СИЗО по делу о пожаре на Красносском кладбище подсудимые подсудимые.
В этом деле находятся 14 подсудимых.
Напомним, 14 мая в Химкинском городском кладбище была массовая драка между сотнями иммигрантов из Средней Азии и Северного Кавказа, которые участвовали в использовании оружия и привели к гибели трех человек.
Бывший глава кладбища, Юрий Чабуев, адвокат и соучредитель общественной организации "Здоровый народ" Александр Бчарников обвинили в организации убийства.
