Каменский и Григорян подали в финал стрелкового оружия стрелковой стрельбы.
Российские спортсмены, Сергей Каменский и Кирилл Григорян, внесли его в финал стрелкового оружия, подверженных волокиту на Олимпийских играх в Бразилии.
По сообщениям, Сергей Каменский заработал 629 очков и занял первое место: это новый олимпийский рекорд в квалификационном раунде.
Кирилл Григорян был вторым с 6289 очков.
Только первые восемь спортсменов сделали это в финал.
Каменский является мировым рекордом в данной дисциплины (633).
