Вопрос второго индексации пенсий в 2016 году, может быть решено в ближайшие два-три недели.
Об этом было объявлено 12 августа, вице-премьер-министр, Ольга Гуниоттс, во время визита в Брянской области.
Мы поставили на место конкретные параметры относительно того, сколько пенсий нужно увеличивать, чтобы отменить инфляцию, которая существует в стране.
Все расчеты были внесены в действие.
В настоящее время экономисты принимают акции за последние шесть месяцев, и мы завершим эту работу в течение ближайших двух-трех недель ", - цитирует слова" Интерфакс ".
Комментируя план по увеличению пенсионного возраста на шесть месяцев каждый год, предложенный руководителем Центра стратегических исследований Алексей Кудрин, заместитель премьер-министра заявил, что кабинет министров не рассматривает эту тему.
В конце июля в СМИ появились новости о том, что правительство согласовало политику по полной индексации пенсионных пособий в 2017 году.
