Турецкий оппозиционер Фэтт Гюлен призывает к международному расследованию обстоятельств, связанных с попыткой государственного переворота в Турции.
"я требую, чтобы независимая международная комиссия расследовала попытку государственного переворота", - сказал Ллена, - французская газета "Ле".
"если какая-либо часть обвинений подтвердится, я вернусь в Турцию".
Однако Гюлен полностью отрицает причастность к перевороту, подчеркнув, что его организация никогда не совпала с политической властью.
Ранее Стамбул суд вынес обвинительный ордер на арест правонарушителя исламского проповедника Фэтта Гюлена.
Напомним, что в ночь с 15 по 16 июля в Турции состоялся военный переворот.
