Ломбарды заработали $10,75 млн в 2015 году, заплатили 34,2% федеральный налог
Хиллари Клинтон в пятницу выпустила свой налог на прибыль в 2015 году, который показал кандидата от Демократической партии и ее мужа в размере 10,75 миллиона долларов дохода в том году и заплатил эффективную федеральную налоговую ставку в 34,2 процента.
В 2015 году Клиники составили $1 млн на благотворительные взносы, в основном в Фонд Клинтона. бывший президент Билл Клинтон принес почти $5,3 млн в говорящую гонорары; а бывший государственный секретарь сообщил о доходах в 3 миллиона долларов от издателя Саймон и Шел за ее книгу о ее посту на госдепартаменте.
Вице-президент Клинтон, сенатор от штата Вирджиния Тим Кейн вместе с супругой Энн Холтон выпустила 10 лет налоговых деклараций.
Они заплатили федеральную эффективную налоговую ставку на 20,3 процента в 2015 году.
"Хиллари Клинтон и Тим Кейн продолжают устанавливать стандарт финансовой прозрачности, заявил в своем заявлении помощник президента Клинтона Дженнифер Пальмиери.
В резком контрасте Дональд Трамп прячется за фальшивкой из-за подделок и за его предыдущие обещания выпустить свои налоговые декларации.
Принято для кандидатов в президенты США, чтобы сделать их налоговые декларации населения, хотя они и не обязаны законом сделать это.
Трамп, Нью-йоркский бизнесмен и его адвокаты ссылались на аудиторскую проверку в качестве причины его отказа освободить свою прибыль.
"ваш ход", - сказал он в Twitter, ссылаясь на доходы кандидата от Демократической партии.
В четверг специальный советник Трампа Майкл Коэн рассказал о том, что не позволит Трампу выпустить их до тех пор, пока не будет завершена проверка.
Критики Трампа, в том числе в 2012 году кандидата в президенты от Республиканской партии Митта Ромни и других сореспубликанцев, заявили, что его отказ вызывает вопросы относительно его чистой стоимости, его благотворительных взносов, деловых отношений и различных других связей, в том числе с Россией.
Клинтон высказала свое мнение по этому вопросу, выпустив онлайн-видео в пятницу на фоне громких республиканцев, призывая Трампа освободить свои налоги.
В четверг она подняла вопрос во время экономической речи в Мичиган.
"он отказывается делать то, что каждый другой кандидат в президенты десятилетиями сделал и освободит его налоговые декларации", - сказала она.
По его словам, в 90-е годы Трамп заплатил ноль, а в пятницу свой бизнес-обозреватель Нью-Йорк.
Федеральные налоговые ставки стали проблемой на президентских выборах.
Клинтон поддержала правила, названное в честь миллиардера инвестора Уоррена Баффета, который бы обеспечил тем, кто делает более $1 млн в год платить налог минимум на 30 процентов.
Президент Барак Обама также поддерживает предложение.
На митинге Клинтон на прошлой неделе в гостях, у Баффета, Баффета, чей данный фонд базируется на нем, бросил вызов Трампу, чтобы встретиться и обменять налоговые декларации.
Шведский стол сказал, что он слишком был в рамках аудиторской проверки и Трамп "боится" не агентства по сбору налогов, а избирателей.
Кампания Клинтон выпустила налоговую отдачу в 2007 году.
Clintons, которые сейчас живут в Чапкоре, Нью-Йорке, платили в среднем эффективную федеральную налоговую ставку в размере около 32% с 2007 по 2014 годы и эффективную комбинированную налоговую ставку приблизительно в 40,5 процента.
Возвращение Клинтонов 2015 года показало, что, в отличие от большинства американцев, всего лишь 100 долларов их дохода от заработной платы.
Их основные инвестиции составили взаимный фонд по индексу рентабельности, а Киндоны сообщили о дивиденды и процентный доход в размере $109000.
Дополнительные репортажи
