Американские военные утверждают, что они захватили полный контроль над Манибином из Исламского Государства
Американские войска захватили полный контроль над северным городом Манбию вблизи турецкой границы после последних оставшихся в городе исламских государств, представитель группы заявил в пятницу.
В настоящее время в городе после вылета из одной из оставшихся групп боевиков, которые оказались в городе, теперь были развернуты демократические силы.
Они освободили более двух тысяч гражданских заложников, которые были проведены боевиками, Шарфан Дарью из военного совета СНБО сказал Рейтер.
"город теперь полностью находится под нашим контролем, но мы проводим радикальные операции", - сказал он.
