"Гилад" получить адвокатские взносы в патентном заключении гепатита С
Компания "Галилеад" имеет право получать адвокатские гонорары, связанные с патентным судебным разбирательством гепатита С с курьером компании "& Co Inc".
В июне "Джилэйд" освободилась от уплаты $200 миллионов в ущерб за нарушение двух патентов, связанных с наркотиками, связанными с наркотиками компании, после того как американский судья нашел образец сериала, включая ложь под присягой и другие практики.
В своем заявлении, опубликованном в четверг, окружной судья Соединенных Штатов г-н Ласон сказал, что Джилад имеет право на облегчение от сборов, которые она понесла во время защиты этого дела.
Он пытается догнать "Джилад", который доминирует на рынке нового поколения лекарств от гепатита С, которые могут вылечить более 90% пациентов с болезнью печени.
Случай датируется 2013 годом, когда Гуэйн и генерал подали в суд друг другу, утверждая, что владение лабораторными работами, лежащим в основе "мягкобувира", активным ингредиентом в лекарствах Гилеад.
