32 турецких дипломатов, которые покинули страну после попытки переворота в июле этого года, до сих пор не вернулись в Турцию.
Эту информацию представил министр иностранных дел Турции Мевиль Чавушаоглу в ходе обсуждения с местными журналистами.
В качестве первого шага, мы вспоминали, что они могут продолжить работу в центре.
32 из них, без объективных причин или объяснений, не вернулись ", - сказал глава МИД Турции.
Напомним, что попытка переворота произошла в Турции в июле.
Власти страны официально объявили, что переворот не удалось, а также сообщил об аресте более шести тысяч человек, включая высокопоставленных и средних военных чиновников.
По данным Министерства иностранных дел Турции, в результате попытки государственного переворота были убиты 1 000 человек.
