Полиция использует слезоточивый газ и резиновые пули против протестующих бразильских студентов
Студенты проживают с полицией в бразильском городе Сан-Паулу в четверг, так как они собрались, чтобы продемонстрировать против правительственных реформ систему государственного образования.
Полицейские применили против протестующих слезоточивый газ и резиновые пули.
Начались неприятности, когда сотрудники правоохранительных органов пытались разогнать студентов, которые привели в полицию, используя резиновые пули и слезоточивый газ.
В демонстрации приняли участие несколько сотен студентов, чтобы выразить свое недовольство в планах.
По предложениям от губернатора штата Сан-Паулу Джеральд Алькмин, только под 100 государственных школ будет закрыт, в то время как 300 тысяч студентов будут переселены в целях экономии денег.
Некоторые из тех, кто принимает участие в акции протеста, можно было бы увидеть, написав граффити на стенах против временного президента Мишель Темера.
Этот последний протест наступает всего лишь через несколько дней после того, как демонстранты вышли на улицы, чтобы поддержать приостановленный президент Дилма Руссефф, так как сенат страны голосовал за нее.
