Государство продолжает затягивать гайки на военно-промышленном комплексе.
"систематическое невыполнение обязанностей генерального директора" Алмац-Антей "," недостатков в работе "и" потеря доверия "были основанием для увольнения.
Геннадий Бренерский назначен руководителем научно-производственной ассоциации на ближайшие три года.
Информация о увольнении Нескородова появилась только в четверг вечером и не вызвала широкого отклика в СМИ.
Как можно объяснить такое молчание перед лицом крупной перевооружения военных?
Скорее всего, российское руководство не хочет, чтобы любые слухи или негативные спекуляции циркулировали в общественной сфере.
Это, опять же, подтверждает, что в военно-промышленном комплексе много проблем, и правительство не хочет привлекать к ним внимание общественности.
Удаление Нескородов является, несомненно, важным событием с точки зрения восстановления порядка в отрасли.
Предприятие "Алмаз" является основным предприятием концерна, который специализируется на производстве воздушных и наземных систем ПВО.
В настоящее время Альмаз работает над развитием компании "Полинг-Редут" и "Морфей", которые являются основой для установки на новых корттах, фрусах, эсминцев и крейсеров.
Дмитрий Корнев, основатель интернет-портала, Военная Россия, считает, что увольнение Нескородова было вызвано невозможностью выполнить сроки поставки по этим проектам.
Эта теория является наиболее логичной.
Например, развитие Морфея началось еще в 2007 году, и ожидается, что она будет внесена в комиссию в 2013 году.
Полиция-Редут является главной противоогненной ПВО на новейших кораблях ВМФ.
По информации, которую я получаю, за несколько лет тестирования не было ни одного действительно успешного теста.
Обеспечьте, насколько я могу собрать, Алмаз не полностью виноват в этом, сказал Корнев.
Эксперт опасается, что задержка может произойти и при сдаче в эксплуатацию S-500 ADMS.
Разработка и инжиниринговые работы по проекту до сих пор не завершены, но первые системы предполагается работать в 2016 году.
Министерство обороны заверил, что "работа идет по плану, и все будет завершено в установленные сроки", хотя в 2014 году департамент признал, что есть проблемы с развитием S-500.
Очень трудно оценить профессиональные способности Нескородова, который отвечал за Альмаз с 2011 года.
Корнев отметил, что неспособность выполнить сроки реализации проектов может быть как предлогом, так и причиной увольнения.
По его мнению, за последние несколько лет стало чрезвычайно трудно получить информацию о внутренних сделках военного промышленного комплекса и о планах управления предприятиями.
Промышленность получила долгосрочные контракты на сумму десятки миллиардов рублей, и, как хорошо известно, большие деньги любят мир и спокойствие.
Как правило, руководители оборонных компаний ушли с поста собственного соглашения, согласно соглашению взаимопонимания между сторонами, либо переносится на другую работу.
В этом случае удаление произошло публично, даже если это не вызвало реакции.
Это говорит о том, что глава Алмаз был, пожалуй, упрямый фигурой и противился "порядку", выданным сверху.
Казалось бы, государство больше не намерено ставить с таким поведением.
Она будет использовать акционеров для удаления тех, кто предпочитает спорить с директивами Министерства обороны и не выполняет возложенных на них задач.
В то же время российское руководство стремится наказывать руководителей, которые были пойманы (мошенничество на заводе "Звезда").
Президент лично уделяет большое внимание проблемам в этом секторе.
Владимир Путин возглавляет Военно-промышленную комиссию и периодически проводит совещания по перевооружения.
Кремль защищает ряд руководителей в военно-промышленном комплексе, с целью иметь лояльную группу директоров на руку, которая будет реализовывать заказы, полученные сверху.
Это далеко не идеальная политика, но среди безудержной коррупции и отсутствия реальных конкурентов в военно-промышленном комплексе, у государства нет других инструментов.
Конечно, нынешняя ситуация в оборонной промышленности не является катастрофической, но нынешняя геополитическая среда стимулирует Кремль к тому, чтобы противостоять вооруженным силам как можно быстрее.
Наряду с "подавлением" руководителей в военно-промышленном комплексе, российское руководство предпринимает достаточно успешные шаги для улучшения профессионализма российских войск.
Профессиональный персонал армии приобрел новый уровень качества с момента появления Сергея Шигу на пост министра обороны.
Вы получаете впечатление, что президент взял к сердцу известное выражение: "если вы хотите мира, приготовьтесь к войне".
В период "холодной войны" военные могли бы СССР и ядерный паритет достигли в 1970-е годы, привели к подписанию Хельсинкского договора, который представляет сферу влияния Москвы на континенте.
За все недостатки системы, она работала довольно эффективно.
Отсутствие войн на Европейском континенте и относительно стабильная ситуация на Ближнем Востоке были доказательством этому.
Триумф "победителей" холодной войны в итоге превратился в укрепление международного терроризма.
После серии терактов в Европе и Соединенных Штатах, вероятно, нет ни одного мирного угла, который остался в "цивилизованном мире".
Несмотря на это разделенное извращенцу Запад отказывается сотрудничать с Россией в качестве равноправного партнера.
В таких обстоятельствах остались только союзники нашей страны - это флот и армия.
Военное наращивание позволит Москве эффективно продвигать национальные интересы и выйти на новый уровень в глобальных делах.
