Будущее Портсмутера в том, что он сомневается в сговоре с контрактом
Будущее портного алюминия в Виктории - и рабочих мест сотен рабочих - в том, что касается компании, которая поставляет завод, один из владельцев завода является расторгнуть договор о поставках, а все контракты на поставку должны быть согласованы.
Шаг следует за решением правительства Виктории в начале этого года не продлевать субсидии, предоставляемые, чтобы сохранить завод в эксплуатации.
В ноябре истекает 20-летний фиксированный субсидии.
До 2000 рабочих мест могут быть подвержены риску на Портале Алкоа.
Столько же, сколько 2000 рабочих мест - прямые и косвенные - могут оказаться под угрозой при любом закрытии.
А может быть дополнительным барьерным эффектом с тех пор, как smelter потребляет около 10% от всей электроэнергии Виктория.
В 2014 году компания Алкоа закрыла точку зрения Генри, который привел к закрытию в прошлом году турецкой электростанции.
"Портал" Фонда Алкоа теряет деньги и рискует закрыть.
Движется следует спекуляции по поводу будущего завода уже несколько лет, первоначально вслед за сильным австралийским долларом и совсем недавно за счет цены на выход из завода.
AGL, который поставляет большой алюминиевый лоток с электричеством из его Лей Ян А электростанции в долине Латин, сказал, что ожидает, что другие трое владельцев также будут двигаться, чтобы расторгнуть свои соглашения.
Большинство из них принадлежит совместное предприятие Алкоа и Алина, с китайскими компаниями СИТИК и Японским 'Марубени Corp.
"AGL ожидает, что Портленд продолжит действовать, что означает, что физический спрос на электроэнергию от smelter будет продолжаться", - сказал он.
AGL сказал, что контракты являются так называемым "договорными договоренностями", которые должны были состояться с ноября 2016 года.
Контракты имеют 12 месяцев прекращения действия, поэтому они фактически закончатся в 2017 году.
"таким образом, AGL по-прежнему ожидает, что контракты будут способствовать заработку в 17-м финансовом году", - говорится в сообщении компании.
Любой потенциальный ущерб, влияющий на AGL с 18-го декабря, в настоящее время ограничен сильным фьючерсным рынком для оптовых цен на электроэнергию.
АПЛ сообщила, что уже списала стоимость контрактов на ее счетах в 187 млн. долл.
Компания Алкоа сообщила, что решение о закрытии контрактов "не влияет на то, что компания Алкоа не влияет на то, что компании Алкоа будут работать на рынке ценных бумаг или обеспечить поставку электроэнергии".
Компания сообщила, что она вошла в 20-летний контракт с Лей Янгом в 2010 году, который должен был начаться с ноября текущего года, хотя он еще не объяснил, почему он вывел из контракта.
Аналитики опасаются возможного закрытия обоих "Портфиллеров" в газете "Виктория" и "Томаго завода" недалеко от связи с плохой экономикой отрасли.
Обращаясь к аналитикам, ранее на этой неделе, руководитель AGL, Стивен Микаш заявил, что Портленд использует около 600 единиц питания в год и Томе около 900 человек.
Если оба этих завода уйдут с рынка, то это существенное сокращение спроса на рынке.
И как генератор, который не будет хорошим для нас ", - сказал он.
