Кампания Дональда Трампа подала в суд после того, как сотрудник якобы вытащил пистолет
Нью-Йорк: предвыборная кампания Дональда Трампа подала в суд на то, что якобы ничего не делал, после того как он сказал, что директор его Северной Каролины втянул пистолет на штатец, как они ехали в один раз в феврале.
Инцидент был описан в иске, поданном в среду в госсуде в Сиэтле Винсента Бести, бывшим тренером ПО для государственной кампании.
Бандеи сказал, что он ждал месяцы, когда ситуация будет управляться внутри страны, прежде чем говорить "это не произойдет".
Директор, "стаканчик", вынул пистолет, положил правой указательный палец на спусковой крючок и вывел стволы в коронный колпачок Винсента, - говорится в жалобе.
После того, как они жаловались на руководство местным и региональным предвыборным руководством, Нетаньяху узнал, что по крайней мере четыре других человека испытывали то же самое с ведением, согласно заявлению.
"пистолеты не должны наносить повреждения", - говорится в жалобе.
Иск наступает всего через два дня после того, как кандидат в президенты от Республиканской партии вызвал фурор, когда говорил толпе в Северной Каролине, что "люди", которые "люди" - поняли, что их избиратели и любители оружия - могут принять меры, если его соперник Хиллари Клинтон был избран и получит ее выбор судей.
Кампания Трампа заявила, что СМИ приняли его слова из контекста и что он не пропагандирует насилие.
Жалоба Брегии ищет компенсацию от кампании за контроль над ними, а также из-за нападения, заряда батареи и эмоционального напряжения.
Представительница Трампа "Надежда" не сразу возвращала сообщение с просьбой прокомментировать.
Попытки достичь Мессии не увенчались успехом.
WCCB, местная пресс-служба в Сиэтле, сообщила, что недавно покинул кампанию.
Звонок оставил в своей консалтинговой фирме "Инновационные Консалтинговые службы".
Кандидат в президенты от Республиканской партии Дональд Трамп проводит противоречивую кампанию.
Дело в том, что Бардани против Дональда Дж. Трампа для президента Инк., 16-CS-14300, Генеральный Суд, Высший отдел судебных приставов по Мекке.
