Общественные юридические центры отворачивают людей в год
Больше, чем большинство уязвимых групп населения, которые каждый год оказываются в стороне от общественных юридических центров, в то время как в секторе, само по себе, дальнейшее сокращение финансирования будет иметь на сегодняшний день операции.
В составе трех из пяти человек - в основном пожилых людей, иммигрантов, уязвимых работников, жертв насилия и тех, кто без ресурсов для борьбы с несправедливым уклоном и тому подобное - уже отворачиваются, пытаясь получить бесплатную юридическую консультацию и представительство.
Государственные юридические услуги, уже простирающиеся за пределы, являются хвастовством дальнейших сокращений.
С июня следующего года эти юридические центры могут потерять еще 30 процентов своего федерального финансирования.
Директор департамента по юридическим вопросам Сообщества Джеймс Фаррелл сказал, что последняя Национальная ассоциация юридических центров переписи населения рассмотрела тысячи людей в год.
Г-н Фаррелл сказал без изменения решения федерального правительства, ситуация только ухудшится.
"общинные юридические центры являются хронически заниженными, что означает, что тысячи людей отворачиваются от жизненно необходимых медицинских услуг", - сказал он.
Люди, переживающие тесные отношения, люди с неуправляемыми и задолженными долгами, семьи, проходящие через отделение, рабочие, которые увольняют - все эти люди имеют проблемы с юридическими размерами, и этот доклад показывает, что они не в состоянии получить необходимую им помощь.
Федеральное правительство сократит финансирование на 30% с июня 2017 года, что означает, что тысячи более уязвимы Квинсланды будут вынуждены ориентироваться на сложные юридические проблемы без помощи.
Мы призываем Генерального прокурора и сенатора-сенатора Джорджа Бранденса немедленно отменить эти сокращения финансирования, так что люди могут получить помощь, необходимую им, когда сталкиваются с правовой проблемой.
В прошлом году правительство взяло на себя обязательства по привлечению финансирования юридической помощи до национального среднего уровня.
Сейчас пришло время взглянуть на потребности общественных юридических центров и их клиентские сообщества, и для того, чтобы правительство Палсачева инвестирует в эту важную работу.
