Великобритания должна направлять олимпийский дух и расширить Хитроу
Хитроу также будет обеспечивать восстановление и процветание не только в местных общинах, но и по всей стране.
Для меня это было большой достопримечательностью Хитроу, так же, как это было с Лондоном 2012, где мы предприняли огромные усилия, чтобы гарантировать, что все наши народы и регионы выиграли от Игр.
Олимпийских игр добилась огромных преимуществ для Стратфорда и Восточного конца.
И, мы сделаем это снова, создавая возможности для местных жителей и фирм, близких к Хитроу.
Для наших местных общин мы создадим 10 000 новых учеников, 40 000 новых рабочих мест и положили конец молодежной безработице в аэропорту.
Так же, как были впереди в Лондоне 2012 года, будут те, которые думают, что вызов расширения Хитроу слишком велик.
Мне сказали, что Британия никогда не будет готова к Играм, и что мы будем смущены на мировой арене.
Сомневающиеся ошибались в 2012 году, и они окажутся неправы в Хитроу.
Есть всегда препятствия, чтобы преодолеть, но Хитроу отвечает на каждый вопрос, спрашивал его.
Как и Олимпийские игры, Хитроу - это проект инфраструктуры для многих, а не только немногих.
Расширение - это возможность создать до 180.000 новых рабочих мест, 211 млрд. фунтов стерлингов в экономический рост, оставляя наследие навыков и занятости как вокруг аэропорта, так и всей Великобритании.
У нас есть отличная команда в Хитроу, которая реализовала программу инвестиций в размере 11 миллиардов фунтов стерлингов по времени и по бюджету, от T5 - проголосовал лучший в мире терминал пять лет подряд, до Ц2, построенный в середине 2-х годов.
Теперь они готовы к поставке третьей взлетно-посадочной полосы, поддерживаемой 16 млрд. фунтов стерлингов частных инвестиций.
В Лондоне 2012 Игр были большим успехом для Великобритании, и я уверен, что расширение Хитроу будет слишком.
Пришло время для нас, чтобы канал, что олимпийский дух и расширение Хитроу, обеспечение нашего торгового будущего и создание наследия навыков и занятости, которыми может гордиться Британия.
Лорд Пол Дейли - председатель правления Хитроу и бывший коммерческий секретарь Казначейства
