Климатическая модель НАСА: Венера некогда бывали
Венера, вероятно, некогда жила, согласно прогнозам новой модели климата НАСА.
Ученые из Института космических исследований НАСА по космическим исследованиям разработали модель для исследования прошлого, использующего инструменты и алгоритмы, аналогичные тем, которые используются учеными по климату.
Модель была разработана для того, чтобы определить, является ли Венера, с ее горячей, без воды менее поверхностной и CO2-хлестной атмосферой, возможно, когда-то располагались земные-подобные условия.
Ученые ранее предполагали, что медленная скорость вращения Венеры объясняется его толстой атмосферой.
Но новейшее моделирование предполагает, что у Венеры могла бы быть тонкая, Земля, как атмосфера и все еще медленно.
Модель также посмотрела на топографию ранней Венеры.
Планета, скорее всего, содержит более сухие регионы, чем Земля, но когда-то было достаточно воды и географической изменчивости для принимающей жизни и охраны от быстрого испарения.
Раннее Венера также принесла пользу от солнца, которое было на 30 процентов.
"в связи с моделированием модели ГРБ," медленный ход "Венера поражает своей стороной на солнце почти два месяца в то время, - поясняет ученый ГПУ Энтони дель Хенио в выпуске новостей.
Это усиливает поверхность и производит дождь, который создает толстый слой облаков, который действует как зонт, чтобы защитить поверхность от большей части солнечного отопления.
Результат - это в виду климатические температуры, которые на самом деле на несколько градусов холоднее, чем сегодня Земли.
Модель произвела историю Венеры, похожую на эволюцию, ранее лицемерную планетарными учеными.
Хотя, вероятно, когда-то когда-то, Венера была -- в течение нескольких миллиардов лет -- подвергая слишком много тепла и ультрафиолетового света.
Его океаны испарились, а его вода или была сожжена ультрафиолетовый свет.
В то время как ее водород бежал, все, что осталось, было толстая атмосфера углекислого газа с бесконечным парниковым эффектом, таким образом, Венера, о которой мы знаем сегодня.
Исследователи поделились результатами своей новой модели климата Венеры в журнале геофизических исследований.
