Жители Балтийского моря возобновят переговоры, приостановят забастовку
Трудовые забастовки по оплате труда нефтяников в Северном море приостановили, в то время как все стороны спора сядут на новый раунд переговоров, заявили представители переговорщиков.
На платформах в Северном море, в которой работает Королевская голландская Shell, были организованы споры относительно нефтяных компаний.
"лесная группа, а также профсоюзы РКК могут подтвердить, что мы договорились возобновить процесс разрешения текущего спора", - говорится в совместном заявлении.
Мы проведём ряд праздничных встреч в течение следующих нескольких недель, начиная с начала следующей недели, чтобы взять свежий взгляд на вопросы.
Профсоюзы заявили, что их недавние действия, о которых они говорят, первые за более чем 25 лет, были в знак протеста о потенциальных сокращениях до 30 процентов.
Лесная группа в этом году сократила ставки, выплачиваемые муниципалитетам в Северном море примерно на 9% из-за негативного рыночного давления.
В 2014 году сокращение ставки компании следует на 10 процентов.
Компания сообщила, что дополнительные сокращения дали бы компании номер, необходимый для перехода через рыночный спад.
Оболочкой, со своей стороны, утроил тысячи людей от своей заработной платы и объявил о планах по выходу из нефти и газа в 10 стран мира, как он упрощает свою деятельность после своего мега-слияния с британской энергетической компанией БГ.
Энергетические компании находятся под давлением низких цен на нефть, экономическая ситуация усугублялась британским решением в июне, чтобы покинуть Евросоюз.
Шотландский член парламента Дэйв Андерсон встретился с лидерами труда ранее на этой неделе, чтобы обсудить один из самых больших трудовых споров для нанесения удара по Северному морю в поколение.
Северном море, сказал он, жизненно необходимо для региональной экономики.
"в Северном море и прямо по всей стране нам нужна экономика, которая работает для многих, а не только немногих", - сказал он в своем заявлении.
Менее 1,4 млрд. долларов в расходах на новые проекты в Северном море ожидается в 2016 году, по сравнению со средним объемом около 7 миллиардов долларов за последние пять лет.
