Конвертация измеряет скорость вращения звезд в кластере
Последняя миссия по устройству космического телескопа "Кеплер" помогла астрономам собрать самый полный каталог вращающихся ставок среди звезд кластера плейсиды.
Новые данные помогают астрономам понять, почему звезды в кластере крутятся на разных уровнях, а также как периоды ротации относятся к образованию планеты.
"мы надеемся, что если сравнивать наши результаты с другими звездными кластерами, мы узнаем больше об отношениях между детской массой, ее возрастом и даже историей его Солнечной системы", - сказал в пресс-релизе "Лиса Резбын", научный сотрудник центра обработки и анализа Калтек.
Кластерный кластер находится в 445 световых лет от Земли.
Многие звезды в кластер только сейчас достигают совершеннолетия, родившись примерно 125 миллионов лет назад.
Они вращаются так быстро, как всегда.
На пике скорости вращения, эти звездные звезды избавляют большое количество звездного ветра.
Поскольку эти ветры путешествуют по магнитным полю звезд, они воздействуют на звезды.
Как звезды эпохи, его спираль начинает замедляться.
Кеплер измеряет скорость вращения каждой звезды, отслеживая время между внешним видом узнаваемых звезд - как солнечные пятна.
Последний каталог спиральных ставок предполагает более массовые звезды спички более медленно, чем менее массовые звезды.
Ревность относит звезд к танцоров, более крупными пиратами более медленно, чем меньше.
"в" балете "плейеров, мы видим, что медленные вращатели, как правило, более массивны, в то время как самые быстрые вращатели, как правило, являются очень светлыми звездами", - сказал он.
Поскольку кластерный кластер находится так близко, он служит идеальной космической лабораторией, чтобы сравнить звездные качества со скоростью вращения.
* * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * *
У нас еще есть много чего мы хотим узнать о том, как, когда и почему звезды замедляют свои скорости вращения и повесят свою "танцевальную обувь", так сказать.
"быки и ее коллеги" ознакомили с тем, что в трех новых документах, которые были опубликованы в журнале, были опубликованы три новых документа.
