Два агентства проводят расследование деятельности группы украинских силовиков, задержанных в Крыму, пишет "Коммерсант".
ФСБ собирает доказательства, связывающие задержанных лиц к организации подрывной деятельности в Крыму.
Как ранее сообщалось, признание было сделано Евгения Панова, жительница украинского города Энергоса, которая согласилась сотрудничать с расследованием.
По его словам, он считал, что завод по производству Титана в Арменске, нефтяном депо в Феодосии, пароме Керченского парома, газовом трубопроводе, а также одной из военных аэродромов, как потенциальные цели для сабли.
Сотрудники правоохранительных органов считают, что далеко не все субъекты хозяйствования, о которых идет речь, были казнены.
Это, в частности, послужило основанием для ареста подозреваемых в Киевском окружном суде в Симферополе, отмечает издание.
