Станислав Черкесов стал главным тренером сборной России по футболу
Решение было принято на заседании исполнительного комитета Российского футбольного союза назначить Станислава Черчетов на пост главного тренера сборной России по футболу.
Контракт с ним продлится два года, до конца чемпионата мира по футболу 2018 года.
11 августа Исполнительному комитету РФС назначен Станислав Черчетов на пост главного тренера сборной России по футболу.
Он является известным футболистом, который раньше играл за Спартак Москва в должности вратаря, а также тренер с солидным опытом, который был тренером для таких российских команд, как один и тот же Спартак, Терек, Амкар, Динамо, а также Легии Варшаву, который выиграл национальный чемпионат и кубок страны.
Сообщается, что контракт с Черчетов будет подписан в ближайшее время и что он будет длиться два года.
Как такового, ответственность падает на него, чтобы подготовить команду к чемпионату мира 2018 года.
Известно, что его тренерский штаб будет частью своего тренерского штаба.
Есть информация, которая говорит о том, что зарплаты за весь тренерский штаб составят 2,6 миллиарда евро в год.
По данным источников средств массовой информации, руководство РФУ поставили перед собой задачу Станислава Черчетов, чтобы привлечь сборную России к полуфиналу и завоевать медали.
Сам тренер заявил, что считает создание конкурентной среды для команды в вопросе приоритетной и собирается дать футболистам возможность проявить себя.
Более того, по словам Черчезова, он счастлив, что был выбран.
Российская сборная проведет свой первый матч под руководством Черчетов 31 августа, в Анталии: это будет товарищеский матч против сборной Турции.
Напомним, что пост главного тренера сборной России по футболу ранее занимал Леонид Слуцкий, который совмещал его с тренерским клубом ЦСКА.
Он объявил о своей отставке после катастрофического выступления сборной России на Евро-2016 во Франции.
Сказав это, он взял на себя личную ответственность за плохое шоу команды.
