В период длительной борьбы против апартеида в значительной степени страдает Намибии.
Однако после уверения независимости от Южной Африки в 1990 году эта страна, с населением в 2,4 миллиона человек, добилась колоссального успеха, особенно за последние несколько лет.
Главная причина успеха Намибии заключается в том, что правительство уделяет большое внимание образованию.
В то время как люди в развитых странах берут за должное бесплатное начальное и среднее образование, во многих бедных странах средние и даже элементарные школы требуют платы за обучение.
Более того, правительствам часто рекомендуется вводить плату за образование ради "восстановления затрат".
Однако в Намибии образование в начальных школах бесплатное.
К тому же, начиная с 2015 года, среднее образование также стало свободным.
Лидеры страны также активно работают над другими важными областями.
Усилия по ликвидации малярии сократили количество ежегодных случаев на 97% за последние десять лет.
В отличие от международной тенденции растущего неравенства, в Намибии сокращается.
Сравнению с показателем за 1993 год коэффициент Гини, являющийся стандартной мерой неравенства в распределении доходов, упал на 15 пунктов.
Тогда, 23 года назад, эта цифра была одной из самых высоких в мире.
В то время как уровень бедности упал с 69% в 1993 году, до менее 30%.
Число людей, живущих в условиях ужасающей нищеты (менее $1.90 в день), также сократилось почти на 53% меньше, чем 23%.
У Намибии самый высокий рейтинг свободы слова в Африке, согласно которому без границ.
Стране значительно опережает США и другие богатые страны.
Кроме того, страна имеет благоприятный рейтинг, один из самых высоких в Африке, в индексе борьбы с коррупцией, который составлен правозащитниками от "прозрачности".
Даже сейчас, когда цены на сырье падают, Намибию удается поддерживать высокие темпы роста.
Между тем отношение долга к ВВП составляет около 25%, что меньше 1 / 3 уровня долга в Соединенных Штатах и в большинстве европейских стран.
Конечно, у Намибии все еще есть некоторые проблемы.
Уровень безработицы, по крайней мере, согласно традиционным методам оценки, по-прежнему остается довольно высоким почти на 28%.
Также, как и у других стран региона, в Намибии высокая заболеваемость ВИЧ / СПИДом: почти 17% населения заражены.
По данным Всемирного банка, Намибии принадлежит группе стран верхнего среднего уровня, однако власти настаивают на том, что их государство фактически является развивающейся страной.
В Намибии, конечно, сталкиваются некоторые трудности, характерные для слаборазвитых экономик.
Государство должно развивать очень большую и засушливую страну с небольшим населением.
Изолированные кочевые племена охотников-собирателей, которые как раз должны быть объединены в современное общество, не теряя своей идентичности, живут по всей стране в дезертивах.
Интеграции людей, которые, четверть века назад, были на периферии мировой экономики, является сложной задачей для любой страны.
Это еще труднее для Намибии: как и каждая другая страна в мире, она сталкивается с последствиями изменения климата.
Однако Намибии никогда не думали о том, чтобы сдаться. страна занимается проблемами, с которыми она сталкивается.
Практически сразу после того, как укрепила независимость, власти приступили к работе по созданию диверсифицированной экономики и общества с ограниченной ответственностью.
Примечательно, что конкурирующие политические группировки объединились, чтобы работать на общее благо.
В самом деле, Намибии предоставляют недорогие медицинские услуги не только своим гражданам, но и своим соседям.
Около 15-20% посетителей в лечебных учреждениях северных районов Намибии - граждане Великобритании.
Никто в Намибии не говорит о том, чтобы построить стену, которая бы отделяла страну от своих бедных и коррумпированных соседей.
Люди понимают, что вы не можете выбирать своих соседей, и, как таковой, решили не брать бой с ними, а сотрудничать вместо этого: делиться скудными водными ресурсами, участвовать в региональных проектах здравоохранения, продвигать инвестиции и обмен студентами.
В дополнение к этому, правительство страны справедливо решило, что богатые природные ресурсы могут так же легко стать проклятием, что способствует обогащению нескольких за счет многих.
Власти понимают, что прибыль от природных ресурсов Намибии должна быть инвестирована в инфраструктуру и производственные мощности.
Они также понимают, что было бы безответственно не пытаться и максимизировать прибыль от продажи ресурсов страны, и пересматривает инвестиционные законы и производственные контракты, чтобы убедиться, что это делается.
Прозрачность имеет решающее значение для этого процесса, и именно поэтому, так важна сильная поддержка правительства свободы слова.
Как отметил глава государства Хаген Гебебо, СМИ часто говорят, что ему не нравится.
Но после борьбы за свободу от апартеида в Южной Африке Намибии необходимо защитить свободы, которые она получила, считает президент.
Не все основные ресурсы Намибии являются невозобновляемыми.
Некоторые из них, такие как рыболовная отрасль, являются возобновляемыми, и правительство прилагает все усилия, чтобы сохранить и укрепить их.
Ежегодно в страну посещают более миллиона иностранных туристов.
Индия демонстрирует, что даже те страны, которые начинаются с серьезными недостатками - расизма, колониальными системами, неравенством и низким уровнем развития - могут начать путь к общему процветанию.
Достижения заслуживают международного признания и эмуляции.
