Представители Facebook и рекламы развязали "гонку вооружений"
Недавнее введение технологии, которая препятствует скрытию рекламы на страницах социальной сети, вызвала в ответ на разработку технологий, ориентированных на рекламу.
Абблер Плюс выпустил "антидота", но планы Facebook о том, как сделать это бесполезно раньше.
Итак, Адблок Плюс рекламирует свою новую технологию, которая вряд ли останется эффективной на протяжении долгого времени
Представители социальной сети отметили, что, в попытке обойти новую технологию "неблокируемых" рекламы, технология Adблок Plus также блокирует регулярные сообщения от друзей и страниц в дополнение к рекламным роликам.
Facebook выразил сожаление по поводу политики Адблока Плюс и пообещал исправить проблему в ближайшее время.
Источник в рамках разработчиков социальной сети рассказал изданию "Техно-ч", что код, который сделает Adблок Plus бесполезным на настольной версии Facebook, будет готов в течение нескольких часов.
Таким образом, социальная сеть и блокирующие действия развязали какую-то "гонку вооружений", пытаясь разжечь друг друга.
Этические аспекты блокирующей рекламы вызвали горячие споры по мере того, как поздно.
