Порше искусственно в сравнении с моделью 911 Тан
Официально было объявлено о том, что компания "911 Тари" в рамках проекта "Эксплуатажный дизайн" работает специалистами подразделения, которая работает с производственными транспортными средствами.
"новый вид" достигается, например, с помощью специального цвета синего Этны на теле, который был разработан еще в 1960 году для Порше 356B модели; даже логотип этой модели окрашен в этом цвете.
Кроме того, Тари получила подпись белая графика вдоль ее сторон и специальные 20-дюймовые панели управления колесами на 20 дюймов, а также некоторые части дизайна тела, окрашенные в "белый-золотой металл".
Во внутренней: по существу, ритро значительно менее заметен: по существу, его отличает серый-синий цвет, новые силовые сиденья с увеличенным расстоянием, а также отделка, как чёрный помазанный стежок из стальной двери с символикой отделения.
Чтобы максимизировать ее, приобретая это ограниченное издание, каждый покупатель получит бесплатное покрытие автомобиля и оформленный оформленный альбом, содержащий фотографии производственного процесса.
Эксперты "Порта Эксплуа" даже не укладывали в машину руки: характеристики ретро таура точно так же, как и стандартная модель производства.
Оснащен 3.0-литровым, шестицилиндровым турбозатором, мощностью 420 л.с. и 500 мм.
Самая динамичная версия - 911 Тари, которая способна совершенствоваться до 100 км / ч за 4 секунды.
Эксклюзивный дизайн будет выпущен как ограниченное издание.
