В Мурманске в Мурманске пройдет суд над насильником.
Следственный комитет РФ по Мурманской области уже завершил расследование по его делу.
Обвинения, выдвинутые против 54-летнего мужчины, очень серьезны: комиссия по сексуальной батарее.
Следствие установило, что в конце ноября 2015 года обвиняемый покончил с собой в отношении 20-летней молодой женщины в районе города Павлова на улице Павлова в Мурманске.
Штраф за эту статью предусматривает максимальное наказание в виде лишения свободы на срок до шести лет.
