Мастер-класс Mercedes-Бенц Г, улучшение которого направлено на достижение высокой производительности, само по себе.
Но спорная концепция не предоставила специалистов компании "Г-Силу", которые сетуют на перестройку спортивной версии Mercedes-AMG G 63.
G-Power известна своей подвижностью для автомобилей BMW, но в конце дня, к их специалистам, автомобиль является автомобилем.
В самом деле, почему бы не улучшить Г 63: 571 л.с. летающий сандалий, с аэробикой танка, то есть от нуля до ста за 5,4 секунды?
Для говядины "мышц" этого сумасшедшего "Гелика", эксперты воспользовались преимуществами, предлагаемыми 5.5-литровым двигателем V8.
Ну, скорость, по которой она ускоряется от нуля до ста улучшенной на незаметность 0,1 секунда: теперь летающий "кирпич" способен ударить по 100 за 5.3 секунд.
Ум вы, ускорение со средней скоростью, наверняка, различно для него.
Самая высокая скорость - это ужасающая: в то время как стандартный G 63 не может ехать быстрее 210 км / ч, внедорожник на суше, с деактивированным электронным "воротником", способен ударить по 250 км / ч.
С другой стороны, автомобиль почти неразличимый от заводского оригинала, за исключением различных колес: 23-дюймовый ураган "Рус" с шинами по размерам.
Элитное подразделение компании Mercedes-Майбах объявило о поразительной, 6-метровом концептуальном купе, которое будет обнародовано на Лазурном пляже Пловер.
Mercedes-Бенц намеревается конкурировать с "зеленой субмаркой", BMW i, и будет продвигать свои электрические модели под отдельным брендом.
В ближайшие годы ожидается дебют как минимум четырех новых экологически чистых моделей.
