Донфэн примет участие в перекрестном фургоне Fengguang 370, а также Гран-при...
Г-н Донфэн Fengguang 370 - представитель класса автомобилей, сочетающий преимущества микрофургона и перекрестка, который набирает популярность в Китае.
Еще одна новая модель, объявленная для России, является богатым новым пикапом.
Многие западные компании решили проигнорировать Московский международный автосалон в этом году, поэтому китайские компании заполняют пустые места на выставочных залах Крокус Экспо.
В частности, сильный показ будет выполнен компанией "Донфэн", которая имеет большие планы на российский рынок и намерена предложить нашим автолюбителям ряд интересных новых моделей в ближайшее время.
Один из них будет находиться в городе Донфэн Fengguang 370, который поступил в продажу в Китае весной этого года по цене на 900 юаней (чуть менее 550 тыс. рублей по текущему курсу).
Сомнительно, что российские граждане все увидят это по этой цене, и вопрос о доставке в нашу страну все еще находится в стадии обсуждения.
В Китае, кстати, Fengguang 370 удалось занять 11 место в списке лучших розничных минаретов по объему продаж в июне, хотя, учитывая его высокое наземное оформление (175 мм) и защитных, пластиковых нижних тел, он также может быть классифицирован как крест.
Крест построен на передней колесной платформе старшей модели Fengguang 360: 370 имеют одну и ту же колесную базу, 2,725 мм, но ее тело немного больше (4,565 мм до 4 000 мм), имеет более прочный дизайн, и лучше оснащается.
Интерьер украшен деревом, но фото с большим вертикальным сенсорным экраном, "как дистанция", в центральной консоли были только включены в ранние выставочные модели перекрестка, тогда как "звуковая система" в автомобилях для продажи является более базовой.
Пять из семи сидений легко складываются, чтобы произвести плоскую погрузочную площадку длиной 1,650 мм, в то время как максимальная вместимость ствола - 1500 Л.
"Fengguang 370" оснащен всего лишь одним двигателем объемом 1.5 L с бензиновым двигателем.
Производитель точно молчит о характеристиках качества автомобиля, но обещает быть милосердным по бюджету владельца с аппетит всего лишь 6,7 л / 100 км.
Богатый Новый пикап, знакомый россиянам как предыдущее поколение НПП NP300 Навара, но с дизайном, который был слегка очищен китайскими стилями.
Несмотря на устаревший дизайн, эта модель по-прежнему пользуется устойчивым спросом среди китайских потребителей как надежное и низкое содержание "рабочей лошади".
По аналогичной цене, богатейший Новый, безусловно, будет представлять интерес для россиян, потому что современные японские боксеры стали довольно дорогими.
Богатый Новый оснащен двумя вариантами двигателей: двигатель объемом 2,4 Л (137 л.с.) или 2,5 L турбодизельный двигатель (116 л.с.).
Он только приходит в стандартную передачу с приводом заднего колеса, но есть апгрейды и возможность частичной работы 4WD.
Новый флагманский седан А9 также будет находиться на стенде Dongfmann.
На китайском рынке все больше перекрестков микронов-типа, а некоторые из последних новых моделей - это Тор V3 и X7 SWM.
В настоящее время российская линия Донфэн состоит из двух моделей: седан S30, а также фильтр H30.
За первые семь месяцев этого года дилеры китайской компании продали в нашей стране 696 автомобилей.
