"Валентино предпочитает элегантность известность"
По случаю "Валентино: Master of couture", выставка, что на этой неделе был открыт в Лондоне, ABC беседует с нать абаскал, Фиона Тиссен-Валенсии и других итальянского дизайнера знаменитых клиентов.
Отель Somerset House, бывший дом королевы Елизаветы I в Англии, - это единственное место в британской столице достоин Valentino Гаравани выставки.
Во время инаугурации "Валентино: Master of couture", дизайнер признал ретроспективный апофеоз, который объединяет более 130 Couture платья, созданные его дома моды за последние 50 лет.
"я люблю этот дворец", - говорит он, - в его безошибочное итальянским акцентом.
Эта выставка является кульминацией которого только главный герой "имени" Гаравани, хотя она не могла не были написаны без его клиентов.
Валентино всегда был очарован и далеком мире знати.
В первый зал выставки, открытой до 3 марта, существует большое количество частных писем и фотографий подписанного сливки аристократии, от принцессы Салима Ага Хана, лорд Сноудон, принцесса Мари-Chantal Греции Маргарет Англии.
Валентино экспонаты эти личные воспоминания, как если бы они были трофеи своего социального восхождения от скромной кутюрье в voghera, Северной Италии, идол международного Jet-set.
Нет ничего плохого в том, что любящие роялти.
- по крайней мере, они не заканчивается сигарет на ковер, как некоторые красивые звезды поп-музыки, - говорит баронесса Тиссен-Валенсии.
В 60-х и 70-х, мы оба жили в Альпах и были хорошими друзьями.
Валентино, чья щедрость и элегантность.
"мы все любили его шале в", - говорит "Хайни" Тиссен экс-жена, близкий друг забытых красавицы, такие как марелла Аньелли и Евгения Ниархос.
Валентино всегда предпочитал элегантность известность.
И, тем не менее, он - звезда.
Валерия Мацца, Валентино.
Аргентинская модель Валерия Мацца также напоминает о кутюрье харизмы.
Много лет назад, после Fashion Show в Пьяцца ди Спанья в Риме, мы пошли на ужин в его квартире.
Там было двадцать из нас, в том числе Шэрон Стоун и Джон Кеннеди мл.
Вы могли видеть и чувствовать его "дух" в каждую деталь в квартире и его декор, продукты питания и музыку.
"все гости были сделаны чувствовать себя нужным и любил" вспоминает топ-модель, которая начала работать с ним в течение недели haute couture Парижа, в 1995 году.
"его произведений искусства, и поэтому никогда не выходят из моды", заключает она.
Дворянство парад
Гаравани 's life is not a Story of одержимость, но также взбунтовались любви.
Он любит образованных людей, которые приходят из хорошие фоны, и они любят его.
Один из Сомерсет дом превратился в гламурной, шестьдесят ноги длинные подиум, который предлагает определенную роль: посетители занять место моделей и придется маршировать по сцене, в то время как looking at a Dream "аудитория" Валентино шедевров, например, платье Жаклин Кеннеди выбрали для своей свадьбы с Аристотеля Онассиса, костюм Моника vitti носил в "la notte" и шерсти и кожаные пальто, принадлежавшие императрице Фарах Диба.
В этой толпе манекены, имена выделиться, таких как Сибилла Люксембурга, Глория von thurn und такси, Норвегии Метте-Марит Норвегии, Rosario Болгарии и Софии Габсбургов.
Нать абаскал и дизайнер, в 2006 г.
Многие из этих клиентов говорят, что ваш первый Валентино похожа ваша первая любовь ", невозможно забыть".
Я помню, как это прекрасно.
Это была пара брюки, рубашку, "gilet" спасательный жилет, куртку с 1971-1972 осенне-зимняя коллекция.
"это был подарок, он дал мне", - говорит нать абаскал, один из дизайнера музы.
"я предпочитаю его на другие дизайнеры из-за своей женственности, его великую любовь женщин, а потому, что он улучшает нашу красоты" добавили бывший герцогини FERIA.
Я люблю цвета он использует, они действительно выделяются и "дай взаймы себя" на вашем лице.
Их пропорции идеальны.
Принцесса и моды советник Патриция della джовампаола d 'arenberg также вспоминает первый раз она носила Валентино.
Будучи подростком, живущих в Италии, я мечтал о достижении возраста, когда я бы возможность носить одну из своих вечерних платьев...
Мое время наконец-то пришла в конце 90-х.
Я купил свой первый Валентино платье носить на вечеринке в замке, принадлежащие к мой двоюродный брат, принц Edouard de ligne.
Это было красное платье, с фрилли юбку, сотканный "корсажем" и без бретелек декольте.
"это была мечта сбылась", говорит, что принцесса d 'arenberg, вдова Родриго d 'arenberg.
"Валентино безразличен к моде, его одержимость - вечные", - говорит этот итальянский аристократ, который живет в Париже, Нью-Йорке и Буэнос-Айреса.
Принцесса d 'arenberg выглядит после ее кутюрье платья с "тщательностью... потому что платье не только платье, это также много воспоминаний, которые идут с ней".
"король" моды
"Grand Finale" Сомерсет дом выставочный Мари-Chantal Миллера свадебное платье от ее брак с Павлом Греции в 1995 году.
Потребовалось четыре месяца работы и 25 "девочек" (как дизайнер называет его жатой), чтобы создать Перл-накипи, Кот-д 'шелковое платье с двенадцати различных типов кружевами и четырех с половиной метров.
По словам журналиста Сьюзи menkes, ведущий специалист по прессе, что платье представляет собой высокой моды вехой конца XX века, "the return of high society клиентов".
Но на протяжении многих лет с "savoir-кtre" элиты, Валентино сейчас своих лучших защитника.
Cavaliere di Gran Кроче (самый высокий рейтинг различия в Италии), Cavaliere del Lavoro, командер de l 'ordre des Arts et des lettres, и присудил легион чести, Гаравани накапливается столько же, как и любой из его клиентов мужьям.
"я всегда был поражен его изысканным и спокойной манере, и его аккуратно и внешний вид" признает d 'arenberg.
Последний раз, когда я видел его был месяц назад на гала-ужин в музее Орсе.
Он был на столе графини Жаклин de what a friend of mine.
"он был опрятный, Time stands still для него".
Если принцесса говорит о том, что...
