Самая сложная задача в мире: человеческий мулов Кавах станцию взвешивания
За четыре евро, индонезийского вулкана опасности жизнь и здоровье 70 кг серы вдоль крутой каменными дорожками.
Есть люди, для которых работа - это ад, и те, кто - в буквальном смысле - работа в ад.
Это тот случай в делегацию ИТФ Виджая, один из 400 шахтеров, которые делают их жизни серы из Кавах станцию взвешивания вулкана, в восточной части индонезийского острова Ява.
Чтобы сделать это, он имеет спускаться каждый день на дно кратера, где серном газа, вытекающих из недр земли застывает при контакте с воздухом.
После того, как будут разорваны крупные камни, которые в общей сложности может весить до 70 кг, он ведет их в двух бамбука корзины на своих плечах по крутым каменными дорожками.
Он находится всего в 250 метрах к вершине вулкана, который поднимается до 2,386 метров над уровнем моря, но носильщики принять более 40 минут, чтобы попасть туда, в черепаший, сохраняя равновесие и измерения их тщательно шаги, чтобы избежать скольжения и падения над пропастью.
Они знают, что один промах может стоить им жизни, как это случилось с французского туриста, которые упали до ее смерти несколько лет назад на опасных Кавах станцию взвешивания скал.
Кавах станцию взвешивания шахтеров платят 5 центов на каждый килограмм серы.
После того, как на самом верху, они делают свой путь в прошлом туристов, которые сфотографировать их, как цирк обезьян, а затем, таскать тяжелые корзины, они ходят трех километрах на весы установленных горнодобывающая компания немного дальше, 1850 метров над уровнем моря.
Это PT нгримби Candi, компания, которая, начиная с 1960 года, была эксплуатации вулкана, и в буквальном смысле своих работников, которого он платит 662 рупий (5 центов) за килограмм серы.
Затем он продает серы на 10000 рупий (83 цента) для нефтехимической промышленности, как широко используется в повседневной жизни и используется в производстве матчей, фейерверки, косметика, динамит и даже для отбеливания сахара.
"мы, как правило, 70 кг, так что мы получаем около 46 000 рупий (3,8 евро) поездки", - объясняет в делегацию ИТФ, который обычно сделать три поездки в день.
Каждая из них занимает три часа, и вы в конечном итоге исчерпаны, но это означает, что он получает использовалось 138 тыс. рупий (11,5 евро) в конце дня.
Хотя это кажется гроши для таких нечеловеческих усилий, это три раза больше того, что он будет зарабатывать в этой области.
"горняков" очень высокая заработная плата здесь, в то время как кофе сбор уплачивается 15 000 рупий (1,2 евро) в день, а среднемесячная зарплата составляет два миллиона рупий (167 евро) ", - объясняет швейцар, который ранее работал каменщиком на острове Бали.
Там, его зарплата была 75 000 рупий (6,2 евро) в день, и работа была не так сложно, но в делегацию ИТФ вернулся со своей семьей в бануванги, в деревне недалеко от вулкана, оснований, которая в Индонезии, так же как и серы: "я женился на девушке из Бали, где они являются индусы, и я привел ее к Java конвертировать ислама".
В делегацию ИТФ астма, он имеет затрудненное дыхание, постоянно кашляет и его глаза раздражение токсичных газов.
В 27 лет, в делегацию ИТФ была рискует своей жизнью в течение трех лет в Кавах станцию взвешивания вулкана, и серы уже начали принимать свое дело на него, даже несмотря на то, что он укрывает лицо со специальными маски и очки.
У него астма, он имеет затрудненное дыхание, постоянно кашляет и его глаза раздражение токсичных газов от вулкана.
Это цена, которую вы должны заплатить, чтобы реализовать свои мечты.
"я пойду работать еще два года, потому что я хочу, чтобы открыть магазин или изучения испанского или французского" он обещает в более приемлемых английского языка.
Наказан за жизнь, это приятно, умный молодой человек может стать гидом, официанта или приемной, но вместо этого он делает работу мула.
Разделяя грязные деревянном доме с другими носильщики, он просыпается каждый день в два часа утра, потому что серы не остановить течь ночью, когда его характерные желтый цвет синий, и она начинает светиться в темноте.
Вызов тени, в делегацию ИТФ спускается кратера и освещение пути с небольшой факел шлем он купил с его деньги.
Около 400 носильщиков серы корзины на своих плечах от кратера.
Несмотря на свои огромные прибыли, горнодобывающая компания не Мотовилихинский процесс извлечения серы, чтобы сэкономить, ни любое оборудование для швейцаров, которые работают для себя и килограмм.
Фактически, они даже не вижу никаких 30.000 рупий (2,5 евро) на камеру, что на вершине 15000 рупия (1,2 евро) вступительного взноса, охранники этого природного заповедника для туристов, которые приезжают, чтобы сфотографировать вулкан и их человеческих мулов.
"эта работа является для животных, а не людей" протесты мадрусин, мускулист 42-летний Портер, который работает на Кавах станцию взвешивания в течение трех десятилетий, покинув школу.
Он может поднять до 110 кг, гарантируя, что он пойдет на работе: "все, что он может", потому что он нуждается в деньгах обучать своих троих детей, в возрасте от 18 месяцев [?] и 10 лет.
Я не буду уйти на пенсию, я умру здесь, потому что вулкан была вся моя жизнь.
Несмотря на то, что серы ожоги ваше горло и дискомфортом ваши глаза, когда ветер внезапно изменения и ловушки шахтеров в густой столбы дыма от вулкана, они настолько, что никто не жалуется серьезных заболеваний... кроме, конечно, от их общего респираторных заболеваний, остеоартрит, боль в колене и язвы на плечах, которые были misshapen вес корзины.
Балансирование корзину на спине, унайник может только 50 кг теперь он - 53 лет.
Каждый день, он и его соратников разорвать 15 тонн серы от вулкана, который три грузовика перейти на склад в Тамансари, 18 километров вдоль козел путь, который проходит через лесным районом.
"я не буду уйти на пенсию, я умру здесь, потому что вулкан была вся моя жизнь", - говорит унайник, открыв рот полон пробелов, где зубы.
Старейший из своих пятерых детей, 30 лет, также работает серы.
Время идет, но бедность увековечивает из поколения в поколение, в одном из самых сложных рабочих мест в мире: одного человека мулов в Кавах станцию взвешивания вулкана.
