Только "высоких и мощных" сделать это в Москве: мигранты сэкономить деньги за язык
В то время как депутатов и правозащитников спорят о том, чтобы закон об обязательном тестировании, страна уже мошенников, которые продают поддельные сертификаты.
Каждый год, 13 миллионов рабочих-мигрантов в Москве, Санкт-Петербурге и других городах России.
В основном это граждане стран Центральной Азии - Узбекистана, Таджикистана и Туркменистана.
Их единственная цель заключается в том, чтобы заработать деньги на поддержку семей домой.
Новый закон вступил в силу 1 декабря, которая обязывает каждый трудящийся-мигрант пройти тест на русском языке.
На данный момент, этот закон распространяется только на тех, кто намерен работать в сфере услуг, жилищно-коммунальных услуг, бытовых услуг и розничной торговли.
Но со временем - как и обещал Федеральной миграционной службы - тестирование станет обязательным для всех нерезидентов.
В дополнение к языку, истории России и основам правовой системы будут проверены.
Знания языка должен быть подтвержден как получать и продлить разрешение на работу.
Исключение - фактически только для граждан стран, где русский язык является государственным.
Люди, которые получили сертификаты образование и дипломы до падения СССР в 1991 году также освобождены в соответствии с законом.
Цель, обреченного судьбой, и защита прав
Семь пунктов тестирования будут работать под эгидой Пушкина Института русского языка, Университете дружбы народов России, Московский государственный университет (МГУ), Санкт-Петербургский государственный университет (spbgu), а также других российских образовательных учреждений.
Мигранты могут принимать тесты во всех городах; более 160 такие центры были открыты.
Инициатива ввести тестирование было поддержано депутатов Госдумы и Федеральной миграционной службы.
Однако правозащитники, задал вопрос неоднократно в прессе до вступления в силу закон: что будет достичь?
Какими будут обязаны знать русский изменения для русских, так и для нерезидентов?
Прежде всего, по словам представителей миграционной службы, это позволит уменьшить количество людей, страдающих от трудового рабства.
Многие говорят о защите прав мигрантов, - объясняет глава представительства Федеральной миграционной службы России, Виктор СЕБЕЛЕВ.
Защита прав человека должен начаться до своего ухода.
Только система отбора позволит нам решить 90% иностранных работников.
Мигранты без профессии, образования, которые не знают русских, которые не имеют медицинской справки начать есть проблемы.
Если мигрант не понимает язык, - говорит СЕБЕЛЕВ с уверенностью, он обречен на недобросовестных людей, которые, претендуя на помощь, заставит его "билет" на ужасные, тесные казармы, где многие другие, подобные ему будет страдать без еды и документы, партии 12-14 часов в сутки.
Мы получаем много жалоб от наших мигрантов.
"они обещали одно дома, но когда они приезжают, они лгали, их паспорта, они не за то, что они обещали", - подтверждает начальник главного управления миграционной службы Таджикистана Джума толиб Шарипов.
Не сердитесь, босс!
Тем не менее, многие граждане центрально-азиатских стран, которые планируют поехать работать в Россию, признают, что не только их понимания язык той страны, где они собираются не хорошо, но они едва ли может писать на их родном языке.
Естественно, это не столько их вина, но из-за бедности: очень мало турок, узбеки и таджики могут позволить себе даже базового образования.
Их семьи даже не нужно кормить своих детей, не говоря уже о приличную одежду, обувь, а также поставок.
После достижения подросткового возраста, эти дети идут на работу при первой же возможности.
Трудно, если знания языка - это плохо, они признают.
"вы чувствуете себя униженным и хуже".
Но правозащитники отмечают один важный пункт о законе о языке.
Тестирование будет проводиться только для тех мигрантов, которые не имеют правового статуса.
Если они не имеют никакого статуса, не будет никаких испытаний, ни официальной работы в будущем.
В то же время, большинство рабочих-мигрантов продолжают жить в России нелегально.
"добро пожаловать, или нет"
Многие иностранцы утверждают, что получение официального статуса в нашей стране не так легко.
Причина заключается в бюрократические барьеры и уже упомянутые языковые трудности.
Кроме того, легализация стоит денег: от 12 до 16 тыс. рублей.
Принимая во внимание, что подделка регистрации делается быстро и стоит всего полторы тысячи.
Сотрудников российской полиции знают, что у нас, в основном, подделка документов, без регистрации, следовательно, вымогательство.
"они просят сто или две сигареты, чай," хушкадамов, гражданин Таджикистана, поделился с журналистами.
"засучить рукава, не будут дешевыми, получить ваше произведение"
В первый день вступления закона в силу выяснилось, что не только мигрантов регистрационные документы могут быть поддельными.
Несколько подложных свидетельств о проходящей языковые тесты были захвачены Федеральной миграционной службы уже офицеров.
Поддельные документы печатались на стандартный цветной принтер.
Естественно, они не были свободными для их владельцев: каждый из мигрантов, которые надеялись, чтобы облегчить задачу прохождения тестов в этом смысле семь тысяч рублей за них.
Это в два с половиной раза больше, чем процесс официального тестирования, который стоит три тысячи.
Правительственные чиновники и правозащитники согласны с тем, что главная цель в ближайшем будущем заключается в том, чтобы защитить систему от коррупции, так что сертификаты не только могли быть куплены.
На данный момент власти могут пообещать рабочих-мигрантов, которые не могли пройти тест на первое время, чтобы дать время для завершения базового языка.
Кроме того, те, кто пришел без знания русского языка будет предложено работать в тех областях, которые не требуют активного общения с людьми.
