В Израиле, святые места ждут украинских туристов, пуп и море соленая вода
Святой земле сочетает в себе сияние библейских истин, современные удобства и первозданной природы.
АиФ [сообщают Аргументы и факты, я Fakti] газетой обратил внимание на пяти наиболее важные причины, почему это должны посетить Израиль.
Давайте поклонения святые места
Стоит посетить реки Иордан, где Иисус был крещен.
Считается, что все, кто крещение "Баня" - благословенной богом.
Галилеи - это место, где Иисус совершил Magic: воду в вино на свадьбе, ходил по воде, успокоил бурю, и сеток.
Это также, где Иисус пришел перед своим ученикам после Воскресения.
Но самым большим числом святых мест в Иерусалиме.
Верующие walk through the way of горя или через пути.
Она начинается Антония крепость - преториум - где суждение состоялась, и приносит нам по улицам старого города, чтобы церковь Святого Гроба Господня Голгофа - на месте распятия, камень и место погребения Иисуса.
Это также символической христианской пуп, которая символизирует спасения человечества.
Крестовоздвиженский монастырь в Иерусалиме возведена на месте, что, согласно христианской легенды, принесли дерево используется, чтобы сделать Крест распятия Иисуса.
Иерусалим имеет самые святые места для евреев, а также - стена плача, которая осталась от храм разрушен римлянами в 70 AD.
Согласно традиции, люди разных конфессий оставить здесь с их пожелания, которые затем выполнены.
Путешествия по вертикали
Руины крепости massada остаются в тайном убежище от врагов, построенный Ирода в 25 до н.э. для своей семьи.
Они расположены на скалы в горах на высоте 450 м над уровнем моря.
Их можно дойти пешком только те, кто в альпинизм.
Другие поставляются на этот исторический смирилась с помощью канатной дороги.
На севере страны, на высоте 1600-2040 м, есть знаменитый горнолыжный курорт под названием Хэрмон, который наполняет туристов в зимние месяцы.
Маршрутный автобус приводит людей к нему от подножия горы.
Общая протяженность лыжных трассах - 45 км.
Согласно древней легенде, языческих богов используется для того, чтобы жить на горе.
Посещение музеев
Эта страна имеет около 300 музеев.
Вы не сможете посетить все из них на одну поездку
Но, по крайней мере, пяти наиболее интересные из них стоит посетить.
Среди них - Музей Израиля, расположенный недалеко от кнессет (парламент).
Она имеет древних манускриптов кумранской и свитков Мертвого моря найдены в пещерах иудейских пустыни, наряду с около 500000 археологических и антропологических артефакты.
В Музее искусств в Тель-Авиве - это тоже интересно.
Его экспонаты включают широкий спектр импрессионистов и expressionists как Моне, Pissarro, Ренуара, Sisley, сезана, Матисса, Пикассо, Модильяни, Шагала.
В Акко, вы можете посетить музей эль-Баша, которая состоит из нескольких комнат древнего турецкие бани с моделей того времени.
В Кесарии, стоит посетить уникальный музей Ralli, где Вы можете насладиться скульптур Родена и дали.
There are no экскурсоводов или магазины подарков.
Вступление бесплатны, а взносы строго не допускается.
Пятый - или музея Холокоста "Яд в Тель-Авиве, который рассказывает один из самых драматических историй в истории.
Самый трагический раздел is the children 's Memorial, построенной в память о 1,5 млн. детей, убитых в концентрационных лагерях и газовых камерах.
Вы идете в и найти себя в полной темноте.
Звезды,
И вы слушаете имена еврейских детей и в странах, где они умерли.
Украина - там тоже.
Оздоровительный
Существуют три курортных зон в Израиле, расположенные на побережье Средиземного моря, красный, и Мертвого моря.
У каждого бассейны, аквапарки, дельфинария и океанария.
Примечательно, что можно искупаться в Красном море, даже в зимние месяцы, потому что температура воды не ниже 21 градусов и воздух прогревается до 23 градусов.
Мертвое море - даже теплее, и люди плавают в нем круглый год.
Кстати, это самые необычные моря в мире, находится на низшей точки планеты - 417 метров ниже уровня моря.
Ее лазурной водой и легко удерживает вас на плаву, даже если вы не знаете, как плавать.
Окружающие пейзажи сюрреалистический в своей красотой.
Люди приходят сюда, чтобы пройти курс лечения с использованием соленой воды - обертывания и лечебных грязей, и улучшить свое здоровье, если они имеют дерматит, аллергия, астмас, eczemas, артрит, бронхит, или диабет, или вернуть душевное равновесие.
Прикоснуться к тайнам древности
Они хранятся в старой части Тель-Авив - в городе Яффо на берегу Средиземного моря.
Знаменитый морской путь Египта, Сирии, Анатолии, и Месопотамии проходит через него.
Город упоминается в Древней Греции и древнеегипетских легенды.
Согласно легендам, это место, где Ной построил свою ковчег "Персей и Андромеда красоты, с которой он прожил долгую и счастливую жизнь.
Туристы действительно нравится бродить по узким улочкам им. знаки зодиака.
Они говорят, что если вы коснуться стены на улице вашего знака, удача придет к вам.
В Яффо, вы можете встретить молодожены, которые приезжают со всех уголков Израиля и даже из других стран для фотосессии.
А в Кесарии - город царя Ирода - вы можете ходить вокруг римский театр, "захват" крепость крестоносцев.
В течение периода римской Кесарии был главным городом иудеи и резиденция римских префектов, в том числе Понтия Пилата.
В восстановленном театр сейчас используется для вечерних концертов и оперные спектакли.
Примечание для туристов
Когда вы идете в Израиль, не беспокойтесь о своем плохом английском языке знаний: примерно 30% населения говорит по-русски.
Для поездки, лучше брать доллары, евро, потому что их легко обменяли на шекелей (в настоящее время - 1 доллар = 3.8 шекелей).
Городской транспорт в основном автобусы, но Иерусалим имеет скоростной трамвай, и Хайфы имеет только линии метро в стране, включая шесть остановок и Верхний город с более низкими.
В сущности, это подземной железной дороги.
Билет для любого вида городской транспортные расходы 6 шекелей, и вы можете ездить за 1,5 часа с переводами.
Согласно еврейской традиции, в субботу отмечается в Израиле.
В пятницу вечером и в субботу, рынков, магазинов, и общественный транспорт перестают работать.
Рабочая неделя начинается в воскресенье утром.
Многие кафе, рестораны и отели имеют только кошерные продукты питания, без каких-либо свинины, морепродуктов, рыбы без весы, или блюд, которые сочетают в себе молоко с мясом.
Существует широкий выбор блюда из баранины, говядины, супы и десерты приготовлены по кокосовое молоко, традиционной еврейской хумус паста, различных соусов, фалафель (изготавливались из нута), фруктов и овощей.
На улицах Израиля нет бездомных собак.
Но есть много упитанные коты, которые ходить вокруг лениво.
В тот вечер, они могут даже рассматриваться спать на крышах припаркованные автомобили.
Эти пуссикатов как места и не отказываются.
Прокат автомобилей, в зависимости от типа автомобиля, стоит от 37 (Hyundai Getz) до 188 (Audi A6, Volvo) долларов в день.
Плюс 15 долларов в день.
Велосипедов стоит 15 шекелей в день.
Музей вход стоит в среднем 30 шекелей.
В цифрах
В 2012 году, более трех миллионов туристов со всего мира посетил Израиль.
Посетителей и туристов приезжают в основном из США, Россия, Франция, Германия, Италия, Англия, и на Украине.
В период с января по октябрь 2012 года 118,800 украинских туристов посетили Святую землю, что составляет 51% больше, чем аналогичный показатель в 2010 году до отмены визового режима 9 февраля 2011 года.
