Фаст-фуд и супермаркет работников на забастовку в США.
До четверти всех американских подростков работали касс в McDonald 's в то или иное время
В последние несколько дней, то есть волну протеста в США против низких зарплат в супермаркете Walmart цепь и популярный фаст-фуд сеть ресторанов McDonald 's, Burger King, Wendy' s, Taco Bell и Kentucky Fried Chicken.
Прямо сейчас, никто не в состоянии предсказать, насколько эта волна превратится в The Ninth Wave или это суждено выдыхаться рано.
Действия при поддержке профсоюзов и левых организаций.
В дополнение к увеличению низкой заработной платы, полученные сотрудниками Walmart и сетевых фастфудах, цель протестующих заключается в том, чтобы создать профсоюзы в них.
Этот сектор экономики не охвачены профсоюзного движения.
46 центов в год?
Действия начались на прошлой неделе после Дня благодарения, черная пятница, когда массовые продажи Дрю миллионы людей в Америке, иногда сопровождается столкновениями.
В этот день, некоторые сотрудники Walmart Corporation, которая насчитывает 2,2 млн человек по всему миру, покинули свои рабочие места и пикетировали вместе с профсоюзами и левыми активистами от корпорации магазинов, которые продают продукты для людей с низким и средним уровнем доходов.
Walmart продает все возможные, от пеленок, охотничьих винтовок и автомобильными батареями, пылесосы, яйца и молоко.
Продукты в своих магазинах в среднем на 8% до 27% дешевле, чем в крупных супермаркетах.
Так много низкооплачиваемых работников магазина Walmart только на своем рабочем месте.
Наличие и ассортимент Walmart одной из крупнейших американских корпораций.
По словам критиков, Walmart может позволить себе продавать продукты дешевле отчасти потому, что он платит мало для своих сотрудников.
Эти последние также жалуются на жесткие условия работы, например, отсутствие автопогрузчиков и ручных сканеров.
Протестующие на черная пятница требовали повышения заработной платы и пожаловался на то, что стоимость медицинского страхования, предоставляемые корпорацией пошли от 30 до 100 долларов в месяц.
Типичный работника Walmart, получив 9,5 млн. долларов / час, не может позволить себе это.
Ученые из Университета Беркли в Калифорнии утверждают, что если Walmart повышает среднюю зарплату до 12 долларов / час, это будет стоить корпорация 3,2 млрд долларов.
Это около 1,1% больше, чем оно тратит на зарплаты прямо сейчас.
Если Walmart полной смены стоимости увеличения заработной платы на плечи потребителей, каждый визит в магазин будет стоить больше всего 46 центов.
В течение одного года, они будут только тратить 12.39 долларов больше, чем сейчас.
Walmart сторонников с радостью отмечают, что протесты проходили в девяти государств и не вызывает никаких повреждений на всех корпорации.
Черная пятница в своих магазинах с 8 вечера до полуночи в четверг на следующий день, и в течение периода Walmart продал около 5000 продуктов второй.
В общей сложности, ее кассовые провели около 100 млн сделок на черная пятница.
Представитель корпорации, Dan Фогельман, заявил в интервью сайту левого толка, The Huffington Post, что в общей сложности "менее чем за пять" Wal-Mart сотрудников на рабочем месте, и протест акт был просто "очередной пиар-трюк" союза, который ее организовал.
"свободного денежного регистра!"
Протесты продолжались на этой неделе в Нью-Йорке, где их объект был не Walmart (они не так welcome in the progressive города, поэтому они не существуют еще здесь), но McDonald 's и других дешевых ресторанах.
McDonald 's говорит о том, что она продает миллиарды порциями, и, несмотря на это, она даже не дают вам больничных или платить за честная работа!
Джумане Уильямс, член городского совета Нью-Йорка
На данный момент минимальной заработной платы в соответствии с федеральным законом и Нью-Йорк - 7.25 долларов за час.
Ресторанов быстрого питания увеличить его с течением времени, но очень мало. В среднем их рядовых работников в Нью-Йорке заработать 8,90 доллара / час.
Никто не зарабатывает меньше в этой дорогой город.
Я не могу понять, как можно выжить в Нью-Йорке на этом деньги.
Once Upon A Time, почти четверть американских подростков прошли через McDonald 's, работая неполный рабочий день после школы, живущих с родителями.
Мало кто видел это как источник жизни или планировали остаться там надолго.
Теперь я постоянно сталкиваемся интервью с McDonald 's работников, которые жалуются на то, что они должны выжить на эту зарплату, а иногда даже кормить своих детей.
С другой стороны, there is a comment on the Wall Street Journal форум, чей автор отмечает, что это безответственно иметь детей, если вы не знаете, как вы будете кормить их.
Участники акции протеста, которые начались в 6.30 в четверг недалеко от McDonald 's на 40-й улице и Мэдисон авеню потребовал кассиров и повара фаст-фуд сеть выплачиваться по меньшей мере 15 долларов / час, т.е. более чем вдвое зарплат.
Они также потребовали создания профсоюзов в индустрии быстрого питания.
Американский закон запрещает администрации от предотвращения этого или наказать активисты профсоюзного движения придирчивые или стрельбы.
С другой стороны, администрация не часто облегчить их жизнь.
Но по объективным причинам сложно охватить Fast Food Union.
Одним из них является необычным оборота сотрудников.
Вынесшего
Шумные протесты начались в этот день в ряде других дешевых ресторанах в Манхэттене.
Во второй половине дня совещания у McDonald 's на Таймс-сквер, где несколько местных демократических политиков высказался. Один из них, джумане Уильямс, сказал: "McDonald' s заявляет он продает миллиарды порциями, и, несмотря на это, она даже не дают вам больничных или платить за честные работу!"
Демонстранты поддержали другие видные демократы, как Билл de блазио, кандидат в мэры города Нью-Йорка, который сказал: "нам нужно голос нашей совместной поддержки для быстрого питания сотрудников, так что они могут получить справедливую заработную плату и экономического благополучия, который every New Yorker заслуживает!".
По данным The New York Times, это был самый большой действия такого рода в истории американского фаст-фуда промышленности.
Но лишь несколько сотен человек приняли участие в ней, и многие из них были не фаст-фуда сотрудников, которые составляют десятки тысяч людей в Нью-Йорке.
Сейчас неясно, будет ли это вызвать массовое движение.
