Мексики Энрике Пенья Ньето сталкивается с жестким
Как президент Мексики Энрике Пенья Ньето готовится принять бюро Би-би-си предоставит смотрит на задачи, стоящие перед ним и смешанные ожиданий населения.
Трафик в Мехико, в частности, в настоящее время.
В лучшие времена, стали уже возведены с понедельника отрезать несколько ключевых маршрутов в столицу и вызвав хаос на дорогах.
Цель, однако, не для того, чтобы остановить работу, но не допустить протестующих от парламента.
В субботу, новый президент Мексики Энрике Пенья Ньето получат президентский пояс и нации.
Он стоит сложная задача.
Мексика стала экономически под уходящей администрации Фелипе Кальдерон, но страна находится в тисках войны с наркотиками, который уже унес около 60 тысяч жизней в течение шести лет.
"мое правительство имеет большой приверженность мексиканской людей, чтобы уменьшить насилие", - сказал г-н Пенья Ньето президентом США Бараком Обамой в Овальном кабинете ранее на этой неделе.
Я буду предлагать новую стратегию безопасности, которая позволит нам достичь этой цели.
1. трущиеся плечи с президентом США, г-н Пенья Ньето предыдущего политического опыта в качестве губернатора своего дома, в штате Мехико.
С большой численностью населения, окружающих столицу, мнения по поводу нового лидера разделились в своих старых места.
Простой человек
В колено Valle del Браво, например, он вспомнил с любовью.
Жители кредит с ним развитие туризма в курортном и строительства инфраструктуры.
Чтобы добраться до города можно езды по одной из г-н Пенья Ньето новых магистралей, огромный треснувший и ухабистым дорогам он заменил.
Его имя также повесить за пределами современный спортивный центр и впечатляющий интерактивный музей об изменении климата.
"мы смотрим на него, чтобы привести к реальным и прочных перемен", - говорит друг и соратник Гавриил Ольвера Эрнандес, конгрессмена для господина Пенья Ньето партии PRI.
В частности, с точки зрения безопасности и экономики, мы надеемся на интересную и истинным изменениям, которые наша страна так остро нуждается в.
После 81 года пребывания у власти, PRI было свергнуто в 2000 году Висенте Фокс.
Конгрессмен Ольвера признает, что после 12 лет за пределами президентский дворец Los pinos, есть много ожидание внутри партии Энрике Пенья Ньето.
И он отвергает характеристику новому президенту, как отсутствие вещества.
Он очень простым человеком, очень совершенные с превосходным видение страны.
Он отличный государственным деятелем и, прежде всего, он кого-то, кто знает, как слушать.
Но с другой стороны государства, которые не впечатление у многих людей из своего прежнего губернатора.
В, также известный как Сьюдад-, контраст с мощеным улицам Valle del "браво" не может быть острее.
Забившись под эстакады, это во многом в пригороде Мехико.
И проблемы в муниципалитете также играл и городских.
Ранее в этом году военные называли в для того, чтобы помочь справиться с наркодельцами, работающих в районах, и насилие в отношении женщин является особенно остро.
На пустырь огромной свалки, органы десятки убитых женщин были затоплены в течение последних двух лет в одиночку.
Более 1000 женщин были убиты в Мексике, в то время как г-н Пенья Ньето был губернатором, гораздо выше, чем в городе Сьюдад-Хуарес - место синонимом убийство невинных женщин.
Г-н Пенья Ньето критики говорят, в лучшем случае, он не смог адекватно решения проблемы женоубийства, пока он был в офисе.
В худшем случае они обвиняют его администрация закрывать глаза.
В конкретном доме покосившиеся соседства, Ирины Буэндиа изо всех сил пытается отыграться слезы, так как она показывает мне фотографии своей дочери, Мариана Luna.
Согласно официальной версии событий, Мариана покончил жизнь самоубийством в 2010 году.
Однако ее семья считает, что она была убита своего партнера.
"когда я приехал в ее доме казалось, что ее тело было", - вспоминает Senora Буэндиа.
Она была избита и Rigor Mortis уже.
Как мама рассказывает историю, картину Мариана смотрит вниз от стен, рядом с крестом одно слово: справедливость.
Тем не менее, это именно то, что семья говорят, что они были лишены.
Государственные органы должны лечить меня, как я старый сплетен, Уайнер.
То, что они хотят, так это то, что просто принимает то, что они говорят и Блатняк.
"но, которые не могут быть правы, когда там было так много нарушений и упущений, - говорит она.
Как президент Пенья Ньето получает створки в субботу, он приходит с тяжелым ответственность.
Десятки тысяч семей были затронуты насильственных преступлений в Мексике за последние шесть лет, и новый президент пообещал сделать их приоритетом во время своего пребывания в должности.
"я надеюсь, что он такой же, как он был губернатором", - говорит PRI конгрессмен Ольвера в Valle del "Браво".
Это, однако, является именно тем, что семьи жертв в Сьюдад-страх.
