Сингапур стремится младенцев, чтобы сохранить свою экономику
Сингапурцев вину свою карьеру, стресс и стоимость имущества и образование для детей, не имеющих.
"Сингапура потребностей населения расти".
Я мужу, ты моя жена, давайте сделаем наш гражданский долг и создать жизнь!
Это может показаться маловероятным, что эти стихи являются частью объявление для коробка конфет, но, несмотря на это, или, возможно, потому, что это - это форсировало новостные репортажи видео на YouTube в Сингапуре в начале этого года.
Фразы являются частью рэп и использовать местных ссылки, такие как "давайте Бао (СПб) в духовке" рождаемости в Сингапуре.
Рекламная компания, которая сделала видео, компания BBH, надеется, что удастся привлечь внимание к проблеме.
Креативный директор, Дуглас Гамильтон, говорит, что он хотел использовать власть музыки, чтобы заставить людей выполнять свои "национальный долг".
Это чисто интернет-вещь, поэтому нам пришлось сделать это весело и забавно.
Это самая большая проблема, стоящая перед этой страны.
We are the World 's Worst на наше собственное потомство, так что мы чувствовали это был вопрос пришлось решать.
Мы знали, что правительство пытались многие вещи, как духи с феромонами или организации скорость знакомств вечера.
Многие из этих идей, возможно, творческих, но они не обязательно будут работать.
Так что мы подумали: почему бы не быть настолько, насколько это возможно, чтобы решить эту проблему, рэп?
1.2 детей
Но правительство Сингапура - это не так легко.
Он тратит 1300 долларов в год на политику, чтобы поощрять людей, чтобы иметь больше детей.
Правительственный пакет для брака и родители гранты до 15 000 долларов США на одного ребенка, распространяется отпуском по беременности и родам и распространяет налоговых льгот.
Но это имеет мало влияния.
Сингапур - богатая, высокие технологии государство в Юго-Восточной Азии, также известный консерватизм своих лидеров и его строго общественного контроля.
Уровень рождаемости в Сингапуре, в соответствии со своим национальным отдел народонаселения, в настоящее время находится на уровне 1.2 детей на одну женщину.
Последний раз это было более 2, известный как воспроизводства, была в 1976 году.
Так почему же сингапурцев, не имеющих детей?
Тан Вэй мин, директор брака и семейной политики Национальной дивизии населения, заявила, что она является результатом "лучшее образование" и "более широкий спектр карьерного роста".
"это дало людям более широкий спектр вариантов с точки зрения жизни целей и приоритетов, помимо выходит замуж и семьи", объясняет он.
Эти изменения в социальных норм внесли свой вклад в увеличение числа людей, которые являются единой и отсрочка брака и рождения, которая привела к снижению рождаемости в Сингапуре.
Тем временем, ЕС иммиграционная политика, направленная на увеличение иммиграции, чтобы справиться с населением спад создал негодования среди местного населения.
В Сингапуре, есть сайты, где ксенофобии в отношении многих новых иммигрантов широко распространено и слегка замаскированный, особенно китайцев, которые являются критике за сохранение низкой заработной платы, а не интеграции.
Увеличение иммиграции является также рассматривается как одна из причин, почему, в прошлом году в Сингапуре правящая партия пережила худший результат выборов с момента обретения независимости.
После выборов там была попытка исправить проблему, с самым высоким налогам и сборам для иностранных рабочих.
Неожиданные последствия
В то время как падение рождаемости воздействие на экономический рост, налоговые доходы, расходы на здравоохранение и иммиграционную политику, в случае Сингапура существуют также некоторые неожиданные последствия.
Правительство пытается не строить так много небольших домов.
Например, он начал оказывать влияние на сектор недвижимости.
Ее городского развития власти начали контролировать количество маленьких квартир, известный как "коробки", которые могут быть построены в некоторых районах города.
Эти апартаменты имеют поверхности 46 квадратных метров и были очень успешным с точки зрения объема продаж.
Однако есть опасения, что они могут способствовать единого образа жизни и поощрять разработчиков, которые хотят построить большой семьей дома.
Но вскоре, Лим Тиса, управляющий директор компании по недвижимости Эль-разработчиков, говорит, что его "коробки" продать гораздо быстрее, чем больше единицы.
Они являются более популярен, в том смысле, что продавать дней и даже недель, быстрее, чем больше единицы.
Это означает, что они являются гораздо лучше для наших денежный поток.
Однако он признает, что новые правила дают четкие рекомендации для разработчиков, которые ранее препятствия на своем пути, если они слишком много небольших подразделений в проекте.
Слишком подчеркнул
Сингапур - город государства.
Несмотря на то, что эти новые правила могут быть на шаг в сторону увеличения рождаемости, когда говорить сингапурцев, работающих в центре финансового района, кажется, они не будут иметь большого влияния.
"люди очень подчеркнул, дома стоят дорого, и поэтому является образование, так много людей, откладывая наличие семьи", - говорит молодой исполнительной власти.
Другие люди могут иметь детей.
"но, для меня важно, чтобы мои собственные деньги и время", - говорит еще один молодой человек около 20 лет.
Мужчины и женщины в равной степени упоминают свои карьеры, стресс и стоимость имущества и образования в качестве причины предотвратить их от необходимости детей.
Таким образом, как правительство пытается стимулировать граждан иметь детей, когда дело доходит до младенцев, сингапурцев последнее слово.
