Мои мексиканские-американской идентичности кризиса
Он говорит, что многие были вынуждены покинуть Мексику из-за отсутствия возможностей
Мексиканцы, как правило, виноваты те, кто оставил; они напоминают мексиканцев трудные времена, он говорит:
Наварретт говорит мексиканский-американцы зажаты между двумя мирами
В ходе недавней поездки в Мехико, я с трудом сделал свой путь вниз и прибыл в области обработки иммиграции, когда я получил остановился.
Признаки указала путь к двум направлениям: один для "Mexicanos" ("мексиканцы"), другой для "extranjeros" ("иностранцев").
Я стоял там на несколько секунд, куда идти.
Я рос в центральной Калифорнии, я был называют "мексиканским" всю свою жизнь.
Это этнические сокращений в той же степени, что мои друзья в Бостоне называть себя "ирландским" или мои друзья в Нью-Йорке описывает себя как "итальянский".
Позже я поселились на "американо-мексиканской".
Но это было в Мексике.
И, на родине моего деда, не было никакой необходимости для записи или дефис.
Я был просто американец.
Я говорю по-испански, достаточно хорошо, чтобы справиться с конца интервью на этом языке.
Но я не хватает словарного запаса, и я не могу качаю американским акцентом.
Поэтому я взял американский паспорт и получил в очереди за extranjeros.
Я думал о том, что на этой неделе момент, когда избранный президент Мексики Энрике Пенья Ньето посетил Белый дом, чтобы встретиться с президентом Обамой.
На повестке дня, как обычно, когда лидеры этих двух стран встречаются: иммиграция, наркотики и торговли.
Пенья Ньето был также готова говорить о роста мексиканской экономики, которая является одной из причин того, что мексиканцы сейчас точно так же, как в Мексике, как предприятие для Соединенных Штатов.
Он хочет сотрудничать с США и Канады, и создание Европейского Союза в стиле торгового блока в Северной Америке.
И Пенья Ньето пообещал продолжить войну против наркокартелей Мексики, даже несмотря на то, что он предоставил никаких особенностей.
Для Мексики, отношения с Соединенными Штатами - это сложный и наполнена чувствами.
Большинство американцев, вероятно, никогда не думал, что на тот факт, что в 1848 году, Соединенные Штаты вторглись в Мексику и заставили его лидеров, чтобы подписать более половины своей территории в точке винтовки.
Но для мексиканцев, которые думают в плане веков, а не минуты, напоминания повсюду.
Так, что американский чиновник говорит, что ничего критического Мексики, вы начинаете слух - в мексиканской прессы, и среди элит - жалоб по поводу того, как американцы, посягающую на их соседа суверенитета.
Дети Монтесумы go on the warpath.
И, тем не менее, для Мексики, по-настоящему сложные отношения с более 35 миллионов американцев, живущих в Соединенных Штатах.
Вы хотите поговорить о жестком чувства?
Существует много.
Мексика имеет победителей и проигравших, людей, для которых страна обеспечивает возможности и другие, для которых она не.
Единственная причина, по которой у вас так много людей из мексиканского происхождения, проживающих в городах, таких как Лос-Анджелес, Лас-Вегас, Феникс, Денвер или Сан-Антонио - потому, что в какой-то момент в свою родословную, там был человек, возможно, родителей или бабушек и дедушек, который был отстраненными от возможности в Мексике, и пришлось пойти на север.
А чаще всего, что человек профиля - темной кожей, мало образования, из бедной деревне, и т.д.
Мы их потомства, и мы лояльны к ним.
Не Мексики.
И хотя мы теперь могут быть живые американская мечта, отправившись на хороших школ и хорошие рабочие места, мы никогда не сможем терять из виду тот факт, что это американская мечта мы живем, а не один из Мексики.
Наша идентичность иногда может быть нечеткой, но нашу верность ясна.
Это в Соединенные Штаты.
Кроме того, мы знаем, что многие из элитных мексиканцев в правящий класс не похожи на нас.
Чувство взаимных.
Они видят нас как напоминание о унизительное поражение и смотрят на нас, как акции, не достаточно Мексики.
Наши испанские никогда не будет достаточно хорошо, наши отношения в Мексике никогда не достаточно сильны.
Наше существование, как они считают, все о неудаче.
Если наши семьи не провалился в Мексике, они бы не оставили.
И мы не сейчас находимся в ловушке за шелковый занавес, живущих в Соединенных Штатах, но, тем не менее потерянные души.
Моя жена, которая родилась в Гвадалахаре и приехал в Соединенные Штаты юридически как ребенок, напоминает мне, что есть трения между мексиканцев и мексиканской-американцев, потому что мексиканцев имеют прочную понимания, кто они и мексиканской-американцы возмущаются, что.
В то время как она американского гражданина, она видит себя в качестве составной части двух стран.
Тем временем, многие мексиканские-американцев, я знаю не чувствую, как они часть.
Мы любим слушать мексиканской Los Tigres Del Norte, но также и для Брюса Спрингстина.
Вы получите лучшее из обоих миров, но ты корнями в ни.
В Мексике, мы видели, как американцы.
И в Соединенных Штатах, мы считали Мексики.
Теперь, чтобы осложнить отношения еще дальше, как я узнал во время моей поездки, некоторые лидеры Мексики и части интеллигенции хотят воссоединиться с диаспорой.
Они хотят положить мексиканской-американцев к работе, как импровизированные "послов" для Мексики, представляя свою заинтересованность в Соединенных Штатах.
Мы хотели бы рассказать наши соотечественники-американцы, что великая страна это посетить и давление политических лидеров к укреплению связей с Мексикой.
Да.
Это не случится.
Слишком много тяжелых чувств.
И, с неравенством доходов и безудержной коррупции и насилия, многие из нас не так уверены в том, что она - великая страна.
Я боюсь, что ты на свой собственный, Amigos.
Это справедливо.
Если, по крайней мере, некоторые мексиканцев еще не готов простить Соединенные Штаты на то, как он рассматривал Мексика полтора столетия назад, то они должны принять тот факт, что некоторые мексиканские-американцы до сих пор держат a grudge о том, как их родственники относились гораздо больше, чем то, что в последнее время.
МММ.
Возможно, мы больше "мексиканскую", чем я думал.
