Дороги в местах, но в основном проходимой.
В нескольких местах в Чешской Республике, главных дорог ледяные и снежные.
Однако большинство дорог являются временными, с дополнительной помощи нуждались в местах.
"Carlsbad региона
В Карловых Варах региона, дороги были этим утром, хотя в некоторых местах они были ледяные и снежные.
Температура упала до от 5 до 10 градусов ниже нуля, хотя она, как ожидается, согреваясь слегка в течение дня.
Снег в регионе перестал, и только тонким слоем снега остается в низинах.
Однако Крушных горах около 30 сантиметров снега.
В некоторых местах есть ограниченной видимости из-за тумана, по данным местной службы.
R6 скоростные автострады и основных дорог в регионе сейчас без ограничений.
Осторожность - это, конечно, уместно, например, на некоторых мостов, где поверхность может быть скользким и скользкая.
Все вторичной и третичной дорог также являются временными, в том числе горным дорогам.
В некоторых из этих дорог там могут быть заморожены и утрамбовать снег пластырей.
Прежде всего, на более высоких уровнях, должны быть приняты во время вождения.
Пардубице и г. Градец Кралове
На некоторых дорогах в Восточной Чехии, там может быть риск гололед, на интенсивность ульрафиолета сильнее и в горах может быть слоем утрамбовать снег, согласно дороги и автомагистрали.
Служба предупреждает водителей против Black Ice, которые могут возникнуть на интенсивность ульрафиолета сильнее Пардубице региона, в частности.
Black Ice могут возникнуть вокруг ланскрун, Usti nad орлици, полики, svitavy, и Vysoke вайнорской, и особенно на вторичных и третичных дорог.
I / 43 и I / 34 дороги были химически вокруг svitavy.
Снег является особенно влияющих на дороги в Крконошах и Орлицких горах.
На высотах выше, есть утрамбовать слой снега на дорогах вокруг ричинов nad кнежну и котельные.
В Восточной Чехии днем будет ясно и сухо.
Температура будет от минус трех до плюс один градус, в основном, с легким ветром.
Пльзень региона
Дороги в городе Пльзень региона были этим утром, с дополнительной помощи в некоторых местах. Водители должны принять во внимание погодные условия.
Утром будет морозным, с температурой воды от трех до девяти градусов ниже нуля.
В связи с существующими снега и последующее падение температуры, некоторые дороги может быть скользким.
Водителям следует ожидать местами туман, видимость будут постепенно улучшаться.
Эта информация была отмечена региона шоссе.
Шоссе D5 - драйвабель практически без ограничений, но дорожной службы рекомендуют дополнительные меры предосторожности между 80 и 131 километре знаки.
Большинство начальных дорожных поверхностях сухие и мороз.
Южные районы Пльзень, spol. s r.o. регионы могут иметь ледяной пластырей.
Вторичной и третичной дороги мокрый, и поэтому может также ледяные пластырей.
Водители должны быть осторожными, особенно на дорогах меньше в Шварцвальда.
Оломоуц региона
Водителям следует ожидать снега на дорогах, если для высших частях города Оломоуц региона.
Это является результатом химической обработке осуществляются на червеногорксе Бахрейн и на пути к видельский криз.
Сноуплугов были привезены из падающего снега в одночасье, сумперк региона, по словам шоссе, получили около трех сантиметров снега.
В других частях региона, в основном проходимых дорог без каких-либо ограничений.
"в регионе сумперк, следы снежного остались на самом высоком высотах.
Водителям следует ожидать снежной слякоти червеногорске по тропинке в направлении, "Отправка сумперк шоссе рассказал CTK сегодня.
Их коллеги вынесенный также поездки в одночасье; дороги всю дорогу на самом высоком высотах ясны и мокрый химической обработке, в соответствии с ними.
Оломоуц дорог региона работают без ограничений, в то время как в области sternberk водители должны остерегаться в лесистой местности, где дороги оставались влажными.
Usti nad Labem 4 региона, Либерец региона
С этим утром, сноуплугов сообщили несколько мест, которые трудно пройти на севере Чехии.
Кроме того, некоторые заснеженных местах, или какой-нибудь ледяную мороз патчи, горной дороге от тельнице до книнице в Usti nad Labem 4 регион является также закрыты, по данным базы данных полиции.
Температура воздуха останется ниже нуля и дорог, скорее всего, останутся снежные и ледяные. В низинах, однако, особенно в юго-восточной части Центральной богемной полукруг, нет никаких проблем и дороги в основном сухой.
До сих пор не сообщалось.
Ледяные мороз патчи сообщили, в частности, по дороге вокруг штети.
По данным метеорологов условия для этого - дождь и таяния снега в течение дня, с четкой и ночью заморозки.
Неблагоприятные условия ожидаются на основных разделов I / 13 дороги между Usti nad Labem 4 и Либерец регионов.
Закрытие тельнице до книнице дорога была вызвана изогнутых веток деревьев, которые были до уровня дорожного движения к снегопаду.
