Скрининга рака простаты: тест или нет?
Действительно, иногда PSA тест показывает ошибочные результаты с ложными негативные или даже ложных положительных результатов, которые излишнюю медицинских вмешательств.
Достаточно для того, чтобы сделать уже не колеблясь принимать обследований.
Или нет?
Мы попросили специалистов для их мнение.
Исследования, проведенные в США, было много загрязнений в контрольных группах, поэтому трудно интерпретировать данные и рекомендаций.
Другое исследование, на этот раз из Европы, пришли к выводу, что существует огромная разница в смертности между пациентами, которые проверялись и тех, кто не были.
Это исследование также показало, с последующей после 12 лет, что она составляет от 30 до 40% больше шансов для метастазы в отсутствие скрининга.
Поэтому я рекомендую тест от 50 лет, или 40, если у вас есть прямой родственник, который ранее был рак простаты.
Афро-американские мужчины более подвержены риску.
Ключ заключается в том, чтобы сделать правильный выбор, когда обнаружена рака.
Есть агрессивного рака и других, которые являются индолент.
Пациент действительно должно быть сделано для того, чтобы понять степень риска заболевания раком его, предлагая ему варианты, не обязательно лечить рак предстательной железы, которые не являются долгосрочными угрожающих жизни, а вместо этого, в таких случаях, для активного мониторинга болезни.
Сегодня, когда многие мужчины, в которых рак был обнаружен не будет рассматривать, потому что их рак не агрессивны и не является угрозой для жизни.
Активный мониторинг будет предложено, и если болезнь прогрессирует, они будут предложены лечения.
Все больше и больше, определяются конкретные критерии для того, чтобы решить, кто должен или не должны быть обработаны.
Поэтому я рекомендую принимать экзамен.
Но главное - иметь дискуссии с врачом, чтобы определить, является ли или не принимать его.
В сотрудничестве с société internationale d 'urologie [cuy], мовембер создал инструмент, который позволяет оценить плюсы и минусы СРП тест.
Вы можете скачать документ (на английском языке на данный момент, [Франции] перевод будет доступно в ближайшее время) по этому адресу: http: / / ca.movember.com / fr / health /-скрининга рака простаты
Предотвращение болезней
К сожалению, нет никакого чуда рецепт для профилактики рака.
Несмотря на прогресс в области научных исследований, внедрения навыков здорового образа жизни остается наилучшим образом, чтобы уменьшить риск, страдающих от нее.
Подсчитано, что если все ели достаточно хорошо и осуществлял, 30% от рака могут быть предотвращены.
"если нет больше людей курил, этот показатель будет расти, по меньшей мере, 50%", - говорит Андре Болье, представитель канадского общества рака.
С другой стороны, предполагается, что примерно 10% рак являются наследственной.
Некоторые из них также совершенно необъяснимым.
Для канадского общества рака, борьба против табака остается одной из приоритетных задач, несмотря на уменьшение числа курильщиков.
Сигареты связаны с 85% случаев рака легких.
Это также является фактором риска для целого ряда других.
Это невосполнимый ущерб здоровью людей.
"даже сегодня, есть 1,5 млн. курильщиков в Квебеке" сожалеет представитель Андре Болье.
Обнадеживающие данные: 10 лет после отказа от курения, риск умереть от рака капель наполовину.
Вес
Избыточный вес и ожирение также способствуют начало болезни, согласно инициированным.
Они могут увеличить риск развития рака молочной железы, кишечника и прямой кишки, пищевода, поджелудочной железы и матки.
"исследования показывают, что регулярной практике физической активности по всей вашей жизни защищает от рака толстой кишки", - сказал он.
Диета
Организация также рекомендует ограничить потребление красного мяса.
В больших количествах, она увеличивает риск развития рака прямой кишки.
Подобным образом, чтобы вылечить мясных продуктов, и их следует избегать.
Сохранения мяса курения, сушка или лечения может привести к формированию канцерогенов.
"они могут повредить клетки в организме и привести к развитию рака" это объяснил.
Витамины
В последние годы, ряд ученые изучали связь между витаминные добавки и рак.
Однако в настоящее время их исследования является неубедительным.
Исследования по витамин Е противоречивы, согласно инициированным.
В то время как в одном исследовании отмечено снижение риска развития рака простаты, другой отметил увеличение.
Кроме того, действие витамина D на рак - не ясно.
Кроме того, господин Beaulieu подчеркивает важность обсуждать свои проблемы и семейной истории с врачом.
"скрининг теста не даст вам рака".
