Саймон орнест: на концертах мы хотим положительной энергии
Каково ваше мнение on the end of the World, которые могут прийти в менее чем за месяц?
Это просто другой стартлер, которые мы хотели бы, чтобы цепляться за.
Вместе с tap группы, мы склонны шутку о нем, заявив, что мы могли бы быть единственным Band on Earth, которые могли бы привлечь достаточно позитивная энергия или предотвратить the end of the World полностью.
В декабре вы даже организации уникальную серию из трех концертов against the end of the World.
Можете ли вы дать нашим читателям некоторые подробности об этом?
Это общенациональная фандрайзинговых событие, которое мы были планирования в течение последних двух лет.
Мы решили использовать потенциал маркетинга конца календаря майя, 21 декабря в 11: 10 утра.
Накануне, 20 декабря, в 9 часов вечера, концерты пройдут в параллельных в Праге, Брно, и Острава.
Они будут примерно в то время, когда Кирибати остров в Тихом океане, которая находится в 12 часов впереди нас, доходит до конца календаря майя.
Кто придумал эту идею?
Изначально это был, наверное, моя идея, позже мы работали все детали с нашим дизайнером, хонза Augusta.
Помимо того, что мы хотим, чтобы собрать достаточно позитивную энергию, чтобы остановить the end of the World, мы также хотим, чтобы позволить себе и общественность к мысли о состоянии нашей планеты, когда мы, в один прекрасный день, сдать его к нашим детям.
По случаю окончания календаря майя, мы также подготовлен ряд уникальных предметов, обувь, футболки, сумки, и оригинальные ключи against the end of the World, которые можно приобрести в www.e-tap.cz поддержать наше дело.
Tap группы, вместе с другими артистами, а также так называемые гимн against the end of the World, под названием "The End of the World отменяется".
Это уже хорошо принят на YouTube, будет ли он фигура в фандрайзинговых концерты?
Конечно, for the Grand Finale до тех пор, пока мир не заканчивается заранее.
Это будет распеваемый всех артистов на всех трех концертов в одно и то же время.
Гимн также будет в прямом эфире на чешского телевидения.
Эти слова были написаны и роль Иисуса в видеоклип Томаса Hanak, синдл X также поет в нем...
Как вы в конечном итоге работать с ними?
Кроме того, мы сотрудничаем с другими деятелями чешского культурной сцены, благодаря организации много фандрайзинговых мероприятий и концертов...
Мы стараемся, чтобы действительно получить их участие в этих проектах.
Получается, что большинство из них заинтересованы и получить удовольствие от работы с нами.
Что будет с поступления от концерта against the end of the world go to?
Оснащение образовательных студео центра, который уже шестой год, в сотрудничестве с гражданами ассоциации крана из Института Jedlicka для инвалидов.
Преподаватели приходят регулярно проводить время с Jedlicka института студентов и запустить деятельности, которую они любят и их интересов.
Студенты сами не хватает средств, чтобы позволить себе наставников, поэтому мы стараемся, чтобы обеспечить для них это таким образом.
В рамках проекта строительства в институте Jedlicka, отдельное здание планируется, которую мы можем переместиться с этим проектом.
Каждый концерт видит появление нескольких групп и исполнителей.
Как вы выберете?
Мы постарались составить программу, которая владеет для всех возрастов, включая детей.
Например, в Праге, Chinaski, поддержка лесбиенс, иллюстратосфере с Дэном Барта, TAP, Мариан банпо и Иржи суки появится.
Дополнительную информацию можно найти по адресу www.kpks.cz.
Вы планируете больше "помпезного мероприятия" в будущем?
В мае, мы будем делать нашего первого появления в Пражской весны, так что мы, несомненно, будет готовить хороший некоторые интересные гости.
В следующем году мы хотели бы, чтобы играть на чешский национальный дом в Нью-Йорке, и я лично - с тех пор, как мы будем в США - хотели бы, чтобы построить в выступления в Вашингтоне и Чикаго.
Ваши планы не скромные; вы уже, например, в Мадриде, Брюсселе, Лондоне и Москве.
Tap, тем не менее, группа, состоящая из людей с физическими недостатками.
Как вы справиться с этими поездок в плане логистики и организации?
Это не так страшно, как это может показаться на первый взгляд.
У нас есть пять членов в электрические инвалидные кресла, которые должны перевозиться в области; мы также должны, конечно, носить с собой много стволов и инструментом случаев...
Тем не менее, мы до сих пор удалось без каких-либо проблем, CSA и British Airways были хорошо подготовлены для нас, настолько, что, по случаю, я был очень удивлен.
Даже в Москве, который мы только что вернулся из, - все это все прошло гладко.
Благодаря этим международных поездок, вы будете иметь шанс сравнить конкретные вопросы доступности, общественное отношение к инвалидности и так далее.
Каковы были ваши опыты до сих пор?
После того, как Мадрид, Люксембург, Лондоне и других местах, где все функционирует лучше, чем здесь, мы уже были свидетелями, что на Востоке все еще находится в ее начала.
По сравнению с Праги, Москва - довольно недоступными; он по-прежнему остается необычно для человека в электрической инвалидной коляске to be around the city centre на его или ее собственные.
Очевидные вещи, такие как предоставление инвалидные коляски подъемники, не являются обычным явлением.
К счастью, граждане ассоциации возникают там тоже, которые пытаются привлечь внимание к проблемам, с которыми сталкиваются люди с ограниченными возможностями.
А с другой стороны, куда мы по-прежнему отстают от более развитых стран?
Есть много вещей, которые мы все еще отстают на...
Важно отметить, что улучшение ситуации всегда зависит от усилий людей, которые страдают.
В Лондоне и Мадриде это совершенно естественным для людей с серьезными недостатками, чтобы быть самостоятельно в общественных местах, и они могут использовать туалеты, сходить в музей, или где...
Это менее привычны для больших групп людей с инвалидностью, чтобы активно участвовать в общественной жизни, в этом отношении с tap мы на шаг впереди!
Общественное уважение или доступности - это одно, но это только тогда, когда мы можем стать известных спортсменов, артистов, актеров, политиков, или юристов, что все будет действительно начинает меняться.
До сих пор существуют только исключительных случаях люди, которые являются волевой.
Tap группа в настоящее время очень популярны, но давайте посмотрим еще несколько лет, то, что побудило вас в 1998 году в форме?
Я начал свою работу в качестве наставника в институте Jedlicka, где я был окружен много молодых людей, которые были заинтересованы в что-то делать.
Поскольку я музыкант себя - среди прочего, я играл на саксофоне - я начал музыкальный клуб с коллегой.
С течением времени, как наш модератор ладья ангелович говорит, что она выросла чуть вне нашего контроля (смеется).
Ваша популярность только в последние несколько лет, или ошибаюсь?
Это правда, что мы уже помогли, создавая связей с известные певцы, а также нашими активную работу по продвижению группы.
Мы поняли, что работа, которая идет на невидимых может быть как никогда не существовало.
Благодаря средств со стороны Европейского Союза, мы можем позволить себе даже преподаватели высочайшего качества, оборудование и так далее.
Она была ваша цель занять tap до таких высот?
С самого начала, я чувствовал, что есть потенциал для того, чтобы сделать вещи немного по-другому.
Шоу-бизнес наполнен вещи, где один имитирует другой.
Логично в свой собственный путь; все новые вещи принимаются в нерешительно и занимает много времени.
Вещи, которые являются уникальными, очень мало, но я бы посмел утверждать, что TAP - одна из тех вещей.
Первое впечатление на вас, конечно, жалко - это естественная реакция...
Но что жалость - это просто впустую, потому что инвалиды не отказались и страдания людей, которым нужно пожалеть.
Это люди, которые могут полностью жить и расцветать, при условии, конечно, что они имеют право среду для него.
Я говорю, что когда человек с гандикапом преуспевает в чем-то, это не только прогресс для них, но и для общества в целом.
Ваш успех также способствовали вашей твердой рукой в качестве лидера, так как многие люди, предложив?
Если мы хотим достичь высокого класса, мы должны быть бескомпромиссным во многих вещей и требуют определенного уровня дисциплины.
Я думаю, что это следует ожидать.
Некоторые люди приходят к нам с романтической идеи и их головы в облаках, и когда они узнали, что они должны пойти на репетиции дважды в неделю, посещают занятий и мириться с большим количеством времени поездки на концерты, их энтузиазм быстро исчезает.
Вот как это работает везде, в каждой группе, которая хочет работать и хочет достичь чего-то.
Tap Группы двадцати членов.
Как многие из них находились в начале в 1998 году?
Только один, ладья ангелович.
Мы являемся открытой группе, люди приходят и уходят люди, это неизбежно.
Те, кто имеют интерес и всегда будет найти нашу дверь открытой.
Мероприятие проходит за день до конца мира, как ожидается, в четверг 20.12.2012 с 21.00.
В Праге Incheba площадках будут Прага, Брно фледа, и Ostrava плиноем с спектакли из 12 групп и других музыкантов из Чехии.
Во всех трех городах присоединятся по телевидению ссылку на вечер за единую tap Anthem "The End of the World" отменяется
Концерт цель состоит в том, чтобы собрать средства для оснащения студео многофункциональный центр обучения в институте Jedlicka в Праге в размере 25 миллионов чешских крон.
Вход на концерт - 400 крон, детей младше 12 лет, билеты на продажу от богемиитикет.
