Имеющего преимущественно поэтическую архитекторы доказать, что настоящие приключения являются не только в голове - рисунок на примере Роттердаме и недавно установили бюхерберг (буквально "книга гора") - 2 фотографии
"я думаю, что это весело, выглядит футуристическим и, в конечном счете, что-то интересное, чтобы посмотреть на", - сказал лазетт верхайг, случайный прохожий на дорожно-side.
И Стефан спермон, техника в крупной фирмой прокомментировал: "это определенно красоты, здание".
Тем не менее, я не удивляюсь, почему люди должны другую библиотеку в этот день и возраста.
У всех есть интернет, iPad и книги.
Никто не идет в одну из этих библиотек в старом стиле добровольно сегодня, или я не прав?
Роттердаме sleepy town за ворота Роттердам, которые едва ли заслуживает визита, это особый рекорд-владельца.
80-резидент муниципалитет имеет самый низкий уровень грамотности в Нидерланды.
В целях противодействия этой асинин ситуации, решение было принято несколько лет назад внести свой вклад в общее образование и воссоздать семи фиктивных мосты, что на евро банкнот, окрашенные железобетонных миниатюры.
Успех образования наступление было ограничено.
И так город отцов признал, что был только один способ, чтобы стать мастером по поводу статистики: библиотека должна быть построена!
Winy Маас роттердамской основе архитектурной фирмы имеющего преимущественно поэтическую, мастер смелых bar charts и продюсер юмора и часто цинично зданий, приняли проект с его обычное хладнокровие, а на слушаниях в 2003 году с пять книг под рукой и улыбкой на лице.
И судя по-прежнему глядя на него потемнело, пожимая плечами, дерзок Маас сложенные опоры по заказу размером в форме пирамиды и его презентации - теперь с действий - со словами: "дорогой муниципалитета!"
Так что это мое предложение в Роттердаме книги горы - для так называемых боэкенберг!
Девять лет спустя, 30 миллионов евро был поднят.
Она является частью реализации проекта, который также включает в себя подземной автостоянкой, супермаркет, почта и небольшое количество соседних многоквартирных домов и террасные дома, в общей сложности 50 жилых домов.
В начале ноября, бюхерберг получил второе место в номинации "лучшая библиотека NL 2012" конкуренции.
Кроме того, этот проект является также номинирован на национальную премию 2012 года.
Таким образом, безликая ответили, что до сих пор не было ничего больше, чем постмодернистской пешеходной зоной и потрясающе уродливые ратуша, за чьи белые фасады можно было бы ожидать, чтобы найти молочный завод, был поддержанный кусок современной архитектуры.
Первое и самое главное, однако, Роттердаме теперь имеет свой первый публичный культурные здания за всю историю его существования.
Долгое путешествие к книге
Первое впечатление: "Эльдорадо" книги под куполом.
Существует на самом деле лифтом, что поднимается через центр горный массив, однако, истинная радость пространства и литературы, когда масштабирование топографии пешком.
Внутреннего пространства, застекленные, является ярким и открыть огонь клинкера полы и уличные фонари говорить на языке общественный городской площади.
Городской атмосферой идеально.
Вы уже в поисках скамейки, собака, а мальчиков и девочек играть в футбол.
И везде есть книги, книги, книги.
"обычно книгу полками вдоль фасада, а в центре существует большое темное пространство, которое обычно неприятно и безликие", - говорит winy Маас.
Мы превратили классический пространственной конфигурации с ног на голову и чтения наизнанку.
Интерьер бюхерберг - умно использовал: в центре есть офисы, интернет-библиотеки, шахматный клуб, экологический центр и центральной технической поддержки.
Один особенно особенность are the Black Book полки, которые одновременно выступать в качестве обшивки стен, парапеты и перила лестницы.
Внешний вид и аромат - иностранные.
Даже Die Hard архитекторов и инженеров строительства кивать неизвестный строительных материалов.
"здесь мы хотели работать с вторичного сырья", - пояснил Йооп труборст, менеджер проекта в Роттердаме, по просьбе стандарта.
И, таким образом, в один прекрасный день мы наткнулась на подходящий продукт отходов, используемые в сельском хозяйстве, на ферме.
На протяжении многих лет, миллиметра толщиной искусственные ткани было использовано в теплицах и поля в Нидерландах в качестве базовый слой.
Это недорогая и экономит время.
Ïåñíÿ Thin текстильной длится на протяжении двух сезонов, а затем утилизировать отходы.
Для библиотеки, ткань была - впервые в таких количествах - давили на четыре-сантиметр толстых досок.
Под давлением и тепла, так называемый ландбау пластика (КЛП) изменения цвета, темные, однородной и надежных материалов, что пахнет как смесь нового автомобиля запах и запах тренеров.
После 105 шаги вы достигли вершины.
В конце 500-метрового долгое путешествие, вы вознаграждены в кафе литературы, не только с фантастическим видом на город, но также и с голландской тефтели и добил фикусов деревьев.
Они обеспечивают атмосферу, но самое главное, регулировать влажность воздуха в литературном горного хребта.
Пожертвования для новой душой
"вы не поверите, но это здание, несмотря на многочисленные стеклянными панелями, является проект в области экологии, - сказал труборст.
Он нагревается и охлаждается использование геотермальной тепловой энергии.
Хотя бюхерберг имеет стеклянной крышкой, солнце светит лишь на короткое время в МВД, даже в солнечные дни.
Широкий, ламинированной древесины клей балок расположен на правой кнопкой углы стеклянных фасадных, обеспечить оттенок и поглотить часть солнечного света.
При комнатной температуре - это очень приятно.
Остальное - полностью автоматический рулонные шторы.
Stefan спермон, изначально скептически относился IT-сектора, уже решился в новую библиотеку.
Лазетт верхайг также посетил уже.
Так что слишком ТКМ-учителя, Синтия богарде, который даже относится к боэкенберг в Роттердаме "давно назревшие души".
Причина: на инаугурации всего несколько недель назад, каждому гражданину было предложено пожертвовать книгу от его / ее личной коллекции.
Это было, на данный момент, чтобы заполнить пробелы в еще не полностью библиотеке - в настоящее время существует 70 пунктов.
Концепция была успех.
Полки заполнены до отказа.
"нет ничего хуже, чем наполовину пуст библиотеки", - сказал архитектор winy Маас.
"я думаю, что, благодаря нашей приглашение, каждый житель теперь имеет определенную связь с этим новым зданием.
Все знают, что их книга является частью здания.
Даже если это просто для украшения.
Таким образом, имеющего преимущественно поэтическую преуспели в освоении мастер дисциплины, что специалист жаргон ссылается на формирование личности.
Роттердаме написал литературной истории.
Однако молодой и необразованные может быть.
Это, в конечном счете, отправной точкой для идентичности.
