Старые сражений, новый Ближний Восток
Огня между Израилем и ХАМАСом еще может быть маловероятный фундамент для мира
Может ли когда-нибудь стать прочного мира между арабами и евреями на Ближнем Востоке?
Еще один раунд кровопролития предполагает, что любые подобные надежды напрасны.
На фоне обычной бесполезные споры по поводу того, кто начал, десятки зданий были сокращены до обломков; более 140 палестинцев, большинство из них мирные жители, и шесть израильтян были убиты; и, впервые, ракеты из Газы высадились близ Тель-Авива, Израиль мегаполис, и священного города Иерусалима.
Но несмотря на то, что израильтяне и палестинцы, кажется, застряли в своих древних конфликта, все вокруг них Ближний Восток меняется.
Арабская весна бросил в воздухе, и, нравится нам это или нет, палестинцев и израильтян, оказавшихся в региональных беспорядков.
Возможно, это сделает их борьба кровавых, чем раньше.
Тем не менее, есть причины для того, чтобы он мог бы просто разорвать их смертельной патовой ситуации.
Война, которая не является ни проиграл или выиграл
На первый взгляд, оптимизм выглядит очень сложно оправдать сейчас.
Даже если договорились о прекращении огня на 21 ноября, на этой неделе борьбы укрепил "ястребов" с обеих сторон.
Лидеры ХАМАС, исламистского движения, которое вынес решение в Газе с 2007 года, будут утверждать заставили отступить, даже несмотря на то, что в Газе.
Несмотря на то, что некоторые из ее лидеров и топить Газы миллионом долларов прибыли, получаемой людей в одном из самых обездоленных и многолюдных уголков планеты, Израиль не смог уничтожить ХАМАС.
В действительности Хамас набирает на Западном берегу, другая часть Палестины в настоящее время управляют горькие соперников в Фатх, тем более умеренные палестинские фракции.
Кроме того, лидеры ХАМАСа вполне может сделать вывод о том, что время на их стороне.
Как исламисты во всем арабском мире приобрели влияние, так что "Хамас" сделал мощный и богатые друзья.
Турция, возрождающейся региональной державой, который когда-то был ближайшим союзником Израиля, взял дело Хамаса; таким образом, Катар, один из самых богатых и самых динамичных странах Персидского залива.
Ликующей ХАМАС говорят исламистской дуги вокруг Израиля, из Ливана на севере, где "Хизбаллы" партии милиции, через Сирию, где боевики исламистской Бент могут свергнуть Башара Ассада, а через Иорданию, где Хамас союзники грозное короля.
Прежде всего, на южном фланге Израиля, подъем "Мусульманское братство" под руководством президента Мухаммеда Мурси в Египте, безусловно, самым густонаселенным и арабских стран, изменил баланс региона.
Хосни Мубарак, светской деспота, курировавшего Египта в течение 30 лет, пока его падение в 2011 году было мало времени для "Хамас".
В противоположность этому, братство является двоюродный брат "Хамас", и его лидеры являются более подвержены популярного мнения.
В будущем дипломатии "Хамас" могут возникнуть как актер, который не может быть даже со стороны Израиля и США.
Тем временем, сторонники Израиля привлечет противоположным выводам.
В военном плане, ХАМАС был сделан на своем поле.
Израиля Iron Dome системы противоракетной обороны доказала свою ценность, и многие из ХАМАСа ракетами были уничтожены.
Израильтяне будет спать более основательно - какое-то время.
В дипломатическом плане, Америка - так же, как и раньше, многие европейские страны также обвинили Хамас для начала последний раунд насилия.
Прежде всего, Израиль имеет процветали, особенно под Биньямина Нетаньяху, премьер-министр, который в значительной степени проигнорировали мирного процесса.
Хотя ракетами из Газы погибли около 30 израильтян, начиная с 2004 года, Израиль был достаточно свободны от террористов-самоубийц, благодаря частично барьер, которая вгрызается в Западного берега, основная часть палестинского государства, и защищает еврейских поселений, которые продолжают расширяться, несмотря на их незаконности в международном праве.
Господин Нетаньяху, чьи партии "Ликуд" слился с еще более жесткой под Авигдор Либерман в преддверии выборов 22 января, сидит довольно.
Почему нянчиться запутанного палестинцев, дав им государство свои собственные?
Если они действительно побежал на Западном берегу, они бы не огонь ракетами, так же, как и их соотечественники сделали в Газе?
Лучше, чтобы держать их за то, что стены и ударят их, если они поднимают голову.
Возможно, сторонников победит; однако "арабской весны" может изменить свои расчеты.
Даже если исламистов к власти в Египте и других странах имеют мало любви к Израилю, их приоритет будет решение проблемы дома.
Израиль оборонный бюджет больше, чем то, что из четырех своих арабских соседей, вместе взятые.
Начиная с войны с местными сверхдержавы вряд ли поможет новые арабские правительства исправить их экономик.
Это прагматический господин Мурси работал с Бараком Обамой, чтобы добиться прекращения огня, предвещает - и, возможно, просто отмечают начало чего-то.
Израильтяне тоже должна выглядеть в долгосрочной перспективе.
С остальной частью арабского мира становятся все более демократичным, лишая палестинцам их права на самоопределение является создание пороховой бочки, что неизбежно в один день, чтобы взорваться на территориях, оккупированных Израилем - так же как автобус взорвался в Тель-Авиве на этой неделе.
Репрессии уже разрушает демократию в еврейском государстве, и демография усугубляет это как арабского населения.
Кровавая миссии против Газы каждые несколько лет опрокинуть ХАМАС будет точное растущее дипломатических потерям.
Обе стороны должны понукания аутсайдерами
Ответ на этот вопрос остается, о которых трубят разумные люди с обеих сторон, большинство из внешнего мира, и эта газета: два государства, с Израилем сдачи территории для безопасности.
Надежда - небольшой в краткосрочной перспективе - заключается в том, что прекращение огня даст немного больше рычагов для посторонних, которые вызывают.
Египет, который должен остановить поток оружия в сектор Газа, наряду с Турцией и Катаром, это лучше, чем когда-либо, чтобы убедить ХАМАС принять идею еврейское государство на основе границ 1967 года с землей свопов и общей Иерусалима.
Арабские аутсайдеры должны также пресс-ХАМАС и ФАТХ собраться вместе.
Что бы сделать больше для того, чтобы создать палестинское государство, чем для виртуальных государственности в ООН.
Обама также имеет участие в получении Израиль сесть за стол переговоров.
Во время своего первого срока, он пренебрегал представить свой собственный план по установлению мира.
В Белом доме, он ищет столь же неохотно.
Это крайне близорукой.
У Америки есть жизненно важный интерес в стабильном Ближнем Востоке.
Это означает, что мирного урегулирования между Израилем и палестинцами.
