Что является частным офлайн является частным онлайн
Конфиденциальность.
По данным испанской королевской академии словарь, это означает, что качество частной жизни или "уровень конфиденциальности, что человек имеет право на защиту от вмешательства".
Что является конфиденциальность младше 16?
Как вы применить это определение к их повседневной жизни и социальных сетей?
Неужели они понимают опасность, что они подвергаются эфир информацию через Интернет, которые они, вероятно, не разделяют в автономном режиме?
Елпериодико интервью пяти детей в возрасте от 10 до 15 лет, которые являются частыми интернет-пользователей.
В четырех случаях, они связаны с "что-то очень сильно рудник" на личном уровне, и "во имя пользователя и пароль" применительно к социальным сетям.
"я не загрузить мои глубокие тайны в должность", - говорит Хорхе, десять лет, когда пытаются объяснить смысл конфиденциальности на сайтах, таких как Facebook, Twitter, Hotmail и Windows Live Messenger, с которым он имел счета в течение двух лет.
"они очень секретных секретов, скажу моей матери, но не все", - говорит он.
На ФБ я загружать фотографии или игры.
И я весело с людей, которых я знаю.
"я не хотел бы поделиться фотографией, не мое, или что относится к тем, кто делает что-то глупое", - говорит он.
Ребенок признает, что это плохо для пост непристойные фотографии голых людей, преступлений, или написать унизительного или агрессивных комментариев.
Хорхе говорит, что он знает, что 35 друзей у него на FB и его последователей в Twitter.
Большинство из них родственников.
Его мать, и она имеет пароль на один из счетов.
Я открыл Twitter, чтобы выразить себя и отправлять твиты.
"я не знаю, если они отвечают мне, я только загружать их", добавляет он.
"социальные сети - это весело, я могу говорить быстро, чтобы родственники далеко или мои друзья", - говорит он.
Он не колеблясь ответил, что он никогда не будет принимать запрос от неизвестного человека.
Не обращайте внимания, кто рекомендует чужой для него.
В случае Иосифа, в возрасте 14, отличается.
Этот подросток имеет счета с Hotmail, Facebook, мое пространство и спросить, а в последнем случае он признает, что, не зная 20 людей добавил к списку своих друзей.
"это не беспокоит меня, потому что у нас есть что-то общее, как музыка", - говорит он.
Мальчик говорит, что никто не предложил ничего с ним или попросил его за свой домашний адрес или номер телефона.
"если они меня давление или попросил меня за это, я бы просто удалить их из своего аккаунта" он государств.
Джозеф стал последователем на спросить, после прочтения рекомендацию на Twitter.
Этот подросток не чужды опыта, что сейчас известно как cyberbullying.
Знакомство of a friend of mine pestered на социальной сети.
Они угрожали ему и потребовал от него деньги.
"я никогда не выяснил, кто это был", - говорит он.
Жертва, по словам Хосе, не закрыть свой счет.
"он просто сделал это".
Затем он объясняет ряд шагов для настройки аккаунта безопасно.
В отличие от Хорхе, этот мальчик будет загружать фотографии знакомых в неудобные или неловкую ситуацию.
Я хотел бы это сделать, если мне не нравится кому-то, или они заставили меня хотят сделать это.
"однако, я знаю, что cyberbullying", признает он.
Ключевые вопросы
Мариэлос Поррас, преподавателем со степенью в области образования и обучения, считает, что для детей и подростков, они должны понимать, что целью социальных медиа состоит в том, чтобы информировать.
"интернет как средство поиска информации, но с появлением этих сайтов, правила игры изменились", - говорит он.
Поррас говорит ученый Марк Пренский, со степенью магистра в области образования из Йельского университета и автор работы цифровых аборигенов, цифровых иммигрантов, придумал эти условия для того, чтобы объяснить этот феномен.
Цифровых аборигенов этих детей и молодых людей, родившихся с технологией.
"мы являемся цифровых иммигрантов, которые имеют для того, чтобы научить их, когда мы все еще находятся на самом деле обучения", - говорит он.
Он говорит, что этот вопрос является сложной ", потому что мы просим их, чтобы иметь четкую политику на то, что подходит или не раскрывать, публиковать или разглашать, в эпоху, в которой зрелости - это не располагала к этому".
"они также должны быть селективным, когда самое главное заключается в том, чтобы быть популярным и тысячи друзей, не думая о последствиях", добавляет он.
По словам специалиста, наиболее эффективный способ научить детей и подростков, что конфиденциальность, - это вопросы, которые делают их думать.
"рассказывая им не делать это не годится", добавляет он.
Поррас затем перечислены некоторые варианты: есть вещи, которые вы бы не чужой, так зачем делать это в Интернете?
Или же, would you like a friend опубликовать фотографию друга?
Вы знаете, что другие публикации о вас?
Когда тегов партии фотографии, вы спросите у других людей разрешение на них?
И еще один вопрос: не все должны знать, что вы делаете все время?
Еще один момент заключается в том, чтобы сделать их видеть, что они должны вести себя в Интернете, как они это делают в автономном режиме.
Правила одинаковы.
"за пределами интернета, люди действовать с уважением, морали и другие принципы, поэтому они должны действовать так же, как в социальных сетях", - говорит он.
Мониторинг
Стюарт гвардии, профессор университета, учитель начальной школы и образовательный консультант, говорит, что очень важно для родителей, чтобы прочитать социальных сетей "политики.
Понимая все пункты, они имеют основания, чтобы говорить со своими детьми о последствиях открытия счета в Интернете.
"например, возраст которых вам разрешено делиться или опубликовать", - говорит он.
По словам гвардия, важно, чтобы напомнить детям "не разговаривать с незнакомцами" урок.
