Всемирный день борьбы со СПИДом: Stomp, петь, помощь
В Гейдельберг, имбонги хор репетирует - и в Свазиленде, сироты СПИДа рады.
История ссылку, которая преодолевает гораздо больше, чем расстояние 8,733 километров.
Прежде всего, тиснение: ковбойские сапоги, туфли, дамские насосов и мужской бездельники попытку найти бить на паркет, и быстро.
Один-два-три-четыре.
Только тогда голоса певцов медленно поднялась - Альто, бас, тенор и сопрано, beguile и преследовать.
И fiete хопфа, 29-летний дирижер, почти всплывает какое-либо из его обувь, как он приносит ансамбль вместе со своими гладкими, но дикий жесты.
В понедельник вечером и в музыкальной комнате Института медицинской психологии в Гейдельберге имбонги хора новую песню.
Пятнадцать певцов, старения от 23 до 69 лет, в диапазоне от медицинских генетиков для поддержания человека.
"om 'obani" отнюдь не простой, с каждым голосом другой текст, а в чрезвычайно иностранных языков зулу, который одиннадцать миллионов людей в ЮАР, Ботсвана, Лесото, Малави, Мозамбик и в некоторых частях Свазиленд.
Помогая другим, чтобы помочь себе
Есть около 34 миллиона ВИЧ-инфицированных по всему миру, так как согласно оценкам ЮНЭЙДС, Организация Объединенных Наций "программы по борьбе со СПИДом.
Из них 23,5 миллиона проживают в Южной Африке.
В Свазиленде, есть 245000 сироты СПИДа.
Тем временем, более 40% населения являются ВИЧ-положительными.
Голоса для Африки ассоциации нашел спонсоров в Германии в течение 180 сироты СПИДа в селе Еситжени.
70 из них посещать среднюю школу.
В течение 15 или 20 евро в месяц, вы можете стать спонсором.
Это гарантирует ребенку деньги на школы, школьную форму и теплый прием пищи каждый день в GoGo центр.
В зулу, имбонги означает рассказчиком или значимостью.
В этом регионе, никто не может говорить на языке банту гладко, но они могут петь.
На протяжении почти десяти лет хор был песни в этом иностранных "," мягкие "язык, и сейчас, и тогда они приносят их обратно туда, где они изначально родом из Южной Африки.
Для 8,733-километровую полета от Гейдельберг, в северо-западной части королевства Свазиленд, находится в деревне Еситжени, который полагается на вокал сила немецкого хора.
Сорок процентов инфицированных.
Около 2000 человек живут там, некоторые до сих пор в простой грязи и соломенных хижин, и большинство из них - дети.
Более 300 из них больше нет родителей, так как они поддались вируса ВИЧ.
В Еситжени вы получите небольшой предвещает болезнь, от которой все Свазиленд страдает: по данным ЮНИСЕФ, регион имеет самый высокий распространения ВИЧ-инфекции и самая низкая продолжительность жизни в мире.
Обрезание, которое было доказано, чтобы уменьшить риск заражения вирусом наполовину, едва допущенная населения.
Более 40% населения Свазиленда иммунодефицита, и умирающих в середине тридцатых отнюдь не редкость.
На группу поездку в Африке в начале 2005 года, хор побывал в деревню, но в первую очередь, имбонгис увидела много детей на улицах, не хватает не только в родительской опеки, но практически все остальное: еда, одежда, образования.
Без сертификата, едва ли есть все возможности, особенно в бедной стране.
Изначально это была частных лиц, чтобы отправить ребенка в школу и позволит ему / ей, чтобы иметь один теплый прием пищи в день за несколько евро в год.
Однако, всего лишь год спустя, хор "голоса для Африки" Ассоциации, который с тех пор сироты СПИДа в Еситжени на профессиональном уровне.
Факты на инфекции, передающиеся половым путем.
Каковы наиболее важных венерических заболеваний?
Бактериальных инфекций, передаваемых половым путем включают в себя сифилис и гонорея, хламидиоз.
Общие вирусных заболеваний ВИЧ-инфекции, вирусов папилломы человека, герпес генитализ и гепатита.
Крабы и педикулеза среди паразитарных заболеваний.
Кто является главным пострадавшим группам?
Сифилис и гонорея происходят в основном мужчины, которые имеют общения с другими мужчинами.
Институт Роберта Коха понимает, что, по крайней мере, четыре из пяти из всех случаев сифилиса сообщил в Германии передаются посредством сексуального контакта между мужчинами.
Среди гетеросексуальных взрослых, хламидиоз инфекций, трихомоноз кандидоз (грибной), гонорея и вирусов папилломы человека - часто возникающих заболеваний, передающихся половым путем.
Распространение ВИЧ среди гетеросексуальных взрослых в этой стране - относительно низкая; однако, около 20% новых случаев ВИЧ-находятся в этой группе.
Среди молодых людей, хламидиоз инфекции являются гораздо чаще, чем в других групп населения.
По данным опросов, три четверти всех инфекций влияет на молодых людей в возрасте от 15 до 25 лет.
В этой стране, вирусов папилломы человека являются также часто у молодых людей.
Как число инфекций?
Не все заболеваний, передающихся половым путем, уведомлению.
По данным Института Роберта Коха, число случаев сифилиса увеличилось более чем в два раза от окажутся 1697 прибрежных построек случаев в 2001 году до 3,698 случаев в 2011 году.
Число новых случаев ВИЧ-инфекции было на спад с 2007 года.
В 2011 году насчитывалось около 2700 случаями.
Это примерно одну десятую меньше, чем в предыдущем году.
Симптомы, которые указывают на венерических заболеваний?
Инфекционные заболевания может привести к язве в области половых органов, дискомфорт, когда мочиться, разряда, боли в животе и волдыри или бородавки.
Однако, часто они вызывают никакой боли или любых других симптомов, таким образом, оставаясь незамеченными.
Как можно защитить себя?
Презервативы могут снизить риск сокращения, тем не менее, они не дают 100% защиту.
Это происходит потому, что иногда возбудителей заболеваний, передающихся половым путем, также может передаваться через грязные инфекций и закрыть телесного контакта.
Таким образом, в первую очередь эксперты рекомендуют людям с часто меняющиеся сексуальных партнеров проходят регулярные обследования.
Если диагностированы рано, большинство ИППП могут быть вылечены и долгосрочных последствий удалось избежать.
Через спонсорство пожертвования и ни в коем случае не менее средства, которые хор поднимает во всей Германии, деньги все добавляет вверх.
"в целом, мы уже отправили 200,000 евро в Еситжени", - сказала Аннет Лассе леннарцу, председатель ассоциации.
В деревне, зодва Дламини робел и напористая женщина, управляет деньги из Германии.
Она уверена, что дети-сироты имеют хорошее жилье, например, с одним из своих бабушек.
Наиболее, как говорится в одной старой дамы называют в зулу, являются столпами деревни.
Некоторые из них до 14 детей-сирот, живущих с ними, предоставляя им крыши над головой и убедиться, что дети получают их классов полномерного каждый день, в их школьной формой.
Те, кто не имеет никого слева, прибудет в приюте с каньисиле, одна женщина, которая зарабатывает ту же зарплату от ассоциации, как два повара, которые готовят для более чем 200 голодных детей каждый день.
Кроме того, "голоса для Африки" создал швейную школа, построенная две курицы подозреваемом и, вместе с американской организации здравоохранения, PSI, организованной для многих в деревню, чтобы быть тестирование на ВИЧ.
В этом нет ничего, чтобы быть само собой разумеющимся, как явно отношение к болезни во всей стране, лучший способ сохранения в тайне, если люди мертвы.
Король с 14 жен
"СПИД является абсолютным табу", - сказала Аннет Лассе леннарцу ", потому что это связано с сексуальностью".
Это действительно странно для страны, в которой король официально 14 жен.
Последний абсолютного монарха Африки южнее Сахары, король Свазиленда Мсвати III., известен своей чрезмерной образа жизни.
Многоженство в демократии.
Среди других факторов, тот факт, что ВИЧ быстро распространилась за последние десятилетия также могут быть отнесены к этому официально санкционирется образа жизни.
Другой фактор - это большое количество рабочих-мигрантов, которые несут вирус по всей стране.
Есть бесплатных презервативов на каждом углу, сказала Аннет Лассе леннарцу ", но они вряд ли используется.
В противном случае предписывает культуры - плоти плоть ".
В целях поощрения культурного обмена, имбонги хора проходит через Южную Африку каждые два-три года, и поет песни меланхолии, боевой дух, уверенность и черный самооценку, который многие из южной оконечности Черного континента еще со времен апартеида.
Автобус полна белых людей, которые поют песни в черном языке - это степень признания приносит не только моральный дух и радости, но некоторые мрачные границы солдат даже пролить несколько слезы.
Путешествие всегда приводит к Еситжени, где певцы посетить спонсора своих детей.
Хотя едва ли можно найти небольшой деревушке на карте, это больше, чем хорошо известен в долине реки езулвени.
"идите в Еситжени, где свет", - говорят, что люди там.
И если вы сделаете 8,733-километровую полет обратно в Гейдельберг, посетить певцов в их репетиция комната, вы увидите, что там тоже.
