Messenger: NASA узнает лед по ртути
Посланник зонд нашла доказательства льда на планете Меркурий.
Считается, что ледяного покрова может быть до 20 м.
Американского космического агентства NASA, доказал существование льда на планете Меркурий.
Несмотря на то, что планета находится ближе к солнцу, он имеет замороженной воды - как показано в трех исследования, опубликованные в четверг в специализированных журнал "Science".
Посланник зонд нашла доказательства того, что есть ледяного покрова в регионе планеты, которые постоянно лежит в тени.
Это считается на востоке 30 сантиметров и, возможно, до 20 м.
Вода, предположительно исходила от комет или астероидов, которые с ртутью.
Однако, ни один - открытие льда с существование жизни на планете, - сказал главный ученый зонд Messenger, Sean Соломона.
Температура по ртути может достигать до 14 градусов по Цельсию.
Это говорит о том, что результаты могли бы помочь объяснить, как воды и других строительных блоков жизни других регионов солнечной системы.
Для большинства жителей Земли, есть датчики, телескопы и маленьких роботов, таких как Феникс, направлены на исследование в глубинах Вселенной.
Время от времени, они передают изображения на землю: маленькие глазком в бесконечные просторы.
Этот образ исходит от камеры, разработанный немецкие исследователи в институте Макса Планка.
Восемь планет нашей Солнечной системы, плюс карликовой планете Церера.
Как Плутон, который орбитах вокруг Солнца позади Нептуна, Церера - не планеты согласно новому определению термина выданный Международным астрономическим союзом в 2006 году.
Это изображение с помощью инфракрасного телескопа "Спитцер" показывает "Семейный портрет" бесчисленные поколения звезд: старейший звезд рассматриваются как голубой точки, в то время как более трудным для выявления розового цвета "Нью-Беквита" в комнате.
Этот регион - скорее унромантически W5 учеными - был обнаружен телескопа "Спитцер" (в созвездии Кассиопеи, на расстоянии 6500 световых лет.
Этот мерцающий свет умирающей звезды был захвачен телескопа НАСА "Спитцер.
Пончик-образный Ring состоит из материала, звезда в процессе умирания.
В огромных трифид туманности, 5,4 тыс. световых лет от Земли, создаются новые звезды из газа и пыли.
НАСА "Спитцер телескоп выстрел эта фотография галактического доставки.
Звезды плеяды кластера, также именуется как "Семи сестер", можно увидеть с голой ночью глаз.
Телескоп, однако, цвета действительно вступает в свои собственные.
В этом инфракрасной фотографии, HELIX Nebula выглядит back at the Observer, как "красных глаз.
Он находится в 700 световых лет в созвездии Водолея.
Его сходство с континента в этой туманности приобретения титула "Северной Америки".
Сочетание нормальной и инфракрасные фотографии произвел потрясающий колорит.
Этот ребенок может быть захвачены в полном красоту с помощью телескопа "Спитцер" (инфракрасные детекторы.
"Сатурн" и ее кольца: как это произошло - самая большая загадка в области астрономии.
Возможно, они являются остатками Луна Сатурна, которая исчезла без следа 4,5 миллиарда лет назад.
Одним из крупнейших и наиболее фотографии из телескопа Хаббл: Galaxy
В зависимости от колорит, фотографий спиральной галактики может стать подлинными произведениями искусства.
Фото опубликованы Европейской южной обсерватории показывает трифид туманности в созвездии Стрелец, несколько тысяч световых лет.
Имя трифид происходит от латинского слова трифидus (разделены на три части), так как темные полосы пыли разделить на три части.
В Ophiuchus созвездия, астрономы сфотографировали признаки космическое столкновение: 400 миллионов световых лет от Земли, стержни двух слияние галактик быстро двигаться навстречу друг другу, суждено столкнуться.
Это был захвачен телескопа "Хаббл" (в спираль галактики.
Любой, кто не любит технических сокращений может предпочитают называть его имя, южные Кэтрин колеса.
Фото, сделанные космического телескопа Хаббл показывает Iris туманности в созвездии цефеус.
Туманность, 1400 световых лет, состоит из частиц пыли, которая в десять, сто раз меньше, чем стандартный дом пыли.
Это изображение было положить вместе с X-Ray улавливаемыми различных телескопы.
Он показывает кольцо черных дыр, 430 миллионов световых лет от Земли.
Эта группа галактик, названный ARP 273, был для NASA космического телескопа Хаббл.
Ученые называют спиральной галактики UGC 1810 года.
Эта звезда туманности является домом для самых ярких группу молодых звезд в Млечном пути.
Это "Звезда колыбели" постоянно вырабатывает новые молодые люди.
Подобным образом, это облако, подключенных к Rosette туманности, постоянно выпускает новый ребенок звезд - 5000 световых лет от Земли.
В этот светлый Shining галактики с одной маленькой черной дыры, не существует пыль - только газ.
Исследователи предполагают, что это только растянулось вскоре после Большого взрыва, когда Вселенная была в основном из водорода.
Наш взгляд Вселенной: самые важные телескопы
Телескоп, как полагают, были изобретены в 1608 году Ганс липпергей - еще до того, как Галилео Галилей использовал устройство для наблюдения за звездами год спустя.
С тех пор, зеркала в оптических телескопов становятся все более и более крупные и понимание, что они обеспечивают более глубоким.
В течение 30 лет, а именно с 1947 до 1975, Хейл телескопа обсерватории недалеко от Сан-Диего был крупнейший в мире телескоп.
Зеркало, как показано на картинке, диаметром 5 метров.
Аризона, США, является домом для Large Binocular Telescope.
Это позволяет views of space через два зеркала, каждый диаметром 8,4 метра.
Внутреннее устройство Gran Canarias телескопио canarian на острове Ла Пальма огромны - зеркало в одиночку имеет диаметр 10,4 метра.
Зеркало из Южной Африки большой телескоп в Южной Африке является географическая - сократить расходы.
Несмотря на это он достигнет диаметром около одиннадцати метров.
Недостаток этого недорогие метод строительства: телескоп надежно оглушает в угол наклона и его движение ограничено.
Hobby БЕРЛИ Telescope в Техасе также имеет фиксированный угол наклона.
Что это: высокая мощность.
Это - несмотря на ее сравнительно низкие диаметр зеркала - даже матчи, что of the World 's largest отражатель телескопы.
С помощью радиотелескопа Аресибо (Пуэрто-Рико) исследователи могут слушать внеземные сигналы в космос.
Радиотелескопа диаметром 305 метров.
В "поиска внеземного разума (SETI) каждый владелец компьютера может быть помощь, сделав его / ее перерабатывающих мощностей.
Вид Европейской южной обсерватории (ESO) в чилийских Андах.
This is home to the Very Large Telescope, который живет на свое имя.
С его четыре зеркала телескопа можно сосредоточиться на медиальную инфракрасном спектре.
Подобным образом, чтобы быть расположены в ESO обсерватории в Чили, европейское чрезвычайно большой телескоп также запланированы.
Его главная зеркало в полный 42 метров и будут сделаны из почти 1000 зеркало элементов.
Тем не менее, не следует ожидать до 2018 года в лучшем случае.
До 2007 года, две Кек телескопов гавайской вулкан, горе Мауна-Кеа, были самыми большими в мире.
Они имеют два зеркала, каждый диаметром 10 метров.
Кек телескопы являются частью горе Мауна-Кеа обсерватории, которая наряду с Кек телескопы, can look to the Heavens с помощью телескопа Subaru и иртф.
Еще один огромный новый телескоп также будет построено на горе Мауна-Кеа, с зеркалом диаметром 30 метров.
Здесь Вы можете восхищаться художника впечатление.
Однако наиболее важных открытий в космос космического телескопа Хаббл.
С 24 апреля 1990 года он был изображений далеких миров.
С марта 2009 года космический телескоп Кеплера был поиск дополнительных планет солнечной энергии, особенно для любого, которые могут быть заселенным людьми.
На 2 февраля 2011 года было объявлено, что НАСА 1,235 планетарных кандидатов было выявлено с момента начала миссии.
Изображение документы окончательный запуск препараты на космический телескоп Кеплера.
Космический телескоп Джеймса Вебба (джуст) будет запущен в космос на борту воздушного ариан5 ракеты к 2018 году на самых ранних.
Основное зеркало инфракрасный космический телескоп диаметром 6,5 м.
Одна из задач - искать свет от первой звезды и галактики, которые появились после Большого взрыва.
Ученые, предполагая, что лед также существует на Южный полюс Меркурия.
Однако нет достоверных данных в поддержку этого как посланник орбитах вокруг планеты гораздо ближе к Северному полюсу.
На протяжении десятилетий, радар замеры показали, что существует лед по ртути.
Благодаря Messenger зонд, который был запущен в 2004 году, первым на орбиту Меркурия, ученые теперь могут быть уверенным.
