Сигареты plain Packaging законы вступают в силу в Австралии
Предупреждения и больных частей тела стояли на скучной зеленые ящики, которые являются одинаковыми для всех табачных брендов
Австралия мира-первые законы на сигареты и табак plain Packaging вступают в силу, заменив бренд логотипы и цвета с выразительным оливкового зеленого покрытия, ужасных фотографии больных частей тела и детей и их родителей.
Помимо различных медицинских предупреждений и образы единственная разница между пакеты, с субботы, марки, и это все в одинаковых маленький шрифт.
It is the world 's most строгого режима для упаковки табачных изделий.
Федеральное правительство Австралии говорит, что цель заключается в том, чтобы удержать молодых людей от курения лишив привычку гламура.
Это полагаться на исследования показывают, что если люди не начал курить в возрасте 26 существует 99% вероятность того, что они никогда не будут принимать его вверх.
"даже с самого раннего возраста, вы можете видеть, что дети понимают, что табачная компания пытается продать через их брендинга, - сказал федеральный министр здравоохранения, Таня Плиберсек, ссылаясь на исследования, которые показали, например, дети корону в логотип с идеей принцессы.
В то время как Австралия является одной из самых низких ставок и изменения будут иметь незначительное воздействие на транснациональные корпорации "прибыли, других стран, которые рассматривают аналогичные шаги.
Табачная промышленность лоббировали против законов.
Табачных компаний заявили, что повысит черного рынка торговли, что привело к дешевле, более доступными сигареты.
"там будет серьезным непреднамеренным последствиям от законодательство", - говорит Скотт Макинтайр of British American Tobacco Australia.
Фальшивомонетчикам из Китая и Индонезии принесет гораздо больше этих продуктов для продажи на улицах Австралии.
Другие говорят, что законы увеличили свой бизнес.
Сандра га Зико импорта Pty Ltd, небольшой семейный бизнес, говорит, что спрос на сигареты случаях силиконовая маска горькая пакеты, выстрелил вверх из почти ничего не два месяца назад с British American Tobacco, Imperial Tobacco, Philip Morris и Japan Tobacco потерял вызов законам в Высокий суд Австралии.
Ха заявил Зико продали до 6000 до оптовых торговых точек и ждал новых акций.
Это хорошо для нас.
Потенциальные помехи, говорят эксперты, популярность социальных медиа с очень демографического плана.
После серии австралийские законы о запрете телевизионной рекламы и спонсорства спорта и большинство продавцов, чтобы скрыть сигарет с точки зрения маркетинга табака перешел в Интернете.
Австралия запретил интернет-рекламы местных компаний и сайты, но не может ограничить зарубежные сайты.
"если вы являетесь табака маркетолог, и только у вас есть этот небольшой окна, чтобы продвигать свою продукцию в интернете является привлекательным местом для того, чтобы быть в", - говорит Бекки Фриман, исследователь общественного здравоохранения при университете Сиднея.
Фриман отметил увеличение "Джо" обзоры брендов на сайтах социальных медиа, таких, как YouTube, Twitter и Facebook.
Мы должны спросить, заключается в том, что только частный гражданин, который действительно любит Marlboro сигарет, и они пошли на видео, или есть ли маркетинговой компании?
British American Tobacco Australia заявил, что промышленность была сосредоточена на борьбе с новыми правилами, нежели маркетинга.
Промышленность зашел настолько далеко, что платить за Украину, Гондурас и Доминиканской Республике оспорить новые правила - стран, претендующих на Всемирной торговой организации, что торговля - это было несправедливо ограничено, несмотря на то, что ни одна из стран, имея существенные торговли с Австралией.
Постановление ВТО, скорее всего, в середине 2013 года.
Плиберсек заявил, что правительство провел переговоры с другими странами, учитывая аналогичные законы об упаковке.
Канада стала первой страной, чтобы сфотографировать предупреждения обязательные в 2001 году.
Теперь они распространяются на более чем 40 стран, в том числе Бразилии, Турции и Украины.
Ужесточение законов рассматриваются в Англии, Новой Зеландии, Южной Африки и Индии.
Многие курильщики в Австралии оставаться непримиримым.
Фотографии не влияет на меня.
Я просто игнорировать их.
"вы просто дым и положил его", - заявил Виктор el электронных гостиничных, как он приобрел пакет с фотографией рот опухоли.
Честно говоря, есть только одна причина, по которой я хотел бы остановиться, и это моя маленькая девочка.
Джеймс Ю, который руководит The King of the Pack табачная лавка в Центральном Сиднее, сказал, что единой упаковке стало труднее стек его полки
"это used to take me час, чтобы разгрузить доставки, теперь он занимает меня четыре часа", - сказал Ю.
"правительство должно быть просто запретил их в целом, и тогда мы будем идти хорошо, хорошо, мы закончим, мы будем заткнуться магазин", - сказал он, метание руками в воздухе.
