Польша и космоса.
На прошлой неделе Совета министров Европейского космического агентства признался Польша как член агентства, будучи второй нации от бывшего Восточного блока (после Чешской Республики, которая стала полноправным членом ЕКА на 12 ноября 2008 года).
Польша начала тесное сотрудничество с ЕКА в 1994 году, а в последующие годы она принимала участие в ряде проектов агентства.
Конечно, Польши путь к площади началась гораздо раньше.
Польские специалисты посвятил свое время космического полета еще до Второй мировой войны, но не всегда были встретился с пониманием.
Я оглядываюсь назад, например, лекции стернфельд в Варшаве астрономическую обсерваторию, который, на 6 декабря 1933 года представил идеи о своей новаторской работе вступление в космос.
Мысли молодой инженер (родился в 1905) оставил свою аудиторию холодной, а спустя годы стернфельд вспомнил, что только доктор Ян гадомски проявил заинтересованность в своей работе.
В 1934 году, за его работу в космос, стернфельд получил Роберт еснаулт-пелтерия и Андре Луис Хирш приза во Франции.
Вышеуказанные доктор Ян гадомски (1899-1966) позже стал сильный промоутер астрономии и космонавтика.
Он опубликовал сотни статей в журналах, и написал ряд книг об этих научных дисциплин.
Гадомски стал всемирно известный промоутер космонавтики, а его вклад был, в частности, когда кратер на Far Side of the Moon был назван в честь него.
В 1925 году, Польша уже построили андкар, который должен быть оборудован ракетный двигатель.
К сожалению, оба проекта дизайнер, а детали, неизвестны.
Это даже не ясно, будет ли ракета была предназначена для запуска андкар или тормозить.
Информация об этом только из прессы того времени.
В 1933 году польский артиллерии начали свое участие в полет бомб.
Исследование было проведено отделом технологии оружия в сотрудничестве с проф mieczyslaw вольфке и проф Густав мокжицки.
Из документов, понятно, что исследования достигло стадии практических тестов.
Конечно, немецкая армия прервал исследований.
В 1937 году концепции фотоэлектрических самонаводящейся ракеты разработан инженером рогозински появилась в прессе, а в следующем году ракеты-торпеды и полет ракетно-ядерной бомбы, написанное леливы-кривоблоки.
Оба проекта были предназначены для военного использования ракетных двигателей.
Непосредственно до войны, все проекты для военного использования ракетных технологий курируемый предварительной научно-консультативного совета (тимчасовы Komitet дорадчо-науковы), который координировал всю работу.
Совет был назначен в 1937 году, но после двух лет деятельности свои операции были началом войны.
Дальнейшая работа, посвященная космонавтики появились в польской прессе после войны благодаря польского космонавтики компании (Polskie towarzystwo астронавтическо).
Первая ссылка на компанию фигур в ноябрьском выпуске журнала проблем в 1954 году, в котором четыре углубленного статей на тему космонавтики.
В одной из них, суботовича, создание компании предлагается, которая бы посвятить себя космонавтики.
В то время было уже проектов для искусственных спутников, и было ясно, что космических исследований развивающимся сектором.
С самого начала 1956 года, польский космонавтики компании (ПТА) попросилась Международной Федерации космонавтики (1951), а к осени PTA уже полноправного члена.
В следующем году, первым председателем, Kazimierz заранкевича (1902 - 1959) был назначен заместителем председателя правления Международной Федерации космонавтики.
Он служил в этом качестве вплоть до своей смерти в 1959 году.
С 1956 года, PTA сыграли значительную роль в успешном развитии метеорологических ракетах RM (ракета метеорологичная), которая стала первой польской Rocket to enable научных исследований.
Первая модель RM-1 было завершено в 1957 году, а первый запуск состоялся 10 октября 1958 года.
Ракета, с потолка 1800 метров, около 80 см в длину и весил немного младше 5 кг.
Позже, RM-1A версия была построена и летом 1959 года начать тесты были начаты для двухступенчатой RM-2 ракеты в бледовский пустыни.
Ракета была 1,4 м в длину и весил примерно 11,5 кг.
Дальнейшее развитие модель была разработана для реальной научной работы - RM-34 ракеты было добраться до 14,5 км и быть поручено мониторинга высотную ветров.
Конечно, в 1962 году дальнейшие исследования был остановлен.
Преемником RM ракеты типа был Метеор-1 ракета, разработанная с 1962 по 1965 года.
Ракета был разработан в качестве двухступенчатой ракеты, с общей длиной 510 см и весом 32,5 кг.
Три модели были разработаны специальные Метеор-1а, сделав, а также имеется очень разные), которые отличались в комнате, доступных для научного аппарата.
В Метеор-1A ракетно-космической 0,4 л была доступна, Метеор-1B 0,34 литров, а Метеор-1C 0,62 литров.
Максимальная высота для всех трех моделей был 37км.
Между 1965 и 1968 года, развитие Метеор-2 была в институте, с его первого запуска тестов в октябре 1970 года.
Метеор-2 ракетного запуска весом 380 кг, и была способна подъемные полезная нагрузка по 10 кг на высоту около 60 км.
Впоследствии модели были Метеор-2H и Метеор-3.
Вступление Польши к cospar (Комитет по космическим исследованиям) в 1960 году следует упомянуть, а также назначение Национального совета cospar двумя годами позже.
Польша также принял участие в Интеркосмос космической программы по исследованию космического пространства на искусственные спутники, а в 1978 году, польский пилот Мирослав hermaszewski стал вторым интеркосмонавт после того, как Владимир ремков.
