"на данный момент, ум не может быть обманутым слишком хорошо"
Среди современных технологий поклонников популярной темой дополненной реальности, в последнее время в основном через призму специальных очков.
Во-первых, функциональная модель была показана компанией Google в летнее время, на свою ежегодную конференцию. Тогда, в ноябре, было объявлено о том, что Microsoft подана заявка на патент.
Однако, по словам разговор с лидером группы интерактивных 3D технологий в Кембридже лаборатория Microsoft, ШАХРАМ изади, очки в прошлом для ученых в этой компании.
Они являются привлеченные перспективой манипулирования виртуальные объекты в воздухе с голыми руками, создание виртуальных открытых пространств.
- Расскажите, в простых условиях, о работе Вашего Research Group.
- Мы работаем над взаимодействие людей с машинами, в то же время, пытаясь расширить границы этого взаимодействия.
В то время как в целом люди застряли в работе с пикселей на плоский экран, а иногда и указывать на них.
Мы хотим, чтобы посмотреть 5-10 лет в будущее и предсказать кардинальных изменений в этом взаимодействии.
Например, Xbox и Kinect сенсоры шаг вперед. Почти не продается без Xbox Kinect сегодня, потому что все любят контроля со стороны жесты.
- что еще ждет нас в будущем?
- несмотря на тот факт, что Kinect взаимодействие на физическом уровне, многое еще происходит на плоский экран, иногда в 3D.
Ввод информации улучшилась (система получает больше данных), но по-прежнему нуждается в лучше.
Мы пытаемся изменить это, работая на по-настоящему трехмерный дисплей систем, основанных на различных технологий, в том числе проекции технологий.
Мы должны позволить компьютерный мир в нашем физическом мире, сделать ее более ощутимым.
Но для этого, мы должны определить как пользователя и пространство вокруг него.
Тогда мы сможем дополнить реального мира с виртуальными объектами в гораздо более удобной форме.
Прежде всего, избавиться от этих глупых виртуальной реальности шлемах!
- Что вы думаете о голосового управления?
Это популярная вещь, но это трудно переоценить?
- Это явно нельзя назвать лекарство для всех - есть вопрос конфиденциальности, потому что мы не всегда хотят, чтобы другие знают о наших действиях и намерения.
В действительности, все виды взаимодействия с компьютерами хороши, но каждый в своей нише.
Например, мы имели проекта по контролю за устройств в общественных местах, в которых мы думали о движениях, не широкого движения, но маленький, защищены.
Движений не были записаны на камеру, но руку браслет, который определил движения кости и мышцы.
It 's Big прямо сейчас, но в теории оно может быть сведена к размеру руку часы.
В общем, будущее лежит в смешанной контроля, например, движение + голос.
- Что вы имеете в виду?
- например, как бы вы спросите меня, чтобы дать вам эту бутылку воды?
Вы будете говорить и показывать в одно и то же время.
- Обычно я просто сказать.
- О, это будет очень трудно обнаружить.
- Так вы хотите, чтобы пользователи адаптироваться к тому, что машина может или не может сделать в тот момент?
- не обязательно, но это взаимного приближения.
Я думаю, что в ближайшем будущем, мы будем работать над разработкой новых датчики, которые позволят более точное определение человека реакцию.
Это может быть, например, лазерные датчики. Они имеют приличную глубину резолюцию, которая является очень важным.
- Если мы говорим о вашей работе с Xbox Kinect датчики, каковы ваши жалобы о современных камер?
Резолюция не хватает глубины, или что-то еще?
- в общем, нынешнее поколение является то, что мы можем себя в работе над трехмерной признания.
Конечно, было бы хорошо иметь восемь мегапикселей со скоростью 1000 K / сек.
Это не просто Мега пикселов, хотя, но качество матрицы и глубину.
С точки зрения, все современные технологии являются не достаточно хорошо для нас - это добавляет к алгоритм работы дизайнеров.
Поэтому важно помнить о резолюции по X, Y, но также и оси Z.
Скорость, количество снимков в секунду, тоже очень важно.
Человеческие движения являются относительно динамичных, а текущий 30 K / s действительно недостаточно, особенно для жесты.
Стивен батиче от наших Редмонд лабораторию создали сенсорный датчик с регулируемой задержкой от 1 до 100 г-жа, в то время как современный серийный датчики ближе к последней показатель (60-100).
Не каждый понимает, как это влияет на взаимодействие между человеком и машиной.
В своей работе, было бы очень полезно иметь устройство, которое не требует трогательно и будут иметь больше снимков в секунду.
- не количество камер должны быть увеличены?
- В Kinect есть три камеры сейчас, одним из которых является на самом деле инфракрасный излучатель, а вторая, получатель сигнала.
На третьем - на самом деле обычный датчик видимого диапазона.
Это не применяется для определения объекта глубины.
Потенциально, большое количество камер может решить проблему...
Или сделать это еще хуже, увеличив требуемый объем расчетов.
Было бы неплохо, чтобы создать гибкие аналог Kinect, играть с камерой и посмотреть, как это поможет в трехмерную определение позиции.
- Насколько я помню, Microsoft не очки, чтобы общественность, в отличие от Google.
Не кажется ли вам это один из самых перспективных площадок с точки зрения повседневного использования технологии дополненной реальности?
- Конечно, это не очень удобно ходить с смартфон в вашем поднятых рук все время, но я думаю, что лучшим вариантом было бы "переходного периода" дополненной реальности, где Вы могли бы перейти от очки для смартфонов, проекционный дисплей, и везде на основе облачной платформы.
Очки представляют собой очень личные устройства, то есть свои силы (частные дела рассматриваются только) и, в то же время, их слабость - дополненной реальности, основанные на очки будет не позволит вам работать на виртуальных объектов, вместе с другими людьми.
- представим на минуту, что манипуляции виртуальных голографических объектов в воздухе доступен не только для того, чтобы Тони Старк из Ironman, но для обычного человека.
Есть одна проблема с этой идеей, что критики часто отмечают: ни одна тактильная обратная связь!
Руки ничего!
Какие ответы ли ваша группа подготовиться к этой проблемой?
- в своей лекции я часто говорю, что дополненной реальности - седьмой подряд попытка взаимодействие между человеком и машиной.
Я думаю, что восьмой, вероятно, будет тактильных ощущений.
На данный момент, один из самых интересных трюков - использовать вторую руку как своего рода матрицу изображения.
Это здорово!
Но есть технологии, которые действительно направлены на предоставление этих "образы в воздухе" чувство тангибильной, например, вмешательство нескольких целевых ультразвуковое излучение в определенной точке, где находится дает ощущение, но очень слаб прямо сейчас, как если бы кто-то подорвал на вашем веб-сайт YouTube.
Существуют также запястье браслеты, которые влияют на нервных окончаний в пальцы, который также является многообещающим.
- Вы пытались обмануть ума?
Для того, чтобы вынудить его думать, что она чувствует себя то, что оно должно быть чувство, когда он видит что-то?
- это хорошая идея, и мы еще не пробовали этот до сих пор.
Она скрывает одна проблема, которая не может быть решена так быстро - как заставить человека, который физически в очень ограниченном пространстве верить в то, что он является открытым, почти безграничная пространства; мы работаем над концепцией беговые дорожки (вовсе не так, как в клубах), движущихся платформах, и гигантские шары.
До сих пор обмануть мозг имеет ограниченный успех, есть работа на много лет вперед.
Это то, что делает работу по виртуальной реальности столь привлекательным для исследователей - многие вещи в их начинания.
