Паллиативная помощь - лучший способ, чтобы умереть... | le не находился
С его умирать с достоинством комиссии в Квебеке недавно обсуждали деликатная of the end of life.
Дебаты объясняется возобновить в ближайшее время законопроект готовится.
Однако в этом жизненно важном районе, многое еще предстоит сделать.
Le не находился пытался выглядеть более тесно.
Всего несколько недель назад г-н л. жил один в своей квартире монтереги.
Нагноившиеся рака простаты позволило ему двухлетнюю передышку.
"они дали мне пять лет, чтобы жить, я добрался до семи", - говорит он, со смешанными эмоциями, лежа в постели на Victor-гадбойс паллиативной помощи домой в белоейл, куда он прибыл в предыдущий день.
"но все равно шок, вы никогда не может быть готовым к этому", добавляет он.
Болезнь делает свою работу: огромные слабости, которая мешает ему ходить в туалет в одиночку, и даже в одиночку.
Сидя в передней части доли обед, он соглашается на помог съесть, ушел в отставку.
Мужественный, он даже ухитряется улыбка, переговоры с незнакомыми людьми вокруг него, принося ему лекарства, предлагая ему ванну.
Мужество обычных смерти.
"то, что я хочу заключается в том, чтобы быть вылечены от диареи, это унизительно" он признался.
Несколько часов спустя, команда нашел лекарство от этой болезни.
"в нашей жизни, мы узнаем, что мужчина мочится стоя", - говорит Пьер brodeur, психолог Виктор-гадбойс домой.
Возвращается на сцену ребенка, для некоторых людей, является неприемлемым унижения.
"это зависит от способности человека", чтобы принять регресс ", - говорит он.
Поскольку, по мнению многих людей, работающих в паллиативной помощи, великих моментов происходить в самом сердце такой регресс.
У пациентов Виктор-гадбойс паллиативной помощи домой все страдают от рака.
Они имеют максимальную продолжительность жизни трех месяцев.
На данном этапе, команда врачей и медсестер вокруг них больше не предоставляет так называемых "лечебных" уход.
Г-жа А., 89 лет, самые худшие опасения заключается в том, чтобы умереть "сознательных и удушающей".
Но болезнь заставила меня открыть моих детей.
"у меня есть дети", добавляет она.
"я не желаю ничего больше в жизни", - говорит она, прежде чем принимать маску надеть, чтобы помочь ей дышать.
Она смотрит вперед и, тем не менее, в ближайшие несколько дней, до последнего визита ее сына из Италии.
Виктор-гадбойс, группа добровольцев предоставляет телесных повреждений и помочь с кормления.
Это паллиативной помощи, принимая во внимание, когда нет ничего, что может быть сделано.
Чтобы сделать более комфортным.
В Квебеке, есть кровати паллиативной помощи для жителей 11,700.
Это очень мало, когда мы знаем, что мы все умереть в один день.
Здесь, жизнь продолжается под наилучшие условия, - объясняет доктор Кристиана martel, один из врачей в доме.
Ли на физическое, эмоциональное и духовном уровне.
Человек, который умирает примет помог пить коньяк или Pepsi, независимо от их тайваньском пивном рынке.
Диабетики больше не нужно контролировать уровень сахара в крови.
И смерть - это часть повседневной жизни.
Вчера вечером, пиво было г-н X, который умер в течение ночи.
Этим утром, это его сына, который будет закончить пивом у ног покойного.
"мы поможем родственникам столько, сколько пациентов", - говорит Натали савард, директор медицинской помощи.
Виктор-гадбойс домой, в один прекрасный день другой, но не похожи.
Наряду с 93-летний мужчина, который является его последняя встреча со своей семьей, сидя крепко зажатый в его подушки, в то время как тосты пьяный в его честь, 36-летний молодой человек умирает трагически, в окружении своих родителей, его жена и двое маленьких детей, после того как вы испробовали все, чтобы выжить.
"в течение шести месяцев, там всегда были три-пять мест, которые занимают больных раком менее 45 лет", - говорит доктор Кристиана Martel.
53% пациентов с Виктором-гадбойс домой приходят из их домов, 47% из больницы.
Отсутствие доступа к паллиативной помощи
Он сказал, что 77% канадцев просто нет доступа к паллиативной помощи, которая является уход с целью облегчить боль, когда пациент достиг стадии жизни, будь то дома, в больнице или на дому.
И целый ряд организаций, таких как "Виктор-гадбойс дома и паллиативной помощи общества в Монреале, более или менее исключительно в заботе для больных раком.
Именно этот большой разрыв в Квебеке здравоохранения, который сделал ряд паллиативной помощи врачей страх принятие закона об эвтаназии и при содействии самоубийству.
Начиная с октября, манифест, подписанный паллиативной помощи светильников, в том числе доктор Бальфура горе и доктор Бернар, стала циркулировать, чтобы продемонстрировать свое несогласие с такой инициативы.
По словам доктора Кристиана martel, Квебек системы здравоохранения не является эффективным достаточно для того, чтобы гарантировать, что все будут иметь право на качественное паллиативной помощи, прежде чем приступить к эвтаназии.
Недавно, говорит она, я увидел пациента провести 14 дней в чрезвычайных ситуациях, в великой боли, ничего не делается, чтобы облегчить ее страдания.
Я боюсь, что пациенты просить, чтобы умереть, потому что они не получают надлежащего ухода.
И в то же время, некоторые онкологи неустанно на своих пациентов до последнего дня, несмотря на то, что самые худшие прогнозы.
Ричард Елен выживании надежды уже были минимальными, когда она закончилась ее истощающие химиотерапии.
Когда я к своему онкологу объявил, что я останавливал лечения, она сказала мне, что она сожалеет, что у меня отказались от борьбы, - сказала она.
Тем не менее, она рассказала мне, что я была закончена!
Ни всемогущим ухода
Доктор martel считает, что 90% пациентов умирать поблагодарить тех, кто ухаживает за больными не присоединившиеся к их просьбе после того, как они были освобождены от их боль паллиативной помощи команде.
Но это должно быть сказано, что паллиативная помощь не является абсолютно всемогущим в лечении боли.
По словам директора Elsie монеро, паллиативной помощи с паллиативной помощи общества в Монреале, пациенты устойчивы к лечению против боли в 8% случаев.
В самом конце жизни, врачи часто прибегают к паллиативной успокоение, что эквивалентно пациенту спать до смерти, либо спорадически или навсегда.
Мы больше не можем претендовать не для того, чтобы понять эту часть своих страданий.
Все чаще unrelieved пациент будет иметь возможность такого рода паллиативом успокоение.
Пациенты, которые не всегда говорю одно и то же: "я хочу умереть".
Но это не обязательно означает "я хочу, чтобы вы меня эвтанисе", это означает "я хочу быть освобожден".
Этот доклад был стало возможным благодаря журналистики награды от здравоохранении научно-исследовательских институтов.
