"ПСЖ не ФК Барселоны!"
В этом сезоне, вы взяли на новое положение с ПСЖ.
Как вы объясняете этот прогресс?
Это может быть объяснен индивидуальное осознавание, но также и новое измерение ПСЖ.
Некоторые великие игроки приехали.
Каждый день я делаю прогресса вместе с ними.
Технический персонал также принесла мне много.
День ото дня, все эти вещи поможет мне поднять уровень игры.
И в матче, это легче.
Все движется очень быстро в футболе.
Но я не получаю.
Из моего дебюта в clairefontaine INF предварительно учебный центр для моего перехода к Saint-Etienne, я всегда шаг за шагом.
Таким образом, вы выгоду от конкуренции Карло Анчелотти...
Этим летом новобранцев используются для того, чтобы играть матчи на высоком уровне.
Они также знают, что каждая тренировка имеет решающее значение.
Что делает игрок, как мне хочется лицом вверх и дать моим лучшим.
С другой стороны, Карло Анчелотти дал мне много что касается моей позиции.
Он при поддержке депутатов, как Клод Макелеле, который играл в том же положении, как мне.
Анчелотти мужчина за эту работу?
Определенно.
Анчелотти внушает уважение среди всех специалистов.
Сегодня у него нет равных в LIGUE 1, и он один из лучших тренеров в Европе.
Он имеет массу опыта и выиграл много титулов с топ-клубами.
Он работал с великими игроками.
Я думаю, что он принесет больше титулов в Париж.
В январе, я имел разговор с ним.
Я был просто возвращается из целого ряда травм.
Доверие, он дает мне также объясняет мою работу.
Что вы приложите к первой части сезона для ПСЖ?
Лига 1, Лион догнал нас на самом верху.
Но ждем на обочине.
Одна из наших основных задач - Лиги чемпионов: мы qualified for the last 16 в правильном пути.
Какова цель клуба в этом конкурсе?
Мы постараемся идти, насколько это возможно.
Отныне все может случиться.
Но мы будем иметь что-то сказать против некоторых очень хороших европейских команд.
Прежде всего, мы хотим, чтобы закончить в наш бассейн, впереди Порто, чтобы иметь преимущество в течение последних 16 матча.
PSG может стать топ-европейского клуба в краткосрочной перспективе?
Она уже бюджет...
Чтобы стать топ-европейского клуба, Париж, необходимо, чтобы выиграть титулы и держать его с течением времени.
Сегодня, это не тот случай.
Финансово, ПСЖ есть средства для того, чтобы сделать так, чтобы это произошло.
Лига 1, не может выиграть титул, как и в прошлом сезоне, будет большим провалом?
Безусловно, это будет крупной разочарование.
В этом году мы действительно совершил для победы в чемпионате.
Мы не были далеко в прошлом сезоне.
В мае было большое разочарование, потому что мы были достаточно хорошо, чтобы закончить в первую очередь.
Это был потрясающий сезон.
Мы закончили с 79 очков.
Как правило, 79 пунктов является достаточно хорошо, чтобы быть...
Но другая команда, Монпелье, были еще более фантастический сезон.
Я думаю, что это за год.
Даже если большими командами, Марселе, Лионе, Бордо борются за титул, я думаю, у нас есть оружие, чтобы выиграть.
Вы думаете, что СМИ ожидать слишком многого ПСЖ?
Это нормально для них ожидать много у нас были вложены и игроки у нас.
Мы полностью принять его.
После того, как мы выиграли 4-0 дома против Труа, и они по-прежнему нашли вещи, чтобы обвинить нас, безусловно, немного расстраивает.
Вам интересно то, что все больше людей.
Ты никогда не выиграть 4-0 каждые выходные.
Мы не ФК Барселоны!
Мы пытаемся реализовать проект.
Требуется время, чтобы построить команду.
Лига чемпионов оказались мы могли держать наши собственные.
Посмотрите на "Манчестер Сити", которые на протяжении двух сезонов, не смогли пройти за последние 16 лет, несмотря на то, что также потратив огромные суммы!
Исходя из суммы инвестиций, вы должны быть 15 очков вперед на зимний перерыв!
Это было бы проигнорировать наших оппонентов и французского чемпионата.
Лион, Марсель, которые были не в прошлом сезоне, были "увеличила" ПСЖ.
Это говорит о том, что лига 1 - интересно.
Я надеюсь, что в мае мы сможем улыбаться в том, что, несмотря на все трудности, мы, наконец, сделал это.
ПСЖ, кажется, полностью зависят от подвиги Златана Ибрагимовича.
Настолько, что люди говорят, что существует "Златан зависимость".
Это означает, что Ибрагимович является весьма успешными и много голов.
Вот почему он пришел, и он доказывает, что он звезда лига 1.
Он продемонстрировал везде он отправился в том, что он был великим игроком, мировой звездой.
В рамках группы, мы уважаем человек и игрок.
А также он уважает людей вокруг него.
То, что он сделал это действительно исключительных.
Он подталкивает других, чтобы поднять свой уровень игры.
Thiago Сильва, который является одним из лучших защитников в мире, а также помогает всем остальным прогресса.
Как вам удалось попасть на Евро-2012 со сборной Франции?
Разочарование.
Я действительно хотел играть на этом Евро.
К сожалению, моя травма помешала меня от игрового времени.
Я видел кое-что там и вышел сильнее.
Сегодня, я играю в матчах отбора.
Это то, что я был в надежде на Крещение with the Blues.
Я усвоил уроки из того, что произошло в Украине, и я теперь обязаны его к себе, чтобы иметь образцового поведения.
Что вы думаете о Дидье дескхэмпс первые несколько месяцев in charge of The Blues?
Он имеет результаты он хотел.
Мы находимся в мире квалификационную группу.
Тренер - жесткая, рядом с игроками, и вдохновляет их на победу.
Как и Лоран Блан.
Но я не хочу делать никаких сравнений.
Блан достигли своей цели, когда мы на Евро.
Я надеюсь, что Дидье дескхэмпс will take the Blues в Бразилии.
Вничью (1-1) побывал в Испании, 16 октября, представляют собой основания матча?
То, что матч дал нам уверенность.
Все боролись за всех.
До этого шока в Испании, я никогда не испытывал такой матч в моей карьере.
