Широко распространенное недвижимости скандалов в Квебеке
День за днем шоссе чиновников, строительных подрядчиков, политическая партия мобилизует ресурсы и итальянской мафии специалисты говорят, что они знают грозным "системы", сочетая строительной индустрии, правительственных чиновников, политиков, профсоюзных деятелей и организованной преступностью.
"промышленность", которое унесло Квебека налогоплательщиков дорого, особенно в 1990-х и 2000-х годов.
"любопытно, как система рушится, поскольку мы приняли решительные меры", - говорит Жак дучесно по иронии судьбы, квебекский политик и бывший начальник полиции Монреаля.
Именно через него, что скандал в 2011 году в углубленное расследование коррупции, связанных с дорожно-строительные контракты в Квебеке, к которому либеральный премьер-министра на тот момент, Jean харест, согласился с большой неохотой.
В докладе "дучесно" создана прямая связь между промышленностью, финансирование партий и подкуп должностных лиц.
"поскольку запрос был открыт в 2010 году, по его словам, министерство транспорта в одиночку спас миллиарда долларов на контракты", с определенными людьми обуздания своим инстинктам, чтобы получить долю!
Комиссия по харбонно "уже двух мэров", добавляет он, надеясь, что это поможет добиться успеха в "схемы".
Постоянный антикоррупционного подразделения, созданный в 2011 г.
Постоянные антикоррупционные подразделения, созданный в 2011 году, является также в сочетании с ее армия правительственных аналитиков, следователи, и аудиторов.
Плюс "Марто Squad" полицейских, которые, начиная с 2009 года, по-видимому, "Монреаль" картель "смягчаться на инфляции контрактов...
В последние недели она провела серию обысков и обвинениями в мошенничестве и коррупции против муниципальными политиками, таких как Фрэнк Зампино и Ричард маркотте (Ethan, мэр города.
Далее в списке явно Gilles vaillancourt, который недавно подал в отставку с поста мэра Laval, третий по величине город в Квебеке.
Он подозревается в проглатыванию повторил взятки в обмен на государственные контракты.
Формально других обвиняемых в Монреале шоссе инженеров и итальянских предпринимателей, в том числе Тони аккурсо и Лино замбито.
Последний вызвало сенсацию объяснение механики государственных контрактов "система" комиссии.
Он сам заплатил 3% от стоимости контракта, полученные в Монреале посредника связаны с мафией, который, в свою очередь, заплатили деньги, чтобы союз Montréal, мэр Gйrald Tremblay партии.
Г-н замбито имеет передал деньги свободно в 2000-е годы, давая более 88 канадских долларов (около 68 000 евро) до провинциальных партий, особенно либералов, то у власти.
Он также признал наличие организовал незаконный сбор средств для бывших либеральных вице-премьер-министр, Натали нормандо.
Канализационные контракты с завышенной цене
В Монреале, коррупция "система" побежал гладко.
Жиль сюрпренант, бывший инженер общественных работ, подробно описал его в присутствии комиссии: за десять лет, он получил от строительных компаний подарки, приглашения на поездки, гольф турниров, рестораны, хоккейные матчи и взятки на общую 736,000 долларов, в обмен на канализацию контракты, в котором он раздувает издержки.
Другие чиновники признали их ладонями Greased раздувая счета-фактуры на 30-40%, а по ложным дополнений.
Тогда организатор из партии мэра, Мартин Дюмон, обвинил в Tremblay умышленно закрыл глаза на параллельный бюджет кормить его казну с грязных денег.
После этих откровений, г-н Tremblay ушел в отставку в начале ноября, погрузив в Монреале крупного кризиса.
Шанталь Руло была одной из первых женщин в Монреале, чтобы поднять тревогу.
Мэр riviиre-des-прериях, к востоку от острова, она в 2010 году протестовали против продажи муниципальной земли купил за 5 миллионов долларов, а продало за... 1,6 млн для разработчиков, в разгар бума недвижимости.
70% грязных денег в избирательных кампаниях
В ходе расследования, которое, в конечном итоге будут реализованы, она говорит, что она "нить для того, чтобы выяснить, как система - проникли Муравьев - работает, чтобы положить конец гангрены и поймать преступников".
Этот процесс ", - говорит она, -" болезненные, но положительные ".
Рану, но Montreal потребуется свой собственный мониторинг, чтобы избежать возвращения эти сомнительные практики.
Как чистый дом.
Правильно.
Жак дучесно со своей стороны отмечает, что "чиновники украли сотни миллионов долларов", но он является особенно обеспокоен роль "избранные люди осведомлены о схеме", когда они не были до шеи в афера!
Оценки доли грязных денег на финансирование избирательной кампании в Квебеке на 70% ", - говорит он сухо:" мне сказали, что это был лишь бледное отражение реальности ".
Правительство Квебека предлагает ограничить пожертвования для партий до 100 долларов, но это не сможет изменить ситуацию, он говорит: "до выборов расходы строго ограничена, там будет грязных денег в политике".
Он выступает за полный капитальный ремонт системы предоставления государственных контрактов и финансирование партии: "мы не можем пойти любой; добраться до сути вещей, мужество, поможет восстановить дом на более прочной основы, с более контроля и законов".
Хотя эта история имиджу международного имиджа Квебека и Монреале, г-н дучесно приглашает кто-то смеется, чтобы посмотреть в своем собственном дворе...
