С Bitcoin вместе, заработной платы и продавать без банков
В противоположность нынешней валютной биржи, основанные на центральные банки, выявленных сделок и обработки платежей среди заинтересованных сторон.
Кроме того, как это часто в этих технологий, политического видения очевидна: убеждение, что нынешняя валютная система, состоящая из банковскими монополиями, приводит к финансовых кризисов.
В самом деле, Bitcoin вместе, изобретенной Сатоси nakamoto (псевдоним), является как виртуальную валюту (но конвертируемых в доллары, евро) и безопасный обмен протокол BitTorrent, которая позволяет peer-to-peer обмен файлами.
Около 200 тыс. транзакций уже были записаны через 15 тысяч компьютеров в сети.
Close to a thousand веб-сайты принять биткоинс как пожертвования или средства платежа.
Bitcoin вместе обменного курса, достигнув пика в 30 долларов (23 евро) в июне 2011 года, упал до 2 доллара за пять месяцев спустя, вернувшись на сегодняшний день около десятка долларов (цены указаны на сайте bitcoincharts.com).
Ничто не очень впечатляет, по сравнению с глобальной сделки в реальной валюте или финансовых продуктов.
Однако Европейский центральный банк (ЕЦБ) принял заинтересованность в нем в докладе о виртуальной валюты опубликованы в октябре.
Она описывает Bitcoin вместе, как "самый успешный виртуальную валюту," в конкуренции с доллара или евро "и" похожи на обычные валюты ".
Bitcoin вместе отличается от других видов виртуальную валюту, таких как "кредитов", используемый для достижения прогресса в видеоигре, которую вы выигрываете, играя или, которые можно купить (а иногда и обмена взамен).
Социальная сеть Facebook также разработал такую систему.
Но, по каждому случаю, центрального органа управления и ручки бирж.
С Bitcoin вместе, все узлы в сети являются хранителями книги счетов, аудиторов, обмен эмитентов, и покупателей и продавцов.
Как действовать?
Каждая сделка между двумя пользователями на самом деле осуществляется между двумя электронные адреса электронной почты.
Кроме того, что пользователь может выбрать другой адрес для каждого платежа, тем самым обеспечивая анонимности.
Набор информацию, связанную с этой сделки, подписанного в электронном виде двойного ключа системы.
Таким образом, сеть может проверить подлинность сделки.
Используя содержимое файла, это также возможно, чтобы гарантировать, что обменялись биткоинс существовать в книге счетов, транслировать по всей сети.
Ключевым шагом вступает в новую сделку в книге.
Она проходит через решение математической задачи компьютеры, а победитель, своего рода промежуточные Центрального банка, будут иметь возможность добавления дополнительных эту линию.
Это файл хэширования фазы, т.е. трансформации большого файла в более короткие и уникальной цифровой отпечаток.
Компьютеры "взять" новый сделки и добавить к ней, а затем "хэш" все вверх.
Цель, чтобы найти номер, что придает особый отпечаток (большим количеством нулей в начале).
Когда этот номер был найден, другие узлы могут легко проверить, что это правильный.
Сделка будет затем индеструктибли связаны с цепочку из всех других операций; любой модификации изменит отпечаток.
Если пользователь хочет обмануть дважды платить за те же деньги очень быстро (менее чем за десять минут), только один из двух сделок будут одобрены сети - другой останется сиротой, потому что две разные отпечатков.
Компьютер, который решает проблему выигрывает 50 биткоинс.
Чтобы избежать инфляции, эта награда - регулярно делится на два, наверное, до конца 2012 года.
Количество биткоинс в обращении поэтому ограничено до 21 млн, но они делились стомиллионная, который оставляет маржи...
Трудность проблемой является также поднял с каждым увеличением вычислительной мощности.
Жизнь в сети были свои взлеты и падения.
Сайты предоставления услуг для Bitcoin вместе были атакованы и биткоинс в депозиты украден.
"лазейку используется протокол не сама по себе", - говорит Пьер нойзац обнадеживающе, который только что запустил паимия, реальная валюта платежа компании, которая использует сети Bitcoin вместе.
ЕЦБ также подчеркивает возможности для отмывания денег с помощью этого сервиса.
Но также имеет эта слабость.
Крупные игроки, как "Википедия" отказаться от пожертвования такого характера.
Другие, такие как WordPress блог-платформы, принять их.
Недавно, ADI Шамир и Dorit Рон, из вейцмановского института в Израиле, бухгалтерских книг и показал, что почти 80% биткоинс не обращаются.
В ноябре "огромные распродажи" были запущены.
"тридцать тысяч долларов были обменены" приветствует Jon Холмквист, который работает для коинабул, который преобразует биткоинс к золоту.
Пьер нойзац, а также автор образовательную книгу на эту валюту, имеет много вера в потенциал этой технологии в качестве сети сделки.
Его системы, пейтуния, эквивалентно кредитной карты (в реальных деньгах) или бесконтактных платежей по мобильным, но она использует Bitcoin вместе для подтверждения операций, которые являются, таким образом, дешевле.
Кроме того, пользователь управляет его личность, и поэтому может быть анонимными.
Система легко реализовать торговцами, которые не нужно устанавливать новые терминалы или программного обеспечения.
Они только должны предоставить адрес, телефон может "фотографии и признать", - говорит Пьер нойзац, который подтверждает он имеет тысячи пользователей.
Существует общее движение переоценивать иерархических систем для более горизонтальной системы.
"это займет время для Bitcoin вместе для того, чтобы стать прочно, но 2013 года может стать поворотным моментом", - предсказывает он.
ЕЦБ, в своем докладе, говорит, что это переоценят различных рисков, в настоящее время рассматривается как высокий, в случае успеха.
