Мы вышли из Афганистана.
Что сейчас?
Французские войска покинули их зона ответственности в Афганистане (провинции Каписа и Суроби).
НАТО и американцы должны следовать в конце 2014 года.
Настало время для афганской армии возобновить владения своей территории и афганского народа выбирать свое будущее, не ожидая нам делать все.
Это в основном афганским крестьянам, которые мы должны караться относительно их в качестве террористов.
И нас самих, с нашими 88 солдат, убитых и раненых, увечных.
Талибан состоит из иностранных экстремистов, бывшие лидеры в убежище в Пакистане, но часто крестьян, которые отказываются присутствие иностранных вооруженных сил, как и во времена Советского Союза.
Они хотят, чтобы защитить свои традиции, как древняя и архаичным, даже несмотря на то, что они были к ним присоединились джихадистов, пакистанцев, арабы, узбеки, таджики.
Терпели, иногда помогал, местными повстанцами, перестанет быть так, когда европейцы стали более недостаточным.
Уход французских войск из Нейраб базы, которую я наблюдал с вершины горы миндаля деревьев с французскими финансирования, был проведен организованно.
Конвоев грузовиков и бронемашин достиг Кабул без нападкам, им вертолетами.
Не будет никакой волны талибов в Кабуле к концу 2014 года.
Обстоятельства изменились после неотразимого заранее в период с 1994 по 1996 годы.
В то время Кабуле было пусто, в стране, раздираемой борьбой между различными фракциями.
Их страны было воспринято как своего рода освобождение, возвращение к безопасности.
Афганцы мракобесие этих крестьян организации "Аль-Каида", но их ситуация не улучшилась.
Бывший моджахедов, афганское правительство и Талибан союзников в желании сохранить женщин в малоценным позицию.
Основной антисоветской войны лидеры вернулись к власти в 2001 году.
Они стали спекулянты, захват власти земли для строительства перепродавать земли для возвращения беженцев из Ирана и Пакистана, выгоду от огромного американского аутсорсинговых контрактов.
Они стали дискредитированы; более того, большинство из них не бороться с себя.
Люди, как я услышал в сельской местности, хотим, чтобы правительство, которое не воров.
Многие молодые люди хотят уехать, как те, кто смог получить выгоду от американских щедрости оставит: бегство капитала является значительным.
Молодые люди устали от войны и ее идеологии.
Они имеют потер плечо с современным миром во время их изгнании в Иране или Пакистан, и оценили преимущества.
Примерно 65% населения составляет менее 25; Кабула сейчас имеет 5 миллионов человек, пятая часть населения.
В малых и больших городах, государственные школы, с девочками и мальчиками.
Это будет необходимо для обеспечения работы для тех молодых людей, которые больше не хотят, чтобы вернуться к мракобесие бывшей партии или коррупции некоторых лидеров.
Каждый из них, в том числе вооруженных противников, частично на мобильные телефоны, телевизоры, с ее турецких мыльных опер, которые показывают в современном мире, повсюду.
Армия сейчас.
Будут ли власти, кто его команды быть легитимными?
Бывшие командующие антисоветской борьбы уже думать о восстановлении провинциальных ополченцев, которые будут убежать от центральной власти.
Афганистан, земельные участки гор, с сильной личности, должны быть в состоянии извлечь выгоду из определенного децентрализации, в образе западных стран, но Соединенные Штаты хотели, чтобы превратить его в централизованное государство, с сильной президентской властью, отменяющий пост премьер-министра, которые существовали начиная с 1964 года конституции.
Президент Карзай не хочет никаких иностранных контроля, особенно по случаю выборов в апреле 2014 года.
Но, начиная с 50-х годов и уже задолго до того, как его страна была зависит от иностранной помощи.
Ни промышленность, ни плотины находятся в хорошем состоянии, никаких серьезных оросительных систем отремонтированы.
Все импортируется; ничего, кроме фруктов и овощей.
Приоритетом остается для частной инициативы.
В стране разрушена тридцать лет войны, государственный контроль над инфраструктурой было бы необходимым.
Распространился слух, что Афганистан были огромные минеральные богатства.
Это только кажется, что европейцы были только там, чтобы захватить его.
При отсутствии энергии для обработки руды или меди на месте, или транспортных средств на экспорт через горы, нет.
Китайцы уже почти mes Айнак медной шахты, оставив международных археологи (финансируется Всемирным банком) для поиска огромный буддийский сайт и остаются крупнейших работодателей в провинции.
Однажды она также будет необходима для Афганистана и Пакистана, на которой импорт и экспорт в значительной степени зависит, чтобы восстановить нормальные отношения.
Уход французских военнослужащих была завершена на 20 ноября.
Новый договор о сотрудничестве предусматривает продолжение традиционной помощи: школы для девочек, мальчиков среднюю школу, французский департамент в университете, Французский институт, сотрудничество в военной, правовой, медицинской и сельскохозяйственные поля, поддерживать археологических делегации.
С 2009 года, чтобы попытаться "завоевать сердца и умы" и добиться невозможной задачей увязать помощь и наступательные действия, "гражданско-военных действий" со стороны Министерства обороны (цимик), были закрыты в 2012 году, осуществил, и продолжает осуществлять успешно, через небольшой французская неправительственная организация, многие сообщества и сельскохозяйственные реабилитационных проектов в десятках горных деревень.
Эти проекты с участием большого числа местного труда, помогли сдержать повстанцев: ирригации, колодцы, питьевой воды, лесовосстановления, фруктовых деревьев, защита почвы и увеличение частью освоенные районы.
То, что мы будем оставить как сувенир, после двух миллиардов евро военных расходов?
Гораздо более скромный бюджет будет способствовать улучшению жилищных условий, которые являются очень трудно в этих долинах часто находится более 2 000 метров над уровнем моря.
Посольство получило десятки письменные запросы для малых сельскохозяйственных проектов из местных сообществ в провинции Каписа провинции.
Чтобы быть в состоянии освободиться от восстания во главе с зарубежными группами, который является то, что фермеры рассказал мне, что они хотят, небольшое количество гражданских помощь должна быть сохранена в их пользу, хорошо контролируется и непосредственно затрагивающих их.
