"Южная Америка должна извлечь из Европы интегрировать гражданства", - говорит Рафаэль Корреа
Президент Эквадора Рафаэль Корреа, заявил сегодня, что создание единого гражданства - гол, что "Южная Америка, в данном случае, должны извлечь из Европы".
Корреа, принимавший участие в одиннадцатом президентский саммит Союза южноамериканских наций (УНАСУР), состоявшейся в Лиме, Перу государственного телевидения, что европейцы "убивали друг друга во Второй мировой войне" и другие конфликты ", но сейчас практически в одной стране".
С этой целью он защищал проект по созданию Южно-американским гражданством стран-членов УНАСУР.
"мы должны добиться свободное передвижение граждан и работников для любого южноамериканской стране, как это уже ситуацию с членами Андского Сообщества. Однако, есть еще реакционные секторов, которые хотят вернуться в прошлое", - сказал он.
Президент Эквадора также был в пользу реструктуризации Организации американских государств (ОАГ) под уменьшения влияния англо-саксонской государств и с учетом тех, кто подписал пакт о Сан-Хосе по правам человека.
Те, кто говорить с властью никогда не совершать ничего, в то время как мы южноамериканцев подписать все.
"непонятно, что Межамериканской комиссии по правам человека в Вашингтоне в рамках финансирования США", - сказал он со ссылкой на предоставление политического убежища в Эквадоре основателя WikiLeaks Джулиана Ассанжа.
Корреа заявил, что он не сожалеть, что решение, потому что он не предали своих принципов, но имеет уважали его "глубоких демократических ценностей и прав человека".
Он добавил, что в то время ", он имел основания подозревать, что Ассанж будет экстрадирован в другую страну, и что его дело не будет соблюдаться".
Кроме того, он подверг критике шведских судов для требовательных, что он подвергаться сомнению за предполагаемое сексуальные преступления в своей стране, когда "шведского законодательства сама диктует, что он может быть допрошены посредством видеоконференции, которая может быть сделано из эквадорского посольства в Лондоне".
Корреа заявил, что существует риск ухудшения Ассанжа физического и психического здоровья.
"я никогда не говорил с ним с тех пор, как он был в наше посольство, но посол сообщил мне, что он имел небольшую проблему легких, ничего серьезного" - сказал президент Эквадора.
То есть, есть опасность того, что его физического и психического здоровья может ухудшиться из-за запертыми в небольшом пространстве без каких-либо физических упражнений.
", которые могли бы осложнить здоровье любого человека", - добавил он.
Корреа заявил, что решение о предоставлении убежища Ассанжу в июне в посольстве Эквадора в Лондоне, по вопросу о безопасном поведении, которая позволяет добраться до Эквадора, находится в руках Великобритании, Швеции и европейских юридических властей, и подчеркнул, что там были переговоры с Лондоном искать решение основателя WikiLeaks.
Мы не вести переговоры с правами человека, мы не использовать это слово в данном случае, но там были дискуссий.
"решение этой проблемы находится в руках Великобритании, Швеции и европейской правовой власти, потому что Ассанжа юрист, Гарсон - целый ряд случаев в различных европейских судов", - сказал он.
И он почувствовал, что "если Великобритания говорит, что нет безопасного поведения, это более".
И если Швеция, так как его прекрасно законодательство позволяет это сделать, и, как это делалось в других случаях вопросы господина Ассанжа в посольстве Эквадора в Лондоне, или допрашивает его через Skype завтра, эта проблема.
Корреа воспользовался возможностью утвердить себя как защитника свободы печати и заявил, что то, что он не терпит "посредственности, непорядочности и лжи, которые подрывают свободу выражения мнений".
"величайшей врагов свободы прессы - это не зло, и нечестивых политиков, но плохо журналистов в зависимости от прибыли, шантажа и вымогательства", - сказал он.
В этой связи он приветствовал тот факт, что он больше не этих журналистов ", или банкиров или буржуазных и гегемонические стран, которые доминируют в Эквадоре" и сказал, что если переизбран на второй срок, он будет "step up the Revolution продолжать по тому же пути и в правильном направлении".
Корреа также поддержал решение поддерживать вето на Парагвай в УНАСУР, по крайней мере, до следующих выборов, утверждая, что тело "должна быть твердой и не потерпит оппортунизма и государственного переворота в масках с законностью", потому что это будет фактически "разрушить легитимность парагвайского демократии".
Президент Эквадора также считают "вполне уместным" желание его коллега Колумбии Хуан Мануэль Сантос, в настоящее время переговоры с Никарагуа морской границы между двумя странами, после того, как правящая Международный суд справедливости в Гааге, в пользу никарагуанский морской суверенитета.
На данный момент это решение не последовало.
Это проблема между южноамериканской стране и Центральной Америки.
Конфликт неизбежен, но должны быть преодолены желание идти вместе.
Они должны быть обработаны в всеобъемлющий способ преодолеть их и двигаться вперед.
Кроме того, он доверял в заключении морской границы спор против Перу и Чили в тот же суд и заявил, что "это правильно для Латинской Америки обратиться в международные суды, если обе страны согласиться потери, однако он может быть".
Со ссылкой на возможность его в качестве кандидата на предстоящих президентских выборах в Эквадоре третий срок подряд, он сказал, что он видит, что возможность "с большим оптимизма и радости, хотя временами это довольно трудно".
Корреа сказал, что если он проигрывает выборы в феврале 2013 года, он ушел из общественной жизни.
Лично я никогда не был заинтересован в силе, но в ситуациях, как несправедливо, как те, которые в Эквадоре, социально-экономической бедности могут быть исправлены путем политической власти.
"мои политические движения полагали, что именно мне, кто гарантирует, что вероятной победы, поэтому мы должны признать, что ответственность", - сказал он.
Если бы я выиграл, это будет мой последний период в офисе, и тогда я хотел бы оставить общественной жизни.
Если я потерять, подобным образом.
"это решение" он подтвердил.
Корреа также ссылались на венесуэльского президента Уго Чавеса новые лечения на Кубе.
Я только что разговаривал с вице-президент Венесуэлы Николас Мадуро, и он говорит мне, что Чавес отправился на лечение, которое было уже запланированных, лечение, и ожидалось, что он победит кампании и вернуться на Кубу.
"это не означает, что рецидивов для здоровья президента Чавеса", - сказал он.
В Лиме сегодня, Эквадорская глава государства принял участие в шестом саммите глав государств и правительств стран Союза южноамериканских наций (УНАСУР), который заключил с призывает к большей региональной интеграции для поддержания прогресса, равенства и безопасности.
