Саммит УНАСУР закрывает без публичных Лима декларации
Шестой президентский саммит Союза южноамериканских наций (УНАСУР) заключил сегодня в Перу без публичных Лима декларации, ранее объявленные и теоретически подписано семь лидеров.
EFE неоднократно пытались получить доступ к документ, подписанный на шестом УНАСУР встреча глав государств и правительств, но и президентской канцелярии источников изначально сказали, что они бы доставить его после саммита закрыты, но позже они утверждали, что он будет опубликован в какой-то момент на сайте перуанского правительства.
Когда его спросили о тексте, они указывали на то, что содержание не разглашалась, президент Перу Ольянта Умала, во время короткого заявление для прессы.
Журналистов доступ к информации от саммита было ограничено во все времена.
В ходе саммита, в пресс-зал, только видео транслировал, ни звука, показывая президентская встреча с сообщением "закрытое заседание, аудио ограничен".
Мало информации, которая распространила среди репортеров был предоставлен пресс-секретарей некоторых правительств УНАСУР присутствовавших на заседании, но не перуанского правительства.
Единственный документ выпущен в ходе саммита был список посещения президентов, что возмутило сотни журналистов из различных национальных и международных СМИ, который просил для более подробной информации.
Перуанский президент отправил письмо в средствах массовой информации с "заключительного заявления" саммита, но это было заявление Умалы, а не официальный документ, который закрытой встречи на высшем уровне.
В прошлом октябре, Перу состоялась третья саммите южноамериканских-арабских стран (Aspa), и на этот раз, несмотря на неоднократные просьбы от прессы, ранее объявленные Лима декларации была вновь не обнародованы.
Aspa официальный сайт подтверждает, что этот документ был опубликован во вторник.
Как на международных мероприятиях, перуанские власти были на боли, чтобы убедиться, что там были вещания заверил для всех журналистов, но получение информации на максимум.
На саммите также заключил с совместным обязательством Чили и Перу принять решение Гаагского суда рассматривать пограничный спор между двумя странами.
Президенты Перу Ольянта Умала, и Чили, Себастьян Пиньера, встретились в ходе региональное мероприятие и подтвердил, что они будут уважать решение Международного суда справедливости (МС), который в понедельник, в Гааге, начнет услышать аргументы обеих сторон, в иске Лима подала против Сантьяго.
"мы выполним и выполнить заказ, который в настоящее время определяет различия мы несем перед этим международным судом" - сказал Умала, вместе со своим чилийским коллегой.
"Чили была, есть и будет оставаться в стране, которая уважает международного права и мирное разрешение споров, договоры и международные суды" добавил Пиньера, приветствие Хумала рукопожатие, наряду с флагами двух стран.
Подтверждение обоих президентов, которые они могли бы подать в суд пришла после Колумбии на этой неделе осудил Богота договора, согласно которому она приняла решение международного суда, после принятия решения о его морской границы с Никарагуа, которые она рассматривается как много упущений.
Саммит проходил с отсутствием президента Бразилии Дилму Руссефф; Венесуэлы Уго Чавес; Боливии Эво Моралес; и Аргентины, Кристина Киршнер.
Парагвай, которая была приостановлена УНАСУР в 2011 году после отставки бывшего президента Фернандо Луго, не принимал участия в заседании.
Президент Ольянта Умала был ответственен за открытие сессии в утренние и закрытия саммита, сразу после полудня в Лиме.
Президент читать итоговый документ, который сообщил, что 16 соглашений были приняты и планы действий, установленных на 31 проектов между южноамериканских стран, в общей сложности 17 миллиардов долларов инвестиций.
Среди принятых резолюций, было отмечено, что УНАСУР стран примут "важные шаги к цели Южно-американским гражданством, для которых резиденции соглашений продлены".
Он сообщил, что действия осуществляются улучшить "сотрудничество в борьбе против неуверенности и транснациональной организованной преступности, действия, чтобы сделать лекарства доступнее, низкая стоимость доступа в интернет во всех районах Южной Америки, а также для решения и эффективно совместно с рисками стихийных бедствий".
С Европой в кризисе, "экономическая консолидация (в Латинской Америке) не должны иметь торжествующих отношение, но должны служить расширить свою производственную матрицы и лучшего будущего для своего народа", - добавляет Хумала.
"мы решили сосредоточиться на группу из 31 флагманские проекты, что позволит улучшить связь между Южной Америки, особенно в сельских и приграничных районах... объединяя наших стран, а также создание новых экономических сетей" - сказал перуанский президент зачитал сообщение.
Среди этих проектов, он упомянул, что пять находятся в Перу и находятся в поперечном осей свою территорию, между побережьем и Бразилии, а также два сосредоточиться на связи с Эквадором, хотя он давал никаких дальнейших деталей.
Кроме того, в заключительном документе упоминается политическую ситуацию в Парагвае.
"мы надеемся, что избирательный процесс в этой стране служит для reincorporate его в Союз южноамериканских наций", от которого в настоящее время исключены.
Необходимость для стран Латинской Америки, чтобы оставаться процветающую, мирного и интегрированных нации, с добрососедских отношений, была еще одна проблема отмеченных саммита.
В этом смысле, президент Колумбии Хуан Мануэль Сантос, - сказал перед началом региональной событие, которое он ожидал, чтобы встретиться со своим коллегой из Никарагуа Даниэль Ортега, в субботу в Мексике, чтобы уважительно обсуждать морской спор после провала МС, допрашивали Боготы.
"послезавтра" (суббота) я мог бы встречи с президентом Даниэль Ортега ", - сказал Сантуш.
"мы будем рассматривать все эти пути, [которые] не эксклюзивную, и договор с Никарагуа потребует разговор с Никарагуа", подчеркнул он.
"с президентом Ортеги, я надеюсь, я могу сказать, что мы справимся в большинстве цивилизованных и уважительное отношение" - сказал Сантос.
Сантос и Ортеги due to meet в субботу в Мексике, где они ожидают присутствовать на инаугурации нового президента страны, Энрике Пенья Ньето.
Кроме того, как часть саммита министров иностранных дел стран блока обороны встретились в преддверии 2013 года утвердить план действий, которая направлена на укрепление диалога и согласия по вопросам обороны в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилии, Уругвая, Венесуэлы, Чили, Гайана, Суринам и Парагвае составляют УНАСУР, хотя последний в настоящее время приостановлено.
Перу has the Pro tempore пост председателя регионального блока.
