Смертей, вызванных СПИДом в настоящее время из-за позднего обнаружения
Фабрицио был 21 лет, когда они подтвердили свой результат: ВИЧ-позитивными.
"это была сброшена на меня", - говорит он, ссылаясь на заявление, в котором врач пытается сделать "мягкой", по всей видимости, безуспешно.
Мальчик спрятал его от своей семьи.
Он решил позаботиться о своей болезни в одиночку и начал, чтобы узнать о нем; благодаря его усилиям он только что отпраздновал свой 43-й день рождения.
Он, несомненно, является одним из старейших пациентов в Гвадалахаре гражданской больнице (выручка), где он прибыл в 1994 году, после нескольких боях с его здоровье.
Фабрицио прожил с вирусом иммунодефицита человека (ВИЧ) в течение 22 лет, трудно представить, что в начале 90-х, когда было много вопросов, несколько вариантов лечения и большое количество клеймо.
Затем, даже директор имсс [Мексиканского института социального обеспечения] клинике отказался его разжаловать ", потому что он был".
В то время, имея СПИД был синонимом смерти.
Теперь это возможно, чтобы пережить синдром и сделать это с качеством жизни.
Тем не менее, многие люди до сих пор не знают о своей болезни, и только искать помощи, когда вирус уже строительство энергопути исчерпаны "," их иммунной системы, и они страдают от оппортунистических инфекций.
31 лет после начала СПИДа по всему миру, по крайней мере, начиная с первого, "великим достижением на данный момент заключается в том, что средняя продолжительность жизни больных начала лечения в свое время и продолжительность жизни населения именно равных", заявил глава подразделения ВИЧ, Хайме Андраде Виллануэва, сказав, что эта информация был утвержден в апреле этого года в престижном научного журнала.
Специалист по инфекционным заболеваниям и эксперт в области ВИЧ / СПИДа, Андраде Виллануэва заявил, что начиная с 2008 года ученые пришли к выводу, что СПИД не смертный приговор, но то, что средняя продолжительность жизни и качество жизни зависит от степени повреждения иммунной системы, что пациенты, когда они диагноз, с повышение продолжительности жизни для не-наркоманов: до 30 лет для пациентов с 200 CD4 и 50 лет для тех, кто 500 CD4.
Говоря простым языком, это означает, что любой диагноз ВИЧ-инфицированных в 25 лет, в соответствии с настоящими условиями и "до тех пор, пока они держать его под контролем, могут жить без каких-либо проблем до 75 - сказала собеседница.
Оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня - 76 лет.
Несмотря на то, что смертность снизилась существенно в последние годы, а в случае с Мексикой, число людей, умирающих от СПИДа упал с 6,678 в 2007 году до 4,862 в 2011 году (ежегодный доклад ЮНЭЙДС), верно и то, что с приходом СПИДа, 60% пациентов в национальной базы умерли.
В Jalisco в одиночку, только 255 человек погибли в 2011 году, и там было 187 смертей до мая этого года, однако мы уверены, что имело всеобщий доступ к антиретровирусным препаратам с 2005 года.
- Почему до сих пор не смертей произойдет?
- Я думаю, что проблема заключается не в том, чтобы сделать с доступа к лечению.
Вот как я рассматриваю это, и это, как это было в нашей больнице.
По крайней мере в течение последних 12 лет у нас не было недостатка в медицине, проблема заключается в том, что пациенты приезжают в продвинутом состоянии болезни, потому что они не знают о своем ВИЧ-статусе, то есть, более поздней стадии болезни.
Он дал убедительную статистику: "девять из десяти пациентов приходят, когда они уже оппортунистической инфекции, так что должно быть сделано, чтобы иметь большее влияние на общую смертность заключается в том, чтобы сделать ранее диагнозы и, следовательно, предложить массового обнаружения тестов для каждого, кто в них нуждается.
Специалисты и представители Государственного Совета профилактики СПИДа в Jalisco (коэсида) согласиться на это предложение, как и сами пациенты, таких как Фабрицио, который пришел, чтобы быть проверена в частной лаборатории, мотивированные только потому, что друг сделал так, и, несмотря на свой юный возраст, он был в эпоху борьбы со СПИДом и даже пострадал kaposi саркома, раковую опухоль, которая является одним из самых распространенных проблем.
Все меняется, когда вы знаете, у вас СПИДа.
Некоторые люди думают, что они собираются умирать и не хотят знать ничего.
"если я буду умирать, я бы скорее удар в три раза в неделю" говорят, но не в моем случае.
Изменение к лучшему, я, я, я совершаю наркотики.
На сегодняшний день, его родители только у него был рак.
Я живу нормальной жизнью, как кого-то другого.
"я работаю, я принимать участие во многих мероприятиях, я путешествую, я активную сексуальную жизнь, я заботиться о себе и другим человеком" - сказал Фабрицио, который согласился поделиться своей интимной секреты с Milenio Jalisco, чтобы мотивировать людей со своей истории, которые сегодня, в рамках Всемирного дня борьбы со СПИДом, боятся.
Они должны пройти тест, если они находятся на данного, потому что раньше они знают, если они являются ВИЧ-положительными, тем лучше, и если они уже была диагностирована, они должны научиться жить, как и любой другой человек, будучи ответственным.
Это его послание, которое обобщает тему борьбу против СПИДа в 2012 году.
Презервативы behind the counter.
Зазоры между программ здравоохранения и простые граждане огромны, - сказал Рикардо Салазар, журналист из Гвадалахаре который взял дело в связи с ВИЧ.
И лечение - это профилактика.
В таких местах, посвященный этой задачи ", распространение презервативов увеличился; ранее, они использовали, чтобы дать нам один или два, сейчас они дают нам пакеты сто, и это замечательно, но оказывается, что есть еще люди, которые не имеют доступа к презервативам", - сказал он.
Среди наиболее уязвимыми для новых инфекций являются подростки.
"почему вы хотите?" - общий вопрос, попросил сарказмом и судить согласно ценности социальных работников, психологов, работников аптеки и медицинских работников, которые не хотят, чтобы разоблачить подростков к сексу, - сказал спикер.
Было решено изменить такого неэффективного распределения, и что презервативы не только должны быть размещены за счетчики, но что пакеты сто должно быть найдено в общественном туалете в местах, часто посещаемых молодежью.
Это не промискуитет.
Это не про платить за их пива или Motel сборы, как губернатор Эмилио Гонсалес сказал, когда его спросили, если там будет распространение презервативов во время его правления.
", и это не о сексуальности, но это лучше, чтобы обеспечить презервативы для тех, кто уже заниматься сексуальной активности", - сказал он.
Jalisco ключевые моменты
Есть 13,435 кумулятивный случаев (12,158 СПИДа и ВИЧ-также 1317).
Государство - это в стране в новых случаев заболевания СПИДом и ВИЧ.
92% новых инфекций с помощью секса, 6% через кровь и 2% перинатальный.
По оценкам, 50 000 человек, может быть, живущих с ВИЧ, как и для каждого зарегистрированного случая насчитывается около 4-5 человек, которые не знают, что они являются позитивными.
