Ратифицирована Соединенных Штатов апелляционный суд, который игнорирует реструктуризации долга группы достигнуты через банкротство в Мексике, сценарий - зловещий прецедент для любой национальной компании с офисами в соседней стране, которая имеет платежеспособностью.
Кажется, то, что разбирательства в поддержку выживания фирм разрешения мексиканской закон не действуют in the land of Stars and Stripes, вопреки международным конвенциям.
С практической точки зрения, 15 июня судья турах Хейл банкротства суд Северного округа штата Техас, листьев мексиканской компании беззащитной против конфискации имущества за пределами Мексики.
Однако это решение открывает дверь для ведущего производителя стекла в Мексике подавать апелляцию в Верховный суд Соединенных Штатов, утверждая, что три несоответствия.
С самого начала, в то время как судья отмечает, что кредиторы должны регулироваться Соединенных Штатов Кодекса о банкротстве, апелляционный суд для пятого округа, со штаб-квартирой в Новом Орлеане, говорится, что основные действия, является банкротство действий в Мексике.
Первая точка будет включать игнорируя международные процессуальных сотрудничества в случае банкротства компаний с транснациональным профилей.
Действительно, Типового закона ООН по праву международной торговли единообразия был создан для этой цели, с американского юридического института в качестве арбитра.
Во-вторых, устанавливает, что без the intercompany голосования, с долгами in vitro дочерних компаний со своей материнской компанией признается в критической массы банкротства, большинство необходимо утвердить реструктуризация не может быть достигнута.
Тем не менее, мексиканские закон признает возможность.
В самом деле, in vitro случай был не первым, в котором схема была принята.
Существует полдюжины примеры, включая агремекс и коммерческих Mexicana, чей бизнес-долги были одобрены федеральным институтом банкротства.
Что является также уверены в том, что, не включая голосов дочерние компании, in vitro кредиторов, которые боролись против него в американские суды, а именно "хищники" средств, таких как аурелиос Capital, аурелиос конвергенции, Эллиот международных и "Ливерпуль Limited, не большинство.
Голосование было, по-видимому, 45% против 37.
Эти данные опущена апелляционный суд.
С другой стороны, последний винит in vitro в сложной ситуации он столкнулся с 2008 года, пытаясь избежать тяжелый экономический кризис, с которыми сталкиваются в Соединенных Штатах, отворачивается от страны.
На данный момент, Гонсалес семейной фирмы подала ходатайство для пересмотра ранее апелляционный суд для голосования на пленарном заседании суда, то есть пять судей, учитывая, что только три проголосовали ранее.
Если это не удастся, апелляцию на пересмотр вышестоящим судом, в данном случае Верховный суд США, будет подана.
Реальная проблема заключается в том, что суд обошел документ направлен правительством Мексики в качестве слушаниями управление направило ("друга суда"), в котором подробно процедуру экстракорпорального в рамках коммерческой несостоятельности Закона, отметив, что последний уволен с приверженность соглашения, подписанного между двумя странами, чтобы связать его с главой 15 банкротства Act of the United States.
Кроме того, следует отметить, что в стране уступили принципы организации объединенных наций комиссии по международной торговле, то есть правила, установленные для трансграничной несостоятельности случаев, обеспечение справедливости для должников и кредиторов.
Двойных ударах: in vitro хит и страны.
Баланс
С жалобами положить на стол профсоюзы Mexicana авиакомпании против бывшего владельца компании, Гастон аскаррага Андраде, который обвиняется в махинациях, спящих в течение нескольких месяцев, Airline Pilots Association уже нашли узким местом.
Во главе с Карлосом Диасом Чавес Морино недавно подал иск против национальной банковской и комиссии по ценным бумагам, который обвиняется в воспрепятствование правосудию.
Утверждение заключается в том, что надзорный орган последовательно отказывались предоставить сообщает Генеральная прокуратура на сделку осуществляемой работодателем, чтобы удалить 198 млн. песо от доверия F / 589 Banco она, по поручению Mexicana de авиация.
Ресурсы, по-видимому, были направлены на приобретение доли в компании администрадора беседки.
Как вы знаете, аскаррага Андраде является основным акционером Посадас гостиничной сети.
Против Dragon Mart
Группа местных и иностранных экологов, ученых, бизнесменов и представителей общественности собрались в выходные на форуме at the University of the Caribbean утвердить создание широкого фронта против китайского дракона Mart в Канкуне.
Как вы знаете, мы говорим о огромный объем продаж и распределительный центр в Мексике, Центральной Америки и Карибского бассейна, продавая китайские товары, в жилом районе на дне для сотрудников 150 компаний.
Ранее, канакинтра удалось объединить губернаторов на юго-востоке Мексики, чтобы противостоять монументального здания, которые разрушили часть охраняемых территорий и представляет собой матерью всех угроз для отрасли.
Смерть ACTA
Правительство проигнорировали приказ Сената объяснить, какие условия мексиканский посол в Японии подписали Anti-Counterfeiting Trade Agreement, ACTA, по данным мексиканских институт промышленной собственности, и этот вопрос уже в архив.
Как вы знаете, были предприняты действия, несмотря на то, что сенат исключил возможность, считая его нарушение свободы выражения мнения в социальных сетях.
Гомекс долгосрочные
В попытке погасить долгосрочных долговых обязательств, не затрагивая краткосрочного долга, жилья девелопер гомекс является размещение ценных бумаг биржи сертификаты на рынке за 500 миллионов песо.
Этот вопрос является первым из четырех одинаковые проблемы, которые предлагают погасить интерес каждые 28 дней.
Рождение компетивал
Консорциум под названием компетивал недавно были установлены, включающий в себя компаний nyce, e-качество и кернет, лидеров в области информационных технологий, целью которого будет на рынок услуг, программного обеспечения кластеров в Центральной и Южной Америке.
Инвестиции в этой области превышают 1,5 млрд. долларов США.
