Правила для взорвать воздушные шары, бананы и цирк
Сервер www.bankovnipoplatky.com, какие вопросы опрос каждый год на самые абсурдные обвинения в банке, в настоящее время принято решение объявить конкурс на "самое абсурдное регулирования или предложение от ЕС".
"мы были ущемлены в новейшей истории, где ЕС планирует взять на себя 40% квоту женщин на уровне руководства крупнейших компаний Европы," Patrik нахир, опрос организатора, рассказал pravo.
Среди последних нелепостей, например, недавнее решение Европейского суда, чтобы объединить страховые взносы для мужчин и женщин.
До сих пор, женщины были в ценах на страхование жизни, потому что они составляют более низкий риск для страховщиков.
"другие невероятные идеи от ЕС может быть выдвинут кем-либо до конца года.
Голосование будет проходить до конца февраля 2013 года ", - сообщил нахир.
Среди спорных норм ЕС, мы могли бы включать обязательное дополнение био-топлива, который вредит окружающей среде, запрет на надежные ртутных термометров только потому, что они содержат относительно небольшое количество токсичное вещество, или правил по размеру курицы клетки, которые существенно подняли цены на яйца в этом году.
Запрет на употребление термина "спрэдабель масло" и выводе классического лампочки от продажи ранее под критику.
Первый курс бананы являются измерить 14 сантиметров
Машина союза часто принимает решения под давлением ту или иную коммерческую или промышленных лоббистские группы, чьи требования в Брюсселе обычно защищены государством или группой государств "интересов (точно так же, как чешская Республика является продвижение своих банков под угрозой наложили вето на).
Лоббировать интересы были, например, что бананы высочайшего качества должны оценивать по меньшей мере 14 см в ЕС, а не для отображения и "аномальной кривизной".
Европейская комиссия защитила себя, заявив, что это было только гармонизации существующих в довершение национальных стандартов, которые сложной торговли.
Нормы, касающиеся фруктов и овощей уже смягчен ЕС, несмотря на оппозицию со стороны отдельных государств, ссылаясь на пищевые отходы, вызванные существующих директив.
Одним из возможных призером в опросе может быть в прошлом году в ЕС положение, согласно которому надувные шары должны быть проданы с предупреждением, что дети в возрасте до 8 лет, возможно, не раздувать их без родительского надзора.
Здесь, ЕС указали на американский исследования, которые показали, что, среди прочего игрушки, воздушные шары являются одной из главных причин детской удушения.
Аналогичное ограничение теперь распространяется на детей младше 14 лет с помощью воздуходувки партии.
Странные идеи дома слишком
Довольно абсурдно это правило, касающиеся отдельных европейских чиновников - все в ЕС, который занимает официальную должность, не могут использовать термин Македонии чувствительной темой для Греции, а вместо этого акронимом БЮРМ (бывшая югославская Республика Македония) должны быть использованы.
Сервер bankovnipoplatky.com в сотрудничестве с либеральным экономистом ассоциации, невмешательства, а также номинирован, помимо вышеназванных нелепостей, например, регулирование союза по объему запасы продовольствия, состоявшейся в государства-члены ЕС.
ЕС, предусмотренных максимальных объемов продовольствия положения, которые могут присутствовать в ЧР на следующий день нашего вступления в союз.
В Чешской Республике превышен, например, разрешено объема грибов, которые понес наказание.
Опрос также были впечатлены идею уплаты определенных стран, потому что они не имеют береговой линии, или предложение выделять финансирование запрос на финансирование.
Эти идеи не пришли из Брюсселя, однако, а от Праги.
"мы - инвалиды, потому что мы не имеем моря.
Мы просим Европейский союз за возмещением ", - заявил министр сельского хозяйства, обратно осенью 2004 года, Ярослав Палас (CSSD).
Его аргумент заключался в том, что там был хороший урожай зерновых, а также благодаря так называемому buy-out вмешательств, склады были полны и были вынуждены экспорта.
Чешская Республика расположена дальше от порта, поэтому согласно Палас ЕС должен быть платят сотни миллионов евро.
Европейская комиссия наконец-то встретился с ЧР на полпути организуя тендер на закупку зерна из стран, которые не имеют доступа к морю.
Финансирование для субсидирования финансирования запросов была предложена для иностранцев Министерством регионального развития России министр, Павел Nemec (US-Деу), в частности, это было предназначено для принятия заявок на финансирование из Брюсселя.
ЕС: странные законы - за исключением
Правила могут стать мишенью критики среди государств-членов, но ЕС усилий, направленных на регулирование, более эффективного функционирования и развития всей союз заслуживают признания, по мнению ряда экспертов.
Более важной проблемой, по мнению экспертов, является фондов ЕС на проекты, которые уже вряд ли что-то общее с укрепление европейской интеграции, но, которое пропускалось государствами-членами во время встречи бюджета.
Эмоции у чехов, когда, как и другие страны в Евросоюз, в Брюсселе CR должны бороться за право на товарный знак на своих традиционных продуктов, в котором она не всегда удается.
Чехи боролись за шесть лет с немцы и австрийцы, чтобы защитить своих Оломоуке тварузки, однако туземский ром, чьи традиция уходит корнями в XIX веке здесь, должно было быть переименована Туземак производителей.
Ярлык Рома может быть отдан продуктам дистиллированной из сахарного тростника, а не сахарной свеклы.
"Carlsbad вафли, погореликами и требонский Карп, и Zatec хмель были добавлены в официальном списке зарегистрированных продуктов ЕС, наряду с всемирно известными сыр Фета и бананом, немецкий марципановый из Любека, и пармскую ветчину.
ЕС также может быть показан на Пардубице пряниками и орики трубы.
