Люди хотят, чтобы спасти меня в республике, но я любитель, - говорит Okamura
Сенатор, как человек не решат, что они хотят, чтобы запустить на пост президента?
Речь идет не о том, что меня сенатор или президента.
Если все в нашей стране работали без проблем, то я бы не будет баллотироваться на пост.
Я не могу наблюдать дольше страны обобранная за последние двадцать лет, воры роуминг о там и народный налоги и пенсионный возраст увеличивается.
У меня нет амбиций, чтобы быть политиком.
Когда я вижу то, что мне не нравится, хотя, я стараюсь найти решение, чтобы изменить положение вещей.
С тех пор, как я уже исполнилось сорок лет, и я являюсь независимым беспартийных человека, у меня нет другого выбора, чтобы повлиять на вещи, но стоять за сенатора или президента.
Вы уже достигли сената, но вскоре после этого вы принимаете на замок.
Вы не повернувшись спиной на тех, кто голосовал за вас в этом?
Мне говорили все время, что я бы бороться за замок на основе результатов выборов в Сенат.
Позже, я добавил, что если бы я был избран сенатором, я бы стоял на пост президента.
Моя цель, однако, заключается не в должности, пост - это инструмент, чтобы позволить мое видение.
Поэтому, мне нужно наибольшее влияние, и самый сильный мандат.
Проблема не только в том, что мы как нация поклясться в пабе или на телевидении, а в том, что мы кого-либо, кто хочет, чтобы попытаться изменить положение вещей.
Добавьте к этому, вводит в заблуждение общественность, и принимая свободы слова и свободы.
Например, я был якобы подкупе журналистами, или я был якобы советником Иржи Пароубек.
Давайте поговорим о своем видении.
Вы начинаете на свой замок осады с тезис о материальной и уголовной ответственности политики, а также ретроактивное финансовых активов более двадцати миллионов.
Вам нужно изменить закон для этого.
Как президент, хотя, вы не имеете эту власть, и только в Сенате в целом могут предлагать законы.
Как вы собираетесь решать эту?
Когда я лоббировал, как гражданин, за гидом работу, чтобы стать свободной торговли, он был успешно осуществлен.
Проблема заключается в политических разногласий - когда кто-то приходит с хорошей идеей слева или справа, она будет отклонена, вызывая задержки для публики.
В качестве независимого беспартийных человек, я стою гораздо больше шансов получить поддержку от всех парламентских сторон.
Преимущество заключается в том, что без политического пигеонолинг или догм, я могу взять то, что является наилучшим для нашей страны с любой стороны, и применить его.
Вы видите себя как человек с правой или левой?
С точки зрения Чехии, кажется, они, как правило, чтобы поставить меня на левом.
Для меня это просто не имеет значения, если это немного влево или вправо.
Важную роль для меня движется вперед.
Это не о том, что кто-то из влево или вправо, я просто хочу, чтобы привести людей вместе.
Я всегда поддерживают любые хорошие решения, даже если они выдвигают kscm или ОРВ, в той же степени, я буду против плохие идеи.
Вы гневаетесь, когда кто-то называет вас популистская.
Вы не подтверждают это с тем, что вы заявляли?
Когда вы делаете бизнес-план, вы также имеют некоторые цели и видения.
Вы пытаетесь приблизиться к нему.
Некоторые из них могут назвать это популизма, но все предложения, я говорю о уже работают в других местах, или они выдвигались экспертами.
Но без поддержки парламента вам останется лишь с лозунгами.
Вы не будет длиться долго в политике.
Или вы верите, что если вы будете ходить среди населения и поговорить с ними, что вам удастся, скажем, мимоходом уголовного и материальную ответственность?
У меня нет альтернативы.
Я должен убедить политиков, журналистов и общественности, и попытаться получить их на моей стороне, так что мы можем положить этому.
Если бы я был избран президентом, это не будет проблемой организовать в прямом эфире телевидения, где я прошу лидеров парламентских партий принять закон об уголовной ответственности за политиков, чиновников, судей, а также генеральный прокурор.
И, как это дело может быть, они должны объяснить, почему они не хотят этого.
Когда существует сильная фигура, чтобы указать на вопросы, он просто нуждается в некотором давлении на политической сцене.
Возьмем, к примеру прямые выборы президента, это было достигнуто благодаря общественного давления.
Скажу честно, что я любитель, я не гений или интеллектуал.
Я ищу союзниками, чтобы поделиться своими мнениями и видения.
Я только начинал в политике, и я ищу большинство поддержку своей повестки дня.
Я буду стараться, чтобы сделать прогресс, но если это не сработает, то в течение шести лет я завершится и вернуться к частному сектору.
Это звучит немного как Okamura пытается спасти Чешской республики.
Я не Спасителя.
Я знаю, что я не буду ничего добиться, поэтому я попросил знакомых, будут ли они баллотироваться в сенат.
Я пошел к Radim джанкура, пожелавший благодаря его нагрузку.
Так что я, по крайней мере, поддержку расследовательской журналистки, Яна лоренкова, которые выявили мошенническую деятельность с легкой нефти.
Я ставлю себя вперед, потому что люди действительно недоволен, но теперь у меня мои сомнения.
Шестьдесят процентов люди не идут голосовать, и те, кто делал в основном голосовали за лидерами.
В Сенате, есть только два независимых, включая меня.
Люди голосовали за Сената, который будет сложно обеспечить изменения.
Тем не менее, я буду бороться за мое видение, например, на прямых выборах мэров или региональный совет президентов.
Вы рассматривают свои партии?
Я не считал, потому что у меня нет ни времени, чтобы убедиться, что каждый участник имеет чисто фон, ни денег, чтобы сделать это.
У меня нет денег даже на президентской кампании, мой прозрачные счета занимает всего 20 тысяч.
У вас нет денег?
Мы говорим о финансовых разоблачений, но то, что нравится?
Я считаю мои личные активы, чтобы быть около 60 млн.
В Праге, у меня земля стоит около 25 миллионов, квартиру стоимостью 10 миллионов, другую квартиру стоимостью восемь миллионов, стоит около десяти миллионов, Aston Martin стоит 3,5 миллиона, Skoda Superb стоит миллион, и у меня есть несколько миллионов, на мой счет.
У меня есть Aston Martin, кстати, потому что это была моя мечта, как мальчик - мне всегда нравились Джеймса Бонда, который проехал автомобиль, был бравому с женщинами, а также боролись против зла и безнравственности.
Вы ведете Aston Martin, имеют активы стоимостью 60 миллионов, но у вас нет денег для кампании?
Вы говорите, что вы хотите изменить в республике, но вы не заинтересован в свои собственные деньги в него.
Это не внушает доверия.
Я не имею 15 миллионов для кампании.
Должен ли я взять кредит?
Я уже 2,5 миллиона во время избирательной кампании.
Тот факт, что у меня нет никаких доказательств того, что не существует никакой реальной процентной в моей программы.
Я не обязаны платить за свою собственную кампанию.
Расходы на моей кампании - в основном покрыты выплаты будут получать в качестве сенатора.
Тем не менее, я бы не сможет жить на ней, например, я не мог заплатить за мой сын английской школы, который стоит 30 тысяч в месяц.
Если бы я был только заинтересованы в зарабатывании денег, я бы не будет стоять на выборах.
Таким образом, вы по-прежнему будет находиться в бизнесе, так что вы можете заработать на жизнь?
Разве вы не говорите, что было бы поставить этот?
Это зависит от уровня оплаты труда.
Как я и обещал, моей деятельности были частично сократили.
Например, мой заместитель генерального директора туристического агентства весной.
Люди хотели бы, чтобы я был Самарянин, который спасает республики.
Но я также должен жить на что-то.
Как бизнесмен, что бы вы обычно ежемесячный?
Двести до 400 тысяч, которые я до сих пор.
И если бы я стал президентом, то я бы конец моей деловой активности.
Полное интервью можно прочитать в субботу pravo.
