В постоянно подключаемые в мире, это не так уж и плохо быть скучно
Я провела пять часов в аэропорту этого Благодарения, когда наш самолет был механических проблем, и нам пришлось ждать самолет приехать.
Так что у меня много времени, чтобы думать о предмете скуки.
I won 't Lie to You.
Полдня в аэропорту в ожидании рейса довольно утомительно, даже с избавляются от книг, журналов и iPhone (не говоря уже о duty-free shopping).
Но все больше и больше, некоторые ученые и специалисты выходят в похвалу от скуки.
It 's all right - для нас и наших детей - скучать по случаю, говорят они.
Он заставляет мозг пойти на интересные касательных, возможно, стимулирование творчества.
И потому, что большинство из нас почти последовательно подключить к той или иной экрана в эти дни, мы не опыт выгоды от скуки.
Таким образом, мы должны принять от скуки?
- Да.
И нет.
Но я вернусь к этому.
Прежде всего, как многие люди, я предполагал, что скука относительно недавний феномен, с появлением больше свободного времени.
Это не так, - говорит Питер тухей, профессор греческой и римской истории в Университете Калгари в Канаде и автор книги "от скуки: живой истории" (Йельский университет пресс, 2011 г.).
"скука на самом деле имеет очень долгую историю", - сказал он.
Есть Латинской граффити на стенах Помпеи знакомства с первого века.
То есть вопрос о том, как мы определяем скуки.
Беда в том, что оно было определено, и обсуждали, по-разному, - говорит Джон д. Иствуда, доцент кафедры психологии в Йоркском университете в Онтарио, Канада.
После того, как научно-исследовательской литературы и идеи в присутствии фокус-группы около 100 человек, профессор Иствуда и его коллеги скуки, как опыт "хочет, но, будучи не в состоянии участвовать в деятельности".
Что отличает от скуки от апатии, сказал он, заключается в том, что человек не участвуют, но хочет быть.
С апатию, сказал он, нет желание что-то сделать.
Основные впечатления от скуки, сказал он, - "нарушение внимание процесс, связанный с низким уровнем настроение и ощущение, что время проходит медленно".
Скука может звучать как депрессии.
Но профессор Иствуда сказал, что, хотя они могут быть связаны между собой, люди, которые устали склонны видеть проблемы окружающей среды или в мире, в то время как люди, которые страдают депрессией увидеть эту проблему как самих себя.
Иногда мы думаем, что скучно, когда мы просто трудности с концентрацией внимания.
В своем исследовании "ум: определение скуки в плане внимания", которое появилось в журнале Psychological Science в сентябре, профессор Иствуда и его коллеги указали на более ранний эксперимент, в котором участники слушали ленту человека чтение журнала статью.
Некоторые группы услышал громкий и телевизионную программу в соседней комнате, другие услышали его на низком уровне, чтобы он был едва заметное, а третья группа не слышал саундтрек вообще.
Те, кто слышал низкого уровня телевидение сообщило скуки больше, чем другие две группы - они были трудности с концентрацией внимания, но не знаю, почему, и объясняют, что трудности для скуки.
Когда вы пытаетесь сконцентрироваться на трудной задачей, нарушение внимания может привести к скуки, - сказал Марк J. фенске, доцент кафедры неврологии at the University of Guelph в провинции Онтарио и один из авторов исследования.
С другой стороны, когда вы делаете что-то скучно ", таких как looking for bad виджеты на линии фабрики, отвлекая музыка может помочь вам не будет скучно".
В самом деле, он сказал, что мы теперь знаем, что squirming и рисующих, часто воспринимается как признак скуки, может реально помочь людям больше физически.
"исследования показывают, что дети, которые имеют право на ерзать узнать больше и больше информации, чем те, кто вынужден сидеть еще", - сказал профессор фенске.
Мы все Experience Boredom на некоторые моменты - мой рейс задержки, внезапно спикера, особенно нудных фильма.
Но некоторые лица, скорее всего, будет скучно, чем другие.
Чтобы помочь измерить этого, исследователи разработали "скука proneness масштаба" в 1980-х годах.
Шкала включает в себя такие вопросы, как ", многие вещи, которые я должен делать повторяются и однообразным", и "у меня так много интересов, у меня нет времени, чтобы сделать все".
С помощью таких масштабов, исследователи обнаружили, что мальчики имеют тенденцию быть скучно чаще, чем девочки, говорит Стивен воданович, профессор психологии в Университете штата Флорида, особенно когда речь идет больше, и разнообразные, внешней стимуляции.
Но в целом, подростки довольно циничным.
В 1991 году, Рид Ларсон, профессор прав человека и развития общин в университете штата Иллинойс, провели эксперимент, в котором он связался почти 400 подростков и их родителей семь-восемь раз в день зуммер.
Он обнаружил, что 32% подростков заявили, что они были скучно в школе и делать домашнее задание, а 23% сказали, что они были скучно, когда они не были в школе.
С другой стороны, 3% родителей заявили, что они были скучно.
Профессор Ларсон заявил, что он не знает ли скуки проценты сегодня, 21 лет спустя, могли бы быть выше или ниже.
Но он сказал, что он не знал, что "Юность - это пиковый период для скуки, - главным образом потому, что дети и подростки не дают много контроля над тем, что они хотят сделать.
Таким образом, вернуться к своей первоначальной вопрос: является ли скуки хорошо для вас?
Иногда нет, потому что это может привести к тому, что люди принимают абсурдные физические риски, играть или токсикомании как способ, чтобы облегчить его, исследования показывают.
С другой стороны, многие философы и писатели обсуждать связи между скуки и творчества, сказал профессор воданович, которая изучала проблемы на протяжении более двух десятилетий.
"скука мозга, чтобы рассказать вам, вы должны делать что-то еще, - говорит Гари Маркус, профессор психологии в н.и.у.
Но мозг не всегда знают, что нужно сделать.
Если вам скучно и использовать эту энергию, чтобы играть на гитаре и готовить, это сделает вас счастливым.
Но если вы смотрите телевизор, он может сделать вас счастливыми в краткосрочной перспективе, но не в долгосрочной перспективе.
Так что, если ваш ребенок - это скучно, и вы дали ему iPad, он не может быть скучно, но он до сих пор не научились развлекать себя, или регулировать, профессор фенске сказал.
И ", что саморегулирование трансферты из одной ситуации в другую", - сказал он.
Ваш ребенок не просто узнать, чтобы развлечь себя, но получает больше самоконтроля в других областях.
Я не думаю, что мы действительно хотим, чтобы отпраздновать скуки.
Мы не должны быть слишком критическим.
Скорее всего, наша цель должна заключаться в том, чтобы чувствовать себя комфортно вдали от постоянной деятельности и технологии.
Профессор Иствуда согласился.
"мы, как нам нужно будет скучно, но скуки мучительной, беспокойное желание быть связана с чем-то значимым", - сказал он.
То, что люди действительно ищут ", - сказал он, - это способ отключить и наслаждаться вниз.
"в среде, где мы постоянно overstimulated", - сказал он, - "трудно найти способы, чтобы вовлечь когда шум отключается".
