Гектор "хетин" Рейес: "баскетбол было моей жизни"
Баскетбол двухместная Гектор "хетин" Рейес был вовлечен в спорт для более 60 лет и, благодаря этому, по всему миру.
Мало кто в Пуэрто-Рико воспоминание о местной баскетбольной истории как широкий Гектора "хетин" Рейес.
Рейес был погружен в спорт для более 60 лет, прежде чем сводится к инвалидному креслу в 2008 году после инсульта; он был a minor league игрока, национальный баскетболист, BNS представитель и менеджером с Байамон вакеро или президент федерации баскетбола.
"я носил шляп в баскетбол на протяжении всей своей жизни, в том числе несколько, в то же время, как, например, когда я был президентом БСН, генеральный менеджер и федеративной президента национальной команды в 90-х, - вспоминает Рейес во время визита primera Hora к себе домой в Байамон, где он живет с Изабель, его жена на протяжении 50 лет.
"баскетбол было моей жизни".
Рейес не преувеличивает, когда он делает это заявление.
Стены своего дома были практически полностью украшены фотографиями и памятные обозначают своей долгой карьеры, которая идет, чтобы доказать это.
Байамон сердцем
Из них, тех, кого он сокровища с самыми эмоций являются те, которые напомнить ему о его время, проведенное с вакеро, начиная с середины 50-х годов в качестве игрока до 1982 года, когда он завершил 15 лет служит в качестве агента или агента франшизы.
"те были мои лучшие годы, которым я пользовался наиболее, потому что я имел возможность быть частью вакеро" восемь чемпионатов, с 1967 года, либо в качестве агента, co-агента или менеджером.
Было много хороших лет, в том числе пять чемпионатов подряд с 1971 по 1975 год.
А потом я попрощалась с одной в 1981 году Жером Минций дебютный год в BNS.
Затем "куко" Ортис взял на себя - он был великим менеджером "- сказал Рейес.
Я помню, что ген bartow, которые были направлены сюда и был в университете штата Алабама (Бирмингем), сказал мне: "я получил очень сильный игрок для вас, 6 - 7".
Вы хотите его? "
И это стало началом Минций, один из лучших игроков Пуэрто-Рико.
Затем bartow рекомендовал Sharpshooter gausse Реймонд, который здесь и был одним из наших лучших стрелков.
Я помню, как он говорил, что если Минций дал Байамон один чемпионат, gausse помогло бы получить другую.
Вакеро "чемпионат с gausse наслаждались, но с расстояния, потому что в 1988 году он уже был стать федеративной бигшот.
За это время он предпочитал, чтобы насладиться его собственных и Минций достижений в национальной команде.
Я помню, когда мы били Соединенные Штаты впервые за 1989 года до Олимпиады в Мексике.
Затем наступил 1990 года Кубок мира, где мы пришли в-четвертых, и оно должно было быть бронзы, но для канадского рефери, который сделал нас повторить финал играть во второй раз, - сказал Рейес.
В 1990 году мира сборная лучших ты видел?
Это один из лучших, как хорошо, как тот, что Beat The Dream Team в Олимпийских играх 2004 года.
Тем не менее, моя любимая была одна в 1991 году Панамериканской игры на Кубе, когда мы выиграли золото и дал команду, которая была очень похож на тот момент мы выиграли бронзу на чемпионате мира по футболу.
То, что команда не только снова Минций, gausse, Рамон Ривас, Фико Лопес и 'Пикулин' (Ortiz), а также молодежь (Хавьер) "Toñito" и Джеймса Картера, Леон братьев (Francisco и Эдгар) и Марио "Кихота" Моралес, который был лишён 90 команде травму колена.
Команда, что, возможно, не самый лучший с точки зрения членов, но которая дала нам золотую медаль и была огромная радость для работы с 1995 года пред-олимпийской сборной в Неукен, Аргентина.
С ролью игроки, такие как "канито" Невес, Пабло Алика и молодые Роландо хоуррутинер замены игроков приостановлено после того, как шатается Мар-дель-Плата Панамериканских игр, мы выиграли золото против все шансы.
Кто был лучшим игроком пуэрто-риканский?
Без всяких сомнений, Пикулин Ортис.
Его цифры на международном турнире уровня поразительны.
Никто в Пуэрто-Рико доминировала на этом уровне, как Пикулин.
Не говоря уже о его карьере в различных лигах, в котором он играл.
Кто был лучшим пуэрто-риканский менеджер?
Это трудный.
У нас была очень хорошая команда, в том числе Хулио Торо, Flor Melendez, Карлос Моралес, Раймонд дальмау, армандито Торрес.
Молодежь, мне очень нравится работа Лео арилл.
Что вы считаете величайшим достижением в федерации?
Получив часть национальной команды самых славных эры между 1988 и 1995 года и в начале 90-х годов БСН до 17 команд на сезон.
То, что было для вас сделать?
Есть вещи, которые я бы понравилось реализовать, таких как регионализации дополнительных лиг.
Например, мальчики Понсе только играть в своей зоне, и только команды из других частях острова в плей-офф.
Сейчас дети гоняют и играть слишком много, излишне.
По крайней мере, я вижу плоды обязательной сертификации и курс для лидеров, чиновников и судей.
Что радует меня.
Что вы делаете сейчас?
Наиболее я делаю это слушать музыку, смотреть музыкальные клипы на YouTube, наслаждаться своим внукам и иногда идут на баскетбол игры.
И, конечно, насладиться обществом моей жены, Елизавета, который всегда был рядом со мной.
