Курс, который исследует "конец света"
Каждую неделю, студенты апокалиптические темы, такие как ядерной войны, зомби, вирусы и бактерии, и глобальное потепление.
Этот термин, когда профессор религии, Stuart харме, решили дать on the end of the World, он знал, что он был убедительной Крюк: конец "обратный отсчет" календарь майя, 21 декабря, которая убедила многих людей, что конец света.
Но харме не имел ни малейшего понятия о том, что ждет его в ближайшие пару месяцев: разрушительным ураганом Сэнди, фискального обрыва некоторые называют "Армагеддон" и растущий конфликт с участием Израиля, где end-of-the-world христиан теоретики считают апокалипсис начнется.
"я не понимаю этого собирался стать апокалипсических термин" - сказал харме на этой неделе для студентов в университете Ратгерс Камден (Нью-Джерси).
Если вы посмотрите на то, что происходит в современном мире, как если бы мы были на 30 дней и подсчета голосов, это был действительно хороший период.
И помните, что это хорошо для тех, у кого апокалиптический менталитет.
И он не только профессора, который предлагает курсы по "конец света" этот термин, теоретически последний в истории.
В храме, адъюнкт-профессор Барри Вакер дает курс "средства массовой информации, культура и the end of the World".
Каждую неделю, студенты апокалиптические темы, такие как ядерной войны, зомби, вирусы и бактерии, и глобальное потепление.
"мы посмотрели, почему эти идеи размножаются с течением времени", - сказал он, и как они предлагают гипотетические сценарии, которые руководство человеческое поведение.
Если ядерного материала попадает в руки террористов, например, война может прорваться.
В этом месяце студенты анализировать фильмы с апокалиптические темы и исследовали то, как они сравнивают с реальной жизни примеров.
"я пытался проинформировать студентов о том, что это возможно, вероятно, надежной и невозможно" - сказал Вакер.
В главном кампусе университета штата Пенсильвания, истории Латинской Америки профессор Мэтью ресталл, и его коллега Амара Солари, адъюнкт профессора антропологии и истории искусства, объединились, чтобы дать, конечно, называется просто "The End of the World".
"мы не добавить" Евро-2012 ", поэтому мы всегда есть возможность запуска курс снова, если мировое сообщество не придет к концу" - сказал ресталл.
Несмотря на то, что "надвигающейся дум", студенты должны учиться, осуществлять проекты и выпускных экзаменов.
В Pennsylvania State University, окончательный экзамен будет принято накануне апокалипсиса, который оставляет студентов нет иного выбора, кроме как работать "до самой ночи мир, как предполагается, - сказал ресталл.
Курсы оказалось весьма популярным.
"это была заполнена в течение двух часов" - сказал ресталл, на его курс для студентов с высоким средние, которая была наполнена 35 студентов.
Мы получили письма в течение нескольких недель, и за несколько недель до начала этого термина, с вопросом, если там были любого места.
Студенты, тем временем, говорят, что курс является одним из наиболее интересных вокруг.
"мне интересно увидеть, что люди делают, чтобы утешить себя" - сказал бриджид Робинсон, 23-летний аспирант религии и социологии студент из in, Нью-Джерси, по литературе - Камден.
И апокалипсическим, светские и религиозные менталитет - это всего лишь вопрос утешение или его отсутствие.
Будет векеса, 25-летний аспирант психологии и кормящих студента, сказал, что он видел все апокалиптические фильмы.
"я никогда не слышал о класс, который может научить его", - сказал он.
Мне нравится.
Но ни один из опрошенных студентов - гораздо менее любой профессор, - сказал, что они верили в конце даты 21 декабря.
"наш первый проект был о пророчество майя и в определенной степени дискредитировано его" говорит Джули дзелен, 21-летний студент последний год в храм, с Запада Честер.
Майя не предсказывали конец света: это просто ключевым моментом в календаре, - сказал ресталл.
Но он сказал, что западная культура страдает от апокалиптические тревога, которая насчитывает несколько веков, в котором люди реагируют на изменения вокруг них предсказывая конец света.
В Интернете вызвало бум в этих спекуляций.
"в других местах, люди не думать об этом", - сказал он.
Это в основном в английском языке мира.
Джозеф ДД, профессор религии в La Salle University), который дает курсы на Филиппинах в этом году, быстро ответил на вопрос о том, сможет ли он знал о любых курсов по "конец света".
"Филиппины не принимают участие в the end of the World" он писал, что исключение высшей власти.
Мы обладаем снисхождения от папы.
Ресталл отметил, что на протяжении многих лет было talk of many days of the last суждение, и сказал, что если ничего не произойдет 21 декабря ", люди будут сразу же начать думать о следующей даты" или философизинг, что 21 декабря - это начало 7-летний период, после чего мир закончится.
Студенты и преподаватели принимают даты легкомысленно.
Некоторые говорили, что они планируют пойти на "конец света" партий.
"возможно, я буду звонить друзья, так что мы можем иметь смеяться вместе" - сказал Самира Ford, 20-летний студент коммуникаций.
