Вместо культуры - rosbalt.ru
"Росбалт" продолжает проект санкт-петербургского авангарда, посвященный жителей, которые находятся впереди, в авангард культуры и искусства.
Этот список из уже включает в себя выдающиеся деятели арт-сцену Санкт-Петербурга, чьи достижения за пределы города, часто признается в Европу, минуя известности в России.
Новый игрок в "Росбалт" - смелый художник Кирилл Миллер.
Весь город знает, Кирилл Миллер, бородатого человека, одетая в красном, который можно увидеть русский музей, или в Летний сад, или в модной вечеринки и шоу.
Кирилл Миллера работы всегда приносит в толпы людей, независимо от того, где они находятся.
Кирилл Миллер является одним из чисто Санкт-Петербурга социальных и философских загробным и создатели новой мифологии.
Кирилл Миллер - выдающийся человек из санкт-петербургского авангарда в конце 80-х начале 90-х.
Кроме того, он является город, человек, который делает людей улыбаться на улице и поднимает дух.
Недавно он взял шарманке и стал Санкт-Петербургский музыкальный человек, потому что он был готов к этой сложной роли со всеми его существования, философии и имидж.
- Кирилл, почему вы идете по всему городу в красный, желтый или бирюзовый, например?
- Я выбрал красного цвета в качестве дизайнера занимается выглядят и имидж.
В этом мире, красный - компромисс между художником, имидж-мейкера и общества.
Несмотря на то, что в обществе, все, что не вызывает агрессию и агитации плохо.
Но мои провокации направлены на разговор.
Вся история моей провокационные действия - это приглашение к дискуссии.
- Когда вы поняли, что вы должны быть художником?
- на выставке в Доме культуры, где моя работа была.
Для меня стало ясно, что это мой путь.
Затем волна старшего бесплатно, неофициальных художников ушло, в то время как новые, артисты вроде меня не понял.
Я подружилась с художниками новой волны, с пост-Газы-Невский стиль художников ("пост-газоневщина"), который привел к Пушкинской-10, и волна больше не было.
Я привлечено к театру, одежда, музыка, все жанры, за исключением литературы.
- и все это было в вашем арт-клиника... - это было важно для меня, чтобы найти себя в центре культуры Санкт-Петербурга, где все лучшие творческие силы должны объединиться.
В 1995 году я оккупированные территории на Пушкинской-10, и, несмотря на то, что ремонт работы еще не начались, там был музыкальным и творческий клуб, богемный клуб, дом в Санкт-Петербурге Чехии.
Многие родились: номы, Текила джаз, я помню, когда тогда был доставлен туда с Ван Гога ухо проекта.
Тогда и его друзья пели песни, одетый в жесткой леотарды, и теперь модно композитор Игорь Вдовин был с ними.
Когда группа начал играть вживую, стало Ленинграда.
Трахтенберг был ведущей многих программ, прежде чем Hali-Гали Times.
Мы дали им Трахтенберг, и великолепная карьера была на своем пути, но базовое образование и наставничеству он получил от нас.
Галерея d 137, Грибоедов клуба - все эти "Эхо" Арт-клиники.
Вот где наши сотрудники и постоянных клиентов.
Я герой прошлого века, когда культура означали нечто.
В 2000 году был опрос в прессе, для жителей нашего города.
Я был номинирован артист года своей кульминации подошла к концу.
In the New Times, это неудобно работать по старым правилам. I 'm a man истины, честность и культура прошлого века.
В наше время, легко стать популярным, но культуры и популярность отличаются друг от друга, вы можете быть популярными, но не очень культурно.
- Ваша работа отмечена узнаваемый стиль.
- многие из моих работ хиты, с четко отражает актуальность и острота зрения.
Я буду иметь программу экспонат, "Русский музей в клоунов".
Клоуны - вечные категории.
Я был раньше, теперь это больно и страшно.
Но все это размыты в клоунов, трагедия удаляется.
Я люблю гротеск, я абсурдных идей.
Например, спасая мир тоталитарных сменить одежду по заказу.
В настоящее время, люди судят по внешнему виду, а не их внутренних качеств.
Кто знает, может быть, вы не можете пожать ему руку, и надо плевать в лицо.
А ложь исчезнет с помощью изменения одежду.
- Недавно мы видели вас в роли музыки человек. - культурный город должен иметь такой характер.
Кто подходит роль лучше, чем я?
- Может быть, коммерческое искусство может также быть красивой?
- Сегодня, коммерческое искусство должно быть аккуратными, заботливым, сладкий.
There is a дезинтеграции культур.
Раньше люди собираются в стаи, Чехов любил одну вещь, простые люди, что-то еще.
Теперь, каждый разделен на микро-обществ, it 's Hard to Be понравилась всем.
Я не сто Dollar Bill угодить всем.
Теперь вы должны думать, кого вы будете пожалуйста.
Теперь, каждый из культового героя есть 100 фанатов.
- Но несколько тысяч прийти к Стас Михайлов!
- идти к нему, сексуальные-социальная сфера находится на работе.
Но 300 человек придет к культуре, а не 10,000. В конце концов, есть меньше управления, деньги, все вымирает.
У меня есть поклонники, главное - не предавать их, чтобы не испортить то, что я уже заработали.
В моей юности, я нарисовал такое искусство, что один коллекционер висит на ту же стену с Фальк и Ларионова.
Я начал с картин, которые люди обычно заканчиваются.
Концепции часто перемешаны в эти дни.
Люди говорят: духовной культуры, бытовой культуры.
Нет культуры потребления, это "из другой оперы".
Я являюсь человеком вчерашнего культуры. Я выросла на примеры артистов, которые жили бедных и умер в нищете, отказался денег ради живописи.
Это я.
- Кирилл, что Санкт-Петербург не хватает?
- хорошие специалисты в области культуры.
Существует такая вещь: официальным по культуре.
Но не все могут быть вовлечены в культуре.
Под право правителей все было по-другому. Королей, возможно, не поняли культура очень хорошо, но они поняли, что им нужна придерживаться с правильными экспертами.
Есть хорошие консультантами в Москве прямо сейчас.
Здесь, в Санкт-Петербурге, есть люди, которые могли бы быть экспертами, но они находятся в сторону, потому что более продвинутые нужны специалисты, которые будут правильно оценить эти эксперты и уступить им.
Теперь процветают.
Даже юрар, но они разные, потому что они честно сказать, что мы не принимаем все современное искусство. Существуют некоторые артисты, которым нужно найти другие музеи для себя.
- что делает Санкт-Петербурге означает для вас?
- Санкт-Петербург не является культурной столицей, Москва имеет гораздо более культуры, есть фундамент.
It 's hard for Art расти на наших скал.
Мы должны начать обхаживать культуры, но у нас теперь есть писатели больше, чем читателей. Это неправильно.
В Европе, есть много любопытных людей, которые идут на художественные выставки, концерты.
Здесь, этот слой.
Мы должны сделать искусство модным, как это было в начале прошлого века.
Проект проходит при поддержке гранта Санкт-Петербурга.
