Рожать в космосе
Земля находится в опасности.
Глобальное потепление или встречи с убийцей астероида.
Караваны космических кораблей с людьми на борту оставить в поисках замены планеты.
Чтобы спасти человечество, вопрос заключается в том, чтобы распространять нашей расы в условиях невесомости или на этой планете?
Я думаю, что выбор невелик.
Есть только две реальные планет, которые могут быть изучены даже гипотетически.
"Венера и Марс", - говорит старший научный сотрудник p.k. Штернберга государственного Института астрономии (ГАИШ) Владимир Сурдин.
Но в то время как условия на Марсе, более подходящие для жизни, Венера 500 градусов температура.
Жизнь возможна только на большой высоте или на орбите Венеры... в космосе.
Вопрос воспроизводства в космосе началась с флорой.
Полвека назад, эксперименты были работать на заводах.
Четыре поколения выросли на орбите были не отличается от своих коллег.
Затем, насекомые были воспитаны на орбите, небольшие дрозофилы.
В 1979 году, перепелиные яйца были отправлены в космос, чтобы проверить, насколько эмбриона развиваются в невесомости.
Мы получаем абсолютно нормальный chick.
Но потом проблема начинается.
"эта проблема связана с тем, что это куриных необходимо найти поддержку, нужно встать на ноги и начать двигаться", - объясняет заведующий лабораторией Института медико-биологических проблем (ИМБП) Владимир прошествии установленного судом.
Не найдя поддержки, цыплят были вокруг в беспорядке.
После 10 часов, новорожденных опытных полной атрофии инстинктов.
Птенцы не реагируют на свет и звук.
И проблема была в том, что они просто умерли после четырех дней.
"мы там разводят цыплят в два раза, а затем остановился, потому что невозможно работать с ними", - говорит Владимир прошествии установленного судом, подтверждая провал эксперимента с цыплят в пространстве.
Последний биологических "мини-ковчег" с животными летал на орбиту 16 лет назад.
Весной 2013 года, эксперименты будут продолжаться.
Однако только однополые люди будут на Бион био-спутник.
Там был эксперимент с крысами, которые были отправлены в космос с плода.
В принципе, не было ничего экстраординарного там.
"это было на био-спутников, но опять же, это был уникальный эксперимент, и такие исследования должны быть проведены", - говорит Владимир прошествии установленного судом.
После приземления космических у крыс младенцев.
Но трудно решить проблему воспроизводства непосредственно в пространстве.
Это не простая задача.
Животные просто не может следовать своим половым инстинктом, когда они из своей знакомой обстановке.
В принципе, люди, в отличие от животных, не может.
Homo sapiens абстрактного мышления, и способны создать достойное эмоционального фона.
Такие эксперименты не провели по этическим соображениям.
Но женщин были полетов в космос в течение 50 лет.
Самый большой риск для Терешковой.
Наиболее ценные вещи для человечества - женского тела.
Наша "Чайка" левого, так и на земле никто не мог сказать, является ли она будет ОК после полета в космос.
Сможет ли она сможет родить после этого полета.
"никто не ответил на этот вопрос, - говорит ветеран ракетно-космической отрасли, Вахтанг Вачнадзе.
В июне 1964 года, всего через год после полета в космос, первая женщина в космосе Валентина Терешкова родила дочь.
Отец ребенка, Фауст - Андриан Фадеев Николаева, был также космонавтов.
В 1988 году, вторая женщина космонавтов, Светлана savitskaya, который отправился на орбиту дважды и даже работал в открытом пространстве, родила сына.
Однако, риск остается.
У нас есть несколько очень немногие космонавтов, которые были ОК и здоровых детей после длительных полетов.
"более того, опасно даже для полёты", - добавляет пилот и летчик-космонавт, Герой Советского Союза, герой России, Валерий Поляков.
И, тем не менее, человечеству необходимо искать новые пути в биотехнологиях, защита от радиации, создание искусственной гравитации.
Гидро-лаборатории коммунистов - обязательный этап подготовки к полету.
Здесь, космонавтов на практике навыки работы в открытом пространстве в условиях нулевой гравитации.
Вода имитирует невесомости.
Если для взрослых вода является внешней среды, хотя для младенцев - уроженец элемент.
Небольшие земноводных, кажется, подтверждают, что жизнь на землю от океана.
В связи с тем, что младенец тратит около 9 месяцев в околоплодной жидкости в утробе матери; легче привыкнуть к воде после этого.
В принципе, это логично, потому что только две недели перейти от рождения до первой для купания.
"это очень мало времени, чтобы забудут", - говорит детской Плавание инструктор Марина Аксенова.
Другими словами, если новорожденный невесомости является более естественным, женщина нуждается, гравитация земли вытащить.
Желудка и тазовой мускулатуры, как правило, быстро деградировать в невесомости; возможность выпустить эмбриона уменьшается.
Ну, давайте предположим, что родов стимуляторы will work out.
Возможно, она будет толкать ребенка в специальном помещении.
"тогда что?" - спрашивает Валерий Поляков об этой нетривиальной вопроса.
С другой стороны, ребенок также необходима искусственная гравитация.
Когда тело не чувствует земной тянуть, она не костной и мышечной системы.
Это не возможно, чтобы платье новорожденный на орбите в специальный костюм для обучения, так как они делают со взрослыми.
Он просто не будет иметь то, что ему нужно, чтобы выжить.
"и этот эксперимент, что мы пойдем, позволяя рождения ребенка в чужой среде, приведет к инвалидам, совершенно неприспособленных человека на земле", - прогнозирует председатель комитета по биоэтике ИМБП побежал Игорь Пестов.
На данный момент, рождение детей в космосе - это только теория.
Однако, со временем он станет реальностью, когда земляне пойдет на далекой планете в своих кораблей, и она станет домом для своих детей, которые родились в космосе.
