Понятие "права человека" опущена из Конституции.
Революция вернулся в Каир.
Конкурирующие демонстрации в Каире выявляют глубокий разделения внутри страны.
Будущей Конституции на основе шариата - яростно оспаривается.
Египетский президент не сдерживает его эмоции.
Мы должны сделать переход.
"и убедившись, что он добьется успеха - это моя ответственность перед людьми, и перед Богом", - сказал он на государственном телевидении.
Его речь была направлена на все население, тем не менее, в частности на коптские христиане, либералы, просвещенный мусульман и сторонников светского государства.
Для каждого из них, до сих пор безнадежно чужими в недоумение оппозиции, боятся.
Они боятся Бога государства на Ниле на милость сильных "Мусульманское братство".
По словам Мохамед Onion, выступая почти извиняющимся тоном, он имеет временно ограничивает полномочия Конституционного суда и увеличили свою власть ", для того, чтобы спасти революцию".
Тем не менее, египтяне - и весь мир - это не совсем уверен, что 61-летнему инженеру, который имеет докторскую степень из американского Университета Южной Калифорнии, действительно хочет сохранить.
Судебная власть должна быть лишен власти?
На самом деле, 234 статьи, которые были протолкнул исламским господством 110-человека Учредительного собрания, находятся в некоторых аспектах поводом для беспокойства.
Как и в случае с предыдущими Конституции, в соответствии с проектом наделение оправдано на "принципы исламского закона".
Тем не менее, каковы "принципами"?
Это было и остается предметом толкования и есть опасение, что исламисты будут использовать неясные формулировки и, как следствие, пространство для маневра в пользу более строгих интерпретации шариата.
Это, по крайней мере, предложил по одной статье: во всех вопросов, затрагивающих шариата, аль-Ашар университет должен быть проконсультирован, самых важных исламский институт, который имеет большое влияние на протяжении всей суннитского ислама.
Это может, но не обязательно означает, что духовенство займемся законодательство, которое может привести к де-факто общефедеральной судебной системы.
Многое в конституционный проект открыт для интерпретации
Также проблематично: гражданское военной юрисдикции будут продолжать реализовываться.
Во время правления Мубарака, эти суды для подавления оппозиции.
После падения диктатора, до 11 тысяч мирных жителей были под военным лишения свободы.
Согласно проекту, государство должно также защищают "истинный характер египетской семьи, и содействовать его морали и ценности".
С юридической точки зрения, это были сформулированы таким образом, что государственные институты могут даже использовать эту статью контролировать содержание кинематографического искусства и литературы.
В простой язык, это не что иное, как цензуру.
Кстати, ни одна статья четко устанавливает равенство мужчин и женщин.
Еще не запрещают оскорбление и клевета пророка Мухаммеда и его эмиссаров.
Однако, что является оскорблением и как это должно быть санкционирован остается неясным.
Столь же сомнительное формулировку о том, что "оскорбление людей" запрещена.
Это карикатура президента достаточно, или шутка за счет юриста?
Открыт для интерпретации, так как в проекте представленный Onion к подписанию, и что, по его собственным словам, будет представлен египтяне на референдуме "очень скоро".
"the revolution is back"
В течение нескольких недель оппозиции был сбор для борьбы с исламистами.
Десятки тысяч людей собрались в пятницу вечером на площади Тахрир в Каире, в незнакомом единства, и пообещал снизить устав, прежде чем она даже вступают в силу.
"the revolution is back and we are going to be победу", - сказал Хамдин Сабахи, третье место кандидата на президентских выборах.
Нобелевскую премии и бывший глава Международного агентства по атомной энергии, Мохамед Эль-Барадея пояснил, что конституционный проект принадлежит "на мусор совет истории".
Посредством смс сервис Twitter, он обвинил Onion последователи желают, чтобы привести "переворот против демократии".
"если он призывает к проведению референдума, мы поедем в свой дворец и свергнуть его", - сказал член оппозиционной Яссер сказал.
"мы еще не устали, кровью наших братьев до сих пор не было высмеивал для", - заявил египетские СМИ, ссылаясь на оппозиционера Халед Али.
И несколько судей сообщил о том, что они не хотят, чтобы проконтролировать референдум, который окажет его недействительным.
"Коран - наша Конституция"
Хорошо организованной "Братьев-мусульман" собрались на контр-демонстрации, хотя действовать осторожно, они не выбрать на площади Тахрир, а массовая молитва on the other side of the Nile, за пределами Каирский университет.
Многие завуалированные женщин и последователи салафиты принимали участие, скандируют: "люди требуют применения закона Божьего".
Они требовали Onion: "очистить страну!" и протестовали: "Коран - наша конституция".
Борьба за контроль над символической площади Тахрир, где все началось бы, скорее всего, спровоцировала события, граничащей с гражданской войны.
Совершенно ясно, что это было нечто, что Onion последователей не хотят рисковать.
Мусульманские братья заявили, что оба этих против тех, кто в пользу проекта конституции выразили себя громко и ясно.
Сейчас пришло время, чтобы позволить решить в урну для голосования, в каком направлении страна должна двигаться вперед.
Это уверенность в том, что нет большинства в пользу исламистов ".
"термин" права человека "даже не появляются раз"
Хафиз Абу Саеда - об этом заставили учредительный процесс, который на самом деле длился до февраля и должны были вовлечены всех социальных групп интересов.
48-летний правозащитник и председатель египетской организации по правам человека (еор) защищал "Мусульманское братство", когда в тюрьму или в суде при Мубараке.
Не потому, что он поделился своим мировоззрением, но и потому, что для него, права человека являются неделимой.
За это он был осужден и заключен в тюрьму.
"а теперь понятие прав человека, даже не появляются раз в новой конституции", - сказал он горевали в дискуссии с "Welt am Sonntag".
Адвокат уже подал в отставку сам Onion расширить свою власть для всех трех ветвей государственной власти.
Эти меры являются вопиющим нарушением правил демократии и проведет Египта в новой диктатуре.
"вместо усиления гражданского общества, президент - эффективно приостанавливают лицензию", - пожаловался Саеда.
Тем не менее, без организаций гражданского общества, демократия не может функционировать.
Саеда чувствует себя брошенным, даже со стороны международного сообщества, которое является борьба за идеологическом направлении на Ниле со смесью любопытства и волнения.
Это может вернуться, чтобы преследовать их.
Один из самолета - демонстратора на площади Тахрир предупреждал: "ты - позволяя свободно монстра, что вы больше не могут контролировать".
