Пейте масло на ежедневной основе - и жить до 168 лет
В Южном Азербайджане, многие люди достигают библейских времен.
Есть даже музей долголетия.
Охота за доказательства в стране, в которой 97 лет все еще сравнительно молодой.
В Южном Азербайджане, многие люди достигают возраста, которые могут быть рассмотрены почти библейской.
Есть даже музей долголетия.
Охота за доказательства в стране, в которой 97 лет все еще сравнительно молодой.
Путешествие через Талышских гор можно охарактеризовать как дикие и романтично.
Микроавтобус грохочет по узким улочкам, густо лесистые холмы, бушующих рек и простые деревенские дома.
Повсюду - зеленый и пышные - вы могли бы быть прощены за уверенность, вы были в Шварцвальде.
Однако, это глубокого юга Азербайджана, а граница с Ираном находится всего в нескольких километрах.
Это является домом кавказских группы людей, талышскому, из которых не так много, как известно, за исключением того, что они говорят Персидский и азербайджанские и жить долгое время жизни.
Окончательный остановка - lerik.
Небольшой городок с архитектурой с советских времен, которые не вмещается с живописным горным ландшафтом вообще.
Туристы из Европы редко приезжают сюда; путешествие из столицы Азербайджана, Баку, слишком хлопотно.
Он занимает 8 часов ездить 323 км, как слишком большую часть маршрута - это лишь один трек.
Сказочные богатства, для которой страна имеет своей нефти в Каспийском море, чтобы поблагодарить, до сих пор не приезжает сюда в провинции.
Однако Пилата Фатулаева (48) убежден, что lerik имеет то, что требуется, чтобы стать туристической достопримечательностью.
"Баку стал известен в мае ввиду песенного конкурса" Евровидение ", а в следующем году мы будем отмечать старейших людей в мире", - сказал Фатулаева.
Она является директором музея долголетия, скорее всего, единственным в своем роде в мире.
Здесь жизни восьми десятков талыши из района, который жил старше 100 документированы. Фатулаева указывает на черно-белой фотографии.
Это вот мой дедушка, он был 120 лет.
В возрасте 136 он усыновил другого ребенка.
Тем не менее, непревзойденный звезда музея - Пастух Ширали Р.Х., который прожил 168 лет.
Однако свидетельства о рождении не существует, чтобы подтвердить это.
И, учитывая, что самый длинный подтвердил продолжительность жизни в возрасте 122 лет, Р.Х. представляется весьма сомнительной.
"он родился в 1805 году, здесь в регионе, и умер в 1973 году, - объясняет Фатулаева.
Мужчина женат три раза, а 23 детей, и, как говорят, усыновил дочь в возрасте 136.
Так же Ширали производствеї просчитаться его возраста на пару десятков лет?
Но Рембрандт шольцем, исследователь по проблемам старения в институте Макса Планка в Ростоке, также слышал людей, живущих в возрасте в Центральной Азии.
"поразительно большое количество чрезвычайно пожилые люди могут быть найдены в некоторых районах Китая, в Японии или в долине Хунзы в Пакистане, - сказал шольцем", в то время как есть также чрезвычайно большое количество очень старики в Сардинии ".
В связи с отсутствием документации, однако, нет никаких научных доказательств возраста, особенно по мере того, как нет регистрирует рождения.
Растопленное сливочное масло стекло, каждый день
Однако факт остается фактом, что люди в регионе вокруг lerik библейской возраста с поразительной регулярностью.
В настоящее время насчитывается 20 лиц старше 100 лет.
Так почему так много очень старые люди живут здесь, на юге?
Азербайджанский Travel Guide Фарида мужимзаде объясняет это как благодаря специальной талыши генетики.
В отличие от этого, директор музея Фатулаева считает, что это связано с диеты.
Однако идея о том, что калорийных пищевых рацион талышскому, кто любит мясо, хлеб и молочные продукты, и многие из которых выпить стакан растопленное сливочное масло на ежедневной основе, может считаться здоровой с точки зрения науки питания не действительно кажется правдоподобным.
Или это традиционный образ жизни, который держит молодых людей? в сенгэмиран, крошечный поселок неподалеку от города lerik, живет рубаба Мирзаева.
В 97 лет она все еще сравнительно молодой для региона.
Мирзаева, который утверждает, что 143 потомков, живет в простой деревянный дом, который является типичным всего кавказского региона.
Она сидит на полу с маслом встряска, которую она Rolls назад и вперед без устали.
Восемь человек живут здесь под этой крышей, в том числе один из Мирзаева сыновей и дочь, оба из которых были бабушки и дедушки в течение некоторого времени.
Также есть две маленькие дети бегают.
В кухне, чай готов для гостей, который подается в типичных, выпученные армаду очки.
Мирзаева белые зубы стоят в звании и файл, под ее платок она скрывает, темно-русыми складками, что ее сын с гордостью показывает для нас.
Я всегда моют мои волосы с молоком, и она никогда не выпадало или потеряла свой цвет.
"я никогда не использовал шампунь", - сказал Мирзаева.
Ежемесячная пенсия будет достаточно для того, чтобы жить на
Она имеет только когда-нибудь ели, что она может получить от своей собственной фермы - помидоры, картофель, горох.
Вся моя жизнь, я никогда не раз покупали продукты в супермаркете.
Затем она рассказывает о ее мужа, который был в армии.
Вещи были на своих худших во время после второй мировой войны.
Тем не менее, все стало лучше, когда "любимого отца Гейдара Алиева взял руль.
Пропаганда кажется странным от устья старушка.
Тем не менее, культ, который крутился вокруг отца нации, которые управляли своей страны, как диктатор практически не знает границ в Азербайджане.
Он занимал вплоть до 2003 года и его сын Ильхам позже.
По крайней мере, нет нужды среди пожилых людей Азербайджана.
Мирзаева получает 230 манат (примерно ту же сумму в евро) в месяц, как ее пенсию, которая в местный контекст - сумму, на которую можно жить комфортно.
И, возможно, Мирзаева серую сына является правильным: "пожилые люди пользуются глубокое уважение в нашей культуре".
Они живут среди своих расширенной семьи, любимы, заботился о и счастливы.
Если это не повод жить так долго, насколько это возможно, то, что есть?
