Социальная карточка жителей Ивановской области должна быть признана электронным платежным инструментом.
Эти изменения делают пособия для сохранения дисконтированных путешествий по общественному транспорту.
Начиная с 24 сентября, организация дисконтированного путешествия для граждан Ивановской области с использованием социальной карты изменится.
Пресс-служба правительства России для правительства Ивановской области сообщает, что изменения позволяют сохранить путешествия по общественному транспорту и представить систему взаимных поселений на социальной карте в соответствии с требованиями Федерального закона № 161 "О национальной платежной системе".
Кроме того, социальная карточка жителей Ивановской области должна быть признана электронным платежным инструментом.
Соответственно, условия его использования будут изменяться.
Например, ограничение загрузки больше не устанавливается в соответствии с поездками в соответствии с количеством денег, а зимой и летним периодом будет поддерживаться: в зимний период будет не более 400 рублей, и, в летнее время, не более 800 рублей за данный месяц.
Теперь, когда они выдаются транзитным получением, держателям социальной карты будет необходимо отслеживать баланс средств на карте, а не количество оставшихся поездок.
Стоимость дисконтированного путешествия для граждан составит 1 / 2 стоимость применимого перевозчика.
Другая половина тарифа будет оплачена из регионального бюджета.
Расписание социальной карты с денежными средствами будет оставаться таким же: в период между 24 предыдущего месяца до 23 текущего месяца.
Новая процедура для путешествий с социальной картой будет иметь ряд преимуществ.
Например, становится возможным проведение детального учета расходов средств на социальную карту до последнего копейки.
Кроме того, становится возможным возврат загруженных, но нетрадиционных средств.
Также стоит отметить, что система взаимных поселений с перевозчиками станет прозрачной, поскольку гражданин сегодня платит за половину тарифа, а перевозчик будет возмещаться в точном объеме из бюджета.
Для загрузки средств на карту не взимается комиссионная плата.
В свою очередь, Василий Силкин, заместитель начальника Департамента общественных дорог и транспорта для Ивановской области, сообщил, что более 33 миллионов поездок были сделаны с использованием социальной карты в 2014 году и, в 2015 году, почти 25 миллионов поездок.
Более 470 миллионов рублей было установлено в региональном бюджете для расчетного путешествия граждан с использованием социальной карты.
По состоянию на 1 сентября общий объем этой цели составил более 312 миллионов рублей.
