Michael J. Fox Jokes About Его "Дата" с принцессой Дианой
Премьера "Back to the Future" была огромным моментом для Michael J. Fox профессионально.
Это было замечательно из-за персональных причин.
"Мы сидели в театре, ожидая прихода королевских королей, и я понимаю, что сиденье рядом со мной пусто, и это происходит на меня, что принцесса Диана собирается сидеть рядом со мной", - сказал он в трейлере для предстоящего документального документального фильма "Назад во времени".
Фильм начинается, и это происходит со мной, что я поддельный рассвет и рука растягиваются от даты принцессы Уэльса.
"Back in Time", документальный фильм о "Back to the Future", интервью с Fox, Lea Thompson и Christopher Lloyd, а также директор Robert Zemeckis, и исполнительный продюсер Стивен Спилберг.
"Назад для будущего" премьера 30 лет назад.
"Это действительно для меня", - сказал Спилберг, - возможно, самое большое время путешествия по фильму ".
"Back in Time" будет доступен на VOD, DVD и в выборе кинотеатров Oct.
