8 Poll Numbers That Show Donald Trump Is For Real
Некоторые пытались назвать его flip-flopper.
Другие уволили его как шутку.
И некоторые из них удерживаются для имплозии.
Но независимо от того, как некоторые республиканцы пытаются перетаскивать Дональда Трампа от атопа, она не работала (пока).
Десять из последних 11 национальных опросов показали, что Дональд Трамп привел к двойным цифрам, и некоторые начинают спрашивать серьезно, что это значит для шансов на недвижимое имущество.
Конечно, это все еще рано в избирательном цикле.
Ничто из этого не говорит о том, что Трамп, вероятно, выиграет республиканскую номинацию.
Отметим, что в это время в 2011 году Рик Перри предоставил путь к росту Германа Каина, ни один из которых не выиграл даже одного государства в номинационном процессе.
И есть много причин, которые он будет бороться на всеобщих выборах.
Но внешние группы, такие как Jeb Bush 's Super PAC и экономический консервативный клуб для экономического роста, признают власть Трампа и начинают отказаться от своих долларов.
Вот несколько недавних номеров опросов, которые предполагают, что недвижимость mogul не просто проходящая фаза:
Рейтинги благосостояния Трампа превратились на 180 градусов.
Прямо перед тем, как Дональд Трамп объявил о своей кандидатуре в середине июня, опрос университета Монмутского университета показал, что только два в 10 республиканцах имели положительный взгляд на недвижимое имущество.
К середине июля это было 40 процентов.
В начале августа это было 52 процента.
Теперь, шесть в 10 республиканцев имеют благоприятный взгляд на Дональд Трамп.
Примерно три в 10 говорят, что у них негативный взгляд.
И эти цифры проводятся в начале государств.
На прошлой неделе опрос Quinnipiac на прошлой неделе обнаружил, что 60 процентов республиканцев имели благоприятный взгляд на Трамп.
Две трети избирателей ГОП были бы счастливы с Трампом в качестве номинанта.
В прошлой неделе опрос CNN / ORC, 67 процентов республиканцев сказали, что они будут либо "восторженными" или "довольными", если бы Трамп был номинантом.
Только два в 10 говорят, что они будут "расстроены", если бы он был номинантом.
Только Бен Карсон генерирует примерно такой же уровень энтузиазма как Трамп (43% говорят, что они будут "энтузиазмом" против 40 процентов, которые говорят одно и то же самое.
Следующий ближайший в энтузиазме?
Марко Рубио с 21 процентом.
47 процентов республиканских избирателей говорят, что они будут "неудовлетворенными" или "расстроенными", если создание любимого Джеба Буша становится номинантом.
Большинство республиканцев не видят темперамента Трампа в качестве проблемы.
В то время как Дональд Трамп подвергся широкой критике за свои бомбардировки и оскорбления, 52 процента республиканских избирателей по всей стране думают, что недвижимость имеет правильный темперамент быть президентом, в соответствии с понедельниками ABC News / Washington Post.
То же самое число держится в первом национальном государстве Айовы, где 52 процента республиканцев думают, что он имеет личность быть командиром главнокомандующего, согласно Quinnipiac на прошлой неделе.
Тем не менее, 44 процента думают, что он не имеет личности для эффективного служения, и почти шесть в 10 независимых независимых говорят, что его темперамент не принадлежит в Белом доме, согласно ABC / Post.
Республиканские избиратели привыкли к идее.
Когда они положили на свои пандиты, республиканские избиратели думают, что Трамп для реального.
Когда спросили, кто скорее всего победит в номинации GOP, четыре в 10 сказали, что Trump была лучшей ставкой, согласно опросу CNN / ORC на прошлой неделе.
Это изменение, когда четыре в 10 разместили свои деньги на Jeb Bush в конце июля.
Полное раскрытие: Государственные избиратели не имели самого четкого хрустального шара в прошлом.
В это время последний цикл, четыре в 10 республиканцев выбрали Рик Перри, чтобы победить в номинации, против 28 процентов для возможного номинанта Митта Ромни.
Тем не менее, она показывает, что плюрализм избирателей ГОП видит кампанию Трампа в качестве правдоподобного.
Даже если республиканцы сплотились вокруг другого кандидата, Трамп все еще бьет почти всех.
Некоторые указывают на то, что спланированное поле, скорее всего, способствует лидерству Трампа, в то время как поддержка анти-Трампа будет распространена среди более десятка других кандидатов.
Но опрос университета Монмутского университета в начале сентября показывает, что в гипотетическом матче между Трампом и большинством других республиканских кандидатов, Трамп почти всегда поддерживает поддержку большинства.
Он ведет Carly Fiorina на 13 пунктов, Marco Rubio на 14 баллов, Walker на 15 пунктов, Jeb Bush на 19 пунктов, и, наконец, Rand Paul, John Kasich и Chris Christie на 33 пункта каждый.
Он находится в мертвой температуре с Тед Круз.
Единственный кандидат, который питает его?
Бен Карсон приведет к бизнесмену широкие 19 очков в гипотетической голове.
Большинство сторонников Дональда Трампа говорят, что они создали свои умы.
Новый опрос CBS / NYT во вторник показывает, что просто более половины избирателей, которые поддерживают Трамп, говорят, что они заблокировали в своих голосах.
Очевидно, что многое может случиться, чтобы изменить это, и никто не может действительно сказать, что они никогда не изменят своего разума.
46 процентов сказали, что они оставляют дверь открытыми для переключения кандидатов.
Тем не менее, самая сильная конкуренция Трампа на данный момент является от соотечественников нейрохирурга Бена Карсона, но избиратели, которые говорят, что они сделали свои умы дважды, скорее всего, пойдут на Трамп.
Шесть в 10 республиканцев говорят, что они согласны с Трампом по иммиграции.
Даже с тех пор, как Дональд Трамп назвал иммигрантов из Мексики "насильников" в своей речи два месяца назад, иммиграция была перед и центром в разговоре 2016 года.
Некоторые обеспокоены тем, что бомбардировка Трампа приведет к важнейшим испаноязычным избирателям от Республиканской партии и повреждений ребрендинговых усилий.
Но в соответствии с новым опросом ABC / Post, шесть в 10 республиканцев говорят, что они согласны с Trump по вопросам иммиграции.
Таким образом, до тех пор, пока иммиграция остается в свете, кажется, что Дональд Трамп останется слишком.
Разочарование с правительством поднимается на новые высоты.
Дональд Трамп и Бен Карсон сейчас учитывают примерно половину поддержки от республиканских избирателей, в основном из-за их аутсайдерского статуса.
Шесть в 10 республиканцев в новом опросе ABC / Post говорят, что они хотят политического аутсайдера над человеком с правительственным опытом.
И они тоже разгневаны в Вашингтоне.
Опрос Des Moines Register / Bloomberg в Айове с двух недель назад показывает, что три в четырех республиканцах республиканцев расстраиваются с республиканцами в Конгрессе, с 54 процентами "неудовлетворенными" и 21 процентами "сумасшедшими как ад".
