В 911 году вызов, профессор признается, чтобы стрелять подруга
В 911 году, его голос только немного шаткий, профессор колледжа Шеннон Ламб сказал полиции, что он выстрелил свою подругу и офицеры, необходимые для того, чтобы попасть в свой дом.
Ламб сделал точку, чтобы сказать, что его "сладкая собака" была там жива и, вероятно, расстроена, и сказала, что семейные контакты мертвых женщин могут быть найдены на ее телефоне.
Внутри дома, офицеры обнаружили тело Amy Prentiss 'и письменное замечание, написанное на белой юридической панели: "Я так очень жаль, что я желаю, что я люблю Эми, и она - единственная женщина, которая когда-либо любила меня", прочитала власти письма, которые были подписаны Ламбом.
Не было никаких признаков того, что Ламб, который преподавал два онлайновых класса для Дельты Государственного Университета в Кливленде, Миссисипи, уже путешествовал 300 миль до школьного кампуса, где полицейские полагали, что он выстрелил и убил хорошо понравился исторический профессор, Этан Шмидт, в дверях к своему офису.
Глава государственного университета Дельта Государственного университета Линн Буфорд сказал, что университетские чиновники услышали о стрельбе в 10: 18 утра.
Он сказал, что Лэмб сделал некоторое время после этого.
К концу дня будет еще одна смерть: Ламб взял свою собственную жизнь, когда полиция закрылась на него.
День после того, как школьные стрельбы вынудили студентов и преподавателей, чтобы спрятаться за закрытыми дверями, власти по-прежнему пытались объединить то, что мотивировало Ламб.
Подробности, выпущенные следователями в обоих концах государства, а также студенты и сотрудники, которые знали, что он помог рисовать картину талантливого, но, возможно, проблемного учителя.
Студенты сказали, что они смотрели вперед к своему классу.
Полиция в Готье, где Прентис умерла, сказал, что у него не было истории насилия или уголовного преступления.
Сам Шмидт включил Ламб в книге, которую он написал, где он признал "прекрасные люди", он поделился своей академической жизнью.
Оба преподавали в Отделении социальных наук и истории, которые перечисляют 17 членов факультета, и многие студенты принимали курсы обоих.
В то же время были некоторые наклонности проблем.
Студент, который похвалил Lamb, Brandon Beavers, сказал, что он также казался агитированным и жизнерадостным ", как было что-то неправильно с ним".
Другой студент, Микель Сайкс, сказал, что Ламб сказал ему, что он имеет дело с стрессом в конце 2014-15 учебного года.
Лэмб ранее спросил Дельта Государственного университета для медицинского отпуска от отсутствия, говоря, что у него был вопрос о здоровье некоторого рода.
В этом году он был только преподаванием двух онлайн-классов.
Недавние изменения в политике найма университета означали, что докторантура Ламба работала так трудно заработать, чтобы не гарантировать ему автоматическую дорожку, чтобы стать помощником профессора.
Президент Университета Уильям Лафорж сказал, что он не знал какого-либо конфликта между Ламбом и Шмидтом, но "очевидно, что было что-то в уме мистера Ламба".
Это вопросы, которые Lamb больше не может ответить.
После того, как покинул кампус, полицейские позже подняли тропу Ламба, когда он перешел в Миссисипи из Арканзаса.
Перед тем, как он мог быть задержан, Ламб убил себя с единственным пистолетом .38 калибра на заднем дворе дома на юге своих родителей на окраине Гринвилла, Миссисипи, сказал Вашингтон Коронер Метель Джонсон.
Его автомобиль по-прежнему работал в дороге.
Не сразу понятно, почему Ламб пошел к этому дому, хотя Джонсон сказал, что она считает, что знал людей, которые жили там.
Ламб вырос в этом районе.
Ламб начал работать в университете, который имеет 3500 студентов в городе около 12 тысяч, в 2009 году и преподавали географические и образовательные классы.
Он получил докторскую степень в образовании весной.
Один из давних друзей Ламба описал его как умный, харизматичный и забавный.
Carla Hairston сказала, что она была 15 и Lamb была 20 лет, когда они встретились через взаимные друзья.
Она и ее друзья были в высшей школе, и он был прохладным парнем, который пробовал несколько лет, чтобы научить ее играть на гитаре.
Тогда он был довольно сердцем.
Все девушки плавали, когда он был вокруг ", - сказал Хайрстон, сейчас 40 и живущий в пригороде Джексона Брэндона.
Лэмб и Прентис, по-видимому, были датированы в течение некоторого времени.
В 911 году, Ламб сказал: "Я убил свою жену", но не было записи о них когда-либо беспокоиться.
У них была собака, названная Лайтнингом, которая жила с ними в кирпичном доме, который отказывается от вас в Готье.
Полиция сказала, что собака была ОК.
Бывший муж Prentiss, Shawn O 'Steen, сказал, что они развелись 15 лет назад, но оставались друзьями и имели дочь, которая сейчас 19.
"Она была полностью опустошена", - сказал О 'Стин.
Она и ее мать были абсолютно лучшими друзьями.
О 'Стин сказал, что не встретил Ламба, но слышал через его дочь Абигейл, что Ламб был заинтересован в музыке и сыграл блюз.
Ламб встретился с Prentiss, когда он и Abigail оба выступали на летней ярмарке три года назад.
Позже они сыграли вместе в редких гигах.
О 'Стин сказал, что его дочь пишет и поет свою собственную музыку.
Prentiss была медсестрой, которая работала в различных компаниях онлайн.
Майк Шаффер (Mike Shaffer), бармен и иногда развлекательный координатор The Julep Room, рядом с Gautier, сказал, что последний видел Lamb и Prentiss ночью Sept. 5, после того как Lamb закончил играть на гитаре и гармонику для прозрачной толпы.
Не было никакого признака ничего амиса.
"Просто счастливая пара", - сказал он.
Мы были сокращены и бросали односторонние линии друг на друга.
Я имею в виду, что они имели хорошее чувство противостояния о них.
Шмидт, профессор, направил программу семинара первого года и специализировался в Национальной американской и колониальной истории, сказал Дон Аллан Митчелл, профессор английского языка в школе.
Он был женат и имел троих маленьких детей.
Он учился в Государственном университете Эмпории в Канзасе и был президентом его братства и студенческого правительства.
На кампусе Дельты в Кливленде во вторник ночью около 900 человек, включая членов факультета, сотрудники, студенты и члены сообщества, присутствовали на свечах.
Жена Шмидта, Лиз и брат Джефф Шмидт также присутствовали на бдительности, в течение которого университетский хор пел "Bright Morning Star" и "Amazing Grace".
Классы возобновляют среду.
"Мы пытаемся получить наших студентов вернуться", - сказал Лафорж.
Кризис закончился.
Это день исцеления.
Amy и Rogelio Solis сообщили о Cleveland, Mississippi.
Ассоциированные пресс-писатели Эмили Вагстер Петтус в Гринвилле, Миссисипи и Ребекка Сантана в Новом Орлеане способствовали этому докладу.
Эта история была исправлена, чтобы отразить, что полиция теперь говорит, что Lamb сделал 911 звонок после съемок Шмидта, и что, в то время как Lamb называл Prentiss как его жена в 911 году, нет никаких признаков двух когда-либо женатых.
