Начальник Организации Объединенных Наций Нет военного решения в Сирии
Генеральный секретарь Пан Ги Мун говорит, что его ответ на военную поддержку России в Сирии заключается в том, что "нет военного решения" к почти пятилетнему конфликту и больше оружия будет только ухудшить насилие и несчастье для миллионов людей.
Глава ООН снова призвал все стороны, включая разделенный Совет Безопасности ООН, объединить и поддерживать всеобъемлющие переговоры, чтобы найти политическое решение.
Пан Ги Мун сказал новостной конференции в среду, что он планирует встретиться с министрами иностранных дел пяти постоянных советов - США, России, Китая, Великобритании и Франции - на стороне министерской сессии Генеральной Ассамблеи в этом месяце, чтобы обсудить Сирию.
Он выразил сожаление, что подразделения в совете и среди сирийских народов и региональных держав "сделали эту ситуацию неплатежеспособными".
Пан Ги Мун призвал пять постоянных членов, чтобы показать солидарность и единство, которое они сделали в достижении иранской ядерной сделки в решении кризиса в Сирии.
