Рабочие игрушки для работников Holiday Season работников
Компания "R" говорит, что она не будет нанимать как много сотрудников праздников, как это произошло в прошлом году, но игрушечный и ребенок продукции говорит, что он даст текущим сотрудникам и сезонным работникам шанс работать больше часов.
Компания заявила, что планирует нанять 40 000 человек для работы в магазинах и распределительных центрах по всей стране, вниз с 45 000 человек, нанятых на праздничный сезон 2014 года.
Большинство рабочих мест будет неполный рабочий день.
Компания заявила, что в этом месяце начнет просматривать заявителей в этом месяце с уровнем персонала, поднимающимся с октября по декабрь.
В то время как сами праздники несколько месяцев, праздничный торговый сезон рисует ближе и компании готовятся к прокату временных сотрудников, чтобы помочь им сотрудникам магазинов и продавать, судно и доставить продукцию.
