Почему веки часто становятся раздраженными и красными?
Офтальмолог, Татьяна Левашова, отвечает:
Наши глаза являются экранами, которые защищают бейсбол от многих маленьких частиц, которые располагаются на них.
Когда забываем регулярно чистить наши глаза, часто мы сами способствуем развитию блефарита.
Решение просто:
не разрубить глаза с грязными руками и носить специальную ткань с вами для ваших глаз;
По крайней мере 1-2 раза в день, чистите края лида от вредных веществ, которые накопились на них в течение дня.
Полезно дополнять эти процедуры очистки с теплыми компрессами, которые содержат инфузию лекарственных лекарственных трав (sage, camomile), которые выделяют толстые выделения из морских желез, за которыми следует массаж краев краев с использованием отпечатков пальцев в круговых движениях;
при удалении макияжа, не используйте продукты, содержащие алкоголь.
Они высыхают и обезвоживают кожу и способствуют дальнейшему увеличению выделений из морских желез.
