Правительство решит судьбу пенсионного индексации в октябре.
Заместитель премьер-министра Ольги Голодец заявил, что правительство сейчас рассматривает подходы к реализации закона об индексации пенсий в 2016 году до реального уровня инфляции, сообщает "Российская газета".
Она отметила, что решение должно быть найдено 8 октября: к тому времени проект бюджета на следующий год представлен в правительстве.
Кроме того, Кабинет министров обсуждает возможность продления решения о замораживании финансируемых пенсий российских граждан.
Голодец отметил, что количество пенсионных сбережений составляет 350 миллиардов рублей.
Индексация пенсий в полном объеме на следующий год стоит приблизительно одинаковое количество.
По словам заместителя премьер-министра, не существует окончательного решения по вопросу о том, кто должен платить взносы для безработных граждан.
Голодец считает, что если человек не работает в результате своего собственного выбора, и в то же время они не принадлежат к социально уязвимым категориям граждан, то это не совсем справедливо, что общество должно платить за них.
Ранее СМИ сообщили, что Кабинет министров рассматривает два варианта балансирования государственного бюджета.
