Жириновский требует, чтобы ссылки на братские народы были удалены из русского гимна.
Лидер ЛДПР Владимир Жириновский считает, что ссылки на союз братских народов должны быть удалены из национального гимна.
Он говорил об этом во время сессии Государственной Думы, сообщает о российской новостной службе.
Кто теперь эти люди?
Фашисты и убийцы!
"Это очень длинный гимн: самый длинный в мире, даже спортсмены не могут пройти через все", - сказал Жириновский.
Заместитель считает, что необходимо удалить все кватрины, содержащие эту строку:
Летом 2014 года Жириновский заявил, что текущий аним должен быть изменен на "Бог Сохранить царь", и что российский триколор будет заменен Имперским флагом, пишет polit.ru.
