Ассад призвал все силы объединиться в борьбе с терроризмом.
Президент Сирии Башар аль-Асад призвал все силы объединиться в борьбе с терроризмом.
Ассад уверен, что если Европа хочет решить проблему беженцев, то они должны остановить поддержку террористов на Ближнем Востоке.
Вопрос заключается не в том, принимает ли Европа или не принимает беженцев, но это необходимо для решения коренных причин этой проблемы.
Если европейцы обеспокоены судьбой беженцев, то они должны остановить поддержку террористов.
Это наше мнение по этому вопросу.
"Это жестокость проблемы беженцев", - сказал он в интервью RT.
Мы должны продолжать диалог во имя достижения консенсуса.
Однако, если мы хотим реального успеха, то это невозможно, в то время как люди умирают, в то время как кровопролитие продолжается, и в то время как люди не чувствуют себя совершенно безопасными.
"Таким образом, мы можем достичь консенсуса, но мы не можем реализовать ничего до тех пор, пока мы не победили терроризм в Сирии", - подчеркнул Асад.
Около 500 тысяч мигрантов прибыли в страны Европейского Союза в этом году, в том числе из Сирии.
Европейская комиссия заявила, что текущий глобальный миграционный кризис является крупнейшим со времен Второй мировой войны.
Нельзя исключать, что тысячи боевиков из экстремистской группы, исламского государства, могут быть среди мигрантов, прибывающих в Европу.
Члены террористической организации, запрещенные в России, могут воспользоваться ситуацией для того, чтобы установить клетки для проведения террористической деятельности в ЕС.
