Жители немецкого города организуют праздник для беженцев.
В течение прошлого месяца Германия появилась в качестве лидера для принятия беженцев, хотя она недавно укрепила пограничный контроль, чтобы ограничить влияние их.
По данным властей, около 800 тысяч мигрантов прибудут в Германию к концу этого года, хотя некоторые эксперты значительно выше.
С начала сентября более 90 тысяч беженцев уже прибыли в страну.
Дженни Хилл, корреспондент BBC, посетил город Дармштадт, где жители предлагали мигрантам очень теплый прием.
