Как поделиться своими историями, фотографиями и видео с BBC News
Каждый день BBC News - на телевидении, на радио и онлайн - приносит вам последние истории со всего мира... но то, что мы хотим услышать, являются вопросами, которые важны для вас.
Часть вы играете в создании новостей очень важна.
Независимо от того, является ли это новостью или показательным элементом, ваш вклад может сделать разницу.
Вы видели или участвовали в новостном событии?
Является ли что-то значительное, странное или необычное происходящее, где вы живете?
Вы получили историю, чтобы сказать или есть что-то, что вы думаете, что мы должны следовать?
Есть ли темы, которые вы хотите получить мир говорить об этом?
Что вы хотите прокомментировать?
Или вы хотите узнать, что говорят другие?
Условия и условия для отправки взносов на BBC.
Вот различные способы отправки ваших взносов:
Свяжитесь с нами в Twitter
Мы можем использовать ваши твиты, отображающие имя пользователя Twitter на выходе BBC.
Сообщение на WhatsApp
Отправить нам картинку, видео или сообщение на WhatsApp номер + 44 7525 900971
В некоторых случаях ваш текст, а также ваши изображения могут быть использованы на выходе BBC.
Мы будем опубликовать свое имя, как вы предоставите его (если вы не спрашиваете нас), но мы никогда не будем опубликовать номер Вашего мобильного телефона.
Вы можете отправить нам свои фотографии и видео или SMS до 61124.
Или если вы находитесь за пределами Великобритании, отправьте их на международный номер + 44 7624 800 100.
Вы можете скачать приложение BBC News на iOS или Android устройствах и отправить нам изображения или взносы с помощью кнопок в приложении.
Электронная почта ваши истории и комментарии по адресу: @ bbc.co.uk
Мы стремимся читать все ваши электронные письма, но из-за номеров, которые мы получаем каждый день, не всегда возможно ответить на всех индивидуально.
Электронная почта ваши фотографии, видео или аудио к нам по адресу yourpics @ bbc.co.uk
Если мы используем ваш материал на программах BBC или онлайн, мы опубликуем ваше имя, как вы предоставите его (если вы не спрашиваете нас), но мы никогда не будем опубликовать свой адрес электронной почты.
Вы также можете загрузить видео или фотографии.
Мы будем опубликовать свое имя, как вы обеспечиваете его, если только вы не спрашиваете нас.
