Рост заработной платы в Великобритании
Фунт подскочил следующие данные, показывающие рост заработной платы в Великобритании, в то время как FTSE 100 был выше целевым предложением SABMiller.
В период с мая и июля прибыль Великобритании за исключением бонусов выросла на 2,9% по сравнению с аналогичным периодом прошлого года.
Коэффициент был самым быстрым с 2009 года, и был рассмотрен в качестве привлечения оценок, когда ставки могут подняться.
Стерлинг вырос более чем на 1% по отношению к доллару до $1,5505 и составил 0,84% по отношению к евро в €1.3730.
Индекс FTSE 100 закрыл 1,49% до 6 229.21.
SABMiller был стандартным фондом на рынке, прыгая на 20% после того, как он получил предложение от конкурирующего AB InBev.
Сделка будет сочетать двух крупнейших мировых пивоваренных брендов, таких как Budweiser, Stella Artois, Peroni и Grolsch.
Акции Burberry были на 0,9% выше после поощрения новостей от конкурирующей группы роскошных товаров Richemont.
Последние показатели продаж Richemont избивали ожидания, а также показали, что продажи в Китае - ключевой рынок для Burberry - снова начали расти.
Шары в Glencore выросли на 5% после того, как горнодобывающий гигант сказал, что он повысил $2,5 млрд. через размещение доли в рамках своей стратегии сокращения долга.
Шары в упаковке и бумажной группе Mondi были самыми большими последствиями по индексу, вниз 4,3%, после того как Goldman Sachs сократил свой рейтинг на фирме "продать".
Компания JD Sports выросла на 3,1% после того, как спортивная фирма сообщила о 83% в полугодии предварительной налоговой прибыли до £46,6 млн.
