JD Спортивный босс говорит, что более высокая заработная плата может повредить расширению
Председатель JD Sports Executive Peter Cowgill говорит, что более высокая минимальная заработная плата для работников Великобритании может означать "больше расходов в карманах потенциальных потребителей".
Но эта власть вряд ли перевешивает более высокие затраты на рабочую силу в его фирме, говорит он.
Затраты могут ударить планы расширения JD Sports, добавил он, что может означать меньшее количество дополнительных рабочих мест.
