Танаси Коккинакис поддерживает президент Тенниса Австралии Стив Хили
Танаси Коккинакис заслуживает кудо, а не критика за его поведение.
Танаси Коккинакис был повреждением недавнего шторма вокруг своего друга Ника Киргиоса и заслуживает кудоса, а не критики за свое собственное поведение, в соответствии с президентом Тенниса Австралии Стивом Хили.
Коккинакис, младший талантливый дуэт регулярно назывался "Специальными компаниями", был перетащен в нежелательный освещение известного Киргиоса Стана Вавринка в Монреальских Мастерах.
В скором времени квалификационный матч в Цинциннати вскоре после того, как Коккинакис и его противник Райан Харрисон дважды должен был быть разделен председателем, с Харрисоном объявлением: "Вавринка должна была расшифровать Киргиос, и я должен палучить этот ребенок".
Несмотря на то, что он последний рассматривал ракетку после того, как потенциальный американский открытый расстройство Ричарда Гаскета, Коккинакис был защищен Хили.
В настоящее время подросток находится в Глазго, конкурируя с Сэмом Гротом для второго сингла, позади Бернарда Томича в полуфинале Кубка Дэвиса против Великобритании.
"Одна вещь, которую я чувствую себя довольно равномерно, я думаю, что благодарение было перетащено немного", - сказал Хили.
Он разрушил ракетку, когда он потерял, когда он потерял в США, но он не первый игрок, чтобы нарушить разочарование с собой, и я знаю достаточно хорошо, чтобы знать, что он не будет гордиться этим.
Но, действительно, он обращается с собой чрезвычайно хорошо, в довольно провокационных обстоятельствах в США с Харрисоном и так далее, и я думаю, что он заслуживает много кредитов.
Он большая команда вокруг него, он получил большую семью вокруг него, и я просто думаю, что он немного сделал.
Он очень зрелый 19-летний, он работает очень трудно, и он соответствует команде и так далее, он никогда не имел вопроса с другими игроками, он хорошо уважается в комнате, он хорошо уважается, он в большой форме, он в большой форме, он очень стабильный и зрелый молодой парень, и я просто думаю, что он заслуживает судить по своим собственным достоинствам.
Хили также поддержал решение пересмотреть Киргиос за важный галстук, начиная с пятницы, описывая "взаимное решение" в качестве правильного для всех, но поддержка Канберрана вернуться в качестве долгосрочного фиксации в команде.
"Прежде всего, мы хотим, чтобы команда была полностью сосредоточена на галстуке, а не все противоречия вокруг [Киргиос]", - сказал Хили.
И я думаю, что Ник очень быстро вырос, так как люди, как Федерер и Мюррей, заслуживают некоторых ужасных ошибок и заслуживает некоторых ужасных ошибок и заслуживает некоторых страшных ошибок, но мы пытаемся помочь ему понять последствия его действий, и некоторое время, когда он может просто отразиться на том, что я думаю, является соответствующим и лучшим для команды, и это лучше для него.
