Бен Карсон приближается к Дональду Трампу в национальном опросе
Ben Carson работает недалеко от Дональда Трампа в новейшем опросе CBS News / New York Times
Два кандидата составляют половину поддержки избирателей в новом опросе, оставляя других людей за предгорье
Республиканские избиратели по всей стране продолжают вернуть Трамп в большом количестве, скалолазание с 23% поддержки в последнем опросе CBS, проведенного до прошлого месяца Fox News в прошлом месяце, до 27% в опросе во вторник.
Но Карсон встретился в тот же период с 6% до 23%.
Исследование также обнаружило, что Карсон хорошо занимается демографическими группами, объединив Трамп среди образованных республиканских избирателей.
Остальная часть поля, за исключением Carly Fiorina и Ohio Gov. John Kasich, скользнула позади Wisconsin Gov. Scott Walker снизилась с 10% поддержки в прошлом месяце до 2%.
Бывшая Флорида Джеб Буш, бывший Арканзас Говард Майк Хакаби и Флорида Сен. Марко Рубио все привязаны к третьему месту с 6%.
Маржа ошибки для 376-человека образца республиканских избирателей в этом новейшем опросе плюс-минус 6%, и была проведена Сентябрь.
Последние исследования CNN / ORC, выпущенные на прошлой неделе, показали, что Карсон растет в опросах общественного мнения - посадка на 19% поддержки среди республиканцев, за поддержкой Trump 's 32%.
Последний опрос ABC News / Washington Post также показал Trump значительно впереди Карсона.
На прошлой неделе Трамп взял несколько кадров в отставном нейрохирурге, даже когда Карсон извинился за веру Трампа.
"Мы нуждаемся в энергии", - сказал Трамп в прошлую субботу во время предвыборной кампании в Айове.
