Пять членов братства, обвиненных в смерти пресноводного колледжа Баруха Колледжа
Почти два года после того, как студент колледжа умер во время братского опасного ритуала в горах Пенсильвании, обвинения в убийстве были поданы против пяти человек.
Члены Нью-Йоркского колледжа "Baruch College Pi Delta Pi Delta Psi" жестоко напали Чунь "Майкл" во время инициации в сентябре 2013 года и задержали его в больницу, способствуя его смерти, сказал полиция.
Официальные лица сказали, что он был ослеплен, поддерживал 30-фунтовый рюкзак, полный песка и неоднократно решался, когда он пытался ходить по направлению к цели в замороженном поле.
Господин Дэн в конечном итоге жаловался, что его голова пострадала тогда без сознания.
Члены братства Pi Delta Psi не называли 911 после того, как Дэн прошел, и, предположительно, ждал час, прежде чем привести его в больницу, говорят полицейские.
Однако они находили время для того, чтобы изменить одежду Дэна, Google его симптомы и связаться с Энди Менгом, национальным президентом братства, чтобы получить совет, глава полиции Крис Вагнер сказал на новостной конференции.
"На данный момент участники начали скрывать параферналии и, в основном, положить благосостояние братства по поводу того, что Майкл Дэн", - сказал главный Вагнер.
Он не мог быть восстановлен, и он умер следующее утро.
В соответствии с автоматическим докладом, Дэн был подвергнут повторяющимся травматическим травмам его головы, торса и бедра.
"Слишком много семей были опустошены в результате опасности братства, по крайней мере один студент умирает каждый год от опасности с 1970 года", Дуглас Фирберг, адвокат, представляющий семью Дэна, сказал в заявлении.
Братства и их члены должны быть привлечены к ответственности, и этот шаг властями является важным.
Первые пять членов жюри рекомендовали предъявить обвинения в убийстве третьей степени.
Тридцать два других члена братства, в том числе мистер Менг, также будут предъявлены обвинения в нападении и уголовном заговоре.
"Мы хотим провести не только отдельные личности, но если есть организация, которая санкционировала его, будь то официально или неофициально, мы собираемся держать их ответственность", - сказал Вагнер на новостной конференции во вторник.
Барухский колледж запретил братство и национальное братство повторило свою принадлежность к местной главе.
