Вот что произойдет, когда ФРС поднимает процентные ставки
Придет повышение процентной ставки, и рынок быков будет стабильным, доходность облигаций будет подняться, и экономика будет скользить в рецессию.
Это мы знаем.
То, что мы не знаем, заключается в том, как долго все это займет и как долго она будет продолжаться.
Для экономики, в частности, история предлагает мало руководства о времени.
Рецессия пришла как быстро, как 11 месяцев после первого повышения курса и в течение 86 месяцев.
Агрессивность Федеральной резервной системы в повышении ставок часто, хотя и не всегда, определяет, как экономика и финансовые активы реагируют.
Именно поэтому чиновники в центральном банке США подчеркнули настолько энергично, что инвесторы не должны сосредоточиться на том, когда он начинает повышать ставки, а скорее траектория того, как долго она будет нормализовать.
Действительно, в игре есть несколько переменных.
Однако, в конце концов, участники рынка могут обнаружить, что все рейтинговые походы могут быть преувеличены.
"Первый поход из Федеральной резервной системы, поскольку глобальный финансовый кризис неизбежно будет интерпретироваться некоторыми как сигнал конца эпохи" дешевых денег "", Джулиан Джессоп, главный глобальный экономист по экономике капитала, сказал в записке клиентам.
В отличие от этого, мы не ожидаем постепенного возвращения американских процентных ставок на более нормальный, но все еще низкий уровень сейсмического шока, который многие кажутся страхом.
Однако это не говорит, что не будет последствий.
Вот посмотрите, как могут реагировать некоторые области экономики, основанные на исторических тенденциях:
По мере того, как рынок видел за последний месяц или около того, ожидание ставок может сделать вещи нестабильными для некоторого времени.
Как только поход хитов, хотя это воздействие не является драматичным.
"Кажется, что тенденция капитала возвращается в течение 12-24 месяцев после первого похода, который, возможно, отражает лаг в денежно-кредитной политике", - сказал аналитики Deutsche Bank в недавнем исследовании того, что происходит после того, как Федеральная резервная система.
Более того, рынок на протяжении последних 35 лет или около того чаще всего резко составляет около 14 процентов - около 14 процентов - приблизительно в течение 250 дней после (средняя прибыль на 2,6 процента), согласно среднему возвращению в последние шесть циклов 14,4 процента, согласно недавнему анализу Bob Doll, главного стратегического акционерного капитала в Nuveen Asset Management, размещенной на Barron 's.
Немецкая компания сказала, что влияние на акции имеет тенденцию получить более выраженную позднее в туристическом цикле и возвращается к уменьшению.
Рецессии являются фактом экономической жизни, но ставки часто помогают им.
В текущем случае Федеральная резервная система сталкивается с некоторыми условиями, которые не существовали раньше и могли ускорить рецессию.
В частности, валовой внутренний продукт будет около самой низкой точки для повышения уровня ФРС.
По данным Deutsche Bank, в 118 ставках с 1950 года только в два раза номинальный год ВВП был ниже 4,5 процента.
Несмотря на то, что второй квартал 2015 года составил 3,6 процента, немногие ожидают, что до последнего времени отслеживание третьего квартала составляет всего 1,5 процента, по данным Федеральной резервной системы Атланты.
Пешеходные тарифы в такой хрупкий экономический фон могут быть рискованными и устанавливать вопрос "на этот раз", - сказал Дойче.
Участники рынка были размещены на повышение Федеральной резервной системы в течение всего года, и все глаза превратились в сторону Федерального комитета по открытому рынку, которая заканчивается в четверг.
В то время как многие стратеги и экономисты считают, что FOMC может одобрить поход на этой встрече, торговля фьючерсами указывает на 25 процентов вероятности.
"В нашем исследовании, начиная с 1950 года, все туристические циклы до настоящего времени были в супер-цикле увеличения кредитного плеча с ВВП очень быстро после окончания восстановления", - сказал отчет.
В отличие от этого, это было уникальным медленным восстановлением от того, что было худшим спадом в период образца.
Нынешний цикл заключается в том, что самая длинная Федеральная резервная система ждала с конца последней рецессии; запись была 35 месяцев, и это 74 месяца и подсчета голосов.
Исправленный доход также был нестабильным, поскольку рынок предполагает повышение курса, и шаблон несколько похож на опыт работы.
Основное различие заключается в том, что влияние происходит быстрее в облигациях, чем акции, когда ФРС изменяет курс в политике.
Для облигаций, кажется, доходность немедленно изменяет направление первого похода / сокращения цикла.
По состоянию на конец туристического цикла доходность падает немедленно ", - сказал Дойче.
Чарльз Шваб стратеги полагают, что повышение ставок приведет к повышению урожайности между долгосрочными и береговыми облигациями для того, чтобы переместиться ближе вместе, ослабляя кривую.
Высокодоходные облигации часто выполняют лучше в таком климате, хотя "мы все еще осторожны относительно доходности", Кэти Джонс, фиксированный аналитик доходов в Швабе, сказал в анализе.
Интересно, что Джонс считает, что рынки уже адаптировались к ожиданиям политики ФРС.
"В дополнение к силе в долларе и падении инфляционных ожиданий, существует несколько признаков того, что рынок скорректировал перспективу ужесточения денежно-кредитной политики", - писала она.
Краткосрочные процентные ставки вверх, кривая доходности является флаттером, распространение кредитов увеличилось и волатильность увеличилась - все характеристики рынка, когда Федеральная резервная система ужесточает политику.
К сожалению, компании, которые делают большинство своего бизнеса в США, выиграют как процентные ставки, а местные продукты станут более привлекательными.
Мультинационалы с большим количеством долгов будут хуже, поскольку растущий доллар делает свои продукты более дорогостоящими в мировом рыночном пространстве и их задолженности более дорогостоящими финансами.
"История показывает, что акции" качества "имеют тенденцию выполнять в течение трех месяцев после первоначального похода", - сказал аналитики Goldman Sachs в отчете для клиентов.
Фирмы с сильными балансовыми листами опережают слабые балансовые компании после каждого из 1994, 1999 и 2004 годов, в среднем на 5 процентных пунктов.
Компании с высоким уровнем возвращения капитала, а также низкие запасы волатильности также выполняли свои низкие качественные коллеги, в среднем на 4 (процентные пункты) и 3 (процентные пункты), соответственно.
Долг станет большим вопросом.
Компании с высоким процентом плавающего долга стоит потерять больше всего, сказал Голдман.
Внешние чистые фондовые игры, потребители стоят на пользу, а также через растущий доллар.
Специалисты могут видеть прибыль, а также через более высокие урожаи, хотя эксперты отличаются от того, насколько быстро это произойдет.
