Мусульмане похоронили тех, кто убил в Мекке, как санкционировала семья Бен Ладена.
Боги 29 мертвых, проведенных по улицам мусульман, как первые похороны проходят в Мекке
Приезжайте, как Саудовская Аравия частично обвинила крах строительного гиганта Саудовской Бинладинской группы
Министерство здравоохранения заявило, что в общей сложности 394 человека также получили ранения после того, как кран разбился.
По улицам собрались сотни мусульман, чтобы похоронить 29 жертв, убитых, когда кран рухнул на великой мечети Мекки.
В большинстве случаев, в большинстве случаев, маршруты упаковали маршрут, чтобы оплатить свои уважения, как первый из мертвых сделал свое окончательное путешествие на кладбище "Аль-Муассем".
Печальное владение, проходившее святым сайтом, где всего несколько дней раньше строительный кран разбился через потолок мечети и увеличился на поклонников.
Тела были выпущены на похороны, поскольку Саудовский король санкционировал группу строительной группы бен Ладена над катастрофой, которая также оставила 394 ранения.
Тела 29 поклонников убили, когда кран рухнул на улицах Гранд Центральной мечети Мекки.
Среди мертвых были отечественные четыре Касима Акрама, от Болтона, Большого Манчестера, который был на своем первом паломничестве, когда кран разбился.
Г-н Акрам был в Большой мечети со своими родителями впереди начала ежегодного паломничества.
Саудовские должностные лица уже поклялись, что хадж в Мекку будет идти вперед с тысячами продолжающихся спускаться на город.
Сегодня король Салман сказал, что Бинладинская группа не должна оставить руку крана, когда она не была в использовании.
Арабская версия постановления, проведенная государственным агентством прессы Саудовской Аравии, сказала, что Бинладин Групп был частично виноват за крах.
Английская служба новостей не сообщала о том, что подробности, но говорили, что лидеры компании были запрещены от путешествий за границу.
Ранее на этой неделе Салман поклялся показать, что привело к тому, что вызвало кран во дворе Гранд мечети, где сотни тысяч мусульман превратились впереди паломничества хаджа в этом месяце.
Бинладин Груп не выпустил никаких заявлений о крахе крана и его представителей не были доступны для комментариев.
Королевский указ также обвинил группу не использовать современные меры безопасности и не согласовывать с метеорологическими чиновниками.
Десятки кранов окружают Великую мечеть Мекки, часть массивных строительных усилий, возглавляемых Группой Бинладин.
Семья Бинладин находится недалеко от правящей семьи Саудовской Аравии на протяжении десятилетий и проводит крупные строительные проекты.
Покойный лидер "Аль-Каиды" Осама бен Ладен был перенесенным сыном семьи в 1990-х годах.
Катастрофа пришла среди высоких ветров и дождей, прежде чем миллионы прибывают в королевство для паломничества, которое требуется по крайней мере один раз в жизни каждого погибшего мусульманина.
Официальные лица сообщили, что 158 человек остаются в больнице.
Официальные лица заказали один миллион риялов (174 000 фунтов стерлингов) будут оплачиваться родственникам погибших, а также одинаковое количество тех, кто постоянно ранен.
Другие ранены получат половину этой суммы.
