Продажи Интернета увеличились на самую медленную скорость в августе и в Черной пятницу может быть виновата
Первые три месяца 2015 года увеличились на семь процентов в онлайновых продажах
В прошлом месяце увидел самый низкий рост экономического роста, поскольку записи начались в 2000 году
Онлайн продажи зарегистрированы три года назад использованием мобильного для покупок
Эксперты полагают, что ноябрьская черная пятница может быть проведена обратными расходами
На протяжении более десяти лет виртуальные торговые магазины были развиваться и превращать многие высокие улицы Великобритании в города.
Но эксперты говорят, что в настоящее время существуют признаки того, что онлайновые продажи выравниваются, после того как новые цифры показали, что семь процентов увеличиваются в первые три месяца 2015 года.
Общие расходы на август представили самое низкое увеличение экономического роста с тех пор, как записи начались в 2000 году, с пятью процентами в прошлом году.
Эксперты говорят, что существуют признаки того, что онлайновые продажи выравниваются, после того, как новые цифры показали, что семь процентов увеличились за первые три месяца 2015 года.
"Если вы посмотрите на уровень экономического роста в предыдущие годы и вернуться в 2000 году, он всегда будет рационализировать время", Энди Мулкахи, редактор индекса продаж IMRG, сказал Guardian.
Он объяснил, что онлайновые продажи были зарегистрированы три года назад, когда покупатели начали использовать свои мобильные телефоны, чтобы сделать покупки.
Это означало больше людей в магазине онлайн, и что люди могут сделать это в различных контекстах, например, на диване.
Но теперь это плато немного, вы можете увидеть (экономический рост).
Явление Черной пятницы, которое было импортировано из Америки, приводится в качестве одной из причин замедления продаж.
Эксперты полагают, что покупатели могут удерживать покупки впереди события, которое происходит в последнюю пятницу в ноябре.
В прошлом году в пять раз среднее количество покупателей было потрясено на компьютеры, чтобы разрушить количество сайтов розничной торговли.
Эксперты полагают, что черная пятница, которая увидела, что покупатели борются за приобретение, может быть удерживать покупателей от приобретения покупок
Исследования, опубликованные британским консорциумом розничной торговли, обнаружили только более 1 фунтов стерлингов в размере 5 фунтов стерлингов в режиме онлайн.
Для некоторых продуктов, таких как телевизоры и стиральные машины, более одной трети покупок сейчас сделаны через веб-магазины.
В то же время, более четверти людей покупают одежду и обувь онлайн, а не используя высокие уличные цепи моды.
