B & Q начальник говорит, что восточноевропейские торговцы работают дешево за тенденцией
Британцы все больше используют обработчики, говорит Вероник Лори
Количество квалифицированных торговцев из Восточной Европы за ростом
Резервирование в 200 магазинах Screwfix, направленных на торговцев, открытие
В то же время Kingfisher закрывает 60 отделений B & Q по всей стране
Руперт Штайнер, главный городской корреспондент для ежедневной почты
Говорят, что британцы ставят своих хаммеров и кустарников в пользу использования квалифицированных восточноевропейских торговцев, чтобы осуществить работу в своем доме
Если вы полезны с молотом или китами на стенах живописи, то кажется, что вы находитесь в меньшинстве эти дни.
Поскольку британцы все больше используют руководители для осуществления DIY рабочих мест в своих домах, в соответствии с начальником компании за B & Q.
Вероник Лори (Veronique Laury), новый главный исполнительный директор компании Kingfisher, который владеет домашней цепочкой улучшения, сказал большой рост количества квалифицированных торговцев из Восточной Европы, предлагающих услуги по сниженным ценам.
В результате Kingfisher планирует открыть 200 магазинов Screwfix, которые направлены на торговые магазины, в то время как закрытие 60 B & Q магазинов.
Миссис Лори сказала, что хочет, чтобы больше женщин было использовано в магазинах B & Q, потому что восемь из десяти покупательных решений в магазине сделаны справедливым сексом.
В настоящее время большинство сотрудников являются мужчинами.
Она сказала, что существует необходимость решать растущие демографические тенденции, которые видели больше одного женского домохозяйства, которые делают больше домашних улучшений, чем в прошлом.
Миссис Лори сказал: "Мы все еще имеем большинство мужчин, работающих в наших магазинах.
Нам необходимо переместить больше в направлении баланса.
Фундаментальная половина наших клиентов составляет 80 процентов решений, приобретенных женщинами.
Женщины играют большую роль в процессе принятия решений.
Миссис Лори, который является одним из пяти женщин у руля Великобританского индекса ведущих фирм Великобритании, также реструктурировала свою команду, чтобы отразить равное количество мужчин и женщин-директоров.
Это практически в одиночку в точности 50 процентов своей команды, работающей женщинами, включая главного исполнительного и финансового директора.
Миссис Лори сказал: "Это было сознательное решение - разнообразие является важной темой здесь.
Не было трудно найти хороших женщин, чтобы поставить на нашу доску.
Компания Kingfisher опубликовала падение как на полугодичную прибыль, так и продажи после того, как группа перенесла стоимость закрытых магазинов.
В результате тенденции Kingfisher, который владеет Screwfix и B & Q, открывает 200 новых магазинов
