BBC Radio 3 это копия Classic FM говорит, что депутат Эндрю Бингхэм
Консервативный депутат Андрей Бингхэм критиковал станцию для "падения"
Аргументы становятся все более неотличимыми от коммерческого соперника.
Также приняли цель на BBC Music Awards, говоря, что они просто отключили британцы
Коллеги Damien Collins MP атаковали "Голос", говоря, что тоже не было оригинальным.
Радио BBC Radio 3 "превращается в" Классический FM, ведущий депутат утверждает, что свежее давление на широкое распространение, чтобы доказать, что это делает то, что коммерческие вещатели не делают.
Консервативный депутат Андрей Бингхэм также рассказал о боссах Би-би-си, что радиостанция общественного обслуживания оказалась "запутанной" и становится все более неотличимой от своего коммерческого соперника.
"Радио 3, кажется, я не люблю использовать слово" dumbing down "- но, кажется, превращается в Classic FM", - сказал он.
Он также принял цель на BBC Music Awards, запущенной в декабре прошлого года.
Премия BBC Music Awards, которая началась в прошлом году, кажется еще одним именем.
Таким образом, если вы пытаетесь сделать что-то другое - это два примера из верхней части моей головы, где вы на самом деле просто смешивать то, что уже на рынке ", - сказал Бингем.
Генеральный директор BBC отрицал обвинения, утверждая, что BBC Radio 3 далеко впереди своего коммерческого соперника, когда дело доходит до живой музыки и обучения общественности.
Что я узнаю от Радио 3, я не собираюсь узнать о классической музыке из любого другого.
И это обязательство жить музыкой и музыкой на самом деле является вторым.
"И также, приверженность Радио 3 поиска новой музыки и ввода в эксплуатацию новых работ, я думаю, также действительно важна", - сказал он.
Ранее в этом году контроллер BBC Radio 3 Alan Davey утверждал, что он должен работать сложнее заниматься аудиторией, чем в прошлом, потому что британцы менее образованы о классической музыке.
Тем не менее, Радио 3 был не единственным элементом производства BBC, который пришел под огонь для чтения на коммерческих конкурентах, во время культуры, медиа и спортивных слушаний.
Компания Tory MP Damien Collins атаковала "Голос" - музыкальный талант, который BBC купила из голландского производителя Talpa Media по оценкам стоимостью 22 миллионов фунтов.
Можете ли вы видеть, почему эта программа часто обсуждается, потому что она не является оригинальной, и она не является особенно отличительной?
Господь Холл настаивал на том, что выставка BBC1 - которая звезда Paloma Faith и Boy George в качестве судей - была произведена "в особенно BBC way".
Он добавил, что он хочет, чтобы Корпорация "найти удар от нашего собственного собственного стабильного" в следующий раз запускает развлекательную серию.
Однако он отказался заказать больше серии "Голоса" в будущем или расходовать лицензионные деньги на другие развлекательные форматы.
