Евангелос Меймаракис: "Европа хочет помочь нам".
В течение нескольких лет Евангелос Меймаракис был частью центрального правительства, которое, по словам левых, привело страну в финансовый кризис.
Теперь, став промежуточным лидером новой демократической партии, он монтирует вызов Tsipras.
Через несколько дней до выборов он встретился с журналистом из Euronews.
Euronews: мистер Меймаракис, добро пожаловать в Euronews!
Евангелос Меймаракис: Спасибо за приглашение.
Евроньюс: Несколько месяцев назад ваша партия потерпела поражение, потеряв коалицию SYRIZA, но теперь, судя по отношению к опросам общественного мнения, Новая демократия соответствовала его популярности.
Что изменилось с тех пор?
Евангелос Меймаракис: Греция изменилась, и мы тоже есть.
Господин Ципрас солгал много в январе прошлого года.
Девять месяцев назад Греция имела бюджетный профицит и перспективы экономического роста.
Сейчас страна снова имеет дефицит бюджета и высокий уровень безработицы.
Инвесторы бежали из-за того, что господин Ципрас уничтожил их.
За последние девять месяцев греки имели возможность оценить государство страну в январе и ложные обещания мистера Ципраса.
Теперь они могут легко сравнить эти обещания тому, что на самом деле транспортировалось.
Ежедневная жизнь стала заметно хуже по сравнению с январем, когда ситуация становится лучше; более того, это озабочено большинством греческих граждан.
Евроньюс: Но вы говорите, что если вы выиграете выборы, вы будете искать альянсы с другими сторонами, включая SYRIZA.
Евангелос Меймаракис: Дело в том, что Греция, как мы пришли к пониманию в последние годы, не может двигаться вперед без понимания и сотрудничества.
Не случайно, что во всех других странах, где спасательные программы были в действительности или продолжают работать, политические силы и все правящие партии собрались вместе, чтобы осуществить программу, которую они достигли консенсуса, в то же время, никогда не отказываясь от своей политической или идеологической независимости.
Поэтому я твердо верю, что на данном этапе только сотрудничество политических сил и институтов позволит стране двигаться вперед.
Евроньюс: Ваша партия проголосовала за соглашение между господином Ципрасом и кредиторами страны.
Если, в понедельник, вы станете новым премьер-министром, вы будете соблюдать это соглашение, или вы будете изменить его, по крайней мере, в части?
Евангелос Меймаракис: На самом деле, мы проголосовали за Грецию, чтобы двигаться по европейскому пути, потому что мы слишком хорошо понимаем разрушительные последствия, которые последовали бы выводу страны из ЕС.
В настоящее время Европа помогает нам предоставлять субсидии нашим фермерам за свою продукцию; у нас есть сплоченные средства, а также пакет Juncker и помощь в банковском секторе.
Все это было бы потеряно, если бы не было соглашения с Европой.
Но текущие меры жесткой экономии являются результатом того, как господин Ципрас провел переговоры.
Я знаю, что Европа не хочет уничтожить нас.
Европа хочет помочь нам.
Поэтому, если Европа видит, что новое греческое правительство хочет восстановить порядок, хочет восстановить порядок, действует рационально и понимает, что страна имеет сильную политическую волю, тогда я уверен, что все предполагаемые обязательства, которые не могут быть реализованы из-за того, что они ведут к рецессии, могут снова стать предметом переговоров, но только после того, как прошло определенное количество времени.
Было бы ошибкой предположить, что мы уже могли вернуться к таблице переговоров с нашими кредиторами в первый год нового соглашения, поскольку они ожидают полного осуществления сделки.
Если мы хотим восстановить свое доверие, нам необходимо продолжать приватизацию, реформы и структурные изменения, которые были согласованы, в то же время продолжая пользоваться финансированием ЕС и большими инвестиционными возможностями, которые мы должны идти вперед, чтобы обеспечить лучшее понимание и сотрудничество с Европой.
К сожалению, во время переговоров правительство Ципраса не представило никаких убедительных аргументов о многих ключевых политических вопросах, которые мы выяснили, обсуждая эти вопросы с нашими европейскими коллегами.
Я могу дать вам пример, связанный с доходами фермеров.
Мы объяснили нашим европейским партнерам, что мы не говорим о фиксированном ежемесячном доходе, и, как таковой, она не может быть полностью налогом заранее.
Мы сказали, что министры Ципраса никогда не говорили об этом.
То есть, греческие министры не были подготовлены и были плохо информированы, и, в результате, они проводили переговоры неэффективно и заключили плохое соглашение.
Евроньюс: Если вы выиграете выборы, вы скоро будете находиться в той же столе, как господин Юнкер, мистер Холланд, г-жа Меркель и другие европейские лидеры.
Будете ли вы говорить им отличаться от того, что ваш предшественник, Энтони Самарас, сказал им?
Евангелос Меймаракис: Прежде всего, я объясню им, что до конца 2014 года мы попытались выполнить соглашение 2012 года, в то же время избегая наиболее спорных вопросов, содержащихся в нем.
Мы продвинулись вперед с реформами.
Конечно, мы отслеживали необходимое определение и скорость, но мы работали при экстраординарных обстоятельствах.
Рынок разбился, и не было никаких потенциальных покупателей, готовых оплатить цену греческое правительство, которое считалось приемлемым.
Тогда я был парламентским докладчиком, и я преуспел в балансировании взглядов трех парламентских групп, которые, в то время, составляли парламентское большинство.
Несмотря на значительные идеологические разногласия по ключевым счетам, у нас был рабочий парламент, и это было в разгар популистов и экстремистов, а также массовых демонстраций, происходящих за пределами.
И нам удалось руководствоваться страной к состоянию нормальной жизни, которая продолжила бы лучше, если бы процесс не был прерван ранними всеобщими выборами, которые были последствием декабрьских президентских выборов.
Евроньюс: За последние несколько недель массивный поток беженцев двигался на греческой территории.
Что вы думаете об этой ситуации, и о реакции европейских стран, в которые эти люди стремятся войти?
Евангелос Меймаракис: Кризис беженцев - это бомба времени, которую мы будем вынуждены заниматься после нашей победы на выборах.
Причина этого заключается в том, что правительство SYRIZA не справилось с этой ситуацией таким образом, что он должен иметь.
В таких вопросах, он платит быть проактивным, потому что если проблема поднимается с вами, то вы остаетесь только с чрезвычайными мерами.
И теперь мы находим себя в этой ситуации.
Даже временное правительство, которое заменило SYRIZA, сделало больше всего за семь дней, чем господин Ципрас в течение семи месяцев.
Я уверен, что действия промежуточного правительства, которые были предоставлены ценной помощью президента Республики, который призвал к саммиту ЕС, позволит нам найти решение.
Нам необходимо увидеть, сколько беженцев может оставить страну и заметить: беженцы, а не нелегальные иммигранты.
Это жертвы войны в Сирии: жертвы определенных экстремальных событий, которые произошли с ними.
Этот вопрос имеет глубокий гуманитарный аспект, и мы будем поддерживать позицию, которую европейские политики должны принять в этой новой ситуации.
Соответствующее решение должно быть сделано на саммите ЕС и должно также включать Организацию Объединенных Наций.
Мы должны иметь лучшие скоординированные действия, более эффективные пограничные контроль и центры обработки беженцев.
Мы также должны эффективно использовать экономическую помощь, которую мы получаем от ЕС для того, чтобы быть в состоянии справиться с этой срочной проблемой.
Евроньюс: Мистер Меймаракис, спасибо за интервью.
Евангелос Меймаракис: Спасибо.
