Новый Балканский маршрут: беженцы приезжают в ЕС через Хорватию.
"Открыть!" сотни беженцев на контрольно-пропускном пункте "Хоргос" на границе сербско-венгерской границы.
Со вторника Будапешт закрыл границу с иммигрантами.
Убежища уже начинают тестировать другие возможные маршруты в ЕС.
Один из них обходит закрытую границу с Сербией через Румынию.
Другой - через Хорватию и Словению в Австрию.
Согласно некоторым отчетам, автобусы, которые транспортируют беженцев из Сербии в Венгрию, теперь отправляются в город Шид на хорватской границе.
Водители получили заказы от властей продолжать без остановки.
Сербский министр внутренних дел Небойша Стефанович обещал, что его страна делает все возможное, чтобы помочь беженцам, но у него были ограниченные ресурсы:
Наша работа влечет за собой защиту Сербии в максимально возможной степени.
С другой стороны, мы должны также помогать этим людям, убедиться, что они относятся к человечеству.
Но это уже стало европейской проблемой.
Не будет легко решить; ни одна страна в Европе не может справиться с ним на своей собственной, особенно такой небольшой стране, как Сербия.
Белград просит Будапешт открыть свою границу с беженцами, которые не хотят оставаться в Сербии.
Но венгерский премьер-министр Виктор Орбан является бескомпромиссным:
Если кто-то утверждает, что быть беженцем, они должны получить необходимые документы для этого в Сербии.
И если они не делают этого, то они не будут разрешены войти в нашу страну, потому что она полностью безопасна в Сербии.
Венгрия уже возвела 175-километровую ограду вдоль границы с Сербией.
Но Орбан не является содержанием, чтобы остановить там: он планирует обнаружить аналогичный забор на границе с Румынией.
Бухарест уже заявил, что это несовместимо с европейскими принципами.
