Время решения по процентным ставкам для Федеральной резервной системы США
Мир наблюдает, как Федеральная резервная система США встречается в течение двух дней в среду и четверг, чтобы принять решающее решение по повышению процентных ставок в первый раз в течение почти десяти лет.
Исследование 80 экономистов, загрязненных Рейтерами, обнаружило немного более половины, которые только на прошлой неделе подумали, что Федеральная резервная система пойдет на него, теперь думает, что она будет удерживать немного дольше и поддерживать ставки на текущем диапазоне 0-0,25 процентов.
Это историческое событие, потому что это было семь лет с тех пор, как Федеральная резервная система сократилась до нуля.
Впервые мы приближаемся к ситуации, когда крупный центральный банк может выйти из нулевого бара и начать процесс нормализации процентных ставок ", - сказал Ангел Убиде, старший сотрудник Института международной экономики Петерсона.
Экономика США выполняет относительно хорошо, восстановление добавляет триллионы долларов на баланс и генерируют небольшую инфляцию.
Однако ФРС не может игнорировать менее розовый глобальный прогноз.
Он предупредил рынки, чтобы быть готовыми к походу, но указывает на то, что они также полагают, что шансы против такого шага.
Решение будет объявлено в 20.00 CET в четверг.
