Два жителя Новосибирска, окрашенные несколькими советскими памятниками, в том числе два памятника Владимира Ленина, в цветах украинского флага, были приговорены российским судом в тюрьму.
Другим двум жителям города были предоставлены контрольные предложения.
Жителям Новосибирска были приговорены к 2,5 и 2 годам лишения свободы.
Два других приговоренных лица получили контрольные релизы 14 и 18 месяцев.
Новосибирский Ленинский суд обнаружил четырех граждан виновных в вандализме по отношению к памятникам Ленина, которые расположены на территории регионального комитета КПРФ и на Трикотажной улице, а также по отношению к мемориальному комплексу "Глори".
В последнем случае была окрашена ракетная установка "Катюша" и "Т-34".
Ночью 12 декабря в российском городе Новосибирск неизвестные лица нарисовали военное оборудование в памятнике Глори в цветах украинского флага.
