Незаконное оборудование пыток - прямо на пороге!
Объявление о торговле вооружениями Великобритании
Смотреть справедливое видео Amnesty International.
Убийственные убийцы!
Анкле-шаттеринговые ножки безопасности!
Кластерные бомбы!
И электрические дубинки, которые приводят к возбуждению боли, но не оставляют никакого следа!
Голос и мультипликация не оставляют никаких сомнений в том, что эта реклама для самой большой справедливости в мире является острым способом, произведенным для Amnesty International, чтобы подчеркнуть готовность британского правительства получить оружие для репрессивных режимов посредством международного режима обороны и безопасности международного оборудования в Центре ExCeL в Лондоне.
Отношение: справедливое оружие DSEI: авторитарные режимы спускаются в Лондоне
Но отдельная кампания также ведет к многочисленным плакатам на автобусных остановках и на трубных поездах, которые требуют второго взгляда.
"Важное заявление, путешествие на DLR с 15 по 18 сентября?" читает один, используя London Underground шрифты и брендинг с линией DLR, превращаясь в изображение танка.
В сентябре этого года дилеры оружия будут спускаться на DLR... Клиенты запрашиваются, чтобы помочь остановить справедливое оружие.
300 плакатов являются художниками, которые продемонстрировали работу в Музее жестокого образования в Дисмаланде Банкси.
Коллектив под названием "Специальная патрульная группа" помогла распространить его вокруг Лондона, используя "Ad Space Hack Packs", функциональность "Ad Space Hack Packs", которую она претендует "получить доступ ко всему треть автобусной остановки рекламного пространства на планете".
Транспорт для Лондона не используется этим "вандализмом".
Один из споров объявлений, произведенных Специальным патрульным коллективом.
По словам Гавина Гриндона, куратора Cruel Designs и преподавателя в Университете Эссекса, художники становятся все более вопросами и стремятся принять политическую работу для аудитории за пределами галерей.
Многие художники переходят на работу с активистами внутри протестных движений, понимая, что они должны выйти в реальном мире для их искусства, чтобы иметь влияние на общество.
Другой из торговых плакатов против вооружений приветствуют коммутаторы на трубке.
Amnesty video смотрела более 100 000 раз в течение 24 часов через Facebook и была создана агентством VCPC, работающего pro bono, с графическим дизайнером и голосовым художником также работает бесплатно.
Творческий директор VCPC Matt Lever был поражен молчанием, окружающим рекламу справедливого оружия - с пустым пространством на календаре ExCeL - и подумал: "Давайте дадим им кампанию, которую они пытаются избежать".
Они играли с созданием более реалистичного корпоративного корпоративного рекламы, но "посредством его дома с яркими цветами и анимацией, она была более арестована".
"Они сделали фантастическую работу, помогая нам поднять озабоченность по поводу продажи незаконного оборудования пыток на выставке", - говорит Том Дэвис в Amnesty.
Сейчас мы нуждаемся в том, чтобы правительство Великобритании приняло действие и гарантировать, что оборудование пыток не является незаконной торговлей на нашем шаге.
Возможно, самое творческое искусство, окружающее справедливое оружие, происходит изнутри ExCeL, где экспоненты фантастически фантастически эвфемистические продукты.
В пресс-релизе Сааб открыл заказ от американской армии для "плеч" АТ4CS RS ".
Это включает в себя "уникальную форму боеголовки, которая обеспечивает выдающиеся побочные эффекты внутри цели".
Независимо от того, это не будет приятным.
