Конечно, Дэвид Кэмерон знает Лоракс лучше, чем это?
Это одна вещь, которую любой родитель скоро учится: когда ваш ребенок любит книгу, она не будет долго до того, как вы знаете это почти сердцем.
Если, кажется, вы Дэвид Кэмерон.
Название провайдера праздничных детских схем для того, чтобы назвать его любимые детские книги, премьер-министр отказался от "The Lorax", в 1971 году окружающую среду доктора Сеуса.
Это был трудный выбор, Кэмерон пишет в сообщении, опубликованном на сайте компании SuperCamps, продолжая: "Фунни, движение, творчество и с мощным сообщением, это я наслаждаюсь чтением моих детей, потому что всегда кажется изображением или сообщением, которое мы ранее упустили".
Все очень хорошо, за исключением того, что последующий параграф, в котором Кэмерон предположительно описывает участок книги, вместо этого дает précis версии фильма 2012 года, которая добавила новые символы и детали, чтобы использовать довольно краткий оригинальный текст.
"Установить в западном городе Тнейд-Вилле, где вся природа прошла и даже воздух - это товар, мальчик надеется выиграть сердце своей девушки своей мечты", выполняя свое желание увидеть настоящее дерево ", он читает, хронический интерес к доктору Сеусса, настоящего имени Теодор Сойс Гейзель, который умер в 1991 году.
Если этого не было достаточно подозрительным, то представленный текст Кэмерона частично читается в такой части, как краткое изложение фильма "Лоракс", который начинается на веб-сайте "Лоракс", который начинается следующим образом: "В заслуженном городе Thneed-Ville, где все искусственно и даже воздух является товаром, мальчик надеется выиграть сердце своей девушки мечты, Одри".
Учитывая, что он является одним из родителей, кажется, что маловероятно, что Кэмерон настолько незнаком с участком книги, в котором молодой неизвестный мальчик слышит, как местная окружающая среда была опустошена, несмотря на протесты эпонии Лоракса, эската, устаревшего существа, который "говорит на деревьях".
Скорее всего, такая относительно низкая задача PR была бы аутсорсингом, казалось бы, тот, кто никогда не читал Лоракс 20 раз в ряду ребенка.
Представительница Downing Street сказала, что текст был предположительно приехать из конституционного офиса Кэмерона.
SuperCamps подтвердил, что текст был предоставлен из сотрудников Кэмерона, но не имел дальнейших комментариев.
