"Соногенетика" позволяет клеткам мозга контролироваться звуковыми волнами
Видео показывает, как нематоды изменяют направление на данный момент, который они распространяются совместными импульсами.
Ученые имеют красные черви с генетически модифицированными нервными системами, которые можно контролировать при помощи звуковых волн.
Маленькие нематоды изменяют направление того момента, когда они распространяются с соникальными импульсами, которые слишком высоки для людей, чтобы услышать.
Импульсы работают путем переключения на двигательные нейронные клетки, которые генетически модифицированы для проведения мембранных каналов, которые реагируют на ультразвуковые волны.
Относится: Исследователи читают и записывают деятельность мозга со светом
Исследователи сказали, что черви демонстрируют власть новой процедуры, дублированной соногенетики, в которой ультразвук может быть использован для активизации диапазона мозга, сердца и мышечных клеток извне тела.
Sreekanth Chalasani, исследователь института Salk Institute in La Jolla, Калифорния, сказал Guardian, что процедура может однажды заменить глубокое стимулирование мозга, инвазивная процедура, которая обеспечивает электрические импульсы для лечения симптомов заболевания Паркинсона.
Нематодные черви обычно не реагируют на ультразвук, но Чаласани обнаружил, что они сделали, когда они были окружены жидкостью, содержащей микроскопические пузыри.
Пузырьки, он обнаружил, усиливают ультразвуковые волны, которые затем проходят внутри червей.
Усиленные ультразвуковые волны действуют на структурах, называемых ионными каналами TRP-4, найденных в мембранах некоторых червей "клеток".
Звуковые волны делают эти ионные каналы открывать и активировать клетки, которые они прикрепляются, в соответствии с докладом в природных коммуникациях.
Чтобы сделать ультразвуковые контролируемые nematodes, Chalasani генетически модифицировали червей, чтобы некоторые из их моторных нейронов перевозили ионные каналы TRP-4.
Когда он применял ультразвук для модифицированных существ, звуковые волны усиливались микропузырями и передавались в черви, где они переключились на модифицированные моторные нейроны.
Процедура имеет некоторые сходства с оптогенетикой, подземным инструментом, который позволяет ученым переключать нейроны с пульсами света.
Но Чаласани сказал, что соногенетика может иметь некоторые преимущества по этой технике.
В отличие от света, который должен быть отправлен оптическим волокном для желаемого местоположения внутри мозга, низкочастотные ультразвуковые волны могут проходить через ткани, не препятствующие ткани, и таким образом можно отправить в мозг с верхней части черепа.
"Мы считаем, что использование генной терапии и терапевтического вируса может быть возможным сделать целевые человеческие нейроны временно восприимчивы к ультразвуковому сигналу в клинической обстановке для определенных неврологических процедур", - сказал Чаласани.
Другие приложения могут сосредоточиться на мышечных клетках и изолированных клетках, добавил он.
