Эксперты критикуют обзор общественного здравоохранения Англии электронных сигарет
Цель финансируемого государственным агентством, что электронные сигареты составляют 95% меньше вредных, чем курение возникло с 12 человек, некоторые со ссылками на табачную промышленность, сказали исследователи.
Эксперты, написанные в британском медицинском журнале (BMJ), присоединились к Lancet в критике доказательств, используемых Англией общественного здравоохранения (PHE) в своем докладе об электронных сигаретах.
PHE опубликовал "доклад" в прошлом месяце, описывая его как "всеобъемлющий обзор доказательств".
Однако несколько исследователей подвергали сомнению оживленность данных и указывали на связи между некоторыми экспертами и табачной промышленностью.
Редакция в медицинском журнале "Ланцет" в прошлом месяце напала на "чрезвычайно основательную основу", на которой PHE основал главный вывод.
Написание в BMJ, два дальнейших исследователя поставили под сомнение, были ли претензии "построены на скале или песке".
Мартин МакКи, профессор европейского общественного здравоохранения в Лондонской школе гигиены и тропической медицины, профессор клинической эпидемиологии в Университете Ливерпуля, сказал: "Фундаментальный принцип общественного здравоохранения заключается в том, что политика должна основываться на доказательствах эффективности".
Они сказали, что общественность ожидает, что "текущая лучшая оценка заключается в том, что электронные сигареты около 95% менее вредны, чем курение" будут основываться на подробном обзоре доказательств и моделирования.
В действительности, это происходит от одной встречи 12 человек, созванных для разработки многокритериального анализа решений (MCDA), чтобы синтезировать свое мнение о хармах, связанных с различными никотиносодержащими продуктами; результаты встречи были обобщены в исследовательской бумаге.
McKee и Capewell сказали, что одним спонсором встречи была компания EuroSwiss Health, главный исполнительный директор которого ранее получил финансирование от британского американского табака для независимого исследования.
Он также поддержал учетные данные общественного здравоохранения БАТ в докладе устойчивого развития, сказали они.
Один из 12 человек на заседании провозгласил финансирование производителя электронной сигареты, но не финансирование, которое он получил ранее от табачной компании Philip Morris International, они добавили.
Обоснование для выбора членов панели не предоставляется, но они включают в себя несколько известных чемпионов электронных сигарет, некоторые из которых также объявляют финансирование промышленности в бумаге.
Некоторые другие, присутствующие на встрече, не известны своим опытом в табачном контроле.
Встреча также приняла участие в проведении табака на PHE.
Исследовательская бумага, произведенная группой "удивительно уступает", существует отсутствие "жестких доказательств для большинства продуктов на большинстве критериев", McKee и Capewell написали.
Однако ни один из этих ссылок или ограничений не обсуждается в отчете PHE.
McKee и Capewell сказали, что PHE утверждает, что "нет никаких доказательств того, что электронные сигареты действуют как маршрут в курение для детей или некурящих" были преждевременными.
Профессор Кевин Фентон, директор здравоохранения и благополучия на PHE, сказал, что претензии в BMJ были отреагированы на ранее.
Он сказал: "Электронные сигареты значительно менее вредны, чем курение".
Один из двух курильщиков умирает от их зависимости.
Все доказательства предполагают, что риски здравоохранения, создаваемые электронными сигаретами, являются небольшими по сравнению, но мы должны продолжать изучать долгосрочные эффекты.
PHE имеет четкую обязанность проинформировать общественность о том, что показывает доказательства и то, что оно не показывает, особенно когда было так много общественного замешательства относительной опасности по сравнению с табаком.
Почти 80 000 человек в год умирают от заболеваний, связанных с курением и курением стоимостью 2 млрд. фунтов стерлингов в год.
Используя текущие доказательства, что в то время как электронные сигареты не являются рискованными, они несут только часть вреда, вызванного курением - мы выполняем наш национальный ремит.
