Manchester United 's Luke Shaw на протяжении месяцев с двойным переломом
Люк Шоу пострадал от двойного перелома своей правой ноги во время поражения Лиги чемпионов "Манчестер Юнайтед" на PSV Eindhoven.
Несмотря на то, что это оставило полную спину в слезах и будет править его, по крайней мере, шесть месяцев, Луи ван Гаал остается надежным Шоу снова играть в этом сезоне.
Травма была вызвана безрассудной решением от Гектора Морено в 15-й минуте после того, как 20-летняя Шоу ворвалась в область PSV.
У него было девять минут лечения на поле и требовал кислорода, прежде чем принимать в больницу.
Ван Гааль сказал: "У него есть двойной перелом ног и находится в больнице".
Он будет переведен завтра или, может быть, день позже, а затем управляется в Манчестере.
Это ужасно - мальчик, который приходит в Манчестер Юнайтед в 18 лет, очень трудно, а затем играет фантастически и тогда это происходит.
Когда это было в гардеробной комнате, у него была маска кислорода.
Он плакал.
Я не доктор, но когда у вас есть двойной перелом, это шесть месяцев, и он не будет играть в фазе группы.
Я надеюсь, что он может играть снова в этом сезоне.
Морено появился повезло, чтобы избежать красной карты и концессию spot-kick.
Никола Риццоли, судья, не пенализировала мексиканцев.
Ван Гааль предложил итальянскому официальному офицеру.
Вы можете судить о себе, когда я говорю, что это штраф и красная карточка.
Это было очень плохое решение с двумя ногами.
Твит на счете Шоу прочитал: "Спасибо всем за ваши сообщения, слова не могут описать, каким образом я, моя дорога к восстановлению начинается сейчас, я вернусь сильнее".
Относительно: "Манчестер Юнайтед" страдает от Luke Shaw в поражении на PSV
Английский защитник будет иметь дополнительный стимул для восстановления чемпионата Европы во Франции в следующем июне.
Филипп Коку, тренер PSV, сказал: "Это очень плохая травма".
Если любой игрок выходит из такого рода травмы, все очень грустно об этом.
Это никогда не намерение наших игроков инъекционировать противника.
Морено пострадал от сломанной ноги, когда играл в Мексику против Голландии Ван Гаала на чемпионате мира по футболу 2014 года.
"Он находит очень трудно, потому что намерение не было инъекционировать противника, и когда вы слышите, что это очень плохая травма, это не хорошо", - сказал Коку.
Для меня это было невозможно увидеть момент.
Единственное, что я мог видеть, был мяч, который направлялся в другом направлении, поэтому он выглядел, как он [Морено] коснулся его, но я не мог видеть решения на Луке.
Говоря о SBS6, Морено сказал: "Я знаю, как это чувствует, я знаю, насколько трудно может быть такая вещь.
Я чувствую себя очень плохо об этом, я так жаль.
Андрес Гуардадо также был принят в больницу после проблемы Криса Смоллинга.
