iOS 9: как получить новую операционную систему iPhone, поскольку обновление Apple выпущено
Новая операционная система может быть запрошена путем заголовка приложения "Настройки", "Общие", а затем выбрав "Обновление программного обеспечения".
Если это готово, телефон даст вам возможность загрузить и установить его.
Некоторые запускаются в проблемы после этой установки, попадая в сообщение об ошибке, что "обновление программного обеспечения не удалось".
Чтобы получить вокруг этого, пользователи рекомендуются либо ждать спешки, чтобы умереть, или попытаться обновиться через iTunes.
Сам телефон будет руководствоваться посредством остальной части процесса.
Это может включать удаление приложений, чтобы сделать пространство - но Apple сделала это менее вероятно, что менее вероятно, используя специальный инструмент, который предлагает приложения для удаления, а затем переустановить их один раз в процессе.
Стоит обеспечить, чтобы ваш телефон взимается или вблизи зарядного устройства, в то время как обновление происходит, так что он не выполняется из аккумулятора.
Если заряд является слишком низким, Apple не позволит обновлению вперед, так как телефон умирает полпути, может привести к нарушению обновления.
Читать подробнее: iOS 9 все еще на дорожке, несмотря на задержку WatchOS 9: наименее захватывающее и лучшее обновление iOS 9: как подготовиться к новой операционной системе iPhone
Вы также должны убедиться, что вы были через наш контрольный список всех вещей, чтобы сделать перед загрузкой, попробовать и остановить вещи, которые будут неправильными и защищать против них, если они приносят новые возможности, включая персональный ассистент и огромные новые функции производительности для iPad, а также ослабление этой скорости и исправления операционной системы.
