Вашингтон реагирует на военную деятельность России с телефонным звонком.
Госсекретарь США Джон Керри назвал его российским коллегой Сергеем Лавровым, чтобы обсудить ситуацию в Сирии.
По его мнению, военная поддержка, которую Москва предоставляет президенту Асаду, только ведет к эскалации конфликта.
В то же время, глава Белого дома еще не готов говорить об этом со своим российским коллегой, пишет СМИ.
Госсекретарь США Джон Керри назвал министром иностранных дел России Сергеем Лавровым, чтобы обсудить военную деятельность России в Сирии.
Публикация сообщает об этом в средствах массовой информации.
"Секретарь Керри понял, что продолжающаяся поддержка президента Асада Россией создает риск обострения и продления конфликта, а также негативно влияет на нашу общую цель - если мы не останемся сосредоточены на нахождении способов решения сирийского конфликта посредством прямого передачи власти", - заявил представителей Государственного департамента США.
Они также отметили, что Керри снова подчеркнул приверженность США в борьбе с исламским государством в рамках коалиции более чем 60 стран.
Он также отметил, что президент Асад никогда не может быть членом его.
Кроме того, США "приветствовали бы конструктивную роль России в попытках противостоять исламскому государству".
В прошлую пятницу официальные лица Белого дома заявили, что они не были полностью уверены в том, какие типы военных действий российские силы проводятся в Сирии; однако Вашингтон намерен обсудить этот вопрос с Москвой.
Тем не менее, секретарь Белого дома Джош Эрнест отметил, что время для телефонного разговора между президентом США Бараком Обамой и российским лидером Владимиром Путиным еще не пришло: "Когда президент решает, что телефонный разговор с Президентом Путиным принесет пользу нашим интересам, то есть, когда он будет выбрать телефон и попытаться сделать этот вызов".
Сам Барак Обама считает, что решение России увеличение поддержки режима Асада является "потерей ставки".
Я помню наш разговор с г-ном Путиным четыре или пять лет назад, когда я сказал ему, что это была ошибка, что продолжающаяся поддержка Асада только сделает ситуацию хуже.
"Но он не испытывал моих предупреждений, и результат заключается в том, что ситуация стала хуже", - заявил президент США.
