Импортированные яхты будут освобождены от оплаты таможенных пошлин.
Министерство экономического развития намерено временно освободить импортированные яхты и другие водные ремесла для отдыха или спорта от оплаты таможенных пошлин или налогов.
Необходимые изменения в список товаров, имеющих право на временную бесплатную запись, были подготовлены министерством по инструкциям правительства Российской Федерации.
Министр экономического развития Елена Лашкина сообщила об этом Известиям.
В июне 2015 года, в результате поездки в Крым, премьер-министр России Дмитрий Медведев проинструктировал ряд правительственных агентств - Министерства экономического развития, Министерства иностранных дел Российской Федерации, Министерства иностранных дел Российской Федерации, Министерства иностранных дел Российской Федерации, Министерства иностранных дел Российской Федерации, Министерства иностранных дел, Федеральной таможенной службы, Федеральной таможенной службы и Федерального агент
В свою очередь эксперты указывают на то, что главная проблема заключается в полном отсутствии инфраструктуры для хранения, обслуживания и обслуживания яхт.
Собственники предпочитают хранить свои суда за границей: приблизительно 200 млн. евро каждый год входит в предложения европейских государств для обслуживания, ремонта и обслуживания яхт.
Министерство экономического развития России подготовило проект резолюции Совета Евразийской экономической комиссии "О внесении изменений в Список товаров, временно импортированных с полным освобождением от оплаты таможенных пошлин и налогов в отношении импортных яхт и других водных судов, используемых для отдыха и спорта".
По словам министерства, это, безусловно, поддержит создание благоприятных условий для развития яхтинга в прибрежных регионах страны, отметил Лашкина.
Этот вопрос был представлен на рассмотрение подкомиссии по таможенным тарифам, нетарифному регулированию и защитным мерам в иностранной торговле правительственной комиссией по экономическому развитию и интеграции, которая провела встречу в сентябре и, после обсуждения, была также утверждена правительственными учреждениями.
Как отмечалось представителем Министерства экономического развития, предлагаемая мера для полного условного освобождения от времени импорта является преимуществом.
Таким образом, после утверждения подкомиссии Правительством Российской Федерации Министерство экономического развития представит предложение Евразийской экономической комиссии для обсуждения государствами-членами Евросоюза, объяснил Лашкина.
Список импортных товаров, которые полностью освобождаются от оплаты таможенных пошлин и налогов, включают в себя товары, необходимые для облегчения иностранной торговли и международного сотрудничества.
Пресс-служба Министерства транспорта Российской Федерации сообщила Известиям, что они подготовили обязательные правила для морских портов Керчи, Севастополя, Ялты, Феодосии и Евпатории, которые предусматривают упрощенные процедуры для регистрации въезда и отправления малогабаритных, спортивных лодок и рекреационных водных судов в морском порту.
Министерство транспорта предоставило заказы капитанам морских портов в Крыму, чтобы обеспечить администрацию упрощенных процедур для вступления малогабаритных, спортивных судов и рекреационных водных судов в морской порт и для отправления вышеперечисленных судов из морского порта.
Министерство транспорта также подготовило проект постановлений Правительства Российской Федерации относительно подтверждения границ водных портов Крыма.
Декреты относительно Ялты и Феодосии уже были приняты, в то время как другие все еще находятся на стадии утверждения, отметили пресс-службу агентства.
По мнению Министерства транспорта, государственного контроля, классификации, инспекции и регистрации небольших судов, используемых для некоммерческих целей, должны проводиться Республикой Крым и Севастополь.
Проблема заключается в том, что яхтинг очень трудно в России из-за плохо развитой инфраструктуры.
Если посмотреть на юг Италии или Франции, существует целая и постоянно растущая промышленность, включающая большое количество людей.
Однако в России все находится на виртуальном стандарте.
Наше побережье не очень интересно; единственная часть, где можно работать круглый год, находится в Черном море недалеко от Сочи, Геленджика, Новороссийска и Анапы.
Но большая трудность в этой области заключается в том, что правила пограничного обслуживания очень строги: в целях круиза на яхте, необходимо зарегистрироваться на много разрешений.
Кроме того, в пределах России нет даже в любом месте.
Яхта может круизировать на свои топливные резервы в течение двух дней, а затем будет столкнуться с проблемой, где найти больше, сказал Денис Новиков, директор по продажам для компании Nordmarine.
В местах для хранения яхт, в Москве и Санкт-Петербурге есть специальные доки, которые могут разместить яхты до 30 м. Яхты также отправляются в Турцию, Финляндию, Швецию и Германию.
Новиков отметил, что покупатели яхт являются богатыми людьми, но с начала экономического кризиса спрос на яхты снизился.
