Заключенные просят создать отдельные блоки для трансгендерных людей.
В октябре 2015 года в Общественном совете Федеральной пенитенциарной службы (FSIN) за защиту прав осужденных преступников, возможность создания отдельных блоков в пенитенциарных колониях для трансгендерных людей и трансвеститов будут обсуждаться среди других вопросов.
Член Совета, Владислав Гриб, говорил с Известиями об этом.
По его словам, в зависимости от количества заключенных в России, которые ставят под сомнение свою гендерную идентичность, можно предоставить отдельные клетки или блоки в отечественных тюрьмах, или даже (если есть много таких преступников) создание специальной колонии для транссексуалов в будущем.
Тем не менее, Владислав Гриб подчеркивает, что подписание гражданина в таких изолированных областях будет возможно только после того, как осужденный человек прошел через необходимое медицинское обследование, которое доказывает, что преступник действительно является человеком, который идентифицирует себя в качестве члена противоположного секса.
Владислав Гриб уверен, что отделение трансгендерных людей из других заключенных обеспечит безопасность тех, кто отбывает свои предложения.
По его словам, предлагаемый метод успешно применяется за границей: в предварительном заключении (где обвиняемый пребывание до постановления суда), отдельные клетки доступны для трансгендерных людей, а в исправительных учреждениях есть специальные блоки.
В настоящее время это единственный способ работы с этими типами преступников.
Очевидно, что они должны быть разделены, поскольку присутствие трансвеститов и трансгендерных людей в регулярных клетках опасно для них: оно вызывает страдания для своих семей и море неприятностей для сотрудников FSIN.
Гарантированное унижение транспортных людей гарантировано, говорит Владислав Гриб.
Это необходимо для того, чтобы разместить их, в зависимости от того, насколько большая часть города, и сколько преступников есть, которые ставят под сомнение свою гендерную идентичность.
Отдельные предварительные объекты содержания под стражей не являются необходимыми, просто отдельными клетками и блоками в тюрьмах.
Да, отдельная пенальная колония - это возможность, если окажется много трансгендерных людей.
Как объясняет Гриб, блок может провести 50 или 100 человек, и если одно специализированное здание установлено в России, то осужденные транссексуалы из любого региона могут быть отправлены там, чтобы служить своим предложениям.
Граждане проводятся в предварительном заключении в соответствии с местом, где преступление было совершено, и, как таковое, прибытие трансвеститов или трансвеститов из различных территориальных предметов во время расследования и судебного разбирательства нереалистично; однако, введение этой практики в отдельной колонии, для тех, кто уже был осужден, является возможным, считает Гриб.
Вчера, вчера, сотрудники правоохранительных органов не могли решить, какое предварительное задержание - мужчина или женщина - назначить до 24-летнего транссексуала Дмитрия Кожукова (известного как "Алина Дэвис"), задержанных за владение наркотиками, и, в результате, человек с девушкой не был арестован.
Он был отправлен домой в письменном состоянии, что он не оставит города.
Эта новость широко обсуждалась на социальных сетях и в средствах массовой информации, поскольку в России нет процедуры для проведения трансгендерных людей в предварительном заключении и пенитенциарных колониях.
Российские правозащитники и активисты в движении ЛГБТ (ЛГБТ - лесбиянки, геев, бисексуалы, транссексуалы), Николай Алексеев, поддерживает идею создания специальных мест для трансгендерного населения, отметив, что за границей также можно разместить людей в пенитенциарных колониях - мужчины или женщины - в зависимости от их собственных предпочтений.
Учитывая климат в российских тюрьмах, это правильная рекомендация.
Да, это очень маленький процент, но проблема реальна, так же как и вопрос обеспечения безопасности гомосексуалистов в тюрьмах, говорит Алексеев.
Заключенные должны быть безопасными, поэтому отдельные блоки могут быть установлены для этого, а также для гомосексуалистов, особенно с тех пор, как в тюрьмах больше, чем трансгендерные люди.
Более того, Алексеев сомневается в том, что в России будет много граждан, которые будут готовы передать себя как транссексуалы только для того, чтобы попасть в другую, чем регулярную колонию.
Конечно, медицинское обследование может быть представлено перед размещением людей в пенальную колонию для трансгендерных людей; однако, все не всегда так просто.
Например, в США, один заключенный, Челси Мэннинг, выглядел как человек, но когда-то уже в тюрьме, объявил, что хочет изменить свой секс, - говорит Алексеев.
Человек может чувствовать себя как они вообще.
Однако, как и все же, нет никаких отдельных объектов для трансгендерных людей, чтобы служить своим предложениям, и я сомневаюсь, что сотрудники тюремного заключения думают серьезно относительно безопасности таких людей или фатом сложности своей ориентации или гендерной идентификации.
В то же время международный эксперт по вопросам репродуктивного здоровья в Российской Федерации Борис Лордкипанидзе отметил, что введение новой системы для подписания транссексуальных преступников к пенитенциарной колонии может значительно задержать начало осужденных, служащих своим предложениям.
Создается комитет: это вопрос сексологии, с психиатрами, проводящими долгосрочные экзамены - это не просто одно испытание - на основе которого сделан высокоточный диагноз.
Современная практика в психиатрии делает это возможным.
Именно поэтому, перед изменением секса, потенциальные пациенты подвергаются такой экспертной оценке; они окончательно показывают, являются ли сексуальные изменения, требующие операции, является необходимой мерой, говорит Лордкипанидзе.
Однако мне трудно представить, как представить эту систему в отношении осужденных людей; после всего, в среднем, занимает весь месяц для проведения такого рассмотрения.
Врач, несмотря на то, что он поддерживает общую идею создания отдельных блоков для транссексуалов, также сомневается в соответствии с текущими экономическими условиями для выделения средств на строительство новых объектов и медицинских исследований: трансгендерные люди в России немного и далеко.
Трудно придумать номер, поскольку нет официальной статистики, но если считать, что гомосексуалисты учитывают около 5%, то справедливо сказать, что есть еще меньше трансгендерных людей, и что те, которые имеют такое наклонение, а также совершают преступления, составляют совершенно небольшое число, сказал Лордкипанидзе.
В настоящее время, после представления запроса администрации пенитенциарной колонии, гомосексуалистов и транссексуалов уже способны получить отдельные условия заключения.
