Всемирный банк выделяет $500 млн. кредитов на Украину.
Всемирный банк подтвердил новый кредитный проект для Украины в размере $500 млн. для развития финансового сектора.
Пресс-служба международной организации сообщила об этом.
"Новое финансирование поддержит приоритетные меры по реформированию банковского сектора в ответ на финансовый кризис в Украине", - говорится в заявлении.
Кимиао Фан, директор Всемирного банка Беларуси, Молдовы и Украины, заявил, что реформа банковского сектора поможет восстановить кредит в реальной экономике и будет стимулировать возврат к экономическому росту.
Он также отметил, что украинские власти предприняли впечатляющие шаги по реформированию экономики и что Всемирный банк заметил первые признаки стабилизации.
Однако, учитывая серьезность проблем, Фан призывает правительство Украины ускорить реформы.
Ранее польское правительство утвердило кредит в размере 100 млн. евро на Украину, сообщает РИА "Новости".
