Киев вспыхивает атомный союз.
Киев официально подал цемент сотрудничества Украины с Россией для завершения атомной электростанции Хмельницкого.
В среду Верховная Рада, во время второй попытки, в конечном итоге проголосовала за прекращение соглашения с Москвой.
Соглашения о завершении третьего и четвертого блока были подписаны в 2010-2012 годах, но запуск проекта никогда не произошло.
В среду Верховная Рада Украины приняла закон о заключении соглашения, заключенного с Российской Федерацией между 2010-2012 годами для строительства третьего и четвертого блока атомной электростанции Хмельницкого.
Правительство страны только удалось ввести законопроект после второго голосования; во время первого раунда было поддержано 210, в то время как минимум 226 было необходимо, но после переговоров 234 члена парламента проголосовали за проект.
В соответствии с оригинальными планами, Хмельницкой атомной электростанцией, которая была инициирована в советский период, была состоять из четырех 1 ГВт энергетических установок с предварительными водными реакторами, но только два когда-либо были построены.
Переговоры с Москвой по завершению строительства привели к подписанию межправительственного соглашения в 2010 году; в то время как между 2011-2012 годами Рада приняла соответствующее законодательство.
Поскольку средства из бюджета Украины не были доступны, предполагалось, что блок будет построен с использованием кредитов, предоставляемых российской стороной, но средства никогда не были выделены.
После революции в Киеве в феврале 2014 года и в результате охлаждения отношений между двумя странами Киев начал отказываться от отношений с Москвой в ядерном секторе, объявив об отказе от сотрудничества на Хмельницкой атомной электростанции и на проекте по строительству ядерного топливного завода в Украине.
Единственная область, в которой сохранились отношения для покупки топлива из России для украинских атомных электростанций (которые предоставляли приблизительно половину производства электроэнергии), поскольку национальная компания "Атомная энергия", "Эноргатом", не имеет никакого отношения к замене российских поставок.
Планируется завершить строительство атомной электростанции Хмельницкого в Украине с различными подрядчиками, которые еще не были определены: как и в 2014 году, объявление было сделано в Киеве о переговорах с чешской компанией Skoda JS.
