Вице-президент Российской железной дороги Александр Бобрешов оставляет свой пост.
Вице-президент корпоративной безопасности ОАО "Российские железные дороги" Александр Бобрешов покидает компанию "Интерфакс" со ссылкой на источник.
Заместитель премьер-министра России и Председатель Совета директоров ОАО "Аркадий Дворкович" заявил, что новая голова компании Олег Белозеров инициировала вопрос отъезда Александра Бобрешова от RZD.
По словам заместителя премьер-министра, изменения персонала в управлении РЖД не связаны с заменой головы компании.
Ранее Коммерсант сообщил, что в месте Владимира Якунина ОАО "РЖД" возглавлял первый заместитель министра транспорта и петербургского государства Олег Белозеров, который перевернул финансовый блок.
Новая голова компании была первой, чтобы объявить реформы монополии: в течение года и полтора года будет создана новая система грузовых тарифов.
Подробнее об изменениях компании в статье "Коммерсант": "RZD пересмотрит цены".
