Михаил Антипов выиграл Чемпионат мира по шахматам.
В Ханты-Мансийске завершился чемпионат мира по шахматам для молодежи.
Конец чемпионата оказался более чем маленьким интригующим.
Победитель был решен только в окончательном раунде, и это был русский Михаил Антипов, который удалось, наконец, перенести полюс, Ян-Кшиштоф Дуда, который посмотрел на название.
Среди девушек, победа была отмечена украинским шахматистом, Наталья Букса.
К середине мирового шахматного чемпионата, который состоялся в начале сентября в Ханты-Мансийске, он посмотрел, как будто не осталось почти никаких сюрпризов, поскольку польский представитель Ян-Кшиштоф Дуда, который, поставив серию четырех побед (турнир проводится в соответствии с швейцарской системой 13 раундов), уверенно взял на себя ведущую роль.
Учитывая, что Дуда был любимым выиграть чемпионат, и, как правило, считается одним из наиболее перспективных молодых шахматистов, вероятность того, что он бросит свой ведущий, казался довольно незначительным.
Даже когда Дуда замедлился и позволил русскому Михаилу Антипову узкий разрыв до половины точки, он все еще оставался любимым в борьбе за название.
В конце концов, Антипов абсолютно должен был выиграть в 13-й раунде, чтобы превзойти лидера.
Но даже это не поможет, если Дуда выиграл свой матч.
Более того, это обязательство победить, конечно, может иметь влияние на игру российского шахматного игрока и привести к ненужным ошибкам.
К счастью, Михаил Антипов удалось избежать их.
Он уверенно рассматривал Франческо Рамбальди, после чего он был вынужден ждать Дуда, который столкнулся с Бенджамином Боком, чтобы закончить свой матч.
К счастью для Антипова, польский шахматист закончил противостояние против Дутчмана.
Таким образом, Антипов и Дуда забили равное количество точек - 10 из возможного 13 - но Антипов имел лучшие дополнительные критерии.
Именно по этой причине администрация Ханты-Мансийской автономной области, губернатор которого является Натальей Комаровой, которая традиционно уделяет много внимания развитию шахмат в регионе, присуждает ему грандиозный приз.
С другой стороны, не было никаких сюрпризов в конце соревнований девочек.
Лидер турнира, Наталья Букса (Украина), только необходимо не терять в финальном матче, чтобы выиграть титул, который она успешно сделала.
Таким образом, победа Русской Алины Бивол не позволила ей превзойти Букса.
Российский спортсмен разместил вторую половину точки за чемпионом.
