Драфты сценария для фильма "Citizen Kane" на аукцион.
Представители аукционного дома, Profiles in History, объявили о планах подготовки аукционов для "Citizen Kane", который считается одним из лучших работ директора, сценариста и актера Orson Welles.
Аукцион начнется 29 сентября, в городе Калабаш, с тремя проектами сценариев, оцениваемых в 20-30 тысяч долларов, будучи представленными, AP отчетами.
Первый из проектов, написанных в 1940-х годах Германом Манкевичем, является самым ранним проектом тех, кто проводился в частных коллекциях, и имеет право "Американский", который был рабочим названием для фильма.
Второй проект является более полной версией сценария, в то время как третий является окончательным проектом фильма.
