Возможность встречи между парламентариями из Украины и России сообщается в ПА ОБСЕ.
Глава украинской делегации в Парламентскую Ассамблею ОБСЕ (ПА) Артур Герасимов сообщил о возможности двусторонней встречи со своими российскими коллегами в парламенте в этом году для обсуждения ситуации в Юго-Восточной Украине.
"Я знаю, что в этом году запланирована конкретная встреча, возможно между украинскими и российскими парламентскими делегациями", - сказал Герасимов.
Он также призвал к реализации Минского соглашения и "возвращение к нормальной жизни в наших странах".
По его мнению, по его мнению, диалог на парламентском уровне между Украиной и Россией был возможен в настоящее время, либо в формате "Нормандия" или в формате контактной группы под эгидой ПА ОБСЕ, г-н Герасимов отметил, что диалог проводится: есть Минское соглашение.
В то же время, в соответствии с политиком, существует поддержка в Киеве для любой формы диалога.
Ранее представитель Украины на переговорах, бывший президент страны Леонид Кучма, сказал, что самопровозглашенные республики Донецк и Луханск все еще не изменили свои позиции на трехсторонних переговорах, но то, что тон диалога стал более позитивным.
