VimpelCom изменяет свою региональную структуру.
Компания объединяет Волжские и Уральские регионы в одну расширенную Волго-Уральскую область, Сибирь и Дальний Восток в Восточный регион.
Проект будет завершен к 1 ноября.
Как Михаил Слободин, генеральный директор компании "ВымпелКом", отмечает, что эти изменения сделаны "оставаться сильным игроком на рынке", и развивать компанию "в новых и не всегда благоприятных, внешних условиях".
В интервью с Россией-24 телевизионной станцией г-н Слободин подтвердил, что они намерены сократить "десятки процентов" персонала в России.
Компания "Роспотребнадзор" инспектировала 78 королей Бургера в Москве и выпустила 367 заказов соответствия.
В результате ресторан на Волоколамском шоссе был завершен 50 тысяч рублей, в то время как создание на Большой Тульской улице было закрыто в течение 90 дней, но после возобновления операций после решения всех нарушений.
43 eateries нарушает требования к организации их помещений.
Среди прочего, нарушения включали неудовлетворительные санитарные и гигиенические условия помещения, неспособность соблюдать требования к вентиляции, а в некоторых учреждениях были найдены бактерии.
Франчайзинг для бренда Burger King принадлежит ООО "Бургер Рус", владелец цепочки "Шоколадница" Александр Колобов, с 293 операциями, работающими в России.
Игорь Артемев, руководитель Федеральной антимонопольной службы (ФАС), заявил, что агентство против индексации грузовых тарифов на 10% и предоставление государственных субсидий, запрашиваемых ОАО "Российские железные дороги".
Сначала они хотели 17% индексации, и теперь они хотят 10%, в дополнение к многомиллиардным субсидиям из бюджета, сказал он.
Мы говорим, что это неправильно; это слишком много: сократить свои расходы, научиться экономить, отказаться от экстравагантных частных резиденций, футбольных команд и частных телевизионных станций, а также остановить расходы на деньги, левые и центр.
Он добавил, что FAS имеет свои собственные "более строгие" предложения, которые в настоящее время обсуждаются в правительстве.
Полиметалл рассматривает возможность чистого урегулирования с Sumeru Gold B.V. в месте производства акций на общую сумму $300 млн., сообщил о золотом производителе.
В этом случае "Полиметалл" должен платить Сумеру до дополнительных 80 млн. долларов (разница между ценой выпуска акций в пользу Сумеру и рыночными котировками), которые могут быть предприняты из доступного денежного потока.
Sumeru имеет до 3 октября для осуществления варианта или спроса на дополнительную плату.
Полиметалл не будет раскрывать детали переговоров.
Опцион был заключен в рамках приобретения проекта "Полиметалл" в Казахстане.
Никита Стасишин, директор Департамента жилищной политики Министерства строительства, сообщил, что министерство в сотрудничестве с Центральным банком является разработкой процедур реорганизации разработчиков.
"Мы понимаем, что вокруг этого нет, и, как таковой, мы разрабатываем соответствующий механизм", - заявил официальный.
