Министерство промышленности и торговли: целевая продовольственная помощь не будет похожа на рациональные карты в СССР.
Заместитель министра промышленности и торговли России Виктор Евтухов сообщил, что целевая программа продовольственной помощи не будет похожа на карточную систему распределения продовольствия, которая существовала в СССР.
Этот вопрос касается текущей целевой продовольственной помощи населению и поддержке эффективных внутренних производителей товаров.
Я спрашиваю, что люди не читают слишком много в фразу "продовольственная карточка".
Особенно хотелось бы отметить, что предлагаемые продовольственные карты не должны путать с воспоминаниями о широко распространенной нехватке прошлого, или карточной системы распределения, в которой обосновано количество товаров.
До сих пор мы предложили идею, и, если она принята, мы предложим изменения в закон ", - говорит ТАСС.
Ранее Коммерсант написал, что программа введения продовольственных карт для людей с низким уровнем доходов была представлена правительству.
Для получения более подробной информации об инициативе Министерства промышленности и торговли прочитайте статью "Коммерсант" Игорь Шувалов заказывает подготовку продовольственных карт ".
