В этом году Ассоциация исследования российских менеджеров "Top 1000 российских менеджеров" будет опубликована в 16 раз.
Как инструмент для оценки профессиональной репутации ведущих российских менеджеров, исследование занимает акции работы российских руководителей в течение года, идентифицируя лидеров в отраслях и функциональных областях.
Первоначальный бассейн кандидатов состоит из победителей из рейтинга прошлого года.
Победители из предыдущего года попросят подтвердить свое участие в качестве кандидата в рейтинге текущего года и номинировать членов собственной команды управления.
Кроме того, каждый из тех, кто включен в первоначальный список кандидатов, предлагается назначить до десяти новых менеджеров из других компаний, которых будет рекомендуется добавить общий бассейн кандидатов.
Можно назначить следующие руководители функциональных областей компании: финансовый директор, коммерческий директор, маркетинговый директор, директор ИТ, директор публичных и корпоративных отношений, директор правительственных отношений и директор корпоративного управления.
Каждый из менеджеров, предложенных экспертами, отправляет приглашение на участие в рейтинге и предоставляет возможность номинировать свою команду управления и до десяти новых менеджеров из других компаний.
Номинация кандидатов по секторам основана на ассоциации классификации информационных технологий: информационных технологий, коммерческой промышленности, лесной и деревообрабатывающей промышленности, металлообрабатывающей промышленности, металлургической промышленности, производства металлургической промышленности, страхования, страхования, строительства, торговли, транспорта, финансового сектора, фармацевтики, химической промышленности, энергетического и топливного комплекса.
Каждый участник предоставляет имя пользователя и пароль для входа на сайт www.top1000.amr.ru, где они могут найти информацию о других участниках и представить свои оценки в соответствии с предлагаемыми критериями для каждой функциональной области.
Методология рейтинга основана на принципе "лучшего выбора лучших": рейтинговых менеджеров и функциональных менеджеров функциональных менеджеров.
Такой принцип позволяет получить наиболее подлинную оценку профессиональной репутации коллег.
Окончательные результаты рейтинга утверждены на заседаниях экспертной комиссии.
Все заинтересованные кандидаты нынешнего рейтинга и повторные кандидаты из предыдущих лет приглашаются присутствовать на заседаниях экспертной комиссии.
Комиссия организована по функциональным линиям: комиссия за утверждение высших менеджеров и восемь комиссий за одобрение руководителей функциональных отделов.
На заседаниях экспертных комиссий, представленные списки должны быть утверждены в алфавитном порядке (рейтинги хранятся в строгом соответствии с оценкой интернета и остаются конфиденциальными до публикации рейтинга), или обновляются изменения в соответствии с закрытым списком резервных кандидатов.
Имена компаний представлены в соответствии с правилами российского языка и стандартами Коммерсанта.
Во время публикации возможны изменения статуса менеджеров и компаний.
