Президент Росгосстраха хочет разводиться с женой.
Источник, знакомый с ситуацией, сказал RAPSI, что президент страховой компании "Росгосстрах" Данил Хачатуров подал за развод от дизайнера Ульяны Сергеенко в Московском суде.
16 сентября начнется рассмотрение утверждения судебного магистерского участка № 100.
Данил Хачатуров запрашивает распад своего брака и разделения собственности.
Суд подтвердил существование разводного костюма, отметив, что утверждение о разделении собственности не было получено и будет решено в районном суде.
