На наиболее ожидаемой встрече в течение многих лет федеральные резервные политики проведут два дня на этой неделе на этой неделе вокруг 27-футов Honduran mahogany таблицы, принимая решение, если пришло время поднять ключевую процентную ставку в первый раз в течение почти десяти лет.
Надвигаясь над ними в одном конце орната центрального банка, двухэтажная комната станет муралью Соединенных Штатов.
Карта является напоминанием о том, что председатель Федеральной резервной системы Джанет Л. Йеллен и ее коллеги должны поставить экономические интересы нации выше всех остальных.
Центральный банк имеет двойную плату от Конгресса: максимизировать занятость США и поддерживать цены здесь стабильно.
Но после Великой рецессии лидеры ФРС признали, что существует неписанный третий мандат: финансовая стабильность.
И что третий мандат может быть рентгеновским фактором в прогнозируемом решении, который будет объявлен в четверг, о том, будет ли экономика США готова начать с беспрецедентного стимулирования, предоставленного почти нулевой краткосрочной процентной ставкой с конца 2008 года.
Несмотря на то, что большинство данных показывают рост экономики, последние беспорядки на глобальных финансовых рынках могут сделать осторожные чиновники Федеральной резервной системы относительно добавления к волатильности путем повышения уровня федеральных средств федеральных фондов - даже не более чем на четверть процентного пункта.
"Очевидно, что рынок труда и инфляция будет прежде всего самой важной вещью, которую они смотрят", - сказал Линдси М. Пиегза, главный экономист в брокерской фирме Stifel Nicolaus & Co.
"Но я думаю, что если они искали оправдание не поднять ставку, то увеличение неопределенности окружающего глобального рынка достаточно для того, чтобы предоставить им оправдание дальше", - сказала она.
Не существует консенсуса относительно того, что будет делать Федеральная резервная система, которая сама по себе является причиной финансовых рынков.
Около половины опрошенных экономистов в последнее время Блумберг предсказывал увеличение ставки на этой неделе.
Финансовые рынки, однако, ожидают, что Федеральная резервная система удерживает, с ключевым показателем, показывающим только 30% шансов на увеличение.
Это будет указывать на падение фондового рынка, если Федеральная резервная система повышает ставку, если политики должны были смягчить удар, обещая, что еще одно увеличение будет способом.
Во вторник, средняя промышленная промышленность Доу-Джонса подскочила 228,89 пунктов, или 1,4%, до 16 599.85.
Ралли было вызвано ожиданиями, что политики Федеральной резервной системы будут проводить ставку на этой неделе, сказал Джон Лонски, главный экономист Moody 's Capital Markets Research Group.
"Это было бы удивительным, если бы Федеральная резервная система привела к тому времени", - сказал он.
Если бы политики Федеральной резервной системы сделали, "они должны были бы пойти на большую длину в их политическом заявлении, чтобы провести руки финансовых рынков, так что они не паникуют".
Другие эксперты утверждали, что увеличение ставки будет спокойным финансовым рынком, поскольку оно будет удалять неопределенность по поводу того, когда ФРС будет действовать.
Только месяц назад Федеральная резервная система, казалось, подняла ставку на 0,25 процентного пункта в этом месяце, первый небольшой шаг в медленном ужесточении денежных условий, которые подтвердили бы силу восстановления США.
Йеллен сказал весной и рано летом, что она ожидала увеличения ставки в этом году, несмотря на жалобы от либералов, которые были необходимы более экономический прогресс.
Несмотря на то, что создание рабочих мест замедлилось в августе, рост рынка труда был твердым в этом году.
Уровень безработицы снизился до 5,1% в прошлом месяце, самый низкий уровень в более чем семи лет и недалеко от уровня ФРС считает полную занятость.
Возрастные достижения показали признаки сбора.
И хотя инфляция продолжала работать ниже ежегодной цели центрального банка, политики Федеральной резервной системы сказали, что ключевой причиной является временный эффект резкого снижения цен на нефть.
Экономика "может справиться с более высокими темпами, и нуждается в них, учитывая яркость рынка труда", - сказал Иан Шефердсон, главный экономист Пантеона Макроэкономики.
Но финансовые рынки во всем мире начали сокращаться в конце прошлого месяца после того, как Китай девальвировал свою валюту.
Средняя промышленность Доу-Джонса снизилась на 16% ниже своей записи в мае, поскольку инвесторы опасались, что китайская экономика перетаскивает глобальный экономический рост.
Рынок восстановился несколько в этом месяце, с Dow сейчас почти на 10% от майского высокого уровня.
Для политиков Федеральной резервной системы, рыночные беспорядки добавляют к комплексному расчету при повышении процентной ставки.
"Отправил то, что произошло на финансовых рынках и новости о слабости китайской экономики за последние пару недель, они будут ужесточены на этой встрече", - сказал Стивен Д. Олинер (Stephen D. Oliner), старший научный сотрудник UCLA Ziman Center for Real Estate и бывший чиновник Федеральной резервной системы.
Теперь он предсказывает, что они будут ждать, по крайней мере, месяц, чтобы получить лучшую ручку по эффектам.
"Существует много неопределенности относительно того, какие воздействия на экономику США будут, и у них почти нет данных, чтобы полагаться на то, что после даты развития событий в Китае", - сказал Олинер.
Здоровье глобальной экономики не является одним из основных проблем Федеральной резервной системы, так что технически это не должно быть фактором в принятии решений.
Но, в действительности, ФРС стала денежной властью мира.
Влияние центрального банка в последние годы было огромным.
Всего лишь намек председателя Бен С. Бернанке в 2013 году, что Федеральная резервная система может "подготовить" ее денежно-кредитное расширение, вызванное рыночными конвульсиями по всему миру.
В мире, где рынки и экономики все больше взаимосвязаны, чиновники Федеральной резервной системы можно ожидать не только для того, чтобы контролировать события в других странах, но и проконсультироваться с другими центральными банкирами и экспертами, чтобы получить лучшее чтение в мировой экономике.
Его процесс принятия решений является "более искусством, чем наука", сказал Захари Карабелл, глава глобальной стратегии управления компанией Envestnet Inc.
Джеффри Лакер, президент Федерального резервного банка Ричмонда, Ва, отметил в этом месяце, что "Федеральная резервная система имеет историю перераспределения движений финансовых рынков, которые кажутся не связанными с экономическими основами".
Лакер, член голосования политики Федерального комитета по открытому рынку, который подталкивает к увеличению курса, приведены решения в 1998-99 гг. в качестве примера.
Финансовый кризис в Азии возглавил Федеральную резервную систему на 0,75 процентного пункта на трех встречах ", несмотря на ограниченные последствия для роста США", - сказал Лакер.
Через год представители Федеральной резервной системы отменили эти сокращения.
Федеральная резервная система должна поставить финансовую стабильность в первую очередь только во время крупного кризиса, таких как рынок рынка 2008 года, сказал Адам С. Позен, бывший член комитета Банка Англии.
Последние беспорядки не приближаются к этому уровню, сказал он.
"Вы, конечно, не хотите быть положены в ситуацию повышения курса, потому что рынки получили расстройство", - сказал Позен, президент Института Петерсона для международной экономики.
Закон Федеральной резервной системы все еще имеет двойной мандат и не говоря уже о финансовой стабильности, и до тех пор, пока это не изменится, я не думаю, что они должны получить впереди кривой.
