FedEx зарабатывает смешанные, низкие финансовые перспективы 2016 года
FedEx сообщила о разочаровании результатов своего последнего квартала, а гигант доставки сократил свой полный прогноз прибыли на более слабый спрос на грузовые услуги и более высокие затраты в своем подразделении.
Компания также сказала, что планирует нанять около 55 тысяч сезонных работников для праздников.
В это время в прошлом году FedEx объявила, что будет нанимать 50 000 сезонных работников для праздников.
Его акции упали приблизительно на 2,5 процента на предварительной торговле 45 минут впереди открытия среды.
Корпорация FedEx Corp. заявила, что она ожидает заработать между $10.40 и $10.90 за финансовый год, который заканчивается следующим мая, 20 центов с более раннего предсказания.
Аналитики ожидали $10.84, в соответствии с исследованием FactSet.
Уменьшенная перспектива приходит, несмотря на то, что процентные ставки составляют 4,9 процента, которые будут принимать эффект Яна 4, а также более высокие обвинения за перевозку тяжелых или больших пакетов, которые начинаются в ноябре.
Компания сказала, что она по-прежнему ожидает, что заработная плата вырастет за предыдущий год из-за сокращения затрат, более высоких доходов и экономического роста в онлайновой торговле.
Председатель и главный исполнительный директор Фред Смит сказал, что компания была "выполнением прочного предоставления ослабленных экономических условий, особенно в производстве и глобальной торговле".
Отдыхающие планы были объявлены в день после соперничества UPS, что планирует нанять 90 000 до 95 000 дополнительных работников, о том, что она наняла в прошлом году.
В квартале, который закончился Август 31, FedEx заработал 692 миллиона долларов, что на 6 процентов от года раньше.
Прибыль на акцию составила $2,42, короткая из 2,44 доллара за акцию среднего прогноза 12 аналитиков, опрошенных Zacks Investment Research.
Выручка выросла на 5 процентов, до $12,3 млрд.
Шесть аналитиков, опрошенных Zacks, ожидали $12,23 млрд.
FedEx ударил в последние годы посредством снижения приоритетной международной доставки, которая вызвала доход в единицу Express для застоя.
Но бум в интернет-магазине повысил результаты в FedEx Ground.
В последнем квартале доходы земли выросли на 29 процентов, но операционный доход был в основном плоским на более высокие затраты на более крупные пакеты и самострахование.
Выраженная единица увидела более высокий доход из-за более высоких базовых ставок, в то время как доходы упали в грузовом бизнесе на более высокие расходы на рабочую силу.
В предварительной торговле около часа перед открытием колокола, акции FedEx снизились на $3,85, или 2,5 процента, до $150.15.
Они закрыли вторник на 11 процентов за год и на 17 процентов ниже рекордно высокого уровня 11 июня.
