Потоп убивает 12 человек в Юте.
В США штата Юта, по крайней мере, 12 человек умерли в результате потопа.
Еще один человек идентифицируется как отсутствует, отчеты Fox 13 Salt Lake City.
Вода смыла несколько автомобилей с людьми внутри них в Вашингтоне.
Один из них, ван, содержащий семью, был остановлен в опасной зоне рядом с водой, и поток внезапно осуществил его.
Самым молодым из жертв было четыре года.
Все жертвы были жителями Колорадского городского и Хильдальского районов, где напали элементы.
Существуют также отчеты о трех детях, которые были успешно спасены.
650 команд принимали участие в поисковых и спасательных усилиях.
