ЦСКА проигрывает в Вольфсбурге в матче Лиги чемпионов: Футбол: Спорт: Lenta.ru
Московский ЦСКА потерял в Германии Вольфсбург в первом туре группового этапа 2015-16 сезона Лиги чемпионов.
Матч закончился счетом 1-0.
Московский ЦСКА начал Лигу чемпионов УЕФА с поражениями.
В первой половине домашняя команда была более активной.
В конце концов, в 40-минутный знак, немецкий полузащитник, Джулиан Дракслер, был в состоянии оценить первую цель.
Во второй половине матча ЦСКА попытался быть больше на атаку, но, в конце концов, обе команды не смогли оценить.
В современной группе В матче Англии Манчестер Юнайтед потерял на дороге в Голландскую Голландию со счетом 1-2.
Гектор Морено и Лучано Нарсинг забили цели для выигрышной команды.
Единственная цель посещения команды была забита Memphis Depay.
В следующей игре, которая будет проходить 30 сентября, команда Красной Армии будет принимать PSV на своем домашнем поле.
