Президент Сирии называет причиной враждебности Запада по отношению к России.
Ограничения Запада по отношению к странам, таким как Сирия, Россия и Иран, фактически останавливаются от того факта, что они являются суверенными государствами.
Сирийский президент Башар аль-Асад выразил это мнение в интервью RT, First Channel, Russia-24, NTV, Rossiya Segodnya, TASS, Interfax и Rossiyska Gazeta.
По словам Асада, Запад не может принять партнеров и суверенных государств.
В этих странах они хотели бы удалить одного человека и заменить их с другим человеком, который будет действовать в интересах западных стран, а не в интересах своей родины, отметил он.
Ассад обратил внимание на резкий сдвиг в западных средствах массовой информации с начала революции в Украине.
По его словам, для них российский президент Владимир Путин "превратился из друга Запада в враг, царь, диктатор, который пришел к власти через недемократические средства, несмотря на то, что он был выбран посредством демократических выборов, признанных на Западе".
Путин призвал международное сообщество присоединиться к силам Асада в борьбе с исламским государством.
Комментируя частые заявления Запада, который Асад должен оставить, он отметил, что президент приходит к власти с согласия народа, через выборы, и если он должен оставить, тогда он находится в самом сердце народа, а не в соответствии с решением Совета Безопасности ООН, Женевской конференции или Женевской коммюнике.
"Если люди хотят, чтобы он остался, президент будет оставаться, и если противоположное, то он должен оставить немедленно", - подчеркнул он.
Ассад описал Россию и Иран в качестве дружественных стран и напомнил, что они сотрудничают с ними.
Сирия также совместно борется с терроризмом с соседним Ираком.
Говоря о военной помощи Ирана, сирийский лидер отметил, что эта страна поддерживает сирийское государство в политике, на экономике и в военной сфере.
Он отрицал обвинения в том, что иранские военные единицы были отправлены в Сирию.
Тегеран предоставляет нам военное оборудование.
"Конечно, существует обмен военными экспертами между Сирией и Ираном, однако, этот обмен всегда был", - объяснил он.
Как и другие государства, мы открыты для сотрудничества с любыми из них, если они обладают серьезной готовностью бороться с терроризмом.
"Мы не видим этого по отношению к так называемой антитеррористической и антитеррористической коалиции, возглавляемой США", - отметил Ассад.
Число погибших превысило 230 тысяч человек, а количество беженцев достигло 11,5 миллиона человек.
Часть территории была захвачена террористической группировкой, исламским государством, которое запрещено в России.
Международная коалиция, возглавляемая Соединенными Штатами, является поразительной на позициях ИС от воздуха.
