Лавров и Керри обсуждают ситуацию в Сирии: Политика: Мир: Lenta.ru
Государственный секретарь США имел телефонный разговор с министром иностранных дел России Сергеем Лавровым.
Рейтеры сообщили о том, что Джон Кирби (John Kirby), представитель Государственного департамента.
Отмечается, что тема разговора была конфликтом в Сирии.
Однако, Кирби не предлагал никаких дополнительных деталей.
Более того, он заявил, что США имеют инструменты для "дальнейшей изоляции России", если страна продолжает поддерживать президента Сирии Башара аль-Асада, сообщает РИА Новости.
Как сообщает Российская МФА, во время разговора с Керри, Лавров снова подчеркнул необходимость создания единого фронта в борьбе с террористическими группировками, активными на территории этой страны.
Были также обсуждены подходы к разрешению украинского кризиса и возможных шагов по отношению к снижению напряженности на Корейском полуострове.
Кроме того, они коснулись некоторых вопросов двусторонней природы.
Ранее американские официальные лица заявили, что Россия увеличила свое военное присутствие в Сирии и выразила обеспокоенность по поводу укрепления Москвы поддержки Асада.
Вашингтон заявил, что если Россия продолжает оказывать поддержку Асаду, то она будет все более изолирована от международного сообщества.
В ответ пресс-секретарь Президента России Дмитрий Песков заявил, что страна не сталкивается с международной изоляцией.
Ребель выступает за свержение режима Асада.
Часть территории была захвачена террористической группой исламского государства.
Международная коалиция, возглавляемая Соединенными Штатами, является поразительной на позициях ИС от воздуха.
