Бородай дублирует информацию газеты США в качестве клевета против Стрелкова.
Бывший глава самопровозглашенной Донецкой Народной Республики Александр Бородай отрицал информацию, которая была опубликована в американской газете "The Washington Post".
Он говорил об этом в телефонном интервью с корреспондентом Lenta.ru.
Статья в The Washington Post замечательна в том, что все полностью процитировано.
Конечно, никто не связал Игоря Стрелкова, бывшего министра обороны ДПР, и он "оставил" территорию Донбасской Республики в совершенно высоких духах, без каких-либо веревок и без трех грузов денег, которые приписываются ему различными людьми ", - отметил он.
По словам Бородая, там определенно говорили о Стрелкове во время разговора с репортером из газеты США.
"Да, я сказал, что Стрелков необходимо немедленно удалить с территории Донецкой Народной Республики", - сказал бывший глава правительства ДПР.
Бородай подчеркнул, что он не знал, почему репортер от публикации США решил писать, что Стрелков был "связан" при удалении на российскую территорию.
Я подозреваю, что это провокация.
Если это не провокация, то это удивительный случай неправильного общения, поскольку я подчеркнул, что Стрелков оставил на своем собственном ", - отметил Бородай.
"Это клевета против меня и Стрелкова", - заключил он.
Ранее статья появилась на страницах "The Washington Post", в которой Бородай сказал, что он принудительно удалил Стрелкова на российскую территорию.
Согласно публикации, Бородай заявил, что он был вынужден противостоять своему ассоциированному.
