Было предложено, чтобы Библия была проверена на соответствие законодательству о защите детей от информации
Резидент Новосибирска подал заявление с региональной прокуратурой, чтобы проверить Библию за соблюдение Федерального закона "О защите детей от информации, вредной для здоровья и развития"; корреспондент из Sib.fm рассмотрел запрос 16 сентября.
Автор запроса заявил, что 26 августа 2015 года они купили библию, опубликованную в 2013 году Российское Библейское общество, от Китай-Городского магазина на Красный проспект.
Он обнаружил фрагменты в тексте книги, которая, по его мнению, нарушает Федеральный закон "О защите детей от информации, вредной для здоровья и развития".
Запрос был принят на обзор прокуратуры для города Новосибирска 16 сентября.
Решение о запросе жителя Новосибирска будет выдано в течение 30 дней.
Точка этого не имеет никакого отношения к запрещению книги.
Гораздо интереснее показать абсурдность самого закона, заявитель сказал в комментарии к корреспонденту Sib.fm.
Кроме того, это совершенно действительный вопрос, который поднимет общество.
Те, кто никогда не сделал этого раньше, начнут перечитывать Библию.
