Бразильское педиатрическое общество Rio Grande Promotes здоровых грудных диет
Бразильская педиатрическая организация SPRS придумала шокирующий путь для того, чтобы попытаться понять важность хорошего питания, в то время как грудное вскармливание, представляя изображения младенцев, окрашенных грудью с изображениями нездоровой пищи.
Человеческое молоко состоит из различных белков, жиров, витаминов и углеводов, которые дают детям все питательные вещества, которые они должны выращивать сильную иммунную систему.
Благодаря избыточным требованиям энергии, беременным женщинам и новым мамам рекомендуется увеличить потребление калорий около 500 калорий в день.
Однако новые исследования предполагают, что увеличение потребления калорий - это не единственная диетическая корректировка матерей.
Недавнее исследование, проведенное Робертом Ватерландом, профессором Медицинской Медицины в Техасе, показало, что здоровые диеты беременных женщин фактически повлияли на генетическое выражение своих детей и защищали их от развивающихся опухолей.
К сожалению, нездоровые диеты негативно влияют на иммунную систему ребенка.
