Поезд поездов в школьный автобус за пределами Гамбурга.
Рядом с Гамбургом, поезд разбился в школьный автобус, который застрял на железнодорожных трассах.
23-летний женский драйвер, понимая, что она не смогла двигаться с треков, заказала 60 школьников для того, чтобы оставить транспортное средство.
Через минуту столкновение случилось прямо перед глазами.
Он был снят одним из школьников.
Состояние паники возникло среди школьников в результате чрезвычайной ситуации.
Некоторые дети начали плакать и работать вдоль стороны дороги.
Маршрут по-прежнему остается блокированным.
По словам полиции, это чудо, что никто не пострадал от одного железнодорожного пассажира, который страдал незначительными травмами.
Приблизительно 300 тысяч евро оцениваются в 300 тысяч евро.
