Сергей Нарышкин призывает ПА ОБСЕ отменить санкции против парламентариев Российской Федерации.
Председатель Государственной Думы Сергей Нарышкин назвал положение санкций против парламентариев неприемлемым.
Он говорил об этом во время решения сессии ПА ОБСЕ в Улан-Баторе.
Мы считаем это неприемлемыми действиями, как нападение на стоимость парламентской дипломатии.
"И это не должно произойти снова, потому что это является проявлением политического неравенства и неуважения к принципам открытого международного диалога", - сказал политик.
Более того, Нарышкин призвал членов ПА ОБСЕ восстановить партнерство между Россией и ЕС.
Давайте вернемся нравственности к политике.
Давайте вернемся к диалогу и закону о практике международного общения.
Давайте возвращаем гуманитарные идеалы для демократического мирового порядка.
"Гипокрисия никогда не закончилась", - заявил он.
Говоря от роста Парламентской ассамблеи, докладчик Российской Государственной Думы призвал парламентариев создать межпарламентскую контактную группу на Украине.
Я призываю членов собраний сосредоточиться на следующих конкретных задачах, чтобы обеспечить безопасность.
"Прежде всего, решение украинского кризиса посредством переговоров и немедленного созыва нашей межпарламентской группы", - заявил Нарышкин.
Он также отметил, что ОБСЕ необходимо завершить.
"Это практически единственный коллективный форум, где мы все еще можем обсудить, как нормализовать ситуацию в Украине", политик подчеркнул.
Осенняя сессия Парламентской ассамблеи открылась во вторник, 15 сентября в Улан-Баторе и работает до 18 сентября.
