Я только попал в мою победу на два или три дня.
Чемпион мира в Треке и поле, Сергей Шубенков.
Этот сезон можно назвать триумфальным для 24-летнего трека и полевого спортсмена из Барнаула, Сергея Шубенкова.
Он удалось победить на чемпионате Европы в своем лучшем событии, 110 метров, установить несколько записей, и, самое главное, стать чемпионом мира, кроме того, первым в истории нашей национальной истории опрыскивателей.
Кроме того, спортсмен недавно выиграл окончательный этап алмазной лиги, принимая третье место в общих рейтингах.
Новые Известия попросили Шубенкова поделиться своими впечатлениями от прошлого сезона.
Сергей, это сезон не больше для вас?
Это правильно, я планирую конкурировать на Военных Всемирных Играх, которые будут проведены в этом октябре в Корее, а затем я буду думать о принятии отдыха.
Конечно, прямо сейчас я буду тренироваться дома, в Барнауле, но быть дома все еще совсем другая ситуация.
Все легче, чем путешествовать по всему миру каждую неделю.
Вы однажды сказали, что осень - ваше любимое время года.
Конец августа и начала сентября - замечательное время.
Страсти с самого начала главного сезона смирились, и вес ответственности не так тяжело.
Вы можете конкурировать за удовольствие, в "заложенном" государстве.
Кроме того, вы знаете, что ваш перерыв приходит в ближайшее время...
И вы получаете усталость?
В конце концов, это был исключительный сезон с множеством положительных эмоций...
Фатиг всегда начинает устанавливаться в конце сезона.
И здесь не важно, будете ли вы больше или потерять больше.
Каждая конкуренция стресса.
Нескончаемые рейсы и путешествия: все это занимает потери на теле.
Вы получаете физически и эмоционально усталость.
Но сейчас, конечно, я в хорошем настроении.
Что я говорю - я не могу быть счастливее!
Вы часто думаете о том моменте, когда вы пересекли финишную линию на Чемпионате мира в Пекине?
Иногда.
Кроме того, журналисты не позволят мне забыть об этом.
Но, вообще, я не думаю, что это хорошо для спортсмена, чтобы жить для своих старых побед и проходить через свои успешные расы снова и снова.
Я только попал в мою победу на два или три дня, и тогда я должен был начать двигаться снова.
Ваша подготовка к этому замечательному сезону значительно отличалась от обычного?
Я не могу сказать, что существует что-то особенно другое.
Мы начали обучаться в декабре, но я пропустил зимний сезон конкурса.
Сначала я подготовил дома в Барнауле, затем в тренировочных лагерях, а затем снова в домашних условиях.
Что касается обычного.
Но мой тренер и я установил цель: попробовать и достичь нового уровня, где я никогда раньше не был.
Я провел почти всю зиму, закладывая основы для этого.
Я побежал много перекрестной страны, упражнения для общего физического кондиционирования, которые включали подъем и квадраты, и мы построили мышцы спины.
Затем мы переехали на тренировки, и много работали на технике.
Вы поддерживали глаза на то, как ваши конкуренты выступали?
Я всегда пытаюсь это сделать, и это преимущество в Интернете, что с этим нет никаких вопросов.
Я смотрел на Европейский зимний чемпионат, и французы смели весь подиум в спринтерских препятствиях!
Тогда я подумал: нужно что-то сделать, чтобы разорвать эту группу.
С каждой гонкой в этом сезоне вы сохранили на улучшении ваших результатов.
Это дало вам уверенность?
Все мои предыдущие сезоны развернулись довольно таким же образом.
Никогда не было времени, когда я был первым запущен 13.20, а затем запустится 13.50.
Я всегда работаю свою форму постепенно.
Самое главное, что я хотел запустить его в течение 13 секунд.
Каждое усилие было направлено, прежде всего, на достижение этого результата.
Но парадокс заключается в том, что, хотя вы чувствуете себя подготовленными к этому подвигу, вы не всегда можете показать свою готовность сделать это на соревнованиях.
Как это было на Лондонской Олимпиаде, например?
Честно говоря, я попытался забыть о том, что полуфинальная раса (Шубенков не в состоянии сделать его финалами - Эд).
Я был очень хорошо подготовлен, и мог бы запустить его в течение 13 секунд.
И даже если бы я повторил свой лучший результат в то время, я бы был бронзовым медалистом на Играх.
Но это просто не работало.
Вы помните свои первые чемпионаты мира?
Что вы думаете?
Это было в городе Дэгу.
Я действительно хотел сделать это в финал, тогда это была конечная цель.
Но во время предварительных рас я постучался в первую очередь.
Вот когда я понимал, что безрассудно разрушительные заголовки подразумевали, что я не собираюсь получить в любом месте.
Два года спустя на Чемпионате мира в Москве я уже сделал его в финал с лучшим временем.
Я хорошо помню, как я чувствовал перед финальной гонкой: я действительно хотел выиграть золото даже тогда!
Как вам удается наращивать достойную скорость и не терять голову или выходить?
Ну, это самое сложное.
Вы должны быть осторожны и сосредоточены на технике для того, чтобы не узнать препятствия.
Я заметил, что когда вы не фиксированы в конечном результате, но на процессе, это намного проще.
Но самая большая спешка заключается в том, что вы понимаете, что вы работаете, и все, кажется, работает самостоятельно!
Честно говоря, это стоит.
Многие наши спортсмены из провинций стремятся приблизиться к столице после первых заметных успехов.
Вы когда-нибудь имели эти мысли?
Дома всегда лучше.
И я даже не могу себе представить, где я буду без моего тренера; кто меня нуждается?
Может быть, приятно иметь немного лучшие условия, но я стараюсь быть содержанием с тем, что у меня есть.
Вы и Клевцовы были вместе в течение длительного времени?
Поскольку мне было 12 лет, когда я впервые начал отслеживать и поле.
На самом деле, я начал тренироваться со своей женой, которая работала с детьми, а потом прошла меня.
Я начал с опрыскивания, затем длинный прыжок и тройной прыжок.
Существовал детский комбинированный мероприятие: это когда они потеряли мяч и длинный прыжок из этого места...
В 14 лет я попробовал препятствия и любил их.
С моей первой гонкой я смог квалифицироваться на вторую категорию взрослых.
Так что я просто остался с ним.
Вы когда-нибудь страдали от страха перед препятствиями?
Каким-то образом я смог работать с ними прямо сейчас.
Но я всегда должен был поставить много работы в мою технику.
Я работал так долго на одной полосе!
Но вокруг этого нет никакого способа.
Ваша техника должна быть постоянно открыта, так что вы можете проснуться меня в середине ночи, и я буду подняться и запустить препятствия.
Каждый, кто видел вашу гонку в Пекине, утверждает, что это была действительно красивая гонка.
Спасибо.
Я довольно понравился это сам.
Обычно я не наблюдаю за моими расами, но с этим я не мог провести себя обратно.
Но вы должны продолжать работать над эффективностью: всегда есть комната для улучшения.
Теперь вы боитесь, что победа один год до Олимпийских игр будет весить как тяжелое бремя на ваших плечах?
Как говорят люди в таких ситуациях: я постараюсь жить до ожиданий.
Поскольку я выбрал эту дорогу, это означает, что я должен видеть это через конец.
Мой тренер любит сказать: если вы не ослабляете, вы не должны чувствовать дополнительный вес.
И я полностью согласен с ним по этому поводу.
