Jarryd Hayne имел несколько вариантов, где начать свою карьеру NFL.
Детройт и Сиэтл показали большое количество интересов после его переезда в США - и было много других команд, которые делают запросы после его впечатляющего открытого тренировочного дня в прошлом году.
Но Хейн выбрал Сан-Франциско 49ers и тренер Джим Томсула, и это похоже на мудрое решение.
Некоторые тренеры должны были сказать Hayne для остальной части игры для того, чтобы потерять фумбол, как Aussie rugby league, который сделал на своем первом пункте возвращения во вторник 20-3 выиграть против Миннесоты.
Но Томсула показала веру в его человека, давая Хейну следующую возможность вернуть наказание и включить его в игру после травмы Регги Буша.
Томсула продолжала показать свои истинные цвета в комнате после игры.
Вместо того, чтобы выяснить свои руки перед остальной частью команды, он поощрял их.
Томсула также поддержала Хейн публично в своей послевоенной пресс-конференции.
49ers бить репортер Cam Inman сообщил, что Хэйн также получил поддержку от специальных команд координатора Thomas McGaughey, который посоветовал ему забыть о своем упадке и беспокоиться о следующей игре.
Jarryd Hayne fumbles a punt, которая была восстановлена Миннесотой викингов в первом квартале.
Конечно, это не начало Хейна и его массивные австралийские последователи надеялись на дебют NFL.
Хейн был виден проклятием, когда он сделал свой путь из поля после того, как он сказал австралийскому радио Hamish & Andy на 2DayFM 104.1, он не мог представить себе худшего начала своей карьеры NFL.
"Это было только одно из тех вещей, вы просто беспокоитесь о следующей игре и это", - сказал Хэйн.
Хейн подошел к своему первоначальному дебюту в 2007 году, когда проход в своей собственной цели привел к Квинсленду.
В целом это был удивительный опыт для 27-летнего.
Хейн предназначен для фотографии с поклонниками, держащими австралийский флаг после игры и разместил его на его Instagram.
