Российский гражданин признается в совершении крупнейшего кибератака в истории США.
Российский гражданин, Владимир Дринкман, обвиняемый в крупнейшем кибератаке в истории США, признался, что более 160 миллионов чисел кредитных карт, сообщает Reuters.
Во время федерального судебного разбирательства в штате Нью-Джерси Дринкман признался в заговоре с целью получения несанкционированного доступа к компьютерным системам, чтобы совершить мошенничество.
Во время слушания российский гражданин говорил о заговоре с тремя гражданами России и одного гражданина Украины, которые обвиняются в кибератаках против 15 компаний.
Общий ущерб, полученный в результате действий обвиняемых лиц, оценивается в 300 миллионов долларов.
"Подсудимые, подобные Владимиру Дринкману, которые имеют навыки в наших компьютерных системах, представляют угрозу нашему экономическому благосостоянию, нашей личной жизни и нашей национальной безопасности", - заявил США Пол Фишман.
Дринкман стоит 30 лет лишения свободы, а также штраф в размере одного миллиона долларов.
Во время приговора суд примет признание российского гражданина на рассмотрение и, возможно, сократит его предложение.
Приговор Дринкмана будет объявлен 15 января.
Владимир Дринкман был арестован в Нидерландах в 2012 году.
В то время, другой подозреваемый, Дмитрий Смилянец, был также под стражей.
Последнее отрицает участие в преступлениях, о которых он обвиняется.
