Керри предупреждает Лавров о риске поддержки России для режима Башара аль-Асада.
Во время телефонного разговора с главой МИД России Сергей Лавров, государственный секретарь США Джон Керри предупредил, что поддержка России президента Сирии Башара аль-Асада усугубит конфликт в стране.
"Секретарь Керри понял, что поддержка российской поддержки президента Асада рискует усугубить и расширить конфликт, а также подрывать нашу общую цель в борьбе с экстремизмом, если мы не сосредоточимся на поиске решения конфликта в Сирии с помощью эффективного передачи политической власти", читает заявление, опубликованное на сайте Государственного департамента США.
Керри подтвердил обязательство Соединенных Штатов бороться с группой, исламским государством (деятельность которой была запрещена в России Верховным судом), в коалиции более 60 государств.
По словам государственного секретаря, Ассад "никогда не может быть доверенным членом" коалиции.
Кроме того, во время телефонной беседы Керри подчеркнул, что конфликт в Сирии может быть решен только через политический переход от Асада.
Белый дом угрожал России с изоляцией относительно поддержки режима Асада.
Вчера, пресс-секретарь Белого дома Джошуа Эрнест угрожал России с изоляцией, если она не остановила поддержку Асада.
По пути альтернативы, Эрнест предложил присоединиться к международной коалиции, которая проводит антитеррористические операции против исламского государства.
В последнее время СМИ часто сообщали о присутствии российского военного персонала в Сирии.
К которому глава МИД России Сергей Лавров заявил, что российские солдаты были в Сирии на протяжении многих лет и помогают сирийцам осваивать оборудование для использования против исламистов.
