4 убитых после полицейских пожарных резиновых пули на протестующих в Непале
Четыре человека, в том числе 4-летний мальчик, были убиты в южной части Непала после того, как полиция уволила резиновые пули в толпу, демонстрирующую против предложенной новой конституции страны, официальный сказал в среду.
Насилие произошло во вторник вечером в районе Рупандехи, примерно в 175 милях к западу от Катманду, столицы.
Бишну Прасад Дакал, главный районный офицер, сказал, что более 1000 протестующих собрались за пределами полицейской станции, некоторые из них бросали камни и бомбы.
Г-н Дакал сказал, что полиция использовала слезоточивый газ, а затем уволили в воздух, прежде чем прибегать к резиновым пулям.
По его словам, двадцать полицейских и пять мирных жителей были ранены.
Не сразу понятно, почему резиновые пули, которые известны убивать, но традиционно используются в качестве менее смертельной альтернативы, по-видимому, производили такие высокие потери смерти.
Столкновение было последним в нескольких неделях насильственных протестов на южных равнинах Непала, где члены этнической группы Мадхеси говорят, что новые провинции, установленные под предложенной новой конституцией, будут расширять свое политическое влияние.
Также были протесты в Западном Непале из этнического Таруса, которые хотят их собственного государства.
Не менее 40 человек, в том числе 11 чиновников полиции, были убиты в насильственных столкновениях с тех пор, как Август.
10, когда четыре основные политические партии подписали соглашение о разделении страны в провинции - главный шаг к новой конституции, но весьма спорный вопрос в Непале, который был централизован в течение многих столетий.
Работа над новой конституцией началась с 2008 года, но законодатели ускорили процесс после разрушительного землетрясения, которое убило тысячи людей в апреле.
Законодатели голосуют по классам в проекте конституции в Катманду на этой неделе, и чиновники сказали, что новый устав может быть введен в воскресенье.
