Саянск планирует установить 900 рабочих мест.
Саянск - самый молодой город Иркутской области.
Он был построен в 1970-х годах в качестве химического центра и имеет хорошо развитую инфраструктуру, требующую системной поддержки.
Год назад новый мэр Олег Боровский взял на себя руководство Саянск.
Он говорил с корреспондентом Областной о результатах первого года работы, новых проектов и будущих возможностей.
Олег Валерьевич, как вы начали свою работу в качестве мэра?
Прежде всего, я ознакомился с результатами аудита финансово-экономической деятельности, и я инициировал независимый аудит муниципальных бюджетных расходов.
Далее был проведен обзор муниципальных активов.
Одним из первых практических шагов было сокращение времени оборота в документации до пяти дней.
Раньше документы могут занять месяцы, чтобы получить через правильные каналы.
Разработаны инициативы по увеличению базы доходов и оптимизации расходов.
В прошлом году, в ноябре, в Саянске было проведено правительственное собрание, где обсуждались вопросы, касающиеся социально-экономического развития территории.
Город не имел дизайна и оценки документации (DED) для даже одного актива.
Без этого Саянск не мог участвовать в федеральных программах.
Мы начали с DED для дорог, ухода за детьми, а также северная канализация и водная линия.
В настоящее время дорожная работа уже ведется в двух областях.
Каким образом указ Президента РФ по строительству учреждений по уходу за детьми применяется в городе?
В июле этого года родились 105 детей в Саянске.
На протяжении последних 27 лет город не видел положительных демографических показателей.
Таким образом, обеспечение пространства по уходу за детьми является одним из самых соответствующих вопросов.
С 1 сентября предприятие по уходу за детьми № 10 было закрыто для ремонта капитала, предназначенного для создания 320 пространств.
Оценочная стоимость ремонта составляет 86 миллионов рублей.
До настоящего времени город никогда не получил таких средств.
В прошлом году была открыта следующая реконструкция, открытие детского учреждения № 23 и сейчас присутствовало 200 детей.
Обновление было проведено через совместное финансирование от региональных и муниципальных бюджетов и стоимостью более 67 миллионов рублей.
Благодаря усилиям администрации и помощи от регионального правительства были найдены деньги на покупку мебели и оборудования, и Народная инициатива также помогла с этим.
В 2016 году планируется начать строительство нового учреждения по уходу за детьми.
С его внедрением мы планируем устранить официальный список для детей от 18 месяцев до трех лет.
У нас нет официальных списков для детей от трех до семи лет.
Инвесторы выражают интерес к этой области?
У нас есть четкое понимание того, что строительство в городе должно быть осуществлено, прежде всего, Саянским бизнесом: нам необходимо предоставить работу специально для них.
В октябре в Ленинградском микрорайоне будет открыт строительство 60 квартир.
Что касается строительства, я буду добавить, что Саянск является одним из четырех городов Иркутской области, которая была включена в программу строительства жилья эконом-класса.
Вся необходимая документация была подготовлена.
В ближайшее время начнется строительство раздела 90 блоков.
Вместе мы объявили о строительстве 10 тысяч квадратных метров жилья, и многие хотят участвовать в программе.
Одним из требований является то, что жилье не должно стоить более 30 тысяч рублей на квадратный метр, и что это должно быть "под ключ" по этой цене.
Если мы можем справиться с указанной областью, то мы будем продолжать участвовать в программе.
Что касается инвесторов, то у нас есть и другие интересные проекты.
Вернувшись в день, был построен в Саянске, который был продан в 2004 году.
Мы работаем с прокуратурой, чтобы протестовать эту транзакцию.
Особенно с момента землепользования объекта является федеральной собственностью.
Мы работаем с Москвой для решения проблемы передачи 88 гектаров собственности в регион, а последующий перевод земли в муниципалитет.
Существует потенциальный инвестор, который готов положить 1,5 миллиарда рублей в реализацию и запуск проекта.
Мы получим 900 рабочих мест с запуском фермы pig, которая будет большая помощь городу.
Развивается ли институт социального партнерства в Саянске?
Мы заключили приблизительно 140 социально-экономических партнерских соглашений.
Реализация многих проектов была сделана возможной благодаря активной социальной позиции представителей бизнеса.
Нематериальная поддержка предоставляется предприятиями, такими как: ЗАО "Восток-Центр", "Ново-Зиминская ТЭЦ", ООО "Саянский бройлер" и ООО "МДФ"; управление этими предприятиями реагирует на все наши запросы.
Прямо перед Днем города ООО "Саянский Бройлер" представил город с игровой площадкой, а компания "Восток-Центр" провела реконструкцию экваториального двора, где специалисты работают с детьми с использованием хиппотерапии, расходует более 1 миллиона рублей.
Благодаря средствам, пожертвованным спонсорами, нам удалось улучшить основания гражданского офиса города.
Спонсоры помогли нам праздновать День города.
Как и в хорошие старые дни, парад с участием городских коллективов и организаций.
Мы выпустили городскую хронику и книгу Саянского поэта.
Первые строители и люди, которые сделали значительный вклад в развитие Саянска, были награждены памятными медалями.
Патроны также участвуют в работе благотворительной основы города.
Первым шагом была покупка музыкальных инструментов для талантливых молодых музыкантов.
За девять месяцев было выделено более 800 тысяч рублей, чтобы поддержать этих талантливых детей, чтобы помочь детям, которые требуют дорогостоящих процедур и поддерживать детей из семей с низкими доходами.
Как рассматриваются вопросы сотрудничества в сфере социального обслуживания в Саянске?
У города нет достаточного количества врачей или преподавателей.
Предоставление специалистов с жильем является критически важным для решения проблемы персонала.
За последний год мы выделили пять апартаментов к врачам, а четыре учителя получили жилье.
У нас есть программа распределения жилья с возможностью приватизировать ее после пяти лет.
Есть планы перенастроить здание, в котором будут построены другие восемь апартаментов для учителей.
Учителя и врачи также участвуют в программе "Жилье для российских семей".
В долгосрочной перспективе мы строим жилье для сотрудников государственного сектора.
Самое главное, наш город имеет трудолюбивую команду, с которой я могу решить наиболее сложные вопросы.
Очень важно нарисовать правильные выводы от каждого кризиса, и жизнь продолжается.
Потенциал Саянска и нашего региона велик.
