Руководитель ПА ОБСЕ советует Могерини о введении санкций против парламентариев.
В официальном письме к Высокому представителю Европейского Союза по иностранным делам Фредерика Могерини, председатель ПА ОБСЕ, Илкка Канерва, посоветовала неправильность санкций против законодателей, участвующих в деятельности Ассамблеи.
Член российской делегации на осеннюю сессию ПА ОБСЕ в Улан-Баторе Николай Ковалев рассказал журналистам об этом.
ТАСС сообщает, что подписи европейских парламентариев, включая представителей Германии, Франции, Италии, Кипра и Греции, были собраны в поддержку позиции Канервы.
"Очень сильная поддержка уже материализовалась", - сказал Ковалев.
Ранее он объявил, что глава ПА ОБСЕ выразил намерение собрать подписи членов, которые указывали на неправильность введения санкций в отношении парламентариев.
В частности, Ковалев отметил, что Канерва обещал поднять этот вопрос на уровне руководящих структур Европейского Союза и "отправить соответствующую петицию".
