В Думе был введен законопроект о индексации социальных пенсий по отношению к растущим ценам.
Законопроект был введен в Государственную Думу, которая делает положения о ежегодной индексации социальных пенсий, в связи с растущими ценами, начиная с 1 февраля.
Автор документа, заместитель из A Just Russia, Александр Ломакин-Румянцев, также предлагает провести дополнительную индексацию 1 апреля, если темпы роста минимальной заработной платы превышают темпы роста цен на товары и услуги.
В соответствии с текущим законодательством индексация социальных пенсий происходит ежегодно 1 апреля, по отношению к росту минимальной заработной платы пенсионеров в Российской Федерации за предыдущий год.
Проект закона, представленный в нижнем доме, делает положения о введении индексации социальных пенсий по отношению к росту потребительских цен.
В этом случае первая индексация будет перенесена на 1 февраля, в то время как второй будет проведен 1 апреля.
