Google запускает предвыборную кампанию по повышению 11 миллионов долларов для беженцев
Компания Google Inc (GOOGL.O) объявила о предвыборной кампании, которая направлена на повышение 11 миллионов долларов для гуманитарных организаций, помогающих тысячам беженцев, которые переполняют европейские страны, поскольку они бежать из боевых и бедных стран.
Google принял нехарактерный персональный подход в объявлении пожертвований на своем блоге.
Вместо того, чтобы иметь объявление, Рита Масуд, сотрудник Google, который бежал из Кабула со своей семьей, когда ей было семь лет, написал о своем личном опыте.
"Наше путешествие участвовало много темных поездов и автобусов, а также голода, жажды, холода и страха", - писала она.
Мне повезло.
Но поскольку кризис беженцев и мигрантов в Европе вырос, многие люди, как моя семья, отчаянно помогают.
Пожертвования пойдут к четырем некоммерческим организациям, которые предоставляют помощь беженцам и мигрантам: докторам без границ, Международный спасательный комитет, Сохранить детей и Верховный комиссар ООН по делам беженцев.
Google сказал, что это будет соответствовать первым $5,5 миллионам стоимости пожертвований в глобальном масштабе в google.com / беженцев до тех пор, пока не поднимает 11 миллионов долларов.
Европа столкнулась с самым худшим кризисом беженцев со времен Второй мировой войны, в значительной степени обусловленной четырехлетней гражданской войной в Сирии, которая переместила более 4 миллионов человек в этом году.
Многие из них также бегут войны в Афганистане, Йемене, Ираке и Ливии.
Отчетность Ясмена Абуталеба; редактирование христианского пламени
