NHC говорит 60 процентов шансов на циклон на юге островов Кабо-Верде
Широкая система низкого давления около 350 миль (560 км) южнее островов мыса Верде имеет 60 процентов шансов развиваться в тропический циклон в течение следующих 48 часов, сказал во вторник Национальный ураганный центр США.
Еще одна хорошо определенная система низкого давления между островами Кабо-Верде и Малые Антильские острова также имеет 60-процентный шанс на формирование тропических циклонов в течение следующих двух дней, добавлена погода Миами.
