Робберы украсть меховые коаты и 9 миллионов рублей из дома в Мытищи.
В Мытищи, грабители нападали на жителей Московской области и от них трое женских мехов.
Интерфакс сообщил об этом со ссылкой на пресс-службу Министерства внутренних дел Российской Федерации.
Инцидент состоялся во вторник утром.
Два неизвестных лица вошли через открытую переднюю дверь дома, которая расположена на улице Горького, связанная с 20-летним сыном домовладельца, и, в то время как угрожая как с ножом, составляет 9 миллионов рублей и три меха.
Согласно предварительным данным, убытки составляют 9 миллионов 265 тысяч рублей, а также уголовное расследование по статье "вооруженного ограбления".
