Фаны из Европы рискуют стать бездомными.
Только 23 гостиницы в Санкт-Петербурге имеют право на дом туристов, которые прибудут в 2018 году, чтобы посмотреть чемпионат мира по футболу.
До сих пор остальные гостиницы не были разрушены, чтобы получить необходимое разрешение.
По словам экспертов, это очень тревожный знак.
В результате чемпионата мира власти необходимо срочно выяснить, как разместить все гости города.
Информанты Росбалта полагают, что апартаменты вырастут на 10-30% в результате турнира и, даже после чемпионата, будет необходимо платить через нос для арендованных номеров.
Чемпионат мира в футболе заставил власти посмотреть на состояние российских гостиниц.
Согласно закону, специально написанному на чемпионате, каждый отель в Санкт-Петербурге должен пройти процедуру классификации и доказать, что они соответствуют их предполагаемому рейтингу и уровню обслуживания.
Уже понятно, что не каждый удастся сделать это: горячие люди настолько опасаются процесса скрининга, что они часто не предоставляют документы в Федеральную антимонопольную службу для Санкт-Петербурга.
Глава Управления Федеральной антимонопольной службы Вадим Владимиров говорит, что агентство расследовало 138 гостиниц и теперь планирует инициировать 34 случая против гостиниц, многие из которых просто не отреагировали на сотрудников ФАС.
Существуют признаки того, что управление тридцати компаний обманывало жителей города, утверждая определенное количество звезд в объявлениях, отметил Владимиров.
Проблема заключается в том, что сейчас, впереди 2018 года, буквально не одна комната от общего объема может быть потеряна.
Официальные лица подозревают, что во время футбольного чемпионата поклонники будут занимать все гостиницы Санкт-Петербурга.
В настоящее время туристы могут зависеть от 30 500 номеров в городе.
По данным Смольного института, существует 17 пятизвездочных отелей, 51 четырехзвездочных отелей, 100 двух и трехзвездочных отелей, а также 550 однозвездочных гостиниц в Санкт-Петербурге.
Согласно первому заместителю Комитета по развитию туризма, Нана Гвичия, в настоящий момент, только 23 гостиницы прошли классификацию: это количество проверок, проводимых компаниями, аккредитованными в Санкт-Петербурге.
Тем не менее, Смольный институт, для удивительного набора обстоятельств, не знает, является ли некоторые гостиницы могли бы заказать аналогичную процедуру от региональных предприятий.
Другими словами, может быть больше отелей, которые претерпели классификацию, но никто не знает об этом.
"За последние шесть месяцев гостиницы не были очень заинтересованы в недостаточной классификации", - признал директор Северо-Западного отделения Российской туристической промышленности, Екатерина Шадская.
Это объясняется пиковым сезоном, время, когда горячие люди делают большинство денег и не хотят иметь дело с другими вопросами.
Еще одной причиной является их бюджеты, которые не включали расходы на проверки, особенно поскольку процедура может стоить отель, в зависимости от его статуса, между 30 тысячами до 100 тысяч рублей или более.
Однако в последнее время гостиничные менеджеры поднялись и начали применяться к классификации, заверили Шадскую.
Отели должны получить это сделано 1 июля 2016 года; в противном случае они не только должны платить штраф, но и не получит права на работу во время чемпионата мира.
Уже хорошо известно, что, основанный на звездных рейтингах, будет развиваться установленная ставка в гостиничном номере для продолжительности турнира.
Формулы, согласно которым будут установлены цены, будут опубликованы в следующем году.
Это сделано для того, чтобы гарантировать, что во время Санкт-Петербургского экономического форума в Санкт-Петербургском экономическом форуме нет 200-300%.
Вы должны иметь совесть и предотвратить повышение цен на два раза, а также позволяет гостиницам зарабатывать деньги.
"Я думаю, что на 50% увеличится", - объяснил Президент Ассоциации отелей России Геннадий Ламшин.
В то время как Вадим Владимиров не убежден, что фиксированные цены соответствуют понятию свободной рыночной экономики.
Я не знаю, насколько хорошо она подходит в рамках экономической теории, но я надеюсь, что эта мера оправдана.
"Это лучше, чем увеличение цен", - отметил он.
Не ясно, что произойдет с популярными недорогими хостелами.
Депутаты Государственной Думы представили законопроект, запрещающий хостелы в жилых зданиях.
Мы действительно надеемся, что этот закон не принят или что он не будет применяться в Санкт-Петербурге.
"Мы будем защищать нашу точку зрения, что хостелы должны поддерживаться", - говорит Нана Гвачия.
Однако, по ее словам, владельцы мини-отелей, в любом случае, должны быть готовы к ужесточению жилищного кодекса.
Если Государственная Дума заканчивает утверждение законопроекта, то приблизительно 80% хостелов в Санкт-Петербурге будут закрыты, и в настоящее время они составят 1500 номеров.
По словам Президента Федерации восстановления и гостиницы на Северо-Западе, Леонид Гарбар, недостаточно двух и трехзвездочных отелей в Санкт-Петербурге, которые ищут футбольные поклонники, в то время как существует изобилие четырех и пятизвездочных отелей.
Это состояние дел эквивалентно ситуации, где "у вас есть 75 тысяч VIP на 80-тысячном стадионе".
Фактически, использование мини-отелей может решить эту проблему.
Эксперт считает, что их возможный запрет быть "идиотическим": "Я нахожу странно, что некоторые люди могут жить в апартаментах, но вне владельцев, по какой-то причине, не могут".
Если хостел используется как общежитие, то я согласен, что это неправильно.
Но если он используется как отель, где гости останутся на короткий период времени, то почему бы нет?
Мини-отели также рискуют отсутствовать во время чемпионата мира в футболе в результате их собственного перетаскивания.
Сотни маленьких гостиниц просто не удастся пройти классификацию во времени, что больше заключается в том, что они копают свою собственную дыру.
Летом 2016 года все городские гостиницы будут бронировать инспекции.
"Существует не так много компаний, которые позволят выполнять эту процедуру, и, как таковые, они будут выбирать менее прибыльные заказы от мини-отелей", - отметил Геннадий Ламшин, добавив, что в ряде городов, например, Москва и Волгоград, фигура для тех, которые уже завершили проверки, в настоящее время намного выше, чем в Санкт-Петербурге.
Причина задержки Санкт-Петербурга связана с постоянными изменениями в туристической единице правительства, которая не способствует скоординированным усилиям.
По словам экспертов, если в Санкт-Петербурге нет достаточного количества гостиниц для всех, то, скорее всего, внимание должно быть перемещено в сторону региональных гостиниц и курортов здравоохранения.
Так же, как и во время празднования 300-летия Санкт-Петербурга, можно было бы мобилизовать речный флот, который позволит гостям турнира оставаться в каютах кораблей.
Кроме того, многие поклонники организовали прибыть в ваны, в которых они могли провести ночь.
"Главное - не строить так много гостиниц, что они позже заканчиваются пустыми", - заверил Геннадий Ламшин.
Помещения также будут очень популярны во время футбольного чемпионата.
Бассейн апартаментов, доступных для аренды в городе, скорее всего будет создан.
Стоимость аренды увеличится на 10-30%.
"Очевидно, что первым будет жилье недалеко от стадиона", - отметил специалист аренды Агентства по развитию и исследованию недвижимости Лариса Брагина.
Более того, цены на аренду могут не вернуться на предыдущие уровни после чемпионата, особенно в коммутерных сообществах.
Это также будет способствовать строительству новых транспортных изменений на окраине города, она подчеркнула.
Не следует забывать о человеческих качествах жителей города.
Например, Леонид Гарбар настаивает на том, что Санкт-Петербург всегда был гостеприимным городом, где люди не только предоставляют вам направления, но также могут принять вас на мини-экскурсию.
Также могут быть осложнения.
В 1970 году мой отец встретился с семьей из Мурманска во дворе: отец, мать и двое детей.
Оказалось, что они некуда провести ночь: получить гостиницу было трудно тогда и спать на железнодорожной станции было жестко.
"Так что мой отец позволил им в нашу коммунальную квартиру спать", - вспоминает наш взгляд.
Конечно, он добавил, что в настоящее время этот тип черты больше не существует среди жителей города, приглашая кого-то в ваш дом, чревато последствиями и пугающими.
Но, возможно, в 2018 году, после плохого решения Государственной Думы и ошибок государственных и правительственных ошибок, мы могли бы быть необходимы для того, чтобы вспомнить прошлое?
