"Невозможно приехать в Европу" - Далай-лама - RT News
Европа не может принимать всех беженцев, Далай-лама сказал, добавив, что реальное решение текущего кризиса беженцев находится на Ближнем Востоке.
Тибетский буддийский лидер призвал к прекращению насилия в беженцах "домашних стран.
Далай-лама обратился к вопросу о продолжающемся кризисе беженцев в своем выступлении на открытии Далай-ламы Центра сострадания в Оксфорде, который посвящен этическим исследованиям, в начале 10-дневного визита в Великобританию.
Он утверждал, что при текущих обстоятельствах интересы человечества должны быть поставлены перед интересами отдельных государств или даже континентов.
Он также подчеркнул, что, однако, восхищение странами Западноевропейских стран "ответ на кризис беженцев является недостаточным для ситуации.
"Это невозможно для всех приехать в Европу", - сказал он в своем выступлении.
Хотя Далай-лама высоко оценил усилия Германии и Австрии в отношении кризиса, он подчеркнул, что это только временное решение.
"Таким образом, забота о нескольких тысячах беженцев замечательно, но в это время вы должны думать о долгосрочных решениях, как принести подлинный мир и подлинное развитие, в основном через образование, для этих мусульманских стран", - подчеркнул он.
В конечном итоге мы должны думать о том, как уменьшить убийство в своих странах.
Мы должны сократить использование силы.
Использование силы никогда не решило эти проблемы ", - добавил он.
Обращаясь к проблеме насилия, Далай-лама также прокомментировал действия Джорджа Буша после террористических актов 11 сентября, утверждая, что американские "насильственные ответные действия привели к цепочке неконтролируемых событий.
После 11 сентября я выразил свои презервативы в письме президенту Бушу и рассказал ему, как решить эту проблему было через ненасилие.
Я знаю, что его мотивы были хорошими, но он использовал силу и создал неожиданные последствия ", - сказал Далай-лама.
