Как старейшая детская библиотека в Барнауле стала семейным клубом.
Печальный чугун сидит на задней части входа в Библиотеку региональной детской детской библиотеки Н.К. Крупской.
Дети, которые приходят на книги, пытаются прокормить его конфеты.
Несколько поколений уже приезжали в эту библиотеку за последние 95 лет.
Первые библиотечные патроны, от двадцатых годов предыдущего столетия, организовали громкие чтения, организованные выступления, основанные на стихах Маяковского, проводили литературные квизы и соответствовали жене Ленина.
Переписка продолжалась четыре года, и, как написала газета "Молодой сталинист", в 1939 году "дружба между Надеждой Константиновной Крупской и друзьями детской библиотеки в городе Барнауле" выросла каждый день.
Однажды Надежда Константиновна даже отправила своих друзей в Барнауле детскую фотографию.
И когда жители Барнаула спросили, если бы Надежда Константиновна была бы ума, если библиотека была названа после нее, она написала, что нет, она не ума.
Письма собирали пыль в музее в течение длительного времени, и это необходимо объяснить дедушкам и большим внукам первых покровителей, чей профиль украшает барельеф в библиотечном здании.
Во время перестройки все виды людей часто звонят, наполненные негодованием: почему библиотека не была переименована в детскую библиотеку?
Библиотека должна быть названа после некоторых хороших детских писателей, без политических перегонов!
Сотрудники библиотеки сидели вместе, подумали об этом, и решили оставить вещи, как они были.
"Крупская", вероятно, самая известная и наиболее любимая библиотека в Барнауле, как и Ленинская библиотека в Москве.
На полу лобби библиотеки есть путь, сделанный из желтых кирпичей.
"Мастер Изумрудного города" - любимая тема художника Оля Московка.
Раньше Оля был менеджером в юридической фирме; она вступила в работу в восемь и осталась в пяти, и только отличалась от других менеджеров в ее любви к рисованию.
Затем она нашла онлайн рекламу: "Книга иллюстратора необходима".
Книга была написана маленькой американской девушкой и называлась "My Cancer Mommy" ("Моя мама имеет рак").
Оля сделала иллюстрации и мысль: жизнь может закончиться в любой момент, и в этом не будет никаких чудес, если вы не создаете их сами.
Теперь она работает в библиотеке, иллюстрирует детские книги авторов со всего мира и пишет свои собственные короткие истории.
Как правило, считается, что дети теряют интерес к книгам; что они все больше живут в какой-то виртуальной вселенной...
Но дети, которые читают нас, и их родители понимают ценность чтения, директор библиотеки Татьяна Кушвид, рассказывает Русскую Планету.
В последние годы мы даже чувствовали себя чувством уверенности, что детская библиотека необходима, и что она будет продолжать идти - дети приезжают здесь!
Я думаю, что интерес к чтению является возвращением.
Большое окно отображения с временным выставочным экспонатом висит в лобби библиотеки.
Как только каждый квартал, новые фотографии библиотечных патронов, которые приходят в библиотеку как семья - мама, папа и дети - охотятся.
Библиотека захватывает, что отцы начали чаще приходить в библиотеку со своими детьми.
Если бы они читали все Чуковского, когда они были два года, тогда, когда они старше, они нуждаются в более сложных книгах.
Но теперь есть закон, посредством которого мы не можем дать восемнадцатилетним книгам, которые являются от 12 и старшей категории.
Чтобы получить эту книгу, ребенок должен принести своих родителей с ними; поэтому они приходят и возвращаются снова, и медленно, но, несомненно, Крупская становится чем-то вроде семейного клуба для них.
Библиотека содержит сокровища: дореволюционная коллекция народных сказок со старым письмом "yat" и жесткими признаками, историями Короленко в дополнение к журналу "Нива", а также связанный файл журналов "Мурзилка" для 1936 года.
В конце концов, в настоящее время мы не просто концептуальное пространство, "храм книг", мы теперь открыты для движения, и мы пытаемся стать специальным местом: не дома, а не работа, а не школа, объясняет Татьяна Кушвид.
Вы можете прийти к нам, чтобы каждый мог читать вместе, играть вместе и сделать вместе.
Мы создали игровую площадку для маленьких детей: ребенок приходит только для того, чтобы играть, но их рука все еще достигает книги!
Родители некоторых наших патронов должны перетаскивать своих детей, но они не хотят уехать и не хотят оставить.
Мамы со своими строллерами часто посещают нас, и мы действительно счастливы, что библиотека приходит в первую очередь среди всех остальных мест, которые они должны принимать своих детей.
Татьяна Кушвид говорит: сегодняшние дети такие же, как мы были; они любят классическую детскую литературу:
"Издательская промышленность растет прямо сейчас, и много внимания уделяется авторам, которые являются связью между поколениями".
Если мы говорим о маленьких детях, то это важно для них, что существует какой-то характер, который путешествует из одной книги в другую.
Дети не любят попрощаться со своими любимыми персонажами.
Библиотека всегда публикует буклеты для родителей, которые говорят о том, что происходит в мире детской литературы, которую стоит обратить внимание и почему.
Буклеты настолько увлекательны и интригуют, что взрослые спрашивают, на самом деле библиотека находится на самом деле.
Взрослым не разрешается занимать книги из библиотеки.
Только дети имеют эту магическую привилегию.
... В большой комнате библиотеки находится квадратный люк с антикварной деревянной лестницей, которая приводит к подвалу, в архивную комнату.
Шаги будут креактировать с каждым шагом, который вы принимаете: это очень старый машина времени.
Вы встретите книгу с детства, как если бы это был старый товарищ: hi, это замечательно, что мы не изменили немного.
Элли все еще счастливо прогуливается по дороге с желтыми кирпичами; ленивый Толья Рыжиков стал магическими матчами; и Малхиш Кибальчиш все еще не сказал проклятую буржуазию военной секретности, такова его торжественное слово.
Эти книги похожи на пароли: вы можете использовать их для признания ваших людей в любом месте.
Существуют также реальные литературные благотворительные организации в архивной комнате: например, дореволюционная коллекция народных сказок со старым письмом "yat" и жесткими признаками.
Или истории Короленко в известном дополнении к журналу "Нива".
Или связанный файл журналов "Murzilka" для 1936 года.
Время возрастает страницы, превращая их в чайный цвет.
Эти публикации больше не выдаются библиотечным патронам.
Это части нашей будущей коллекции, я всегда мечтаю о пенсии и работать с редкими детскими книгами.
Но дети не будут, так сказать, купить в это больше: цвета в старых книгах не очень яркие, и темы... вы открываете первую страницу и есть Ленин, Партия и Комсомол.
Теперь, я думаю: почему мы все подписались на эту "Pioneers Truth"?
Но все же это было интересно, Галина Ильясова, глава архивного номера, рассказывает Русскую Планету.
Страницы "Мурзилки" осмелились с возрастом.
Галина Василевна была обвинена в архивной комнате всю свою жизнь.
Она знает, какой цвет Буратино является, в котором школьный год Гарри Поттер стал капитаном Гриффиндора на чемпионатах Квиддича, в котором ситуация Carlson использует свой автомобильный силенсер, и что отец Алисы Селезневой делает для жизни.
Библиотекарь получает небольшую плату за свою работу, и те, кто может жить без этих строк книг, быстро находят другую профессию.
Только наиболее посвященные остаются: образователи, учителя и слуги культа книги.
Вы даже можете сказать, кто они улыбаются: сказано, что это профессиональная черта детского библиотекаря.
Если они улыбаются на вас в первую минуту разговора, то они являются профессионалом.
Я просто люблю детские книги: как библиотекарь, мне нравится, что они здесь, что они сидят на полках, и я также люблю читать их, говорит Галина Васильевна.
Я прочитал все: военные и исторические истории, сказки, фантастика.
Я читал современные российские авторы, последние переводы...
Конечно, я думаю, что все было другое в детстве.
Тогда книги были самой интересной и захватывающей вещью, которая когда-либо случилась со мной.
Именно поэтому я люблю их с удовольствием; я почувствовал, что библиотека была магическим местом.
И я хотел работать там, где каждый сидит и читает.
Я надеюсь, что книги всегда будут вокруг, несмотря на читателей.
И я рад, когда наши бывшие библиотечные патроны приносят своих детей, и даже своих внуков...
