Уровень безработицы остается неизменным, так как Великобритания поднимается
В период с мая по июль, в то время как количество работы в Великобритании в целом увеличилось на 10 000 до 1,82 миллиона в течение того же периода.
Уровень безработицы в Шотландии на 5,9 процента был выше уровня 5,5 процента в Великобритании, показали показатели Office for National Statistics (ONS).
Тем временем, занятость в Шотландии упала на 12 000 человек в течение трех месяцев, с количеством тех, кто работает в настоящее время, составляет 2612 000 человек.
Уровень занятости в Шотландии упал за четверть на 74,0 процента - рисунок выше среднего показателя в Великобритании на 73,5 процента.
Государственный секретарь для Шотландии Дэвид Мунделл, комментируя последние данные, сказал: "Долгосрочный план правительства заложил основы для более сильной экономики".
Это почти именно год с тех пор, как Шотландия сделала историческое решение оставаться частью Великобритании.
В те 12 месяцев мы видели дальнейшие улучшения в шотландском рынке труда с увеличением занятости и падением безработицы.
