Почему я свидетельствую о выполнении в Оклахоме
Позже сегодня, запретив позднее юридическое вмешательство, я буду наблюдать за человеком, который будет поставлен на смерть.
Если это произойдет, и я надеюсь, что это не будет, я буду сидеть в галерее просмотра в камере смерти в штате Оклахома, как Ричард Глоссип выполняется смертельной инъекцией.
Он попросил меня быть одним из четырех официальных свидетелей его смерти.
Приглашение было впервые сделано в январе, через своего лучшего друга, и хотя я был шокирован, я согласился.
В то время как дневные подходы, я пришел, чтобы прочитать его.
Так почему же это делать?
Я согласился, потому что я подумал, что это хороший способ рассказать полную историю о смертной казни.
Это предложит уникальную перспективу.
Действительно, журналисты разрешаются просматривать казни в Америке и потому что есть часто больше приложений, чем доступные места, макабристая лотерея происходит для того, чтобы решить, кто будет выбран.
Оклахома сократила количество мест в средствах массовой информации от 12 до пяти.
Тот, кто выбран, будет смотреть его рассеянно.
Я не могу это сделать.
Я буду сидеть рядом с ближайшими друзьями Ричарда Глоссипа, и я разработал свои собственные отношения с ним через месяцы телефонных звонков, и один посещение продолжительного двух-полутора часов.
Мне нравится парень.
Мы часто смеемся много, когда мы говорим.
Тюремные власти говорят, что я не могу быть свидетелем и журналистом, поэтому я не допускаю ноутбук и ручку, чтобы записать то, что я вижу.
Я просто придется попытаться помнить все детали.
Один журналист Оклахома обвинил меня в Твиттере компрометирующей моей беспристрастности.
Вот урок.
Расскажите историю о том, как ему нравится, получить доступ.
Я жаловался на нее.
Она призналась, что она "могла бы сделать его лучше", но все же думает, что я неправ, чтобы сделать то, что я делаю.
Ричард Глоссип принял вопрос с некоторыми вещами, которые я сказал и написал.
Он не говорит мне, что писать, и я бы не сделал этого, даже если бы он сделал.
Я сказал ему, что он может удалить меня из своего списка свидетелей в любое время.
Но он хочет, чтобы международный репортер был там, чтобы писать об этом.
Если он умирает, он считает, что публичность поможет противодействию смертной казни.
Ким Bellware, репортер из Huffington Post, будет рядом со мной.
Если вы хотите узнать больше об этом случае, пожалуйста, слушайте серию подкастов, которые я сделал.
Я не буду продолжать все детали снова здесь.
Я не могу с уверенностью сказать, что Ричард Глоссип невиновен.
Его действия после убийства Барри Ван Трезе сделали бы его виновным в том, чтобы быть аксессуаром после факта.
Но я считаю, что существует сильная вероятность того, что он не виновен в убийстве.
Я, конечно, считаю, что недостаточно доказательств, чтобы оправдать смертный приговор.
Я верю, что его выполнение неправильно.
И это с этой точки зрения, что я буду смотреть его умирать.
Я не могу претендовать на то, чтобы быть действительно объективным.
Будут другие репортеры, которые вы можете обратиться к этому.
То, что вы получите от меня, это то, что это похоже на человека, которого я люблю умереть ненужную смерть.
