Питер Муди утверждает, что стюарды пытались спать на него и угрожает бросить гонки
Питер Муди предположил, что Racing Victoria stewards попытался заводить шпион в своих столах в прошлом году и угрожал бросить гонки немедленно.
Он принял цель на стюардах и отделении целостности Расинга Виктории, утверждая, что у них есть личная кампания против него с поздней царапиной леди Татаи, потому что в среду окончательное лечение окончательной соломы.
Moody сказал Fairfax Media, он всегда пытался сделать то, что лучше всего для гонок и нашел себя в трудных обстоятельствах, когда дело доходит до положительного лебедя Лидари в кобальт, который он не может объяснить.
Он укусил язык относительно шпионских обвинений в течение 18 месяцев и не хотел, чтобы "выглядеть как свой виноград".
"Я ничего не собирался сказать об этом, и я сел на него в течение длительного времени, но иногда ты настолько разочаровался, что все выходит", - сказал Муди.
Они знают, что это продолжалось.
Иногда вы реагируете и должны жить последствиями, и мне придется жить с тем, что я сказал.
Я пойду домой сегодня вечером и хорошо спать.
Я хочу прогуляться с моей головой высоко и хотят, чтобы мои владельцы думали, что я пытаюсь для них лучше.
Когда они начинают думать, я не так, когда я не должен быть тренером.
Тогда мне придется рассмотреть то, что я делаю с моей лицензией.
Ранее Moody упал бомбардировку в интервью racing.com, что департамент целостности пытался справиться с его стабильностью.
"Восемнадцать месяцев назад Терри Бэйли, Дайл Браун и доктор Брайан Стюарт сидели в комнате с человеком, который я буду спросить - и предложил ему работать в моих столах, чтобы предложить информацию о том, что я делал в моих столах", - сказал Муди на Racing.com.
Они, очевидно, полагают, что я чит.
Если это тот случай, конечно, они должны все руки в своих невестах, потому что они некомпетентны в попытке поймать меня.
Роберт Роулстон, бывший председатель RVL, David Moodie, текущий председатель RVL и Bernard Saundry, нынешний исполнительный директор RVL, знали об этом в то время и осознают это сегодня.
Должно ли это заставить меня думать, что это становится личным?
Имеет ли RVL выращивать множество шаров и, возможно, сделать людей за пределами тренеров, ответственных за то, что происходит в промышленности?
Я плохо для промышленности?
Я это плохо для промышленности?
Может быть, люди там думают, что я есть.
Может быть, они должны взять мою лицензию на меня и подтолкнуть меня, и у меня нет никаких сомнений, что я говорю, что теперь может заставить их думать об этом.
Но теперь я попал в тот момент, когда я не заботится, и что меня поддерживает.
Это действительно седло меня.
Я буду поставить давление на них и нас на них, чтобы сделать решение.
Я получил поддержку моей семьи, и я могу уйти.
Уровень разочарования тренера построен с долгосрочным расследованием кобальта с участием Лидари и поздней царапины, говоря, что он может "бросить мою лицензию на стол".
Муди, наиболее известный для подготовки чемпиона Черного Чемпиона Черного Кавиара, лаборатория правила лечения "смешной" после грязи или глиняной решетки были применены к лошадям, которые противоречат правилам.
Это против правил гонок.
Я должен принять полную ответственность за это ", - сказал он.
Одна из моих сотрудников ошибочно приняла грязь на ноге.
Это могло бы иметь последнюю ночь.
Это могло бы иметь его вчера, который он действительно имел.
Это было в день гонки.
Муди можно столкнуться с трехмесячной дисквалификацией для лечения расового дня, используя решетку, которая открыла расследование.
Это шутка.
Люди, делающие эти правила, ничего не знают о лошади.
"Мы все понимаем, что мы нуждаемся в правилах, но он ушел слишком далеко", - сказал Муди.
