Мельбурнский тренер Крейг Беллами вернулся к соперникам по борьбе с требованиями
Тренер Melbourne Storm Craig Bellamy назвал критику решения своей стороны в качестве "повестки дня" двух фаворитов премьер-министра НРЛ.
Сиднейский тренер Трент Робинсон (Trent Robinson) Трент Робинсон (Trent Robinson) сказал, что арбитры позволили Storm "бороться" во время расстройства Storm 's выиграть в квалификационном финале в Сиднее в пятницу ночью.
Тренер Brisbane Broncos Wayne Bennett сделал мыслительную ссылку на Storm после квалификационного окончательного победы над Северным Квинслендом в субботу ночью, когда он назвал эту игру "showcase" регби и сказал, что два Queensland не были "слишком большими" в борьбу.
Беллами защитил решение своей стороны и сказал, что они просто сосредоточились на своем "контакте" при решении.
Беллами добавил, что он принял уверенность в том, что два ведущих тренера критикуют свою сторону, так как это означало, что они беспокоятся о том, что Сторм избивает их.
"Это поддерживает - я не слышал, как Трент Робинсон принес борьбу, когда они избили нас 24-2", - сказал Беллами в среду.
Я могу гарантировать, что мы ничего не изменили ничего в течение всего года с нашими оборонительными системами или техниками, это только что последние шесть недель мы сделали реальный акцент с нашим контактом в решениях, и это было поворотом для нас.
Трент был там три года, и он, очевидно, имеет большую сторону тренера, поэтому он, вероятно, не используется для того, чтобы потерять так, что это было немного шока.
Забавно, как это всегда происходит в это время года.
Беллами бросил идею "захватывающего футбола", напоминая о том, что в 2010 году премьер-министр Беннетта победил в 2010 году премьер-министром "скучного" футбола.
Уэйн говорит о захватывающей стороне.
Он сделал точку сравнения своей игры в субботу ночью с нашей ночью в пятницу и насколько захватывающая их игра была ", - сказал Беллами.
Я помню, что в 2010 году Сент-Джордж критиковал много для того, чтобы быть скучной командой, и Уэйн сказал, что он не давал крысу.
Но теперь у него есть команда, которая может играть то, что мы увидим как захватывающую обувь, особенно его молодые половинки с их скоростью.
Это след, который вы хотели бы играть, когда у вас есть такие игроки.
Он сделал этот момент в 2010 году, теперь он хочет, чтобы каждый играл свой стиль обуви - не каждая команда имеет два половины, как Энтони Милфорд и Бен Хант, так что они могут играть подобно этому.
Для меня это строит больше уверенности, потому что они говорят эти вещи, потому что они немного обеспокоены играть нас.
Шесть недель назад они, вероятно, не думали о нас, когда они попадают в большие игры.
Беллами также отметил, что игра Storm и Roosters была более высоким конкурсом, чем игра Broncos и Cowboys.
Broncos игра, вероятно, была хорошая игра, я не смотрел его, но что было счетом 16-12?
Наша игра была 20-18 лет, есть еще две попытки в нашей игре, но это захватывающее?
Или это делает перерывы, а не скоринговые попытки, которые являются захватывающими?
Для меня это агенды.
Если они упоминают нам, это означает, что на некотором этапе мы могли бы встретиться там.
Шторм имеет эти выходные, поскольку они выиграли право на проведение Северного Квинсленда или Cronulla Sharks в следующем предварительном заключительном предварительном заключительном парке AAMI с билетами на продажу со следующего вторника утром.
