Сербский человек получает $200k плату за наркотики
Человек, столкнувшийся с возможным жизненным приговором за попытку обладать 40 килограммов кокаина, который был контрабандой в Квинсленд, был предоставлен парусом на 200 000 долларов США.
Марко Максимович, 29 лет, был одним из пяти мужчин, арестованных в прошлом месяце после того, как федеральная полиция отслеживала 100 килограммов наркотиков из яхты Solay, которая приехала из Южной Америки через Вануату и стыковалась в Кумере в августе.
Максимович наблюдал за встречей со своими обвиняемыми в марине на протяжении всего утра и позже встретили их в кафе Coomera Roadhouse, где полиция нашла 40 килограммов препарата Toyota Echo.
Несмотря на потенциальное жизненное предложение за попытку обладать коммерческим количеством кокаина, адвокат Максимовича утверждал, что не было никаких доказательств того, что он пытался обладать всем этим и что он мог быть в кафе для невинной цели.
Судья Верховного суда Петр Фланаган был заинтересован Максимович был риском полета.
Он имеет четкие связи с Сербией.
Он путешествует в Сербию часто ", - сказал он суду в среду.
На короне он солгал в полицию о том, где он остановился.
Мать и отец Максимовича совместно предложили судить от 200 000 долларов, чтобы обеспечить его освобождение.
"Прочитав аффидавиты обоих людей, очевидно, что на них настоящая финансовая нагрузка представляет собой настоящую финансовую нагрузку", - сказал Иудж Фланаган.
Но этого было недостаточно для того, чтобы удержать его от неспособности появиться, он предупредил.
Максимович был предоставлен парусом на условиях, которые он отказывается от своего австралийского и сербского паспорта, отчитываться о полиции на ежедневной основе и придерживаться комендантской полиции 6pm-6am.
