Арестованный драйвер Кобрама арестован
Полиция арестовала человека по поводу столкновения с циклистом в Кобраме в выходные дни.
Циклист был поднят в больницу Королевской Мельбурнской больницы с серьезными травмами после того, как был поражен автомобилем на шоссе Мюррей Вэлли в субботу утром.
Полиция сказала, что автомобилист уехал без остановки, чтобы помочь получить ранения.
В понедельник 50-летний Наталия человек передал себя в полицию в Шеппартоне.
Ожидается, что он будет взиматься с неспособностью остановиться на аварии, не оказывая помощи, а также другие правонарушения трафика.
Циклист, 40-летний Кобрам человек, остается в больнице в стабильном состоянии.
