Рафаэль Бенитес: "Я повторю это так часто, как необходимо: Cristiano Ronaldo является лучшим в мире".
Глава Coach for Real, Rafael Benitez, выразил удовлетворение огромным выигрышем в первом круглом матче в групповом этапе Лиги чемпионов против " Шахтера " (4-0).
Эксперт завершился вперед Кристиано Роналдо, который забил три цели.
Матч не был легким, потому что " Шахтер " знает, как использовать мяч, официальный веб-сайт УЕФА Бенитес.
Противники не имели много шансов, но их контратаки всегда представляют риск.
Я не буду говорить, что Real играл идеально, но у нас было множество возможностей.
Я удовлетворен тем, что мы не позволили в любых целях и забили четыре.
Кристиано Роналдо подтвердил свой уровень.
Это лучший игрок в мире; я повторю это так часто, как необходимо.
