Вадим Скрипченко: "Краснодар имеет различные варианты атаки".
Глава 9-го круглого матча Премьер-лиги с Краснодаром, Активный главный участок для Урала, Вадим Скипченко, упомянул разнообразие наступательных тактик команды.
По словам тренера, "быки" имеют ряд наступательных игровых моделей в своем арсенале.
Матч состоится 21 сентября и начинается в 16: 30 московского времени.
Мы все равно должны увидеть, как мы будем играть против Краснодара, официальный веб-сайт Урала Скрипченко.
У нас есть целая неделя обучения впереди нас.
Эта команда имеет различные варианты атаки и проводит свои нападения на множество способов, но, в то же время, мы не медленная команда, и поэтому я считаю, что это будет очень интересная игра.
В связи с этой игрой, учитывая, что Краснодар проводит Лиги Европы против Боруссии Дортмунда, мы постараемся подготовиться очень хорошо для того, чтобы обеспечить победу.
