Joel Freeland: "Я буду предполагать обязанности Кауна в ЦСКА".
Новичок ЦСКА, Джоэл Фриланд, заявил, что он не верит в проклятие Красной Армии.
Брит также выразил уверенность в том, что его новый клуб удастся преодолеть негативную полосу и, наконец, выиграть Евролиги в следующем сезоне.
Я говорил с тренером Димитрисом Итудисом несколько раз этим летом, и, конечно, после того, как я присоединился к команде, R-Sport котирует Фриланд.
Конечно, мне нужно некоторое время приспособиться к центральному положению, поскольку в НБА я играл больше как вперед.
Теперь мне придется стоять на большом конкуренте центра, но я использовал это до этого, поэтому я думаю, я смогу обрабатывать его сейчас.
Команда Красной Армии победила в Евролиге в 2008 году.
С тех пор они сделали его в "Final Four" шесть раз, но каждый раз они не смогли играть лучший баскетбол.
Существует восприятие того, что кто-то поставил хекс на команду.
Но это просто суть игры: вы не можете выиграть вечно.
Конечно, это трудно, я понимаю все разочарование клуба и его поклонников.
Но у нас есть большая команда прямо сейчас, и если мы покажем лучшее, что мы способны, то у нас есть хороший шанс победить Евролиги; я действительно думаю.
Я всегда хотел выиграть этот титул; москвичи уже выиграли этот турнир, и я думаю, что это будет год ЦСКА.
Что касается хекса, то я не суеверный человек, и я не верю в проклятия любого рода.
Я верю в тяжелую работу и определение: если вы комбинируете эти две вещи, то все возможно.
У меня нет конкретных ритуалов перед играми; я просто слушаю музыку и пытаюсь расслабиться как можно больше.
