Луис Энрике: "Матч против цыган будет особенным для меня".
Главный Коуч Барселоны, Луис Энрике, не пытался скрыть, что он вернулся в Рим для первого круглого матча в групповом этапе турнира Лиги чемпионов против цыган со специальными чувствами.
По словам тренера, матч между его предыдущими и текущими командами будет далеко от обычных.
Чтобы вспомнить, Луис Энрике подготовил "волки" во время сезона 2011-12, но не в состоянии поставить свою лучшую ногу вперед в столице Италии.
Я вернулся в Рим после нескольких лет, во время которого я получил конкретный опыт, официальный веб-сайт УЕФА Луис Энрике.
У меня нет ничего, кроме воспоминаний, связанных с Римом.
Для меня это будет специальная игра, но это не так важно.
Самое главное - начать Лигу чемпионов с победой.
Августовская встреча на Кубке Joan Gamper не повлияет на команду в предстоящем матче.
Я ожидаю типа игры из цыган, которые они играли в Серии А против Ювентуса.
Это сильная команда, которая понимает, как поставить давление и знает, что делать с мячом.
