Роджер Каньяс: "В домашних условиях Астана может отказаться от кого-либо вообще".
После первого круглого матча против Бенфика (0-2) в групповом этапе Лиги чемпионов, Астана, Роджер Каньяс, выразил уверенность в том, что его команда продолжит улучшить качество своей игры в будущем.
Согласно полузащитнику, игроки Астаны способны отказаться от любого противника на своем домашнем поле.
Несмотря на то, что матч оказался трудным для нас, я могу сказать, что мы играли хорошо, официальный веб-сайт УЕФА котировки Каньяс.
Бенфика находится в более высоком классе, но в домашней игре, я думаю, мы можем рассчитывать на скоринговые точки от них.
Это полностью возможно.
Но в первую очередь нам нужно думать о Галатасарай и Атлетико.
В домашних играх мы можем оценить точки от любого.
