Daniele De Rossi: Барселона не только имеет уникальный стиль, но и замечательные люди.
На следующий день до матча против Барселоны в групповом этапе Лиги чемпионов, Daniele De Rossi, отметил важность оставаться компактным и иметь друг друга в игре против такого сильного противника.
Встреча пройдет завтра, начиная с 21: 45 московского времени.
Как напоминание, Sport Express будет транслировать живой тикер.
Барселона является специальным противником и хорошей командой с отличными игроками, официальный веб-сайт УЕФА Де Росси говорит.
Трудно играть против синих гарнетов; в конце концов, они не только имеют уникальный стиль, но и замечательные люди.
Чтобы выиграть против них, мы должны будем работать на протяжении всего матча и смотреть друг друга.
Месси практически всегда успешно, когда он начинает джокеи, так что мы должны будем оставаться близкими и организованными.
