Ежов надеется сделать это в стартовом составе СКА в матче против Слована.
Илья Ежов подчеркнул, что надеялся, что в следующем матче Чемпионата КХЛ в следующем матче чемпионата Красной Армии он надеялся сделать его начальным составом команды "Красной Армии".
Ежов заменил Микко Коскинен на льду на льду в 23-минутной марке с оценкой 0-3 и отклонил каждый выстрел на его цель; SKA позволил в четвертой цели после того, как гола была вытащена для шестого игрока.
Следующий матч команды находится на дороге против Слована.
Я надеюсь, что в следующем матче я буду в начальном составе, R-Sport цитирует Ежов как говорить.
Я не эксперт по головам: я сама себя, они не показывают нам повторения признанных целей, и поэтому трудно продолжать отслеживать.
Динамо играл хорошо, и каждый имеет плохие игры.
Команда по-прежнему потеряла.
Было бы лучше, если бы я позволил большему количеству целей, но команда победила.
