Фотис Кацикарис: "Я горжусь греческой командой, которая боролась до окончательных секунд".
Главный Коуч для команды Греции, Фотис Кацикарис, завершил свою команду после квартирного матча EuroBasket 2015 против Испании (71-73).
По его словам, судьба игры была решена несколькими ошибками.
Это была большая игра, AFP цитирует Katsikaris как говорить.
Мы готовились к великой игре испанцами.
Мы пытались играть их на защиту, но ошибки в защите определили судьбу этой встречи.
Это печально, но я горжусь моими мальчиками.
Они боролись до окончательного второго.
