Капитан "Арсенал" Микель Артета говорит, что заключенные должны получить поврежденный Джек Уилшир впереди Динамо Загреба.
Венгер также подчеркнул Вильшеру, что это все еще только сентябрь и, предоставляя его реабилитацию, нет никакой причины, почему он не может играть на Рождество.
Этот самый лучший сценарий уже означает, что Уилшир упустит, по крайней мере, следующие четыре игры Англии и, учитывая его историю, его участие в европейском чемпионате следующего лета явно неопределенно.
Огромный позор этой последней проблемы заключается в том, что Вильшер закончил последний сезон после отдельной травмы лодыжки, а затем посмотрел на старую акулу во время предварительного сезона.
"Этот вид травмы не угрожает", - сказал Венгер.
Это кость, которая не исцелилась.
Это ничего основного.
Это была просто авария.
Он не был связан со своими лодыжками или с травмами, которые он был раньше.
Это может быть истинно из чисто медицинской перспективы, но, как признал Венгер, существует связанная опасность дальнейших травм, когда любой игрок пытается вернуться в середине сезона.
Существует также некомфортное развитие шаблонов.
Исследования Premier Injuries Ltd записывают 23 различных заболеваний Вильшера, поскольку он сделал свой дебют шесть лет назад.
В течение последних пяти сезонов он играл всего 65 игр Арсенала 157 лиг.
Более широкая картина "Арсенала" заключается в том, что в шести из восьми сезонов с 2007-2008 годов они были одним из двух клубов Премьер-лиги, чтобы потерять большинство дней посредством травмы.
Венгер принимает потенциал порочного круга, но "Арсенал" полагает, что улучшение их травмы в прошлом сезоне будет продолжаться.
"Иногда, когда вы возвращаетесь от травмы, у вас есть уязвимый период, время, когда вам необходимо укрепить ваше тело и получить конкуренцию", - сказал Венгер.
Джек достаточно молод, чтобы получить это.
Я надеюсь, что его тело стабилизирует, я уверен, что это будет, и он сделает карьеру того, что он заслуживает.
С "Арсеналом" начинается кампания Лиги чемпионов в среду ночью против "Динамо Загреба" впереди матчей с "Челси" в субботу и Tottenham Hotspur в следующую среду, Венгер готовится вращать свою команду.
Хектор Бельерин и Аарон Рамсей не путешествовали в Хорватию, что означает Матье Дебюши и Артета, скорее всего, начнется.
Wenger также может начаться с Kieran Gibbs и Olivier Giroud в месте Nacho Monreal и Theo Walcott.
"Я стараюсь поддерживать баланс и дать немного перед игроками, которые нуждаются", - сказал Венгер.
Несмотря на то, что "Арсенал" является четким фаворитом для прогресса через Группу F, стадион Maksimir в Загребе является самым запугиванием Европы.
Динамо также не избивают в 41 матчах после производства собственной кампании "Invincible" в прошлом сезоне.
Стадион был потрясен во вторник ночью землей, которая измеряла 3.2 на Рихтере.
Это было 10 в Загребе в этом году.
Венгер считает, что "Арсенал" выучил урок капитуляции Лиги чемпионов против Монако и остается отдаленной надеждой на управление клубом к первому триумфу Кубка Европы.
"Этот диск огромен", - сказал Венгер.
Она никогда не была сделана в "Арсенале".
Мы были очень близки в 2006 году, но, с другой стороны, я достаточно долго, чтобы быть реалистичными.
Мы амбициозны, но мы не мечтатели.
