Роберт Мугабе Зимбабве поставляет неправильную речь в парламенте
Господин Мугабе, старейший лидер Африки, ранее в этом году упал на шаги, ведущие с подиума.
Он был неравномерным, но видео падения пошли на социальные средства массовой информации.
Открытие парламента также было разрушено претензиями оппозиционных законодателей, которые они получили анонимные угрозы смерти, предупреждая их против повышения господина Мугабе во время его адреса.
В прошлом месяце они увеличили его во время своего состояния национального адреса в парламенте - который является выступлением, которое он повторил во вторник.
Движение за демократические изменения (MDC) начальник Innocent Gonese сказал, что семь оппозиционных политиков получили текстовые сообщения на своих мобильных телефонах, предупреждая их не разрушить адрес Nr Mugabe.
"Сообщение приходит из номера, которое не отражает, но это называется" смерть ", - сказал он журналистам после речи Мугабе.
Она предупреждает членов, которые заинтересованы в том, что иммунитет заканчивается в парламенте и после того, как они выходят из парламента, что парламентский иммунитет не работает.
Главный кип сказал, что партия, возглавляемая Морганом Цвангираи, "беспокоит" об угрозах своим политикам.
