FriendsFest: комедийный шоу, который преподавал нам серьезные уроки о мужской дружбе
Отсутствие аналогичных изображений в шоу является стремительным, особенно учитывая, как необходимость мужчин открывать более отчаянно, чем когда-либо, с самоубийством среди молодых мужчин в течение 15 лет.
В 2013 году это была единственная самая большая причина смерти в мужчинах в возрасте 20-45 лет в Великобритании, и остается три раза более распространенными в мужчинах, чем женщины.
В целях решения проблемы, Кампания против жизни (CALM) объявила 2015 год в качестве года Мужчины, направленной на проблему культуры, которая предотвращает помощь мужчинам, когда они нуждаются в этом.
Дружба лежит в самом сердце битвы, чтобы встретиться с этой проблемой.
Недавнее исследование более 2000 студентов высшей школы, отображающих депрессивные симптомы, обнаружили, что если страдающий был достаточно высокий процент "здорового настроения" друзей, их шансы на восстановление удвоились.
В равной степени, для тех, кто не подавлен, круг психически здоровых друзей положил шансы на психические проблемы, возникающие в результате психических проблем.
Но, конечно, для дружбы на работу, она должна быть доступна в первую очередь.
В этом возрасте социальных средств массовой информации возглавляли коммуникации, с его сосредоточенностью на стиле над веществом, непосредственность ответа зачастую приоритетно приоритетными контактами.
Наша цифровая жизнь удвоила необходимость появляться сильными, любящими и успешными, даже если в реальной изоляции король.
Этот поверхностный успех доминирует психологические ценности; деньги, имидж, социальный статус, все за счет внутренних ценностей - наше внутреннее стремление к личному росту и дружбе - что более глубоко влияет на наше психическое здоровье.
И как недавно объяснил создатель миллиардера, деньги действительно не покупают больше счастья.
Красота друзей заключалась в том, что она обратила внимание на голову.
Каждый из персонажей не определялся своими работами, а скорее их личностями, которые проходят через взаимодействие как друзья.
Юмор Джои и Чендлера частые объятия, моменты, наблюдающие за футболом на комфортабельных креслах, и Росса, пришедшие из знания, что да, мужчины могут все относиться к этому, даже если они часто возвращаются от полного исследования своих чувств.
Как объяснил мне самаританский рабочий: "... моя роль слушания людям, которые чувствуют себя подавленными и суицидальными, действительно подчеркнули, как даже самые маленькие взаимодействия с друзьями могут сделать разницу".
Часто мужчины, которые связываются с нами, чувствуют себя неспособными говорить с друзьями.
Старый возраст "получения с ним" является сильным, как это чувство, что он будет восприниматься как слабый, чтобы открыть проблемы ".
Друзья являются одним из показов, которые приходят на ум, когда я пытаюсь и предлагаю более долгосрочные механизмы копирования.
Она подчеркнула маленькие моменты мужской дружбы.
Что касается моей цели, аутсайдерский статус по телефону помогает людям в моменты отчаяния, долгосрочная поддержка происходит от близкой, личной семьи и друга.
Таким образом, если вы посещаете Comedy Central 's FriendsFest в эти выходные, с наборами полностью переработан в праздновании, почему бы не принимать ваших друзей для питья в Центральном Перке.
Или, лучше, если в Starbucks вы видите кого-то одного, дайте улыбку и говорите hello.
Вы никогда не знаете, какую разницу может сделать ваша дружба.
Друзья вещают на Comedy Central от начала до конца - полный 236 эпизодов - для # FriendsFest
