Glencore поднимает 2,5 миллиарда долларов по продажам
Горнодобывающий гигант горнодобывающего гиганта Glencore, пострадавший от падения цен на сырьевые товары, в среду поднял 2,5 миллиарда долларов через продажу акций как часть своего обширного плана долга.
Лондон Гленкор сказал в заявлении о том, что он продал новые акции стоимостью около 1,6 млрд. фунтов, чтобы заплатить задолженность.
Компания, которая потеряла 57 процентов своей рыночной стоимости в этом году, является привлечением цен на сырьевые товары в качестве экономического замедления экономического роста Китая по требованию и разрушению рынков.
Правозащитная проблема отправила стоимость акций Гленкора на вершину лондонского фондового рынка в начале утренних сделок в среду.
Шары подскочили на 2,77 процента до 131,60 пенсов на индекс FTSE 100, который открыл 0,69 процента выше.
Гленкор на прошлой неделе продемонстрировал продажу акций 2,5 миллиардов долларов в рамках более широких планов, чтобы сократить свои 30 миллиардов долларов на треть.
Компания продала новый акции на 125 пенсов на акцию, что ознаменовало 2,4-процентную скидку на закрытие цены во вторник.
Она погрузила 1,3 миллиарда акций стоимостью до 9,99 процентов группы.
Концерны по поводу продолжительного установленного китайского роста снизили цены на железную руду на примерно половину, как уголь, медь и другие товары упали на 20-40 процентов.
