Белый дом Конференции Xi Jinping 's Washington Visit
Президент Китая Си Цзиньпин сделает государственный визит в США в конце месяца, Белый дом подтвердил в заявлении во вторник.
Визит, первый официальный официальный визит Си в Вашингтон, пройдет 25 сентября и ответит на поездку президента Барака Обамы в Пекин в ноябре прошлого года, говорится в заявлении.
Президент США и Первая леди Мишель Обама также будет принимать Си и его жена Пенг Лиюань на государственном ужине в тот вечер, после того, как два лидера занимались двусторонними переговорами.
"Президент Си представит возможность расширить американо-китайское сотрудничество по диапазону глобальных, региональных и двусторонних вопросов взаимного интереса, а также позволит президенту Обаме и президенту Си в области разногласий конструктивно", - добавил заявление.
Xi, посещение которого было объявлено в феврале, предположительно остановится в Сиэтле, чтобы встретиться с несколькими технологическими лидерами США по пути в Вашингтон, прежде чем собираться в Нью-Йорк для Генеральной Ассамблеи ООН.
Ожидается, что Обама и Си ожидают разнообразия спорных вопросов, включая озабоченность Вашингтона по поводу предполагаемого китайского киберпионажа и его увеличения уверенности в спорных водах Южно-Китайского моря.
