Безрассудный драйвер, который ударил байкера на Кутузовском, получает 2 года в тюрьме.
Кроме того, суд частично предоставил гражданские претензии в отношении Дени Мирзоева в размере 1,2 миллиона рублей.
Московский Дорогомиловский суд приговорил Дени Мирзоев, который ударил и убил мотоциклиста на Кутузовском проспекте в Москве.
По сообщениям Российской Новости, Мирзоев получил приговор на два года лишения свободы в урегулировании пенитенциарной колонии.
Он был признан виновным в статье "Нарушение правил транспортной безопасности и эксплуатации транспортных средств" Уголовного кодекса Российской Федерации.
Кроме того, суд частично предоставил гражданские претензии в размере 1,2 миллиона рублей.
Во время презентации случаев прокурор спросил, что Мирзоев будет приговорен к трем годам лишения свободы и просил, чтобы он платил полное количество утверждений жалобы: восемь миллионов рублей.
Несчастный случай произошел 22 мая вокруг трех часов утра, недалеко от строительства № 30 на Кутузовском проспекте.
Мирзоев был за колесом транспортного средства BMW, который перешел в наступающую полосу транспорта и ударил мотоциклист, стоящий на стороне дороги.
Человек, родившийся в 1989 году, умер от травм на сцене аварии.
Друзья умерших сообщили о социальных средствах массовой информации о том, что водитель BMW путешествовал на высокой скорости и перешел на приближающийся трафик до несчастного случая.
Опасаясь, что водитель пытается избежать ответственности, байкеры организовали мотоцикл из Спарроу Хиллз в городской департамент Министерства внутренних дел в 38 Петровке.
Вскоре после этого стало известно, что следуя результатам допроса, индивидуум, подозреваемый в ответственности за аварию, был задержан.
