В Москве человек, который вошел в церковь, был задержан.
Он вел себя спокойно и не совершал никаких незаконных действий; полиция передала ему чрезвычайные психиатрические врачи.
Полицейские сотрудники столицы задержали резидента Москвы, который отправился в одну из церквей без одежды.
Московское новостное агентство сообщает об этом.
По словам Андрея Галиакберова, руководитель пресс-службы Министерства внутренних дел Москвы, произошел во вторник, 15 сентября, примерно в 16: 00 на Каширском шоссе.
Голый человек вошел в Церковь Святого Николая.
Он вел себя спокойно и не совершал никаких незаконных действий.
Полицейские были названы и прибыли на сцену.
Сотрудники правоохранительных органов ждали врачей из чрезвычайной психиатрической команды, чтобы приехать и передать им человека.
Он оказался 26-летним жителем Москвы.
