Второй форум регионов России и Беларуси будет проходить в Сочи.
С 17 по 18 сентября в Сочи будет проходить второй форум регионов России и Беларуси, в котором примут участие Тюменская делегация, возглавляемая губернатором.
Почетный генеральный консул Республики Беларусь в Тюмени, Владимир Шугля, который включен в официальную делегацию, говорил о предстоящем событии и промежуточных результатах сотрудничества.
Владимир Федорович, какие задачи делает Сочинский форум?
Это основное событие в Сочи отражает промышленную политику Союзного государства.
Она построена на эффективном сотрудничестве регионов и важных связей между двумя государствами.
Планируется, что Президент России Владимир Путин и Президент Республики Беларусь Александр Лукашенко примут участие в пленарном заседании.
Во время пленарных заседаний и заседаний разговора будет опыт региональных и муниципальных органов власти в России и Беларуси с осуществлением промышленной политики, регулирующих и законодательных рамок, а также программы Союзного государства.
Губернатор Тюменской области будет говорить на форуме.
Я думаю, что это доказательство успешного и устойчивого межрегионального сотрудничества между регионом и Беларусью.
На форуме также будут присутствовать представители соответствующих министерств и агентств, а также российских и белорусских бизнесменов.
Также будут торговые шоу и специализированные выставки, в том числе из Тюменской области.
Я надеюсь, что форум поможет нам подписать прибыльные новые контракты и соглашения.
Я добавил, что первая такая встреча прошла в Минске в июне прошлого года.
Более двухсот делегатов, в том числе из 19 регионов России, приняли участие в мероприятии.
В то время было подписано очень важное соглашение о сотрудничестве между Тюменскими и Минскими регионами.
Значение работы, которую мы достигли, свидетельствует тот факт, что в Тюмени состоялась встреча стоящего семинара Парламентской ассамблеи Союза России и Беларуси.
Кроме того, делегация сельскохозяйственного сектора Тюменской области посетила Республику Беларусь для того, чтобы изучить опыт белорусов с персоналом обучения в сельском хозяйстве, определить дополнительные области взаимного интереса и организовывать новые инвестиционные проекты в сельскохозяйственном секторе.
Вы недавно встретились с главой региона и главой администрации города.
Какие вопросы вы обсуждали?
Во время встречи с губернатором Тюменской области Владимир Якушев был о сотрудничестве между регионом и Республикой Беларусь в сегодняшней сложной среде.
Проблема поставок белорусского сельскохозяйственного оборудования и использование финансовых механизмов - они необходимы для уменьшения стоимости машин для конечного потребителя.
Были обсуждены вопросы, связанные с работой Тюменского торгового дома, Белшина и вариантов профилактики потерь.
Это важные вопросы, поскольку инвестиционные проекты должны работать хорошо и генерировать прибыль для региона.
Продолжалась доставка пассажирских грузовых автомобилей ОАО "МАЗ" и развитие сервисного центра ОАО "МАЗ", который был основан в Тюмени в ОАО "ТПАТП".
Разговор также озабочен подготовкой к посещению рабочей группы из региона в Республику Беларусь к концу текущего года.
Еще одной темой дискуссии было завершение переговоров и подписание соглашения о торгово-экономическом, научно-техническом и культурном сотрудничестве между Тюменской областью и Республикой Беларусь.
Таким образом, динамика наших взаимоотношений обещает достичь нового уровня.
Эти вопросы также обеспокоены региональным центром.
Во время встречи с руководителем Администрации Тюменского города Александр Мур, мы говорили о модернизации тюменского автобусного флота.
Приблизительно 100 автобусов уже "у дверей смерти", и, как таковой, необходим новый набор транспортных средств из Беларуси, который будет работать на чистом газовом топливе.
Другой аспект: Тюменский лифтовый завод работает с одним из ведущих производителей лифтовых продуктов, ОАО "Могилевлифтмаш", закупая компоненты из них.
По моему мнению, эти мероприятия могли бы стать еще более развитыми, учитывая программу установки новых лифтов в региональном центре.
Я буду добавить, что встреча была проведена с губернатором Курганской области, как часть расширенных полномочий консула, во время которого обсуждались вопросы увеличения оборота торговли и доставки современного белорусского оборудования в Транс-Уральский регион.
Встреча с губернатором Омской области запланирована на конец сентября.
Расширенный консульский район содержит пять федеральных субъектов Российской Федерации, но Тюмень можно назвать оригинальной штаб-квартирой района.
Регион является тестированием для запуска многих перспективных проектов, включая работу почетного консула.
В целом, эти встречи являются важными и стоящими, потому что они делают возможным непосредственно и быстро решать многие вопросы, удаляя их совершенность и развитие взаимовыгодного сотрудничества.
В текущей среде критически важно не подрывать грунтовые работы, продолжая развивать будущие возможности.
