Владимир Якушев признает более 40 решений и заказов.
Губернатор Тюменской области Владимир Якушев подписал более 40 решений и заказов на заседании президиума регионального правительства.
Часть из них заинтересована в распределении средств в образовательные и медицинские учреждения в муниципальных районах региона.
В частности, средства были установлены на покупку автобуса для школы в Нижнетавдинском районе, а также для капитального ремонта в региональную больницу в Казанском районе.
Как указано в сопроводительных документах, деньги пойдут на окончательный ремонт капитала на второй этаж медицинского отделения.
Горячая и холодная водопроводная сеть, канализационная система, электроснабжение и электрическое оборудование, система вентиляции будет проходить ремонт; помещение будет отремонтировано; помещение будет отремонтировано; и серия мероприятий по безопасности пожарной безопасности и энергоэффективности будет завершена.
