Мэтт Деймон понижает разнообразие в производстве фильмов
Мэтт Дэймон столкнулся с афро-американским кинопроизводителем "Эффи Браун" во время обсуждения разнообразия, сказав, что это не было необходимо за кулисами.
Во время воскресного эпизода проекта HBO 's Project Greenlight, сезонный актер сократил Браун, в то время как она подчеркивала необходимость альтернативных перспектив относительно черного протагониста в выбранной сценарии проекта.
"Когда мы говорим о разнообразии, вы делаете это в кастинге фильма не в кастинге шоу", - утверждает Дэймон.
Шок, Браун реагировал на неверие, позволяя "Hoo! Wow", как комментарии Марсианского актера поселились в воздухе.
Дэймон и Браун присоединились к производителям Бен Аффлек и братья Фаррелли, чтобы обсудить финалистов шоу.
"Я призываю людей думать о том, кто бы ни директор, как они собираются относиться к характеру гармонии", - сказал Браун.
Единственный черный характер, который попадает в белый пимп.
Уважаемый производитель белого людей подтолкнул для финалистов Leo Angelos и Kristen Brancaccio за права направлять фильм; Дэймон ретортировал свое направление может "прекратить давать нам что-то, что мы не хотим".
После обсуждения, социальные средства массовой информации взорвались в разрешении комментариев Дэймона.
Пользователь Twitter MrPooni выразил гнев к написанию клипа, "Matt Damon говорит над единственным черным человеком в комнате, так что он может объяснить разнообразие для нее" SO WHITE ".
Твит заработал более 5000 ретвитов и 4000 любит с тех пор, как было размещено.
Комментарии Дэймона приходят в то время, когда точное расовое представление в средствах массовой информации находится на переднем плане социального обсуждения.
После того, как Майкл Браун был убит белым полицейским в 2014 году, черный материальный движение взял на себя общенациональный эффект, призывая законодателей и власти остановить дискриминационную практику против людей цвета.
В феврале певец принц уединился в движение при введении номинантов Альбома года на премии "Грэмми".
"Альбомы до сих пор", - сказал он.
Как и книги и черные жизни, альбомы все еще имеют значение.
В последнее время лидеры движения Black Lives Matter выпустили заявление в ответ на личность Fox News Elisabeth Hasselbeck вопрос о том, должна ли группа считаться группой ненависти.
"The Black Lives Matter Network - это любовная группа", - сказал лидеры.
Деймон недавно был объявлен в качестве одного из списков развлечений, производителей и средств массовой информации, приглашенных посетить Папу для обсуждения изображения католической церкви на Западе.
Принял ли он приглашение или уже встретился с Папой неясным.
