Первоначальная жалоба Кадырова относительно книги "Молитва к Богу" была получена Южно-Сахалинским судом.
Оригинальная привлекательность Президентского представителя в Чечне Рамзан Кадыров против решения признать книгу "Молитва Богу:" Это значение и место в исламе ", как" экстремистский материал ", как" экстремистский материал ", как" экстремистский материал "", экстремистский материал "", Интерфакс ", со ссылкой на председатель городского суда Александр Чухрай.
Суд в настоящее время ожидает возможных возражений от партий к судебному разбирательству.
Чухрай отказался прокомментировать заявления нескольких депутатов Российской Государственной Думы о необходимости проверки городского суда для возможного сотрудничества с иностранными разведывательными агентствами и ИСИС.
"Позвольте им комментировать такую глупость", - сказал он.
11 сентября прокуратура Южно-Сахалинска подала апелляцию против решения Судья Наталья Перченко признать книгу "экстремистским материалом".
Обжалование прокуратуры Южно-Сахалинска было получено в пятницу вечером.
Есть нюансы: прокуратура считает, что они попросили суд только признать мнение автора книги как экстремистские, а не стихи из Корана.
Это мнение прокуратуры, что судья сделал неправильное постановление ", - заявил Чухрай.
Решение о признании книги "экстремистским материалом" было сделано 12 августа 2015 года.
В частности, следующие котировки из Корана были дублированы "экстремистскими": "Мы поклоняемся Тебе и мы молимся Тебе за помощью" и "Не изобретать никого вместе с Аллахом".
Кадыров назвал тех, кто сделал постановление о книге "преданных и провокаторов".
Он просил депутатов Государственной Думы законодательно запретить решение суда относительно текстов из священной книги.
"Я твердо убежден, что Государственная Дума должна принять закон, который будет запрещать судебные решения, связанные с текстами Корана и других Божественных Писаний", - писал Кадыров на своей учетной записи Instagram.
