Facebook будет удалять комментарии, которые оскорбляют мигрантов и беженцев
Сотрудники Facebook намерены удалять сообщения и комментарии, в которых предоставляется негативная оценка мигрантов и беженцев.
Кроме того, социальная сеть предоставит финансовую поддержку организациям, которые собирают жалобы пользователей о содержании, которые нарушают стандарты сообщества Facebook.
Управление Facebook намерено бороться с ростом ксенофобии и расизма в сети в сотрудничестве с Министерством юстиции Германии.
Вчера, вчера, глава агентства Хейко Маас заявил, что Министерство юстиции в настоящее время работает со специалистами социальных средств массовой информации для создания специальных групп модераторов.
Участники группы будут необходимы для мониторинга и удаления неподходящих комментариев о мигрантах и беженцах.
По словам Хейко Мааса, ожидается, что авторы нетерпимых должностей будут получать уведомления об объяснении причины удаления их записей.
Организации и специалисты, участвующие в сборе входящих жалоб от сетевых пользователей о наступательных постах, также помогут своевременно блокировать содержание, которое нарушает стандарты сообщества Facebook.
Управление Facebook намерено предоставить им необходимую финансовую поддержку.
Решение о удалении сообщений, содержащих отрицательные замечания о мигрантах и беженцах, было сделано управлением социальной сетью и Министерством юстиции Германии после значительного повышения ксенофобских отношений на немецком разделе Facebook.
Одной из наиболее очевидных причин этого является миграционный кризис, беспрецедентный в размере, погружая страны Европейского Союза недавно.
Например, в Германии сегодня все места, предназначенные для размещения беженцев, уже переполнены.
Вчера власти страны решили временно урегулировать мигрантов в бывшем концентрационном лагере, Бухенвальд.
Во время нацистского режима проводились вынужденные мигранты из стран Ближнего Востока и Африки.
