Дербент: живая связь со временем.
Дербент является одним из самых древних городов России; в сентябре он празднует свой 2000-летний юбилей.
Программа праздничных мероприятий включает в себя: фестиваль этнических культур народов Дагестана и справедливый в стиле времен прошлого; выставка Дербентских ковров и открытый день в местах поклонения; историко-музыкальное шоу, "2000 лет в один час", а также туры отреставрированного Петра I Музея.
Средневековая каменная крепость Нарын-Кала, старые арабские надписи на стенах, узких улицах и дворцовых садах: все это появляется, как будто из страниц "Одна тысяча и одна ночь".
Дербент является единственным российским городом, который выжил в том же месте со времен античности.
Несмотря на то, что он был утвержден Римской империей, Византией, Хазарским хаганатом и Золотой Ордой.
Возраст восточных самолетов, которые растут во дворе мечети Дербента, равны несколько столетий.
Эти массивные растения защищены под Всероссийской "Трез" - памятники живой природы ".
Тень распространения короны сохраняет паломников и туристов во время летнего тепла.
Посетитель мечети является цветным ароматным чаем и предлагает Дагестанские деликатесы: рисунок меда, персимон, медлер, чудесный хлеб, айран и сладости.
Большие самовары были использованы в Дербенте с рассвета времени, чтобы чай можно служить для многих гостей в одно время.
Надпись на входе в мечеть Джума говорит, что здание было построено в 115 году Хиджры.
То есть в 733 году согласно Григорианскому календарю.
Это самая древняя мечеть в России.
Интерьер останавливается с точки зрения масштаба и торжественности: аркады домов и арки отдыха на квадратных колоннах и освещаются потоком солнечного света через миниатюрные окна.
Сохранение и разведение печей является традиционным временем для жителей Дербента.
Владельцы этих домашних птиц помещают довекоты на деревьях, под деревьями, а также в аттике.
Это впечатляющий вид, чтобы увидеть флок белых перчаток в небе, глядя на вспышку праздничного фейерверка.
Чтобы защитить против древних персидских врагов, Каспийские ворота были заблокированы двумя каменными стенами.
Около 500 метров в море, это строительство закрытой гавани Дербента.
В 2003 году крепостные стены Дербента были включены в список мирового наследия ЮНЕСКО в качестве самого сохранившегося памятника древней персидской архитектуры.
Ковры были в Дербенте, как в пятом веке, и техника для этого уникального самолета осталась почти неизменной до сегодняшнего дня.
Ковры для каждого вкуса продаются на одной из улиц, прилегающих к городскому рынку: ковры из шерсти, хлопка или почувствовали, в каждом цвете и тени, с длинными или короткими кучами и комплексными конструкциями и китами.
Строительство города началось с магами: районы односторонних каменных зданий.
На протяжении многих лет магалы оставались практически неизменными.
Только спутниковые блюда, кондиционеры на стенах и светильники служат напоминаниями о том, что вы находитесь в современном и не средневековом городе.
В старой части города, части акведука, построенные персами примерно тысячу лет назад, сохранились.
Древние источники, от которых местные жители по-прежнему собирают воду, выживают в настоящий день.
Многие жители Дербента предпочитают воду из доверенных исторических фонтанов для регулярной водопроводной воды.
Дербент был одним из центров торговли керамикой.
На протяжении всего Кавказа были приготовлены глазированные и нарисованные вазы, блюда, питчеры и кубки.
Даже сегодня руки питтеров производят чудесные керамические работы как для повседневного использования, так и в качестве сувениров.
Во время праздничных и фестивальных дней толпы зрителей собираются под ужесточением, где выступают студенты из Республиканской школы циркового искусства.
История этого удивительного и рискованного искусства датируется несколькими столетиями.
Новая тенденция видит все больше девушек среди ужесточенных валкеров.
Сегодня Музей культуры и повседневной жизни Древнего Дербента работает в расположении бывшего ванного дома Майдена.
Раньше это заключается в том, что незамужние и преданные молодые женщины будут стираться в компании своих подруг, но теперь любой, кто хочет видеть волшебный зал, горячие и холодные бассейны, а также инструменты для купания в прошлом.
Большинство домов Дербента имеют горячую воду, но халаты и паровые комнаты так же популярны сегодня, как и в старые дни.
Преимущество потепления тела с паром было написано в древних книгах.
После использования ванной, кровь улучшается, мышцы больше не чувствуют усталости, а тело приобретает гибкость и чувство легкости.
Этнические домохозяйства из многих областей Дагестана участвуют в фестивале общения, который проходит в крепости Нарын-Кала.
Участники этнических костюмов танцуют, играют народную музыку, выполняют песни народов Кавказа и относятся к посетителям восхитительного домашнего сыра.
Кирхляр является захоронением сорока мучеников, которые заложили свою жизнь за ислам.
Это один из самых почитаемых сайтов для мусульман на Северном Кавказе.
Саркофаги, задержанные временем и вырезанными из твердых каменных блоков, ориентированы на самую восточную ось, как это арабский пользователь.
Братья, Гаврил и Альберт Якубов, сократили волосы и клиенты в небольшом магазине недалеко от Верхнего базара.
Barbershop работает на этом сайте на протяжении многих лет.
Трюки барберной торговли передаются из поколения в поколение.
Более того, братья Якубова могут сделать не только традиционные, но и самые современные прически.
На одной из улиц Старого города, дом, где сохранился декабристский писатель Александр Бестужев-Марлинский.
Изучив турецкие и собранные этнографические материалы, он описал Дербент в первой трети XIX века, со своими древними памятниками и повседневной жизнью своих граждан.
Teahouse - это традиционное место встречи на востоке, где подаются только чай и домашние товары.
Мужчины приходят здесь, чтобы захватить свою жажду, обратиться с друзьями и разрешить деловые вопросы.
Как и в прошлом, не рекомендуется, чтобы женщины пересекали порог дома.
Танцевальная труппа Дербента, Каспий, была основана три года назад, но уже успела участвовать в мероприятиях на республиканском и национальном уровне.
Основные исполнители труппы репетируют каждый день, совершенствование Авара, Даргина, Тата и армянских народных танцев.
В ночное время, когда приходят шумовые оттенки, местные жители располагаются на скамейках за пределами своих домов с террасами.
Обычно жители Дербента обсуждают повседневные вопросы.
Но в преддверии годовщины они все больше вспоминают эпизоды из уникальной истории своего города, который повлиял на судьбу всего Черноморского и Каспийского региона.
