Посольство США сожалеет о закрытии американского центра в Москве.
Американское посольство в России выразило сожаление по отношению к закрытию американского центра, который выполнял из Библиотеки иностранной литературы.
Центр работал в Москве более 22 лет.
Посольство США в Москве глубоко сожалеет одностороннее решение российского правительства закрыть американский центр посольства США на Всероссийской государственной библиотеке М.И. Рудомино в Москве.
"Односторонние шаги, предпринятые Российской Федерацией в качестве позднего вызова вопроса о приверженности российского правительства в отношениях между российскими и американскими народами, которые были поддержаны даже во время холодной войны и других сложных моментов в долгой истории отношений между нашими странами", читает заявление посла США Джона Теффа, полученного Интерфаксом.
Американский центр создал глубокие и сильные связи между людьми и культурами России и Соединенных Штатов.
Это был центр американской культуры, истории и литературы в российской столице, а также служил местом проведения встреч со многими заметными американскими фигурами, включая астронавтов, художников, спортсменов, академиков, политиков и писателей.
"В прошлом году американский центр провел более 400 культурных и образовательных мероприятий и приветствовал более 50 тысяч российских посетителей", дипломат подчеркнул.
Теффт напомнил, что около года назад было принято решение закрыть другой совместный российско-американский проект: программа обмена образованием FLEX (Future Leaders Exchange Program).
