Бизнес "игра в аэропорту" проходит в Домодедово.
В столице тестируется новая форма обучения.
Четыреста студентов попробовали свою руку в аэропорту.
Для этого были построены три модели аэропорта в Домодедово.
Молодые люди не только инспектировали и зарегистрировали пассажиров, но и поддерживали самолеты.
Все это было в виде игры бизнес-моделирования, однако, с точки зрения трудностей, она была наравне с реальной жизнью.
Задержанные рейсы, два пассажира с разбитыми костями на борту в то же время, и банды, которые потеряли где-то на пути к самолету.
Для реального аэропорта это будет ад.
Но для тех, установленных в ангаре в Домодедово, это был просто стандартный набор задач, которые необходимы для адреса.
Три больших аэропорта из разных стран мира содержались в одном ангаре.
Сегодня работают четыреста студентов из колледжей и университетов в столице.
Это беспрецедентный шанс узнать все о внутренних работах аэропорта.
Регистрация пассажиров, техническое обслуживание самолетов, обработка багажа - они даже были доверены действующими автобусами на тармаке, банды и инспекции пассажиров.
А пассажиры полны проблем.
Один из них имеет вопрос со своими документами, другой пропустил свой рейс, а третий заполнил сумку с подозрительными предметами.
И все это должно быть рассмотрено, как в реальной жизни, в кратчайшие сроки.
Для каждого из этих завершенных задач они дают определенное количество виртуальных денег, как если бы авиакомпания платила им данную сумму для обслуживания полета.
"Для того, чтобы не завершить данные задачи, они были наказаны прекрасным", объясняет финансовый аналитик игры Дмитрий Хилко, в интервью программе Вести-Москва.
Официальные лица Министерства образования тесно следят за этими событиями.
Для них этот тест является усилием для того, чтобы попробовать новый тип обучения.
Они уже нашли место для него в среднем профессиональном образовании.
"Шесть межрегиональных центров совершенства будут созданы, которые, по существу, станут новыми бизнес-моделями для современных колледжей, с современной системой управления, высококвалифицированными сотрудниками и последним оборудованием", - говорит Наталья Золотарева, директор Департамента государственной политики в области трудовой подготовки и продолжения профессионального образования в Министерстве образования и науки Российской Федерации.
Несмотря на то, что студенты не обеспокоены грандиозными планами.
После трех дней такого обучения выглядит так, как они нуждаются в день.
На стороне плюс знаки этого экзамена были выражены в совершенно материальных условиях.
Очень последние умные очки, лучше, чем все остальное, которое я когда-либо видел!
"Я получил их своевременно реагировать на жалобы на наш аэропорт на Instagram", сказал удовлетворенный участник игры, PR Manager для команды "Франкфуртский аэропорт" Сергей Шувалов.
Судьи заметили, чтобы говорить о самом лучшем, чтобы предложить им работу в конце обучения.
