Комментатор Геннадий Орлов госпитализирован в Испании.
В среду, российские чемпионы, Зенит, из Санкт-Петербурга, проведут свой первый матч в групповом этапе Лиги чемпионов против Валенсии Испании.
К сожалению, Геннадий Орлов не сможет комментировать игру Святого Петербурга.
Комментатор НТВ, Геннадий Орлов, был госпитализирован в испанской клинике в среду с предполагаемым острым аппендицитом.
Исследование предоставит ответ на то, что семьдесят восьмилетний Геннадий Сергеевич требует хирургического лечения.
Константин Генич комментирует матч.
Зенит играет в групповом этапе Лиги чемпионов.
Их противниками являются Валенсия Испании, Лион Франции и Бельгии.
