Вести Экономика - Нобелевский лауреат: глобализация
Печать процессов глобализации должна помочь сократить неравенство в мире.
На практике ситуация выглядит совершенно другой; разрыв в доходах в развивающихся странах, наоборот, растет.
Эрик Максин.
Чтобы исправить это, необходимо поднять уровень образования низкоквалифицированных рабочих, говорит главный исследовательский сотрудник Международной лаборатории постановления и анализа в Национальном исследовательском университете, Высшей школе экономики (NRU HSE) и Нобелевской премии по экономике, Эрик Максин.
За последние двадцать лет мир испытал беспрецедентный рост на мировых рынках.
Торговые границы между странами становятся все более открытыми.
Противники глобализации предсказывали большие преимущества для развивающихся стран.
"И эти предсказания в значительной степени приходят", - подчеркивает Максин.
Так, например, Китай и Индия достигли значительного роста ВВП на душу населения.
Тем не менее, не все настолько розовый.
Ожидалось, что глобализация будет узкой разрыв между "хавами" и "неимущими" в бедных странах, которые представляют себя в форме неравенства доходов или, чтобы быть более точными, заработная плата.
Но в действительности это неравенство стало более выраженным, Эрик Максин указывает в своей статье "Почему глобальные рынки не сократили неравенство в развивающихся странах", которая была опубликована в развивающихся странах ", которая была опубликована в" Всемирном экономическом обзоре ", и была переведена и цитируется НРИ.
Эрик Максин, в сотрудничестве с экономистом и профессором Гарвардского университета, Майкл Кремер, разработал альтернативную теорию, которая демонстрирует, почему неравенство доходов увеличивается в бедных странах пропорционально росту глобализации, NRI HSE.
Конкретные процессы находятся на новом мировом рынке.
Для того чтобы продемонстрировать их, Максин отличает четыре уровня мастерства для специалистов: A и B для богатых стран, и C и D для бедных.
После глобализации специалисты D из бедных стран не имеют необходимого уровня навыков для сотрудничества со специалистами A и B из богатых стран.
И в то время как заработная плата рабочих из бедных стран увеличивается благодаря сотрудничеству с коллегами из состоятельных коллег из богатых, работники D либо не испытывают одинакового эффекта, либо их зарплаты полностью погружаются.
Полученный эффект заключается в том, что интернационализация производства приведет к увеличению разрыва в заработной плате между этими двумя категориями специалистов в бедных странах и, следовательно, увеличение уровня неравенства.
Кремер и Э. Максин предложили удивительно красивую модель, альтернативу теории сравнительного преимущества Ricardian.
Это дает возможность объяснить, почему глобализация привела к неравенству доходов, говорит Фуад Алескеров, профессор, руководитель международной лаборатории принятия решений и анализа, а также руководитель отдела математики на NRI HSE.
И, как и любая мощная теория, я уверен, что это приведет к росту эмпирической работы в этой области.
Решение проблемы, по мнению Эрика Максина, является улучшение уровня образования низкоквалифицированных рабочих.
Тем не менее, сами работники, академические заметки, не имеют денег для этого, и это не выгодно для компаний, чтобы заплатить за их подготовку.
В ситуации, как это, правительства, международные агентства, неправительственные организации и частные фонды могут играть значительную роль, считает Максин.
Ученые отмечают, что развитая теория никоим образом не призывает к процессу глобализации, которая принесла и принесет пользу в виде роста ВВП стран.
