Губернатор Волгограда и Аким для Западно-Казахстанской области подписывает соглашение о сотрудничестве.
16 сентября в Сочи открылся XII Форум межрегионального сотрудничества России и Казахстана.
Ключевыми темами являются сотрудничество в сельскохозяйственном секторе и обеспечение безопасности пищевых продуктов.
Губернатор Волгоградской области Андрей Бочаров также принимает участие в работе международного форума.
Отметим, что Казахстан является одним из стратегических партнеров нашего региона.
Каждый год увеличивается экономическое сотрудничество и культурные связи.
16 сентября Андрей Бочаров и Аким для Западно-Казахстанской области Нурлан Ногаев подписали соглашение о сотрудничестве.
Документ позволит создать благоприятные условия для взаимного предложения товаров, а также увеличить сотрудничество между промышленными предприятиями.
