Зеленый трибунал оказывается быстрым судьей.
Типичная ситуация: четыре чиновника стоят перед судьей Сватантера Кумара, прислушиваясь к его жалобам на работу.
Суд полностью не удовлетворен качеством вашей работы.
Мы не предоставили вам 110-страничный порядок для того, чтобы сделать запрос на него, говорит Кумар.
Если даже еще один кирпич поднимается, мы будем заказать, что каждый существующий сайт будет демолирован.
Кумар руководит Национальным зеленым трибуналом (НГТ), судебной властью, учрежденной в 2010 году, чтобы остановить быстрое загрязнение окружающей среды, которая сопровождала взрывоопасный экономический рост последних десятилетий.
С того времени Трибунал удалось услышать более 10 тысяч случаев, связанных с загрязнением воздуха, коллекцией отходов, геологическими разработками, опасными отходами и строительством велосипедов.
В двух из трех случаев судебные правила остановить строительство, вызывающее загрязнение.
Ставки невероятны: в течение нескольких 60 лет, которые прошли с момента объявления независимости, интенсифицированное промышленное развитие превратило Индию из страны неизвестных джунглей в одну из самых перенаселенных и загрязненных стран мира.
Проблема особенно остро в больших столичных районах, где развитие инфраструктуры отстает от быстрой урбанизации: города одеяла толстым курильщиком, реки наполняются пестицидами и промышленными отходами, а некоторые остальные жилые помещения разрушаются для построения новых жилых районов.
Несмотря на официальную поддержку зеленого движения, НГТ регулярно критикуется правительством Нарендры Моди, поскольку она часто является главной причиной отмены крупных инвестиционных проектов.
Например, в мае этого года министр окружающей среды назвал суды "экстремальными" и "неосуществимыми".
Иногда решения суда действительно невозможно осуществлять в рамках судебного разбирательства, подтверждает Радж Панджвани, адвокат по охране окружающей среды.
Тем не менее, невозможные сроки имеют сторону: по крайней мере, они заставляют ответственных партий получить крекинг.
"Его главная цель заключается в том, чтобы встряхнуть эту систему", - добавляет адвокат.
Зеленый трибунал уже отменил основные проекты по нескольким случаям: строительство аэропорта, электрической электростанции и сотни других мелких объектов было прекращено на его счету.
Кроме того, они также пытаются не забывать о людях: например, во время обсуждения судьбы фармацевтической компании в состоянии Теланганы, которые загрязняли местную реку с фторидом.
Мы могли бы остановить завод, но мы также несем ответственность за экономические последствия.
"Люди потеряют свои рабочие места", - прокомментировал Кумар.
Однако подобные объяснения не всегда встречаются с пониманием обычных людей, чья жизнь может быть изменена одним инсультом судебного пера.
Например, в апреле Трибунал выпустил постановление о запрещении транспортных средств старше 10 лет от вступления в столицу, что вызвало национальный кризис.
Несмотря на крутое снижение популярности и ярости критики, Сватантер Кумар отказался отменить постановление.
Вместо этого он запрашивал статистические данные о входящих и исходящих автомобильных транспортных средствах из правительства Дели, а также представил предложение о приобретении 10 тысяч дополнительных автобусов, после того, как проверили заранее с заводами, независимо от того, были ли они способны заполнить такой порядок.
По мере того, как источники загрязнения, такие как землепользование, качество топлива, и даже дорожные инциденты начали падать в очистку суда, народ начал постепенно рассеиваться.
Но самым болезненным предметом принципиального судьи стала программа очистки реки Ганг, которая была объявлена о большом фанфаре премьер-министра Нарендра Моди в прошлом году.
Когда говорить о Ганге, реке, которая священна для индуса, судья часто не в состоянии ограничить свои эмоции и переключится на крики.
Знаете ли вы, что слово "священные" означает?
Кто-то заливал воду из Ганга на статую бога, и он закончился покрытым фекальным веществом, судья говорит государство.
Вы продолжаете загрязнять реку, потому что вы думаете: "Ganges" - это Ганги, и она оторвалась от всех наших грехов.
Это река, которую мы поклоняемся, но просто посмотрите на то, что вы делаете каждый день.
Очистка Ganges является самым амбициозным и дорогим экологическим проектом, объявленным новым правительством.
В настоящее время уровень фекальных бактерий в реке превышает приемлемые нормы более чем в 120 раз.
Каждый год, в любом месте между 1,5 и 3 миллионами из 700 миллионов индуистов, которые умирают от инфекционных заболеваний.
В феврале Нарендра Моди даже пожертвовала денежные средства, полученные от продажи, которую он поклонялся, когда он встретился с Бараком Обамой, а также 455 других предметов из своей личной коллекции, к спасению Фонда Ганга.
Экологи немедленно обвинили премьер-министра популизма: приобретение было приобретено на 700 тысяч долларов, в то время как чистка реки требует, по крайней мере, восемь миллиардов.
Сторонники Зеленого трибунала согласны с тем, что Индия по-прежнему имеет долгий путь, прежде чем он может назвать себя развитой страной; тем не менее, они не верят в то, что окружающая среда должна быть стоимостью прогресса.
"Разговоры об окружающей среде в развивающейся стране часто воспринимаются как недоступная роскошь, говорит активист для организации Ganga Ahvaan, Mallika Bhanot.
Но суд пытается найти среднюю землю между окружающей средой и развитием ".
