Потерянный грибный пикер находится в Эльнинском лесу после пяти дней.
Пожилой человек оказался живым, даже несмотря на то, что он провел более ста часов в лесу без положений.
Благодаря совместным усилиям спасательных работников и добровольцев были найдены бедные грибы.
Александр Блинников, корреспондент: "79-летний пенсионер из Тамбовской области провел пять дней в лесу".
Без продовольствия или воды.
Родственники, спасательные работники и добровольцы искали его.
Были даже цинологи с собаками, но не было.
Человек был найден только после того, как вертолет присоединился к усилиям поиска.
В этот день Виталий Александрович вышел в лес, как обычно, собирать грибы меда и березовых грибов, но он не вернулся вечером.
Родственники немедленно призвали к помощи и, уже на следующий день, спасательные работники и заинтересованные жители соседней деревни начали поиск: в общей сложности было примерно 30 человек.
В пятый день присоединился вертолет из спасательного центра.
Андрей Селетков, руководитель группы поисковой и спасательной группы Смоленского огня и спасательного центра, сказал: "Вертолет был принесен и человек был найден".
Он ушел очень далеко, в совершенно другую область.
Отель расположен в 12 км от площади поиска.
Он путешествовал огромное расстояние для своего возраста.
Это чудо, которое он все еще жив.
Пикер грибов был принят в Эльнинский центральный больница без сознания и в критическом состоянии.
Парамедика диагностировала его с пневмонией, а также с серьезным обезвоживанием и гипотермией.
Врачи не могут спать, как пожилой человек все еще может быть жив после пяти дней в лесу.
Валентина Непша, руководитель медицинского отделения в Эльнинском Центральном районном больнице: "Исследование пациента было завершено и лечение было определено".
Внутривенные и антибактериальные процедуры.
Принимая во внимание все его хронические заболевания.
Состояние пациента улучшилось утром, и оно остается критическим, но с положительными тенденциями.
Пенсионер, Виталий Александрович, приезжает в Смоленщину из Тамбовской области каждый год.
Его внук говорит, что его дед собирал грибы раньше, но он никогда не пошел в лес.
Алексей Спитченко, внук найденного грибного пикера, поделился следующим образом: "Лес недалеко от дороги; он не действительно местный".
Он только что приезжает в течение нескольких лет, чтобы посетить родственников.
И хорошо, он вышел, чтобы собрать грибы.
Очевидно, он пошел слишком далеко и потерял.
С началом сезона грибов, люди часто потерялись во всех районах Смоленской области.
За последние несколько дней было пять подобных случаев.
Спасательные работники предлагают это напоминание: вы должны выйти в лес в яркой одежде, с небольшим предложением продуктов питания, матчей и компасом.
Кроме того, рекомендуется оставить след за вами, так что позже это возможно, чтобы найти ваш способ обратно.
