Российско-белорусский "Union Shield-2015" закончился военные учения.
Совместные российско-белорусские военные учения "Union Shield-2015", в западной части страны, закончились, сообщает Россия-24.
Маневры проводились на тренировочных площадках в Ленинградской, Псковской и Калининградской областях, а также оффшорных в Балтийском море.
Было задействовано более восьми тысяч военнослужащих и около четырехсот частей оборудования.
В последний день осуществления, корабли из Балтийского флота провели артиллерийское право на морские и земельные цели, а также отправили воздушное нападение гипотетическим врагом.
