Xi urges для того, чтобы открыть экономику больше мира
Экономика должна открыть более широкое распространение внешнего мира для роста топлива, президент Си Цзиньпин рассказал группе с рулевой реформой во вторник.
"Китай должен быть привержен для привлечения иностранных инвестиций и опыта и улучшения политики открытия", - сказал он, обращаясь к 16-му совещанию Центральной группы Центральной лидирующей группы по реформированию общей реформы.
Содействие открытию во время продвижения вперед реформ будет добавлять новый импульс и жизнеспособность и обеспечить новую комнату для экономического роста, сказал Си.
Ведущая группа приняла серию руководящих принципов, включая отрицательный список, регулирующий доступ к рынку, расслабление политики контроля, поощряя государственные предприятия (SOE), чтобы поглотить частный капитал и переоценить резидентную систему регистрации.
Согласно заявлению, отрицательный список, выявление секторов и предприятий, которые являются ограничениями для инвестиций, будут разработаны.
Система будет постепенно протестирована и улучшена посредством пробных программ.
Движение значительно, поскольку оно даст рынок большую роль в распределении ресурсов, обеспечение бизнес-среды и сделать рынок более открытым, сказал заявление.
Правительство также ослабит контроль над полномочиями делегатов компаниям, убедившись, что компании решают, как запустить свой бизнес.
В заявлении также сказано, что Китай позволит границам исследовать новые модели трансграничного экономического сотрудничества и новые механизмы для продвижения регионального роста.
В целях открытия государственного контролируемого сектора больше областей будут открыты для частных инвестиций.
"Правительство не изменит свою политику в отношении иностранных инвестиций, и будет защищать законные интересы финансируемых иностранными компаниями и обеспечить лучшие услуги для них", - сказал заявление.
Кроме того, для иностранцев будет проще применяться для постоянного разрешения на жительство, или "зеленая карта", оптимизируя требования и оптимизировать процесс применения.
На встрече обсуждались также право гарантирования адвокатов на практике и воспитание профессиональных судей и прокуроров.
Встреча также приняла участие премьер-министр Ли Кэцян и старшие лидеры Лю Юньшань и Чжан Гаоли, в соответствии с заявлением, выпущенным после встречи.
