Встреча премьер-министров Индии и Японии в Токио
Индия новый премьер-министр Нарендра Моди, встречается со своим японским коллегой Синдзо Абэ в Токио, чтобы обсудить экономическую безопасность и галстуки, на свой первый крупный зарубежный визит после победы в мае выборы.
Мистер Моди на пятидневную поездку в Японию для укрепления экономических связей с третьей по величине экономикой в мире.
На повестке дня стоят планы по большей ядерного сотрудничества.
Индия также сообщается, надеясь на сделку на оборонное сотрудничество между двумя народами.
