Каррата полиция арестовала 20-летнего после высокоскоростной погони мотоцикл
Мотоцикл был изъят после того, как он ездил на 125 км/ч 70 км/ч зоне и через кустарники, чтобы защитить полицейских в Пилбара.
ГАИ, которые осуществляли патрулирование в Каррата сегодня утром попыталась потянуть за синего мотоцикла, когда они заметили его достижении 125 км/ч, как он вытащил из станции технического обслуживания на Батгэйт дороги.
В полиции говорят, что всадник потом не смог остановиться и продолжил Берджесс дорогу до поворота в кустарниковых зарослях, вызывая офицеры потерять его из виду.
Мотоцикл и человека, подходящего под описание всадника был потом замечен в доме на Уолкотта путь в Bulgarra.
Каррата полиция задержала 20-летнего человека не остановить и неосторожное вождение.
Он должен появиться в Каррата магистратском суде на 23 сентября.
Мотоцикл был изъят и конфискованы в течение трех месяцев.
