Расследование Ту-204 аварии во "Внуково" в 2012 году была завершена
Следственный комитет России завершил расследование уголовного дела по факту Ту-204 аварии самолета в аэропорту Внуково в декабре 2012 года.
Мне любые интересующие сообщил об этом сегодня.
“Московским межрегиональным следственным управлением на транспорте Следственного комитета РФ завершили расследование уголовного обвинения возбуждено в связи с крушением самолета Ту-204, принадлежащий авиакомпании "красных Крыльев" в аэропорту Внуково 29 декабря 2012 года, по признакам преступления, предусмотренного частью 3 статьи 263 УК РФ: нарушение правил безопасности движения и эксплуатации воздушного транспорта, связанных неосторожности, повлекший смерть двух или более лиц”, - говорится в сообщении агентства.
Неспособность экипажа выполнять стандартные процедуры и высокий-скорость подхода на посадку оказался причиной аварии.
