Джордж Вебстер обвинили в Нэрне и Питлохри отель изнасилований
Мужчина предстанет перед судом обвиняемый в изнасиловании женщины в двух гостиницах.
Джордж Вебстер, 28, столкнувшись обвинения во время слушаний в высоком суде в Глазго.
Он якобы изнасиловал женщину в Шотландии отель в Питлохри в Пертшире 7 июня 2013 года.
Он утверждал Вебстер напал на нее, когда она была "без сознания, спит и неспособна дать согласие."
Вебстер затем обвинен в изнасиловании вторую женщину в гольф вью отель в Нэрн в Шотландии по 4 мая 2014 года.
Судья Леди мастер Рэй уже установил дату судебного разбирательства на 17 ноября в высоком суде в Эдинбурге.
