Как эффективно использовать сирени в дизайн сада?
Ирина Окунева ответы на наши вопросы:
Поскольку сирень теряют приятный внешний вид, после того как они сбросили свои цветы, это хорошая идея сажать их вместе с другими кустарниками.
Они прекрасно подходят с многих растений.
Кроме того, можно и нужно посадить сирень у обоих растений, которые цветут в разное время и те, которые цветут в то же время, как это.
Еще один бонус сирени является то, что они предлагают так много возможностей для творчества.
Вы можете оформить их в виде стандартного дерева различной высоты, привлекательный куст, куст с широким основанием, или даже в нечто напоминающее сад бонсай дерево с капризным гнутый шток.
Просто выбрать форму, которая лучше всего работает с дизайном вашего сада.
