Житель Ленинградской области осужден прохождения фальшивых денег в Карелии
Республики Министерство внутренних дел сообщает о том, что человек провел свой преступный бизнес в Олонецкий и Сегежский районы.
Помимо Карелии, он совершил аналогичные преступления в других регионах страны.
Примечательно, что обвиняемый уже успел оставить следы в Вологодской области, где весной этого года он был приговорен к двум с половиной годам лишения свободы.
Позже, мужчина оказался перед Олонецкий районный суд.
В конце расследования преступлений, совершенных в нашей республике, он был отправлен через тюремный транспорт в г. Сегежа.
В процессе расследования, вина была установлена в нескольких случаях передачи фальшивых денег летом 2013 года.
В конце июня этого года уголовное дело с обвинительным заключением было направлено в суд.
В пятницу, 29 августа, суд огласил постановление изменить, срок лишения свободы до четырех лет служил в колонии общего режима.
Приговор еще не взял юридическую силу.
Напомним, на прошлой неделе двое других лиц, сбывавших фальшивые деньги, которая была использована ими, чтобы заплатить за вещи в магазинах в Петрозаводске, были осуждены.
Граждане Азербайджана также прибыл в Карелию из Санкт-Петербурга.
Один из них получил тюремный срок от пяти лет, а другой четыре года.
Каждого из них обязали выплатить штраф в размере 500 тысяч рублей.
Приговор также не вступил в законную силу.
