На 73-й годовщине прибытия первого конвоя дервиш наблюдалась в Архангельске
На митинге, который прошел в областном центре, был посвящен первый Арктический передать.
Дервиш доставили военную помощь от США и Великобритании к СССР.
На церемонии поминовения в Архангельске состоялся первый камень в основание будущего памятника участникам северных конвоев, который расположен на набережной Седова в Соломбальском.
Представители из Архангельска, ветеранскими организациями и детей из кадетской труппы собрались на мероприятии.
Первый раз мы приехали вместе было двадцать три года назад, когда был заложен первый камень.
В то же время, сегодняшние события не праздник, а скорее день памяти для тех, кто не вернулся из моря”, - отметил председатель Совета ветеранов Северного морского пароходства Борис Карпов.
После этого, городской военный оркестр выступал на мероприятии, и из членов кадетской труппы подарили цветы ветеранам и прошли маршем с российским флагом и знаменем Победы.
Митинг завершился размещение цветов на закладной камень.
Передать сама состояла из пяти английских судов и одного голландского транспортного судна, которые были загружены с стратегически важных материалов (10 000 тонн каучука, 1 500 тонн регулирования сапоги, металлическое олово, и шерсть, и множество других снастей и оборудования).
Кроме того, военной техники и вооружения были также на борту судов – 3,800 глубинных бомб и магнитных мин, 15 истребителей и разобранном виде урагана.
Как таковой, передать конвой состоял из 16 британских военных кораблей, включая два авианосца.
Конвой судов не было перехвачено врагами и благополучно добрались до пункта своего назначения – Архангельск.
Из 848 кораблей, которые принимали участие в работе этих жизненно важных конвой миссии, 126 транспортных кораблей и около 50 боевых кораблей были уничтожены.
