Фестиваль любительского кино пройдет как часть Амурской осени
KinAmur, фестиваль любительского кино, будет проходить с 10 по 12 сентября, в Благовещенске в рамках Амурской осени фестиваль.
Местные кинолюбители смогут принять участие в мастер-классах и показы в рамках фестиваля театра и кино.
10 сентября, участники KinAmur примет участие в семинаре на известных режиссеров, творческие встречи и показ шорты: “Гудман” (человек-добро), “направляясь в оранжевый” (Ukhodya с V oranzhevyi), и “мать-Рысь” (Арысь-полюс).
11 сентября состоится специальный показ “пламя под доской” (Огон’ стручок doskoi), по Амурской Режиссер Семен Руденко.
12 сентября состоится торжественное закрытие фестиваля KinAmur, где резюме будут представлены и победители фестиваля будут объявлены.
В конкурсе любительских фильмов будет несколько категорий.
Первыми соревноваться будут анимационных фильмов: 3 анимационные фильмы были выбраны для фестиваля.
В общей сложности, 11 авторы примут участие в фестивале.
В следующем году участников плана, которые будут внедрены на национальном уровне, сообщает пресс-служба городской администрации.
