Повторное с очень американский идеал, что трудовые права являются правами человека
Конгрессмены Кит Эллисон и Джон Льюис предложили законодательство, чтобы защитить профессиональные союзы как гражданские права.
"Как зайти союзов, так что идите среднего класса, рабочих мест", - говорит Эллисон, Миннесоты демократ, который служит Конгресса прогрессивных народов сопредседатель.
Вот почему я горжусь тем, чтобы познакомить работника прав и возможностей действовать гражданские права Джон Льюис значок.
Это новаторское законодательство даст работникам одинаковую юридическую варианты союзы дискриминации в отношении других форм дискриминации - прекращения антипрофсоюзных сил в их песни
О внесении изменений Закона о национальных трудовых отношениях, чтобы позволить работникам, которые сталкиваются с дискриминацией для вовлечения в профессиональные союзы судиться за справедливость в гражданских судах - и собирать компенсационные и штрафные убытки - это звук и необходимой инициативой.
Но это, конечно, не в радикальной инициативой - по крайней мере по американским меркам.
Действительно, лучший способ понять, что Эллисон, Льюис и коспонсоров их законодательства предлагаете-это как воссоединение с очень американская идея.
Несмотря на побои, что профсоюзы предприняли в последние годы - в Висконсине, Мичигане и Штатах по всей стране - американцы в очередной призвала страны всего мира, чтобы обнять, расширить и уважение трудовых прав.
Было время, в пределах живой памяти миллионов американцев, когда эта страна отстаивала демократию, свободу слова, свободу прессы и право организовать на одном дыхании.
Когда Соединенные Штаты оккупировали Японию после Второй Мировой Войны генерал Дуглас Макартур и его помощники призвали страну к принятию Конституции, разработанным, чтобы гарантировать, что Хидэки Тодзио военизированной самодержавия будет заменена демократией.
Полностью осознаю, что трудящиеся и их профсоюзы должны были играть свою роль в формировании новой Японии, они в комплекте язык, который прямо признается, что "право работников на свободу объединения и коллективные переговоры и коллективные действия гарантируется."
Когда Соединенные Штаты оккупировали Германию после Второй Мировой Войны, генерал Дуайт Давид Эйзенхауэр и его помощники призвали немцев написать Конституцию, которая бы заверить, что Адольфа Гитлера фашизм был заменен мышечной демократии.
Признавая, что работники должны организовать и сделать их голоса были услышаны в новую нацию, немцы включено положение, которое четко заявил: "право создавать объединения для охраны и улучшения условий труда и экономических условий гарантируется каждому и представителям всех профессий.
Соглашения, ограничивающие или направленные на нарушение этого права, ничтожны; а направленные к этому меры противозаконны.
Когда бывшая первая леди Элеонора Рузвельт возглавлял международную комиссию по правам человека, который разработал всеобщую декларацию прав человека в 1948 году, что бы быть принятой организацией Объединенных Наций в качестве глобального пакта, Рузвельт и составители гарантирует, что "каждый человек имеет право создавать и вступать в профсоюзы для защиты своих интересов."
Для поколений, американцы приняли основная предпосылка, что трудовые права являются правами человека.
Когда эта страна наставлял других стран о том, как выковать гражданского и демократического обществ, американцы пояснили, что право на организацию профсоюза и иметь, что профсоюз на ведение коллективных переговоров в качестве равноправного партнера с корпораций и государственных ведомств - должен был быть защищен.
Теперь, с этими правами подвергаются нападкам в Америке, имеет смысл, действительно, вернуться к американскому идеалу, что работающие люди должны иметь право на организацию и сделать их голоса были услышаны в свободном и открытом обществе.
Как преподобный Мартин Лютер Кинг-младший сказал пятьдесят лет назад:
История-великий учитель.
Теперь все знают, что рабочее движение не убавили сил нации, но и расширили его.
За счет повышения уровня жизни миллионов людей, труд чудесным образом создала рынок для индустрии и поднял весь народ на несказанные уровнях производства.
Те, кто нападает труда забывайте эти простые истины, но история помнит их.
История помнит, как мы должны.
Официальное признание трудовых прав как прав человека и расширения гражданских прав меры защиты для предотвращения дискриминации в отношении труда организационно - давно назрела.
Кит Эллисон и Джон Льюис продлеваете идеалов, которые исторически расширенном Америке и сделано в жизнь обещания демократии.
