Судья временно блокирует закон, который может закрыть все Луизианы аборт клиники
Федеральный судья США в воскресенье временно заблокирован исполнение Луизиане закон, который сторонники говорят, что, вероятно, закрыли все пять абортов в клиниках штата.
Мера, подписал закон штата Луизиана губернатор Бобби Джиндал в июне и вступит в силу с сентября. 1, потребует докторов, которые выполняют аборты, чтобы иметь привилегии признав пациента в больнице в пределах 30 миль их практике.
Вместе с тем, постановление судьи означает, что в настоящее время врачи могут продолжать выполнять легальных абортов при поиске таких привилегий.
"Истцам будет разрешено работать на законном основании, продолжая свои усилия, чтобы получить привилегии," Федеральный судья Джон deGravelles написал в решении.
Слушания будет назначена в течение месяца судья более постоянное решение по закону.
Аборт правозащитники приветствовали решение, последним в череде постановлений против подобных мер, заявив, что это даст врачам больше времени, чтобы обратиться в больницу привилегии.
"Сегодняшнее решение гарантирует Луизиана женщины будут свободны от коварного закон, который стремится лишить их здоровья и прав", - сообщил Нэнси Нортап, президент и главный исполнительный директор Центра репродуктивного права, которая подала в суд, чтобы заблокировать закон по имени три государства пяти клиниках.
Это было не сразу понятно, является ли постановление применяется к врачи из двух клиник, которые не являлись истцы по иску, а также применяется для допускающих привилегий.
Луизиана входит в число 11 государств, которые приняли аналогичные законы, с судами в последнее время, признавшего неконституционным такие меры в Алабаме и Миссисипи.
Ключевые частей Техасе закон, который бы ставнями большинстве остальных клиник в этом государстве были заблокированы Федеральный судья в пятницу.
Участники кампании за право на аборт, наряду с американским колледжем акушеров и гинекологов и американской медицинской Ассоциации, говорят допускающих привилегий законы навязывают ненужные с медицинской точки зрения требований по врачам.
Анти-аборт сторонники же возражают, что меры направлены на защиту здоровья женщин, хотя некоторые имеют также хвалили их влияние опалубочных клиник.
Только один врач, который выполняет абортов в Луизиане есть больница допускающих привилегий, центром за репродуктивные права, - сказал.
Если все остальные врачи в государстве вынуждены прекратить выполнение абортов, что доктор, опасаясь за его безопасность, прекратит проведение процедуры, заявила группа.
Спорить против постановления, Луизиана чиновники заявили, что не будут наказывать врачей, выполняющих аборты в то время как их заявок на приеме привилегии были в ожидании.
