Какой будет эффект от введения квоты на отечественные товары
Не менее половины товаров каждого вида товара в розничную сеть магазинов должно производиться в России, считает депутат Госдумы Олег Нилов, от, "Справедливой России", фракцию.
Парламентарий подготовил законопроект, направленный на введение протекционистских мер для отечественных производителей, пишет газета "Известия".
Документ еще будет пересматриваться с целью избежать негативного воздействия на потребителей.
Это касается товаров, которые не производятся в России [...]. Для других видов товаров, те, что производятся в России, ритейлеры будут обязаны внести не менее половины своих полках, доступных отечественным производителям”, Нилов сообщил изданию.
Наряду с поправками в закон “Об основах государственного регулирования торговой деятельности в Российской Федерации” законопроект предполагает внесение изменений в Налоговый кодекс, снизив ставку НДС до 10% при продаже товаров, произведенных в России.
Идея ввести 50% квоту в розничной сети магазинов является частью пакета стимулирующих мер для российских производителей.
Объем отечественных товаров, которые появятся на прилавках магазинов увеличится в несколько раз.
Однако, данная инициатива может иметь как положительный, так и отрицательный эффект, говорят эксперты.
По словам Сергея Литвиненко, адвокат компании, Nalogovik, и член Государственной Думы, независимого экспертного центра, влияние на российскую экономику, а также для отечественного сельского хозяйства и пищевой промышленности, будет положительным и приведет к росту.
Сельхозтоваропроизводители, фермеры, и небольшие магазины выиграют.
Они смогут продать больше, а это значит, что их прибыль увеличится.
Кроме того, они получат право диктовать свои цены и условия для ритейлеров, поскольку ритейлеры будут обязаны покупать их товары.
Российские производители смогут увеличить объем своих операций и объем их продаж, которая приведет к уплате более высоких налогов, чем прежде.
Это позволит увеличить налоговые поступления и создать новые рабочие места, некоторые отрасли экономики начнут расширяться, некоторые найдут их ноги быстрее, чем другие, и это будет способствовать росту ВВП.
Зависимость России от иностранных продуктов питания снизится в несколько раз, но, конечно, не сразу”, отмечает эксперт.
Ранее, российские предприятия часто не могут получить свои товары на полках отечественных магазинов как следствие высокого уровня конкуренции со стороны иностранных конкурентов.
Теперь, после введения эмбарго, эта ниша была освобождена и можно вздохнуть чуть легче.
Но не следует забывать, что, после всех необходимых соглашений и санитарных инспекций были завершены, продовольственные товары, произведенные в Латинской Америке, Турции и Сербии выйдет на российский рынок.
Иными словами, "мгновение спокойствия" под рукой, когда предыдущие игроки уже уехали, а новые еще не приехали.
Спустя почти месяц, можно говорить об увеличенном спросе на отечественное сырье, а также ростом цен на готовую продукцию”, Тамара Касьянова (кандидат экон.), Первый вице-президент Общероссийской общественной организации " российский клуб финансовых директоров, рассказал AiF.ru.
Без сомнения, идея продавать минимум 50% российских продовольственных товаров в каждой категории, позволит обезопасить этот сектор для местных производителей.
В этом случае они будут конкурировать друг с другом, а не с товарами, которые стоили дешевле в результате субсидии из другого государства.
Другими словами, конкуренция и борьба за потребителя будет происходить между компаниями, которые занимаются коммерческой деятельностью по одной и той же отрасли законодательства.
С другой стороны, отмечает Касьянова, российские производители находятся далеко не в состоянии удовлетворить 50% внутренних потребностей своих соотечественников во всех отношениях.
И в такой ситуации, розничная сеть магазинов придется “добиваться”, чтобы гарантировать, что по крайней мере половина их ассортимента составляют российские товары.
Соответственно, растут опасения, что некачественная продукция будет найти свой путь на полки магазинов.
Вполне возможно, что иностранные товары, переименовать, чтобы они выглядели, как будто они были сделаны в России будет поставляться”, - добавил эксперт.
Крупные торговые сети будут чувствовать негативный эффект от введения квот, особенно те, кто считает это выгоднее сотрудничать с импортерами.
Логично, что в такой ситуации иностранные поставщики сами будут также страдать, поскольку спрос на их продукцию будет уменьшаться.
Литвиненко не скидку, что закон О квотах может также оказать воздействие на потребителей.
Дело в том, что некоторые российские производства товар может быть более низкого качества, чем их импортных аналогов, и, таким образом, магазины могут поднять цены из последних продуктов, как если бы они были дефицитные товары.
Импортозамещение, идея, что было забыто примерно с начала 2000-х годов, был вновь, о которых говорят экономисты в феврале этого года, в результате неустанной девальвации рубля.
Сейчас, на фоне сложных отношений с Западом, проблема отказа от импортных товаров становится все более актуальным.
Закон призван заставить ритейлеров считаться с отечественным товаропроизводителям при размещении заказов с поставщиками.
Таким образом, мы будем на пути к импортозамещению гораздо быстрее и с большей уверенностью, и систему для планирования производства жизненно необходимых видов товаров будет создан в более короткий период времени”, говорит депутат Олег Нилов.
Квота механизм будет особенно эффективным для тех секторах сельского хозяйства, где потенциал особенно велик, например, в молочной промышленности, где доля импорта составила 25%.
Наши фермеры вполне способны полностью заполнять прилавки российских магазинов.
Более того, Производство мяса также может получить мощный импульс.
Как известно, говядина поддерживает самые высокие импортные ставки – от 30 до 35%.
Это означает, что 65-70% по-прежнему исходит от России вывода”, Касьянова причинам.
Эксперты поддерживают мнение, что введение квот на товары отечественного производства будет способствовать импортозамещению и может ускорить процесс.
Однако эта инициатива на его собственной воли не приведет к импортозамещению, учитывая, что весь комплекс мер, необходимых для этого, уверен Литвиненко.
В любом случае, эта инициатива по-прежнему позволяет на 50% проданных товаров завозится из-за рубежа, а это значит, что оптовые импортозамещения не произойдет, но значительный шаг в этом направлении будет выполнена.
В конце концов, это не достаточно, чтобы установить квоты; необходимо также наладить производство отечественных товаров в эту страну в прежнее русло в целях выполнения этих квот.
Эти квоты будут фактически обеспечивать такие гарантии”, - утверждает эксперт.
