Случаи поздней диагностики и невозможности доступа означает лучшее лечение рака яичников умирает больше в сельской местности
Анджелина Джоли и ее брат Джеймс выложили видео дань своей покойной матери, которая умерла от рака яичников в 2007 году.
Женщины, живущие в сельских районах Австралии, имеют более высокий риск умереть от рака яичников, чем их городские аналоги.
Исследователи проанализировали медицинские отчеты более чем 1100 австралийских женщин с диагнозом рака яичников в 2005 году, найдя лишь 35 процентов жили в течение пяти лет после установления диагноза.
Ведущий исследователь Сьюзен Джордан, из QIMR Бергхофер медицинского исследовательского института, сказал, что тех, кто живет в отдаленных областях государства были примерно 20 процентов больше шансов умереть во время исследования, чем те, которые в городских районах.
Небольшом исследовании: новые лекарства могут замедлить легких, рак яичников
Исследователи отслеживали женского медицинского путешествий через семь лет.
Доктор Джордан возраст женщины на момент диагностики рака яичников Тип, наличие существующих болезней и социально-экономический статус также повлияло на шансы выживания.
Пожилые женщины и те, у которых рак был более продвинутый на момент диагностики имели беднейших выживаемости.
Тех, кто живет в отдаленных областях государства были примерно 20 процентов больше шансов умереть во время исследования, чем те, которые в городских районах.
Хотя исследование не было разработано, чтобы определить, почему женщин, живущих за городом стали чаще умирать от рака яичников, Доктор Джордан предложил запоздалой диагностике и невозможность открыть лучшее лечение может быть факторов.
"Это заболевание лучше лечить по гинекологической онкологии хирурги и они в основном базируются в крупных городах", - сказала она.
Несмотря на совершенствование телемедицинских услуг, чтобы уменьшить отдаленность, она предложила больше летать-в, контекстные сервисы позволяют специалистам для лечения женщин ближе к дому и программы поддержки лиц, находящихся на лечении вдали от своих общин может помочь.
Доктор Джордан независимо от географического статуса, исследование показало долгосрочное выживание среди женщин с раком яичников был плохой, подчеркнув необходимость обеспечения лучшего лечения и стратегии профилактики.
Исследования, финансируемого Рио Тинто ездить, чтобы победить рак, будет опубликован сегодня в медицинском журнале Австралии.
В марте 2012 года, на 33-летнего возраста, молодые Голд-Кост мама Елисея Нив сказали, что у нее агрессивная форма рака яичников.
