Двери новый сельский врачебный и акушерский центр в Kuzhenersky района откроют в сентябре
Строительство медучреждения в сельской общине Toktaibelyak началось в апреле этого года и проводилась по стандартной схеме.
Стоимость проекта составила чуть больше 10 млн рублей.
Как сообщает отдел по связям с общественностью главы Марий Эл, финансирование строительства проекта было вводить с использованием средств из республиканского бюджета, в соответствии с адресной инвестиционной программой.
Общая площадь готового профилактики и лечения объекта составляет почти 230 квадратных метров.
Медицинская помощь будет оказываться жителям восьми населенных пунктов здесь: сельской общине Toktaibelyak и селах Dementevo, Pyuncheryumal, Тунья, Fomichi, Toraibelyak, Shinur и Chashkayal.
Новый сельский врачебный и акушерский центр заменит существующий центр; старое здание было построено в 1918 году и уже давно исчерпал свои ценности, на самом деле, Интерьер не соответствует санитарным требованиям.
Новый комплекс будет открыт в ближайшее время.
