Самка житель Новочебоксарска, который убил ее четырех-месячным сыном в пьяном виде появится в суде
Самка жителя Чувашии появится в доке в убийстве ее собственного сына.
В Чебоксарах, уголовное расследование в отношении 31-летней жительницы Новочебоксарска, который был обвинен в убийстве по небрежности, была завершена.
В ходе следствия установлено, что 26 июля текущего года обвиняемый и ее четырех-месячным сыном приехала на день рождения для крестной ее ребенка в Чебоксарах.
После продолжительного застолья, самка житель Новочебоксарска решил остаться на ночь и клала ребенка в кровать.
Когда ребенок проснулся и начал плакать посреди ночи, нетрезвые женщина положила его на кровать рядом с ней для того, чтобы ухаживать за ним, впрочем, она быстро уснула.
Пока она спала, женщина проката на вершине своего сына, заставляя его погибнуть от удушья.
Уголовное дело уже передано в суд, сообщает пресс-служба управления расследований Следственного комитета России по Чувашии.
