Инфляция вернулась из отпуска.
Будут ли российские граждане считают резкий рост цен
Инфляция в России ускорится и превысит правительственный прогноз ранее, в результате взаимных санкций между Россией и Западом, аналитики из "ВТБ Капитал" убеждены.
По мнению экспертов, задержка последствия антироссийских санкций приведут к инфляционного шока в первом квартале 2015 года, пишет РБК daily.
Согласно последним прогнозам Министерства экономического развития и торговли, инфляция в 2014 году составит 6.5-7.5%, и будет еще меньше в следующем году на уровне 6,5%.
Однако, по информации газеты "Коммерсантъ", МЭРТ должно внести “небольшие, но фундаментальные” исправления к ее макроэкономический прогноз до 2017.
По информации издания, агентство может понизить оценку инфляции на 2015 год, которая позволит устранить ожидаемого нулевого роста доходов населения.
Прогноз предполагал, что в России санкции на продовольственные товары будет продолжаться один год, до августа 2015.
Как можно было предвидеть такую высокую инфляцию в такой ситуации?
Текущая ситуация предполагает единовременный шок, но в целом тенденции к снижению инфляции остается неизменным”, - утверждает источник газеты в Министерстве финансов.
Экономисты из "ВТБ капитала" не разделяют ожиданий правительства финансово-экономический блок относительно инфляции, и прогнозируют рост цен примерно на 8% в 2014 году.
Основное воздействие пищевых запретов вступит в силу в то же время как возможное Введение в 2015 г. налог с продаж на всей территории Российской Федерации, эксперты убеждены.
Инфляционный пик 9% придет в феврале, после чего годовые темпы инфляции начнут снижаться, эксперты предполагают.
Кстати, на прошлой неделе Росстат подвел первые данные по инфляции, так как Россия представила свой “измеряется санкции”.
AiF.ru опросила экспертов и выяснила, что их ожидания по инфляции.
Артем Деев, начальник аналитического отдела финансовой компании, компании aforex:
Рост цен можно будет наблюдать уже в пределах основных сегмента товаров.
Более того, когда социально значимые товары стали увеличиваться в цене, правительство было вынуждено принять меры для систематического мониторинга ценовой стабильности в целях предотвращения риска необоснованного повышения цен в краткосрочной перспективе.
Поставщики и ритейлеры уже отчитываются контролирующими органами на ежедневной основе, с тем чтобы власти знали, кто именно это вызвало рост цен, когда это происходит и на каких основаниях.
Колоссальные темпы бегства капитала, непомерные рефинансирования российского банковского сектора по России мега-регулятора, внутренние преобразования в результате население работать на иностранную валюту, а также эмбарго на импорт продуктов питания из стран, которые присоединились к санкциям против России, продолжают оставаться ключевыми факторами в росте индекса потребительских цен.
Если инфляционное давление остается под контролем, тогда стоимость минимальной потребительской корзины не подскочил на 12% всего за один квартал.
Эмбарго на ввоз продовольствия вызвал шока предложения на внутреннем рынке и привело к вполне рациональный увеличение окончательной стоимости.
Так, на данном этапе, мы не сможем полностью реализовать импортозамещение план или увеличить самообеспеченность российского рынка за счет внутреннего производства, взаимные санкции будут продолжать нести риск увеличения инфляционного элементов.
Если мы затем включают фискальные факторы, связанные с отсутствием доверия к национальной валюте, а также ухудшение перспектив экономического роста, то к концу этого года инфляция может значительно превышать 8%.
Александр Разуваев, директор аналитического департамента Альпари
В 1990-е годы, инфляция порой достигала 20-30% в месяц, а в 2000-е годы, он по-прежнему выше, чем текущий уровень, но это было совсем другое дело, учитывая, что инфляция компенсируется быстрым экономическим ростом.
Я думаю, что к концу года инфляция будет на 8-8.5%.
Платон Магута, управляющий активами Фонда Управляющая компания для Магута
Внешний фактор, связанный с санкциями в отношении России, до сих пор содержатся, но если в дальнейшем давление прикладывается, но самое главное, в финансовом секторе, то это может привести к значительным трудностям и увеличению населения инфляционных ожиданий, которые обычно и традиционно, проявляются в покупки иностранной валюты наличными для того, чтобы обезопасить сбережения.
Можно ожидать, что правительство, российский Центральный Банк, и Минфин предпримет попытку смягчить непрерывное ослабление рубля с помощью рыночных мер и государственного регулирования.
Но цены традиционно начинают расти после летнего затишья, и вполне возможно, что этой осенью она станет еще более приметным.
Целевой уровень 7.5% для потребительской инфляции в России будет скорее всего стоять, учитывая, что Российская Федерация по-прежнему имеет финансовые сбережения в его распоряжении.
