Садовых центров РУП падения собственников жилья
Падение, в сочетании с определенным снижением числа домовладельцев в возрасте до 35 лет, может привести в садовых центрах теряет десятки миллионов фунтов в год, когда сегодняшние молодые потребители достигают "ядра садоводство возрастной группы," в соответствии с ПТС исследование, о котором сообщила "файнэншл Таймс".
Согласно докладу, люди, аренде недвижимости тратят в среднем 55 процентов от той суммы, которую те с их собственных домах проводят на своих огородах.
Он указал на рост людей, живущих в высоко урбанизированных территорий с садами нет, популярность тротуарной через палисадники для парковки и сад сжимать Размер, как и другие факторы, угрожающие промышленности, которая оценивается в £5 млрд в продажах каждый год.
Большой Лондон, где домовладения снизилась с 61 процента до 43 процентов в шесть лет, имеет Британии низкой потратить на семью на продукты садоводства.
В hta и Королевского садоводческого общества сказал, что сдача в аренду имущества или отсутствие сада пространства не означает, что люди не могли выращивать растения.
Парень бартер, садоводства главный советник РГО, сказал: "контейнерное озеленение, например, особенно популярна у арендаторов, которые могут перемещать свои заводы, когда переезжают."
ОТЗ докладе были определены в период между 1997 и 2005, как сад розничного сектора "золотым веком" в результате увеличения домовладения и экономического процветания с конца 1980-х до середины 1990-х годов.
Он также спрогнозировал улучшение рынка в этом году благодаря улучшению погоды после неблагоприятных условий в марте и апреле прошлого года.
