Министерство сельского хозяйства Болгарии провело масштабную кадровую чистку в сельском хозяйстве Фонд
Три из четырех боссов аграрного Фонда уже были заменены на пятницу.
В общей сложности, три из четырех боссов аграрного Фонда уже были заменены на пятницу.
Министерство сельского хозяйства Болгарии только официально сообщила об отмене обязанности директора, Атанас Добрев, от его позиции.
Лозан Васильев наполнил свою позицию.
Выяснилось, что два из трех заместителей и. о. директора Фонда были тихо заменены на пятницу.
Заместитель и. о. директора, Татьяна Ангелова, который до этого момента отвечал за правительственную помощь и САПАРД, была освобождена от должности, сообщает BGNES со ссылкой на газету "труд".
Я не был частью совете директоров Фонда, поскольку, согласно закону, мы не руководители, но мне потом сообщили, что я был освобожден от своих обязанностей.
Я не могу сказать, почему ничего не сообщается о моем увольнении на веб-сайте Фонда.
Я в данный момент нахожусь в отпуске.
Я надеюсь, что смогу узнать больше на понедельник", Ангелова рассказала изданию.
Ее позиция будет заполнена Иванка Bagdatova, который ранее возглавлял подразделение инвестиционных кредитов в центральный фонд сельскохозяйственного фонда в Софии.
Заместитель и. о. директора, Николай Dachev, был также освобожден от своих обязанностей.
До настоящего времени он отвечал за прямые субсидии для полей, которые были оплачены за счет ЕС.
Его пост будет наполнен Zhivko Живкова, который был главой региональной Дирекции сельскохозяйственного фонда в городе велико-Тырново до января 2014.
Только заместитель главы Фонда, Atidzhe Алиева вели", сохранил свою позицию.
В настоящий момент она отвечает за развитие сельских районов программы.
В качестве официальной причины всех изменений, чтобы агентство не сообщило.
