Турция призывает американского дипломата за шпионаж доклад
МИД Турции вызвал самый высокопоставленный американский дипломат в стране для разъяснения отчета об американском и британском шпионаже в Турции.
Заместитель Премьер-Министра Бюлент сказал американский поверенный в делах ЕС и турецкие чиновники обсуждали отчет в понедельник.
Немецкий журнал der Spiegel и интернет-журнала " конст сказал, что документы, предоставленные бывшим аналитиком агентства национальной безопасности США Эдварда Сноудена показывают, что Турция является высокоприоритетной задачей разведки мишенью для американских и британских спецслужб.
По данным турецких новостных агентств, Президент Турции Реджеп Тайип Эрдоган призвал не преувеличивать важность доклада, сказав, что все крупные страны шпионили друг друга.
Более ранний отчет, Германии главного разведывательного управления была направлена также против Анкары привлек более гневную реакцию турецкого правительства.
