Крупнейшие китайские компании объединили свои усилия против Алибаба
Китайских компаний, включая крупнейшего девелопера коммерческой недвижимости в Китае, Далянь Ванда группы, и Интернет-гиганты, компания tencent холдингов (социальные медиа, Messenger и другие) и baidu (крупнейший китайский поисковик), создаем компанию, которая будет конкурировать в онлайн-розничного рынка с alibaba.
Однако, это будет нелегко догнать чудо китайского Интернета, который уже превзошел даже своих американских конкурентов – eBay и Amazon.com.
Союз крупнейших
Компании планируют инвестировать 5 млрд. долл. юаней ($814 млн.) в их совместное предприятие, в котором 70% будет принадлежать Ванда и 15% будет принадлежать каждому из интернет-компаний, выступление группы говорит Ванда.
Планируется зарегистрировать фирму в Гонконге.
Совместное предприятие будет сочетать в себе поиск услуг Байду с tencent в популярной социальной платформы, приложения wechat (крупнейший сайт социальных медиа в Китае, около 438 млн долл. пользователей), и Ванды инфраструктуры.
В дополнение к цепочке из 40 фешенебельных отелей, отель wanda Group контролирует не менее 49 объекты коммерческой недвижимости по всему Китаю и 40 торговых центров.
В прошлом году компания инвестировала 50 млрд рублей. юаней (более $8 млрд. грн.) в строительство киностудии и тематического парка в Циндао (город на востоке Китая на побережье желтого моря).
Ожидается, что проект привлечет более 1 млн. грн. посетителей каждый год и приносить прибыль в размере около $960 млн. грн.
В дополнение к этому, Ванда владеет американская АМС развлекательных холдингов кино театр цепи, что делает компанию крупнейшим оператором кинотеатров в мире.
К 2015 году, Ванда планирует наряд все свои торговые центры, отели, и развлекательные комплексы с услуг электронной коммерции, развитие которой Алибаба, теперь создан как конкурент, будет также заниматься.
По словам Дун Цзэ, который возглавляет новую компанию, в результате слияния, Ванда смогут увеличить количество пользователей ее сервисов электронной коммерции с нынешних 40 млн. грн. лиц уже 100 млн. грн. к следующему году.
Новая структура должна стать крупнейшим онлайн-оффлайн-Платформа в мире, отмечает Дун Цзе.
Суть онлайн-для-оффлайн (О2О) торговли-привлечь покупателей в интернете, чтобы идти в обычный офф-лайн магазинах или купить другие традиционные услуги.
Классический пример О2О купон включает в себя розничные сервисы, как Groupon или Vigoda.ru.
“О2О – это крупнейшая ‘пирог’ в интернет-коммерции”, - заявил председатель Ванда, Ван Цзяньлинь (цитируется в Bloomberg).
“В настоящее время никаких реальных o2o Платформа существует в Китае, и, в такой ситуации, у всех шансы одинаковы”, - считает он.
Китайский Интернет рынок сбыта является крупнейшей в мире, и, по данным исследования компании McKinsey & со., ее стоимость вырастет в три раза к 2015 году по сравнению с 2011 годом, до $395 млрд.
Число китайских интернет-пользователей выросло до 632 млн. грн., информацию, которую цитирует Bloomberg от официальной статистики, которая больше, чем население любой страны мира, кроме Индии.
Кроме того, согласно прогнозам, к 2015 году это число уже может подняться до 850 млн. грн. люди.
Союз самых богатых
До недавнего времени, Глава с tencent, Ма huateng вы сможете попробовать, был самым богатым человеком в Китае, однако, по данным Bloomberg индекс миллионеров, основатель alibaba Джек Ма, уже превзошел его по $5.5 млрд.
Джек Ма богатство оценивается в $21.8 млрд. грн., $11 млрд. из которых можно списать на его долю Алибаба.
Руководитель компании baidu, Робин ли, в настоящее время занимает третье место среди самых богатых людей в Китае, с Ван Цзяньлинь четвертое место в рейтинге.
“Это действительно интересно наблюдать за этим сражением: три из богатейших людей объединяют свои усилия, чтобы через перчатку даже богаче человек,” директор китайской Электронная коммерция научно-исследовательский центр в городе Ханчжоу, район, ЦАО лей, сказал Bloomberg.
Но он сомневается, что новая компания сможет серьезно конкурировать с alibaba сразу после его создания: “Рим не был построен за один день”.
Тот факт, что alibaba не так-то просто конкурировать, не только для новых компаний, но и для признанных лидеров в глобальной электронной коммерции, подтверждается в докладе, опубликованном вчера на alibaba Финансы за последний квартал.
Алибаба часто описывается как нечто среднее между eBay и Amazon.com, но с апреля до июня, китайская компания заработала больше, чем оба американских компаний в сочетании.
Алибаба чистая прибыль за период почти вдвое выше аналогичной цифры суммируются своих конкурентов – он вырос почти в три раза в годовом исчислении и составил $1,99 млрд. грн.
“Алибаба-прежнему имеет огромный потенциал, чтобы генерировать деньги, благодаря, в основном, ее мобильные приложения,” аналитик из Гонконга Арета исследовательская служба прокомментировал агентству Bloomberg.
Согласно Алибаба обновлено проспект эмиссии по ценным бумагам и биржам США сайт, там были 188 млн. грн. активными пользователями мобильных услуг в июле, который существенно превышает показатели марта (163 млн. грн. людей).
Кроме того, 32.8% всех Алибабы сделок за прошедший квартал были сделаны с помощью мобильных приложений.
Алибаба будет устанавливать цену своих акций в преддверии ее IPO.
Согласно средней оценке 11 аналитиков, опрошенных агентством Bloomberg, компания может быть оценена в $187 млрд. после продажи своих акций.
По информации источников агентства Bloomberg, alibaba, его дебют на Нью-Йоркской фондовой бирже (NYSE) может произойти уже 16 сентября.
Компания роуд-шоу в преддверии этого события начнется 3 сентября.
Предполагается, что alibaba на IPO установит абсолютный рекорд на NYSE и позволит компании привлечь около $20 млрд.
До сих пор рекорд по объему привлеченных инвестиций на фондовой бирже США, принадлежал платежной системе Visa, которая впервые предложила свои акции в 2008 году, составив $17.9 млрд. на интернет.
