Не менее половины продовольственной продукции в розничные сети должны быть произведены в России, считаю, депутаты Государственной Думы.
Они подготовили законопроект по этому вопросу.
Рассматриваемый вопрос касается внесения изменений в статью 8 Федерального закона “Об основах государственного регулирования торговой деятельности в Российской Федерации” и в Налоговый кодекс.
Целью документа является введение протекционистских мер для российских производителей продуктов питания.
Важное уточнение, согласно законопроекту, составляет не менее 50 процентов каждого типа добра в магазинах должно быть отечественного производства.
Однако документ будет учитывать, что есть продукты, которые не производятся в России, например, фрукты и овощи в зимний период, и, таким образом, “скидка” будет применяться к ним, чтобы избежать причинения возможного дискомфорта для потребителей.
Законопроект будет одновременно вносить изменения в России Налогового кодекса, за счет снижения ставки НДС до 10% на продажи всех продуктов питания, которые имеют Россию как страну их происхождения, сообщает газета "Известия".
27 августа, законопроект,, О внесении изменений в Федеральный закон “О розничных рынках”, был внесен в нижнюю палату парламента, в которой предлагается восстановить фермерские рынки в России, где мелкие производители смогут продавать свою продукцию.
