Магалуф начальник полиции обвинен в коррупции
Заявители представили доказательства вымогательства со стороны милиционеров и Майорка ратуше гражданских служащих на Майорке прокуратуры в пятницу.
Начальник полиции Кальвиа на острове Майорка праздник был арестован после коррупцией претензий предпринимателей и владельцев баров в пресловутое пьянство доступа в Магалуф.
Старший инспектор Хосе Антонио Наварро был заключен под стражу после коррупцией претензиям, выдвинутым против него несколько бизнесменов из Пунта Баллена, на улице, где большинство Магалуф бары и ночные клубы расположены.
Согласно онлайн ежедневно Майорке Диарио, заявители представили доказательства вымогательства со стороны милиционеров и Майорка ратуше гражданских служащих в управлении на острове Майорка, прокурора по борьбе с коррупцией в пятницу.
Два других местных полицейских были арестованы испанской гражданской гвардии в связи с коррупционным претензии и должны быть допрошены судьей наряду с Наварро.
Испанская национальная ежедневная газета АВС сообщила недовольные владельцы ночных клубов, как говорят фаворитизма со стороны властей был, оказывающие серьезное влияние на их бизнес.
"Речь идет не о зарабатывании денег больше, это о выживании," один из бизнесменов сообщил суду.
Не шутите с наших средств к существованию.
Нам нечего терять.
Магалуф сделал международные заголовки этим летом в результате вирусное видео YouTube, который показал 18-летний британский отдыхающий выполняя фелляцию на 24 мужчин в паб.
Остров с тех пор власти пытались пресекать эту пьянство и непристойное поведение Магалуф праздник гуляк за счет минимизации числа на пресловутый алкоголь топливе бар ползет.
Кроме того, театр-клуб, где Минет инцидент имел место был вынужден закрыться на год, а домик и в баре ползают организаторов побоища были совместно оштрафован на €55,000 ($73,000).
В туристическом курорте Магалуф, в основном популярностью среди молодых британских отдыхающих, также видел многочисленные алкоголя топливе-транспортных происшествий с участием увлечение известный как "balconing," где люди прыгают с одного балкона на другой или с балкона в бассейн отеля.
