Расчет бюджетов по строительным проектам в России будет делать иначе
Федеральная антимонопольная служба берет на особый контроль вопросы ценообразования и регулирования строительной отрасли, а также проблемы с подключением к сетям.
Экспертный совет по развитию конкуренции в сфере строительства был создан в рамках АМС.
На заседании, начальник управления контроля ЖКХ, строительства и природных ресурсов АМН, Вадим Соловьев, заявил, что “нынешняя методика расчета бюджетов по строительным проектам является абсолютно непонятным”.
Нормативная база делает определение цены непрозрачной и может привести к необоснованным расходы на строительство, АПП числит.
Они предполагают, что затраты на строительство за государственные средства должны определяться на этапе проектирования на основе рыночных цен на дизайн-концепций вместо ныне работающих сметных нормативов и удельных издержек на операции.
Эти предложения были сформулированы в виде “дорожной карты”, который сейчас находится на стадии рассмотрения в Министерстве строительства.
“Замена традиционных сметной документации в строительстве с расчетами структурных компонентов должна привести к снижению коррупции в отрасли, Вадим Соловьев объяснил в RGB.
Ведь сейчас каждый болт и гайка рассчитывается в смете, и это не всегда можно проверить это все, и, как таковой, каждый сейчас и потом, неэтично строительных компаний могут похоронить “целый трактор” в документах.
Министерство строительства по согласованию с АМС.
“Первые успехи в переходе к расчетам затрат структурных компонента готовы: методики расчета затрат для дизайн-концепции и процесса бюджетирования, используя эти показатели были разработаны”, руководитель департамента городского строительных работ и архитектор с Министерством строительства, Елена Жукова, сообщили в RGB.
Дорожно-строительная отрасль была выбрана для пилотного проекта.
Впрочем, эксперты считают, что проблема гораздо серьезнее.
В качестве главы Профи-Инвест строительная компания, Анатолий Демянко, сказал модель RGB, оценки норм были устаревшими уже довольно давно, но никакой другой механизм был предложен для бизнеса до сих пор.
“Что касается предлагаемого расчет стоимости структурных компонентов, будет трудно реализовать на практике, поскольку при строительстве зданий часто требует использования совершенно разных технологий”, заявляет он.
Ни для кого не секрет, что строительная отрасль развивается во многом благодаря государственным контрактам.
По словам Екатерина Лезина, Председатель Правления НКО, экспертного сообщества госконтракта профессионалов, прямо сейчас, государство является самым платежеспособным клиентом.
Владимир Малахов, Заместитель директора департамента инжиниринга в промышленности "Центр экспертизы на капитальные проекты в Госкорпорации "Росатом", обратил внимание на то, что сегодняшний рынок в основном делится на несколько компаний, которые имеют доступ к портфелю контрактов, и те предприятия, которые обладают монопольным области знаний и отказываются пускать конкурентов в этой области.
Он считает, что создание прозрачного рынка возможно только при условии, что доступ к контрактам будут полностью защищены от чужого контроля.
На экспертном Совете, было предложено, что система госзаказа быть настроен так, чтобы один и тот же Контрагент не будет разрешено получать больше, чем один контракт на сумму более 1 млрд. грн. рублей или несколько контрактов на сумму более 1 млрд. грн. рублей.
В Министерстве строительства находится под впечатлением, что этот подход должен оцениваться с точки зрения ее влияния на бизнес и эффективность управления строительством.
Как пояснила Елена Жукова, в таком случае, как этот, необходимо доверить клиент с функциями генерального подрядчика, что приведет к увеличению числа сотрудников для клиента, а также увеличение бюджетных расходов для поддержания их.
Более того, клиента специалисты должны обладать знаниями, необходимыми для оценки качества работы подрядных организаций, а также ее безопасность.
Часто при этом типе установки, необходимо определить, кто будет нести ответственность за безопасность проекта в целом.
Кроме того, такой подход может привести к оттоку высококвалифицированных кадров из государственных контрактов на закупки, в результате отсутствия заинтересованности в получении государственного заказа для только часть проекта и низкой стоимости контракта.
Заместитель руководителя экспертно-консультационного центра Института госзакупок, Александр Yevstashenkov, считает, что, сейчас, процедура государственных контрактов превратился в экзамен на профессионализм подрядчика, внимание к деталям.
Он предложил следующий пример: “после заполнения заявки на участие в тендере, Участник должен предоставить "конкретные показатели" без использования слов: ‘или эквивалент’, ‘следует’, ‘до’, ‘больше’, ‘меньше’, ‘аналог’, ‘или’, ‘тип’, ‘похожий Тип’, ‘не меньше’, ‘меньше’, ‘выше’, ‘мая’, ‘возможно’, ‘может быть’, ‘раньше’, ‘не раньше’, ‘не превышает’, ‘не разрешено’, и так далее.
Таким образом, клиенты зачастую злоупотребляют своим правом устанавливать требования к содержанию заявки отдается подрядным организациям.
Другая проблема, связанная с Федеральным законом 44, согласно Yevstashenkov, было требование, чтобы в очередной раз оценить качество работы на стадии подачи заявки " через “документ” предложение участника.
Но при рассмотрении заявки участника, это действительно можно оценить подрядчика квалификация, и не качество работ, которые еще даже не начато до сих пор, считает эксперт.
Качество работы можно оценить только после его завершения.
На экспертном Совете было также высказано мнение о том, что предельная выручка будет передана из верхнего в Нижний эшелон для того, чтобы удалить временные подрядчики.
Председатель Экспертного совета, статс-секретарь и заместитель директора АМС, Андрей Цариковский, считает, что это не должно быть сделано, потому что генеральный Подрядчик должен быть ответственным за проект.
В противном случае, получится как в строке из знаменитой сатирической сценке Аркадий Райкин, “у портного”: “у вас есть претензии по поводу кнопок?”.
