Израильские дети возвращаются в школу после войны в Газе
Тысячи израильских детей в районах, прилегающих к сектору газа отправилась обратно в школу в понедельник, проведя лето в бомбоубежища, как ракеты и бомбы сыпались на их общины в течение 50 дней Израиль-ХАМАС войны, в то время как школы в Газе оставались закрытыми ставнями как на территории оправился от боевых действий.
Начало школы принес чувство радости и волнения ракета-шрамы общинах на юге Израиля, но признаки борьбы оставалась свежей.
В Южном городе Ашдод, сотрудники "Pashosh" детский сад, который был поражен ракетой, удалены осколочные отметины от стен и горки впереди приездом студентов.
"Мы немного страшно, но мы рады", - сказала Ронит Барт, житель Кибуца Саад и учитель английского языка в своей школе.
Много детей в нашем районе очень нужна, чтобы вернуться в рутину.
Ее 11-летняя дочь, Шани Барт, сказала она чувствовала себя "немного странно" вдруг вернусь в школу.
"Там были некоторые трудные времена, и мы не оставим наши дома на всех, - сказала она.
Президент Реувен Ривлин посетил кибуц, который находится недалеко от границы с Газой, чтобы предложить свою поддержку.
Пока прекращении огня, остановившее войну на прошлой неделе, тысячи жителей приграничных населенных пунктов, как Саад оставался в помещении или покинули свои дома в более безопасные места подальше от Газы, чтобы защитить ракетные и минометные обстрелы.
Многие жители Нахаль-Оз, в поселке около границы Газы, где 4-летний мальчик был убит палестинский минометный снаряд, не решаются о том, чтобы вернуться.
Министерство образования говорит около десятка семей до сих пор не вернулись.
Их дети были помещены в альтернативные школы в настоящее время.
Премьер-министр Биньямин Нетаньяху посетил школу в Сдероте, а с Газой города, которые сильно пострадали от палестинского огня.
Он призвал детей хорошо учиться и сказал "мы сделаем все, чтобы предоставить вам знания и предоставить вам безопасность."
Израиль и ХАМАС договорились бессрочного перемирия в прошлый вторник.
Прекращение огня принесло немедленного прекращения боевых действий, но оставил ключевые вопросы остаются нерешенными, такие как ХАМАС спрос на снятие в Израиле-Египетской блокады газы и открытия Газы воздушные и морские порты.
Израиль хочет разоружить ХАМАС и возвращения тел двух израильских солдат, убитых в войне.
Новый раунд непрямых переговоров, как ожидается, начнется позднее в этом месяце в Египет.
В ходе войны погибло более 2100 палестинцев, три четверти из которых были мирными жителями и не менее 494 детей, согласно палестинским и прогнозам ООН.
Израиль оспаривает цифры и оценивает, что по крайней мере половина погибших были боевиками, хотя она не предоставила твердых доказательств, чтобы подтвердить свои притязания.
На израильской стороне, 66 солдат и шесть гражданских лиц, в том числе Тайский работник, были убиты.
ХАМАС и другие боевики из Газы обстреляли 4,591 ракет и минометных снарядов по израильским городам во время боевых действий, главным образом на юге.
Израильские военные, между тем, проводится более 5000 воздушных ударов и других атак.
Израильские нападения повреждены или разрушены тысячи домов в газе, и около 250 000 человек укрылись в более чем 100 У. Н. школы превратились в импровизированные укрытия.
Десятки тысяч людей до сих пор в приютах и боевые действия все еще бушует, образования должностных лиц, отложено начало учебного года на прошлой неделе.
"Я надеюсь, что школа будет открыта в ближайшее время завершить наше образование, как в мире детей и еврейских детей", - сказал Мухаммед Амара, а 13-летний мальчик, проживающие в городе газа школа.
