Цены на жилье выложили свои сильные зимние прирост за семь лет, согласно широко смотрел колеи.
РП данные CoreLogic Гедонической дома значение индекса австралийской столице цены на жилую недвижимость выросли на 1,1 процента в августе, РП данные сообщил в понедельник.
Подъем принесли суммарный доход за июнь, июль и август на 4,2 процента, самый большой рост в течение зимних месяцев, начиная с 2007 года.
Годовой рост цен поднялся на 10,9 процента, более чем вдвое превышает прирост за 12 месяцев по август 2013 года, но успехи были не равномерно распределены по стране.
РП данные исследования директор Тим Лоулесс сказал Сидней и Мельбурн ведете два уровня рынка.
РП данные цифры показывают Сиднее цены на жилье выросли на 16,1 процента в прошлом году, в то время как в Мельбурне выросли на 11,7 процента.
На следующий сильнейших рынки были Аделаида, Брисбен и Дарвин, с ростом цен в среднем от пяти до шести процентов.
На другом конце шкалы был Канберре, врезался сокращения государственных расходов, где цены выросли всего на 1,4 процента через год.
Мистер Лоулесс сказал, что сейчас началась весна будет расти в листингах о продаже недвижимости в ближайшие несколько месяцев, что станет "настоящим испытанием" для рынка.
"С учетом сохраняющихся высоких темпов аукциона оформления услуги, в основном быстрые темпы продажи и текущие низкие процентные ставки, вполне вероятно, что оценка жилья будет расти еще на протяжении последующих трех месяцев", - сказал он.
