Как живут люди в старый дом в Уфе
Есть 18 квартир в бывшем доме золотопромышленников и владельцев шахты, Евдоким и его сын Иван Демидов, расположенном на ул. 57/1 Октябрьской революции (бывшая большая Казанская).
В 18 веке дом остался практически неизменным, так как он был построен, за исключением аварийном состоянии, что является.
Незнакомцы приходят сюда, словно на экскурсию, но жители страдать больше, чем они радуют своих прав: право жить в старейший дом в Уфе, стены которого помнят любит генерала Александра Суворова.
Точная дата строительства дома не понятно, но историки указывают две даты: 1730 и 1737.
В любом случае, получается, что здание просто стесняются 300 лет.
Там старый двор, всегда открытой дверью, скрипучей лестнице.
В квартире дверные проемы расположены близко друг к другу, стены имеют трещины, и улица видна сквозь случайные бреши в обвалившейся штукатурки.
Кажется, как будто все висит на волоске.
Но местные жители утверждают: “это не просто похоже, что вы так думаете – это действительно так”.
Трудно, живя в деревянном доме из 18-го века, - говорит Татьяна Лукьянова, жительница квартиры № 3.
Здание находится на государственной списка охраняемых структур, но никаких денег было выделено на его содержание в течение нескольких десятилетий, и мы чувствуем, как будто мы кусочки в музей, который власти просто забыли.
Последний ремонт проводился 40 лет назад.
Стены еще несколько холдинга вместе, но основа уже полностью сгнила.
Многие жители по-прежнему должны выходить на улицу в туалет, и они моются раз в неделю в общую баню.
Как кто-то может быть доволен такими условиями?!
Дорога проходит прямо вне окна, нет даже пешеходной зоны.
Татьяна перемещает шторы в сторону.
Теперь можно увидеть то, что раньше было только слышно: прямо за окнами, трафик мчится мимо.
Видишь, стекло постоянно грохочет, мы не можем открыть окна, но мы привыкли к шуму.
Человек может привыкнуть к чему угодно, хорошее и плохое.
Наша квартира на самом деле является ярким примером, спасибо моему мужу, он хорошо с его руки.
Кроме того, у нас есть два номера, и есть только мы втроем с моим сыном.
Но другие семьи живут в гораздо худших условиях: на втором этаже потолок не намного больше метра и в полтора локтя.
Для контраста, Татьяна советует обратить посетить ее сосед из квартиры № 6, Людмила Старостина.
Дружелюбная и гостеприимная женщина сразу предлагает нам чашечку кофе и с грустной улыбкой, рассказывает:
Мы имеем однокомнатную квартиру, 14,5 м2 для четырех человек – это то, как мы живем: я и мой муж, наша дочь и внучка.
Я живу здесь с самого моего рождения, у нас никогда не было другой жилой площади, Людмила дает нам экскурсию по комнате глазами: антресолей, двух секционные, ее внучка сидит со своим ноутбуком на одном из них.
Очень тесно и вряд ли отличается от типичного домашнего интерьера: только потолки красивые, “исторический”.
Но нередко течь потолки – сантехника в больное состояние.
Людмила говорит в обоих прозаическим и дивным образом о ее квартире, как и итальянский, чей дом стоит на римских развалинах.
То есть, расчесывать очень старые и недавние, на каждый день и легендарная, в одну и ту же вещь:
Сантехника была установлена около 40 лет назад во времена последнего ремонта.
Это было также, когда они сделали нам кухню в закутке и туалет из бывшего чулана.
Мы на самом деле живем прямо там, где Демидов и его семья подали, и слуги жили на втором этаже.
Наша квартира не приватизирована, но какая разница?
Они говорят, что нет смысла в приватизации недвижимости в центре Уфы.
Мы бы до сих пор только одно-комнатную квартиру; мы не могли запрашивать больше, чем, что.
Всего четыре месяца назад они пообещали переселить нас, но он не пошел дальше, чем просто обещания.
Я не привык жаловаться и я не буду этого делать.
Целая династия жила в этой квартире (номер!): мои бабушка и дедушка, мои мама и папа, мой муж и я, и моя дочь и внучка.
Столько всего произошло за это время.
Например, там были огромные крысы, которые бегали по всей кухне.
Посмотрите на стены крыла – они в метр толщиной!
Говорят, что смесь с яйцами и именно поэтому она и стоит так долго.
Дом был построен хорошо, благодаря Демидовых!
Это, наверное, единственная причина, по которой никто еще не был убит рухнул потолок или столб.
Только здания все еще медленно умирает прямо на наших глазах: дома деревянные доски и балки гниют, полы осело в несколько раз, мы заливали цементом, но все безрезультатно – смесь просто просачивается в грунт, как поливать его в канализационный люк.
Они говорят, что это именно она – под нашим номером, это секретный проход и выход на реку белую, который был специально построен некоторых старообрядцев, которые жили здесь в одно время, так что они могли укрыться в случае опасности.
Они подвергались гонениям.
Людмила Старостина вспоминает, как какой-нибудь историк пришел и умолял их дать ему так, чтобы он мог начать раскопки в квартире.
А затем он попытался убедить их отдать ему свою квартиру в обмен на его однокомнатную квартиру на Октябрьском проспекте.
Людмила отклонил историк предложение:
Что бы мы вчетвером в однокомнатной квартире?
И здесь есть хотя бы проблеск надежды, что они дадут нам более просторное жилье.
Согласитесь, что мы бы проиграли, если мы согласились, что обмен.
Однако Старостин семьи ничего не выиграл либо.
Людмила самая большая мечта, чтобы быть перемещены, и что ее дочь с ее 16-летняя внучка бы дали номер своего.
Иными словами, в том, что две семьи выделили двухкомнатную квартиру в место менее величественные развалины, в которых два поколения в настоящее время проживают.
Миниатюрная, симпатичная молодая леди, Олеся Карсакова из квартир № 11 и № 12, показывает нам на второй этаж дома.
Там, в двух тесных комнатках, называемых квартир, общей площадью 23 м2, проживает ее большая семья.
Всего нас семеро, двое-это дети.
Вы сами видите, какие условия.
Штукатурка отваливается большими кусками, а оконные рамы так же плохо, стены в кухне и других комнатах есть отверстия, которые достигают все путем наружу.
Вода из крана бежит только холодная круглый год.
Пройдя через апартаменты самый старый дом в Уфе, очевидно, что. Лаврентьева пару из квартиры № 4 самый удачливый из путешествия.
Они проживают в самых роскошных номерах на первом этаже.
Вы правы, там много места!
Три человека регистрируются в 75 квадратных метров помещений.
Мы живем в той самой залы, где, согласно легенде, Суворов останавливался во время своих времени провел в Уфе, - говорит глава семьи, Александр Дмитриевич. Лаврентьева.
Потолки высокие и просторные.
Единственный недостаток: все вокруг нас разваливается по швам, рушится, рушится.
Соседи, наверное, уже говорил тебе об этом!
Наибольшее беспокойство для нас-полы: деревянные доски гнилые, почва буквально скоро под ногами.
Я установил подпорки и клинья; в зале не так уж и плохо, но когда мы идем в другие комнаты, как будто мы катались на качелях, ведь это так шатко.
Александр Дмитриевич может говорить о дом купца, Евдоким Демидов, лучше, чем любой экскурсовод.
Он трактует производитель золота, как если бы он был родственник, и говорит о нем с восхищением.
Действительно, этот символ имел большое движение для него: хозяин Kaginsky и Uzyansk заводов построенных домов, литые пушки и колокола, и держал Уральских рудниках.
Наследников купца недвижимости гордятся своим предком, но они больше не хотят жить под одной крышей с историей.
Я переехал сюда, когда я был еще ребенком, в 1940-х годах, - сказал Александр Дмитриевич.
Тогда там были деревянные сооружения всех вокруг, для перевозки, конюшни, и смотреть дома, но позже они были сбиты.
В 1968 году они даже хотели снести наш дом, но что-то меня в пути....
История повторилась в 2014 году: вновь новый дом поманил.
Мы, словно по команде, собрали все документы, бегали вокруг, чтобы все необходимые органы, а затем, внезапно, мы обнаружили, что этот шаг был отложен до 2015 или 2016.
Кое-что мы больше не верю во все это....
Два года назад,. Лаврентьева пошла в Министерство культуры по Республике Башкортостан для того, чтобы узнать о судьбе дома.
Бюрократы не видят жители.
Они послали меня от одного бюро к другому, а затем, как бы в насмешку, выдали мне бумажку без подписи или штамп, который сказал: "Министерство культуры не возражает против переселения жителей".
У меня даже есть ощущение, что наш дом не был в городе план в течение достаточно долгого времени теперь, после всего, поначалу это был № 57, а затем она стала 57, а сейчас это 57/1.
Как будто они уже разобрал в 1970-х годах.
Русская Планета связался Руководитель информационно-аналитической работы раздела земельных ресурсов Департамента для Уфы Владимир Барабаш.
Дом на улице Октябрьской революции 57/1 включен в программу переселения из ветхого жилья.
Я не могу отвечать за действия чиновников в 1970-х, я только знаю, что тогда там был план снести все старые дома, не считаясь с их исторической значимости.
К счастью, этого не произошло, и есть указ от нынешней власти, чтобы восстановить все исторические здания на Октябрьской революции улица, имеющие архитектурной ценности, которая успешно реализуется.
Планируется переселить жителей в новые квартиры в ближайшее время.
По словам Барабаша, итальянские специалисты, которые принимали участие в реставрации зданий в Венеции, восстановит Демидов дом.
Прямо сейчас, в Италии, архитектурная биеннале продолжается, и "старая Уфа" проект представлен там наряду с другими.
Я надеюсь, что к 2016 году все бывшая Старая Казанская улица будет полностью прибегали, чиновник говорит.
В домах будет задан соответствующий внешний вид, который соответствует с тем, что они выглядели бы как раньше, три века назад.
Демидовская дом, скорее всего, станет музей, который будет открыт для общественности.
Кроме того, решение было принято на правительственном уровне, чтобы сделать улицу пешеходной зоной по выходным.
К сожалению, он не будет работать в течение недели, как городские улицы слишком перегружены.
Владимир Барабаш обещает, что переселение этих людей, живущих в будущем музее будут происходить в 2015 году.
Однако, маловероятно, что они будут в конечном итоге довольны: их новые квартиры будут такого же размера, как существующие.
Тем не менее, они будут из разных эпох.
