Лесной пожар разразился в Приморье в результате грозы
Сухая гроза вызвана началом лесных пожаров на территории Охотничего участкового лесничества в Пожарском районе Приморского края.
Организация целевой группы и ресурсы ведутся на месте пожарища.
Согласно информации от органов власти на региональном специальной финансируемой государством организации, Приморского авиабазы, условия на земле созданы огонь требует использования авиатехники.
Василий Медведев, заместитель начальника авиабазы:
Наблюдателя Пилота на борту Ан-2 патрульных самолетов обнаружил пожар, начавшийся в труднодоступном районе, на площади 3 га.
Древесный мусор горит на остатках старого выжженного леса.
Подавляющее количество мусора в районе и склон уклоном более 45 градусов, а также отсутствие подходящей площади для пожарных-десантников к земле, создают значительные препятствия в тушении пожара.
Ми-8 вертолет нужен.
Доставка сил было серьезно затруднено тем, что авиабаза имеет только вертолета Ми-2 и Ан-2 самолет в свое распоряжение.
После обнаружения пожара, 4 пожарных-десантников были стратегически опустился на пожаротушение сайта.
Специалисты " главная задача-потушить огонь и подготовить площадку для доставки дополнительных сил и ресурсов тушения.
Примерно в обеденное время, вертолет поставляется дополнительно 3 пожарных-десантников в окрестностях поселка охотничий.
Как только вертолет посадочной площадке в районе пожара будет готов, специалисты будут перераспределены на ликвидацию пожаров сайта, как сообщает сайт администрации Приморского края.
