Ленни Генри: мой отец никогда не обнимал меня.
Никогда не говорил "Я люблю тебя"
Генри был одним из семи детей, родившихся у Ямайских иммигрантов в Дадли в Среднегорье в 1958 году.
Его отец, который умер, когда Генри было 19 лет, работал на заводе и их отношений было ограничено.
Генри репетирует комедию, Руди редкие записи, который частично основывается на воображаемый разговор с его отцом и требовал, Радио 4 серии.
Саундтрек представляет собой смесь регги и рэп и мелодии оптимистичной.
Но Генри уже приходилось работать через какие-то тяжелые воспоминания из детства.
Там было "много" терапии после того, как умерла его мать и Генри свидетельствует о его отношениях с отцом.
Он был очень непознаваемое.
Вы его в глаза не видел, просто слышал его голос: "стоп шум.
Оставь свою сестру в покое.
Двигаться!
Я хочу, чтобы смотреть крикет.
Мои старшие братья Сеймур и Хилтон - кто были взрослые, когда я был маленьким - ходил в паб с ним и разговаривали о таких вещах, как форма пивного бокала, красота хода в крикет.
Я никогда не имел с ним разговор, как, что.
Он был этот неулыбчивый парень в углу, читая газету за многое в моей жизни.
Недавно Генри открыл литейное производство в Дадли и, хотя условия были лучше, чем в отцовском день, он получил снимок того, что жизнь, должно быть, походило для него.
Это немного ярче, но сейчас они темные, дымчатые, Стигийские глубины лабиринта с всплесками пламени и дыма и много сажи.
Мой папа использовал, чтобы получить в бане и просто лежат там, и вы услышите, как он медленно начать петь для себя, потому что он будет мыть Литейном от него.
Когда я обошел его, я понял, что он сделал это в течение многих лет и лет, чтобы положить еду на стол, и моя оценка ему подошел.
Тем не менее, Генри вышел из детства лишен родительской ласки.
Мой папа никогда не обнимает, не говорит, 'Я люблю тебя'.
Он не был до моей мамы было плохо под конец ее жизни, что мы начали говорить 'я люблю тебя, я люблю тебя, я люблю тебя.
Имея дочь свою, Билли, с рассвета французов, позволили ему поделиться любовь, которую он пропустил, как ребенок.
Не могли бы вы прекратить с "Я тебя люблю"?
Просто прекрати обнимать меня!
Папа, мне 22!
С Рассвета Французский.
Почему бы мне не дружить с ней?
Она отличная мама
Он до сих пор очень хорошие друзья с французской, на которой он был женат 25 лет.
Рассвет хороший человек.
Почему бы мне не дружить с рассветом?
Она отличная мама.
Генри собственная мать была диабетиком.
Это была одна из вещей, которые убил ее.
Поэтому, когда я стал очень, очень избыточный вес и начал получать диабетические симптомы, мой врач сказал, 'Ты должен быть радикальным.
Поэтому я пошел на большой тренажерный вещь, и мне тоже пришлось пойти на радикальные диеты, чтобы обратить вспять симптомы.
Это очень тяжело.
И это утомительно.
Никто не любит есть морковь.
Генри перемен в карьерной траектории, возможно, отражено в его отличать, коротко стриженной бородой.
С тех пор как он завоевал признание критиков за его Отелло, он разгорается в театре.
Комедия ошибок проследили, как менялся заборы по август Уилсон.
Это другой опыт от ситкомов и комедий, которые обили его напряженный рабочий график.
Он начал, когда ему было только 16 лет и работать на заводе.
Ди-джей заметил его на сцене делаешь впечатлениями и писал новые лица о нем.
Его ТВ-карьера стартовала в середине семидесятых: "в течение довольно долгого времени я был единственным черным импрессионистов/комик по телеку."
Он узнал на работе.
Мало того, что я должен повзрослеть в глазах общественности, мне пришлось научиться быть эффективным шутка-механизма передачи между 1975 и 1985 годах, будучи звездой, будучи на телевидении, и это было действительно сложно.
Ленни на новые лица в 1975 году
Потому что его менеджер с пробегом сцене человека в Черное и белое менестрель-шоу, развлекательная программа, в которой люди "ваксы" Генрих очутился, выполняя свою комедию в пять лет.
Моя семья очень неудобно об этом.
Я вроде бы этого не было, но я не жалею, что сделал это.
Хотя это было странно, предосудительное положение, чтобы быть в, я работал в огромных площадках и обучение, как работать толпа.
Но то, что было "наградами легкое развлечение штапельного британского телевидения в течение многих лет и лет" также "гротескной пародией на черного народа".
Вводя символы, которые как клеветал и праздновали черной Британской культуре, Генри работал на альтернативной комедии цепи в восьмидесятых.
Первая серия Ленни Генри шоу вышло в эфир в 1984 году, а в девяностых он был известен как, среди прочего, шеф-повар Гарет Блэклок в комедийном сериале шеф-повар!.
Рекламы, документальных фильмов, сериалов и фильмов потребленной части в его следующем десятилетии, но после его 2008 сериал ВВС, LennyHenry.tv он подумал: "что ты собираешься делать дальше, Лен, потому что все это чувствует немного как вы топчитесь или ты слегка едет боком."
То, что произошло дальше было Радио 4 документальный сериал называют то, что является настолько большим о...?
Первый был на Шекспира.
У меня была реальная аллергия на Шекспира.
Я не учил его в школе правильно и подумал, что это очень много резерва среднего класса белых людей с колготками и капусту вниз фронт.
Поэтому я был очень напуган этим.
Все опрошенные нами на этом шоу, Питер Холл, Тревор Нанн, Адриан Лестер, Джуди Денч, сказал, 'Вы должны попробовать его.
Не шлак это прочь если Вы не знаете, о чем вы говорите.
Получить некоторые слова в ваш рот и затем вы поймете, почему мы все любим Шекспира так много.
Генри доставили 20 строк Отелло последней речи для документального фильма и он был завербован.
Это дало мне ощущение, что я мог бы сделать это.
Это почти как я получил мою голову надеть прямо на меня.
'Это, что это О, это дело серьезное, отнеситесь к этому серьезно, выучите свои реплики, сделать некоторые исследования.
Поэтому репетиционный процесс был жестоким, и я читал, что играть в течение нескольких месяцев и месяцев, прежде чем мы сделали это.
И это был успех.
Казалось, они ожидают автокатастрофе и она не очень-то получилось.
Вскоре он был в главной роли в комедии ошибок.
Вдруг я в Национальном театре и я просто не мог до конца поверить он.
Там был один момент, когда я думал, 'о, ты изменился.""
Возникла техническая неисправность и Генри инстинктивно чувствовал, что это его работа, чтобы держать публику развлекают.
"Маленький голос внутри меня сказал, 'Вы будете иметь, чтобы сделать 10 минут, пока они починить компьютер.""
Вместо этого Режиссер объявил о производительности будут возобновлены, как только проблема была решена.
Я пошел на сцену и что-то в меня пошел, "слава Богу".
Это не моя ответственность.
Я могу позволить кому-нибудь разбирайтесь.
'Ты играешь в театре, не выходи из роли.""
Генри появляясь в заборы у герцогини театр
Узнав, что его линии для заборов была сложной.
Паника довольно хорошо, он твердеет жилы.
Это было слишком хорошо принят, так что это как большой знак от богов, говоря: "вот что вы должны делать.""
Он говорит это, конечно, громким, низким голосом.
Так что я придерживаюсь этого.
Я действительно люблю его.
Я люблю быть в репетиционном зале.
Генри по-прежнему имеет комик мозг, хотя - запрещено, наш разговор прерывается вспышками его юмор, как он скользит в и из впечатлений.
Я просто выбираете не делать стенд-ап, потому что вещь получать мгновенное удовлетворение от комнате, полной незнакомцев я думаю, это немного опасно.
Если вы постоянно ищет, что это может привести к кирпичной стене.
Я живу в "Аполло" иногда, когда я хочу, но как правило не плавают мою лодку, как это было раньше.
Я спрашиваю, будет ли он когда-либо сделаю еще один стоячий тур.
Радость сидит в комнате с директором, который помогает формировать начало, середина и конец пути - я не думаю, что я никогда не хочу сдаваться.
Так что это его новое воплощение?
Я так думаю.
Мне нравится быть актером.
Это хорошее развлечение.
Ты всегда рассказывала историю, это-великолепное место, чтобы быть.
Я люблю рассказы.
Люди любят истории.
