Кения реестры гражданских служащих в створ 'призрак работников
Кения приступила biometrically регистрации всех госслужащих в попытке удалить "призрак работников" от правительства зарплаты.
Сотрудники, которым не удалось зарегистрировать в течение ближайших двух недель будет больше получать зарплату, правительство-говорится в сообщении.
Правительство подозревает, что тысячи людей продолжают получать зарплату после ухода с гражданской службы.
Президент Ухуру Кеньятта пообещал пресечения коррупции в системе государственной службы после вступления в должность в 2013 году.
Аудит ранее в этом году обнаружили, что как минимум $1 млн (£700,000) месяц был потерян в платежах "призрак работников" и других финансовых махинаций.
Правительство подозревает, что зарплаты продолжают быть зачислены на банковские счета, даже после того, как человек умирает или уходит с государственной службы, сообщает Би-би-си Ваньяма Chebusiri от столицы, Найроби.
Все государственные служащие обязаны представлять себя в течение ближайших двух недель в центрах идентификации для обеспечения их данные, собираемые на основе биометрической регистрации избирателей, правительства, говорится в сообщении.
Всем, кто этого не сделал без уважительной причины будет исключен из расчета заработной платы, сказал он.
"Это упражнение будет значительно способствовать рационализации государственной службы путем определения фактической численности государственных служащих и будет также использоваться для очищения заработной платы на обоих уровнях власти - значит положить конец проблеме" духа работников, - сказала Энн Waiguru, кабинета секретаря в Министерстве регионального развития и планирования.
