Десятки турецких полицейских арестовали за 'заговоре' против госструктур
В общей сложности 33 полицейских были задержаны в Турции по подозрению в 'заговоре против правительства", местные СМИ говорят.
Сотрудники полиции не сразу прокомментировала.
Среди прочих были арестованы 14 высокопоставленных офицеров, сообщает Хюрриет Дейли Ньюс".
Некоторые из них были вовлечены в декабре прошлого года расследования коррупционных дел адресности государственных чиновников, в том числе четырех Министров Правительства.
В июле ряд турецких полицейских арестовали за якобы создав организованную преступную банду и имеющие постучал номеру телефона.
Президент Турции Реджеп Тайип Эрдоган (кто был премьер-министром тогда) описал свои действия как часть деятельности, осуществляемой Исламистского клирика Фетхуллах Гуллена против него и власти.
