Не все дети вернулись в школу в Украине
Школах по всей Украине вновь открыла свои двери в понедельник (1 сентября), после летних каникул.
Этот день традиционно большие семьи, как и тысячи других украинских родителей, премьер-министр Арсений Яценюк взял свою дочь в школу.
Находясь там, он рассказал журналистам, что ждет не во всех школах было возобновлено, но, что он было готово отстаивать страну для будущих поколений:
Первого сентября церемонии не проводятся в каждой школе.
Нет ни мирного неба над всеми частями Украины.
Мы должны бороться за мирное небо.
Всей Украине, огромный совместный украинский Народный фронт, должны бороться за мирное небо.
Алексан Пастухова, завуч школы Славянска, участие Яценюка дочь, говорит по-русски.
Мы надеемся, что мир будет, наконец, создан здесь и что дети получат знания, которые пригодятся в их будущей жизни.
Первый день в школе традиционно отмечают дети одеты в вышитые рубашки, несли шары и дарят цветы своим учителям.
