Техаса Перри Говорит Пренебрежительные Твит Несанкционированного
Твит от республиканцев губернатор Техаса Рик Перри верифицированный счет в ночь на воскресенье в комплекте пренебрежительно образ демократического окружного прокурора, который оказывается в центре его уголовное преследование по обвинению в злоупотреблении властью.
Позднее твит был удален, а затем еще от Перри счета, который дезавуировал пост.
Твит только что вышел из моего аккаунта, что был несанкционированный.
"Я не оправдываю твит и я взял его вниз," последнем посте сказал.
Перри помощники не сразу возвращать сообщения с просьбой прокомментировать.
Хотя твиты были отправлены от Перри верифицированный счет, было непонятно, кто осуществляет проводки для корма.
Ранее твит отправил нелестные насмешки образ Трэвиса прокурор округа розмарин Lehmberg, кто был осужден за вождение в нетрезвом состоянии в апреле 2013 года.
Перри наложил вето средств в ее кабинет, когда она отказалась уйти в отставку, что привело к большому жюри в Остине в этом месяце обвиняет Перри - кто потенциальный кандидат на президентских выборах 2016.
Надпись на твит гласит: "я не всегда езжу пьяный на 3х правовой допустимый уровень алкоголя в крови ... но когда я делаю, я обвиняю губернатор Перри называть меня об этом."
Я самый пьяный демократ в Техасе.
Lehmberg конторы не ведут расследования большого жюри против Перри.
Она занималась Майкл McCrum, в Сан-Антонио на основе специального прокурора, который был назначен судья Республиканской.
Перри не признал себя виновным и назвал обвинения политической уловкой.
Его мощные юридические команды попросил судьей, осуществляющим надзор случае уволить обвинительное заключение, утверждая, что закон используется для преследования дольше всего служащий губернатор в истории Техаса-это неконституционно расплывчатым.
Перри отрезали $7,5 млн в государственные внебюджетные фонды для государственной целостности блока - который базируется в графстве Трэвис и преследует общественный коррупции в Техасе - когда Lehmberg отказался уходить в отставку.
Что вето обратил официальную жалобу от левых сторожевой группы.
Перри подтвержденный аккаунт обновляется часто - и порой лихо.
После окончания на пятом месте в выборочный опрос во время его президентской кампании 2012, Перри обратился спекуляции, что он может развестись с твит фотографию себя пробежку возле озера, и слова, "вот мы придем, Южная Каролина!"
