Беркли говорит, что рынок жилья вернулся к "нормальной"
Один из самых видных застройщиков предупредил, что жилищный рынок в Юго-Восточной Англии "вернулся" к нормальному уровню активности.
Дома в столице были предметом красный-горячий спрос и рост цен, широко распространены опасения по поводу кредитного пузыря заставляя Банк Англии вынуждено вводить ограничения по ипотечным займам в июне.
Тони Pidgley, основатель и председатель элитных строителей Беркли, в понедельник заявила: "с начала текущего финансового года, рынок вернулся к нормальным уровни проводки от высокой точки в 2013 году", добавив, что это предложил "стабильной операционной среде."
Рынок недвижимости Лондона достиг хорошего результата в условиях кризиса, так как иностранные покупатели свалили в столицу.
Цен в городе скакнули 18,5 процента в прошлом году, по данным земельного регистра данных, далеко опередив на 6,7 процента в среднем по Англии и Уэльсе в целом.
Средние отпускные цены на Беркли-Частная, доступный и студенту схем поднялись примерно на одну пятую в прошлом году, достигнув £423,000 в конце апреля.
Тем не менее, укрепление фунта в последние месяцы в Лондоне, недвижимость менее привлекательной для иностранных покупателей - некоторые из которых также были удержаны введение новых налогов на недвижимость и политическая риторика вокруг потенциального "налог на особняки" в преддверии всеобщих выборов в мае следующего года.
Лондонский агент по недвижимости Foxtons на прошлой неделе предупредил, что в апреле на рынке ипотечного кредитования Обзор, который ввел более жесткие правила кредитования, также свечи с более низкими показателями рыночного роста в обоих операций купли-продажи недвижимости и ценам во второй половине года.
Свежие данные от Банка Англии в понедельник показали падение числа одобренных ипотечных кредитов в июле, далее предполагая, что рынок жилья охлаждается.
Хэмптон Международный, другой агент по недвижимости, снизил 2015 прогноз для недвижимости Лондона роста цен до 3 процентов на том основании, что дом цена настроения уже начинают ослабевать.
Объемы сделок, которые за это время упали на четверть в годовом исчислении в Лондоне самых дорогих почтовых индексов, таких как Челси, Кенсингтон и Мэйфэр, по словам агента ва Эллис.
По-прежнему, аппетит домов в столице стал настоящим подарком для Беркли, что привело к росту задолженности по оплате на форвардные продажи более чем в 2,2 млрд фунтов.
Мистер Pidgley добавил: "спрос на нужный товар с хорошим дизайном в лучших местах остается жизнеспособной и, отражая этот, форвардные продажи были сохранены."
В июне компания сообщила, что продала 3,742 новых домов в год в конце апреля - почти на треть больше, чем в докризисный пик 2007 года.
Годовая прибыль до налогообложения выросла на 40 процентов в годовом исчислении до £380 млн., выручка выросла на 18% до £1,6 млрд.
Выступая в понедельник в преддверии ежегодной встречи, мистер Pidgley сказал Беркли прибыль за год ожидается быть в соответствии с текущими ожиданиями рынка.
Аналитик консенсус-прогноз годовой доналоговой прибыли в размере £450м.
Беркли акции были плоскими на £23.96 в день торгов в Лондоне.
