Эксклюзивный экстракт от Говард Джейкобсон нового нашумевшего романа о любви и буква "й"
Они растворяют, это был лучший способ положить его, они постепенно развалились, как картонные коробки, которые были оставлены под дождем.
Просто иногда женщина сказала ему, что он слишком серьезный, непростой, напряженной, отстраненно, и, может быть, немного колючие.
И затем пожал ему руку.
Он узнал колючие.
Он был колючий, как еж, да.
Последней жертвой этой spininess был эмбрион-роман, который дал обещание больше, чем обычно сбрасывать одинокую скуку из его жизни, и, возможно, даже принося ему некоторый контент.
Ailinn Соломонов был дикий волосами, трепетно нежная красавица с трепещущим сердцем из Северной деревни острова более отдаленных и прочный, чем даже порт Рувим.
Она приехала на юг с пожилой товарищ, которого Kevern взяла ее тетя, последняя из которых была слева недвижимости в мокрой но райский долина называется, удачно, райская Долина.
Никто не жил в доме в течение нескольких лет.
Трубы вытекло, там были пауки все равно в банях, слизней подписала свои подписи на всех окнах, веря место принадлежало им, сад зарос сорняками, которые напоминали гигантских кочанов капусты.
Это было похоже на детский рассказ коттеджа, угрожая и завораживающий одновременно, в сад полный тайн.
Авторский взгляд: Говард Джейкобсон, чей роман "Дж" - это участник шорт-листа Букеровской премии 2014.
Шорт-лист объявят на следующей неделе
Kevern сидели, держась за руки с Ailinn на сломанные шезлонги в высокой траве, наслаждаясь неожиданно теплым весенним днем, пара из них рассеянно подключен утилита консоли, которые поставляются в страны с успокаивающей музыкой и успокаивающим Новости, при виде ее скрещенные ноги Браун напомнил ему старую песню, давно забытый черный конферансье его отец любил слушать с коттедж жалюзи вниз.
Ваши ноги слишком большой.
По причине их врожденной агрессивности, песни подобного рода больше не играл на консоли.
Не забанен - ничего не запретили, точно - просто не играл.
Рекомендуется впадать в неупотребительности, как слово вышло из употребления.
Популярный вкус сделал то, что указ и запрет никогда бы не поступила, и как, когда дело доходило до книг, люди выбирали из грязи да в князи мемуары, кулинарные книги и романсы, так что, когда дело касалось музыки, они выбрали баллады.
Уносится день, Kevern начал играть на воображаемом фортепиано и в грубой форме комиксов голос серенада Ailinn большой ноги.
Ailinn не понять.
"Это была эстрадная песня называется джазовый пианист фэтс Уоллер," он сказал ей, автоматически прикладывая два пальца к губам.
Это его отец всегда делал, чтобы задушить буква J прежде чем она покинула его губы.
Это началось как игра между ними, когда он был маленький.
Его отец играл он с родным отцом, он бы сказал ему.
Начать слово с Дж, не помня положить два пальца во рту и она будет стоить вам ни копейки.
Это не было весело и потом было не очень весело сейчас.
Он знал, что было ожидать от него, вот и все.
Он должен был объяснить, что джаз был.
Ailinn никогда не слышал.
Джаз тоже без именно будучи запрещенным, не играл.
Импровизация вышли из моды.
Там было место только для одного "если" в жизни.
Люди хотят быть уверены, когда мелодия началась, именно там, где он собирался закончить.
Вит, тот самый.
Своей непредсказуемостью неустроенности человеческих нервах.
И джаз был остроумие, выраженные в музыке.
Хотя он достиг возраста 10 лет, не имея слышали о Сэмми Дэвис младший, Kevern знал джаза от его отца полу-секретный коллекция старых CD.
Но по крайней мере он не должен был говорить Ailinn, что фэтс Уоллер был черный.
Учитывая ее возраст, она вряд ли помнила те времена, когда популярные певцы были не черные.
Опять же, нет никаких законов или принуждения.
Совместимый общества означает, что каждый раздел она согласилась с благодарностью - благодарностью к счастью избавлены - в принципе группа профпригодность.
Люди афро-Карибского происхождения, подходит по темпераменту и комплекции для развлечения и легкая атлетика, и так они пели и убежал.
Люди родом из Индийского субконтинента, в электронном виде одаренных, как будто от природы, обязался обеспечить семьи не был без работы утилиты телефона.
То, что осталось от польского сообщества паяна; то, что осталось от греческого разбили плиты.
Из стран Персидского залива и Леванта, чьи бабушки и дедушки не быстро покинул страну, а что случилось, если случилось это происходило - они бы опасаясь быть обвинен в том, что топят пламя, опасаясь, впрочем, что пламя будет потреблять их дальше - вскрыли лябни и кальян-трубка ресторанах, держал голову, и впал в депрессию. с безделья.
Чтобы каждому по способностям.
Услышав только баллады, Ailinn был в затруднении, чтобы понять, как оскорбительные слова Kevern только что пел ей могло когда-либо были положены на музыку.
Музыка была выражением любви.
"Они не оскорбительно," Kevern сказал.
За исключением, может быть, для людей, чьи ноги являются слишком большими.
Мой отец никогда не оскорблял никого, но он в восторге в этой песне.
Он говорил слишком много, но в саду безнадзорности давал иллюзию безопасности.
Ни слова не может выйти за пределы звукоизоляция гигантской капусты-как листья.
Ailinn все равно не понять.
Почему ваш отец любил что-то подобное?
Он хотел сказать, что это была шутка, но было неохота, в ее компании, чтобы приложила два пальца к его губам снова.
Она уже думала, что он странный.
"Она показалась ему смешной", - сказал он вместо этого.
Она покачала головой в недоумении, затмение Kevern видение.
Ничего не видеть в целом мире, но ей стог сена вороны-черные волосы.
Ничем другим он хотел видеть.
"Если ты так говоришь, - сказала она, все еще сомневаясь.
Но это все равно не объясняет, почему ты поешь ее мне.
Она казалась в подлинное бедствие.
Мои ноги слишком большой?
Он снова посмотрел.
Ноги конкретно, нет.
Лодыжек, может быть, немного...
И вы говорите, что ненавидите меня, потому что мои щиколотки слишком толстые?
Ненавижу тебя?
Конечно, я не ненавижу тебя.
Это просто глупая песня.
Он мог сказать: "Я люблю тебя", но это было слишком рано для этого.
"Ваши толстые лодыжки почему меня влечет к вам, - попытался он вместо этого.
Я порочных таким образом.
Я не так выразился.
Он имел в виду, что это смешно.
Смысл быть смешным часто посадила его в беспорядке, потому что, как и его отец, он не обладал жизнеутверждающим обаянием необходимо умерить жестокость, что таилась в анекдоты.
Может быть, его отец намерен быть жестоким.
Может быть, он, Kevern, сделал.
Несмотря на его добрые глаза.
Ailinn Соломонов покраснел и поднялся с ее шезлонгом, сбив над пультом и разливая вино они пили.
Бузины вино, так пить не его оправдание.
В свое смятение, она, казалось, дрожат, как листья пальмы в бурю.
"И ваш тупой башке основная причина, почему я извращенно нравишься, - сказала она...
За исключением того, что я не.
Он чувствовал себя виноватым перед ней, как на счет ненужных грубость его слов и страх, что показали в ее глазах в момент ее стоя к нему.
Она думала, он хотел ударить ее?
Она не разговаривала с ним о жизни на холод Северного архипелага, где она выросла, но он не сомневался она была в Essentials так же, здесь.
Те же огромные и ледяной океан врезался в них обоих.
Тот же озадаченный мужчин, даже более тонкой кожицей и капризными после того, что произошло, чем их контрабандист и эвакуатор предки были, бродили сердито из паба в паб, готов поднять руку на любую женщину, которая посмела отказать или упрек им.
Толстая голова?
Они показывают ее толстый кулак, если она не будет осторожной!
Поцеловала ее сначала - целоваться став наиболее распространенным выражение эротического раздражения между мужчинами и женщинами; противоядие к пресным баллады о любви консоль откачали - поцеловать ее первый и манжеты ее позже.
Ненужное уточнение в Kevern мнению, поскольку целоваться само по себе является актом разбоя.
Ailinn Соломонов сделал знак своим телом, чтобы он ушел.
Он взваливает себе на лежак, как старик.
Она чувствовала свинцовую сама, но вес его горе удивил ее.
Это не конец света.
Они едва знали друг друга.
Она смотрела на него идти - как у окна на верхнем этаже ее спутник проводил его взглядом - мужчина сделал тяжелый от того, что он принес на себе.
Адам покинув сад, она думала.
Она почувствовала укол для него и для людей в целом, независимо от того, что некоторые поднимали свои руки к ней.
Мужчина отвернулся от нее, его спина прогнулась, стыдно, победил, все драки в его просочившиеся - почему, что зрение ей казалось, она знала так хорошо, когда она не могла припомнить ни одного случая, прежде чем сегодня, увидев это?
Снова один, Ailinn Соломонов посмотрел на ее ноги.
Счет лет до событий, связанных выше, Эсми Нуссбаум, умным и восторженным 32-летний научный сотрудник, нанятый Оттеперь, неуставных мониторинг общественных настроений, подготовил краткий документ на период низкого и среднего уровня насилия в тех районах страны, где ее сокращение, если не прекращение, было большинство, были ожидаемыми, учитывая деньги и энергия, затрачиваемая на его выкорчевывание.
"Многое сделано, и многое продолжает делаться", - писала она, "чтобы успокоить родных агрессивности людей, которые боролись за тысячу войн и выиграл большинство из них, особенно в тех витой knarls и узких расщелинах стране, где, хотя шпили церквей парить над живой изгороди, тем слаще глоток человеческой доброты уже исторически сложилось, редко чувствовал.
Но какие-то качества оказались неистребимы.
Чем выше шпиль, казалось бы, чем меньше страсти она идет на вселение.
Народ плачет на сентиментальные баллады, ущелий по истории невзгоды преодолеть, и исповедует верить горячо в прелестях брака и семейной жизни, но не только старинные brutishness удерживать упорный держать одинаково на сельских общин как на наших городских агломераций все улики указывают на возникновение нового и порочный склочность в доме, на рабочем месте, на наших дорогах и даже на наших игровых полях.
"У вас есть отвратительная привычка переписывать", ее руководитель сказал, что когда он прочитал весь доклад.
Может я предлагаю вам читать меньше романов.
Эсми Нуссбаум опустила голову.
Я должен также спросить: ты атеист?
"Думаю, я обязан сказать," Эсми Нуссбаум ответил.
Ты лесбиянка?
Эсми снова запротестовал ее право на неприкосновенность частной жизни и тишины.
Феминистка?
Молчание еще раз.
"Я не спрашиваю," Лютер Рабинович сказал наконец, - потому что у меня есть возражение против атеизма, лесбиянство или феминизма.
Это предрассудки на рабочем месте.
Мы слуги предубеждение-свободное общество.
Но определенные виды гиперчувствительности, хотя вполне допустимы и похвальны сами по себе, иногда может исказить выводы такие, как вы представили меня.
Вы, очевидно, сами предвзято относятся к церкви; и те вещи, которые вы называете "порочного" и "скотского", другие может сразу интерпретировать как выражение естественной бодрости и жизненной силы.
Все еще ноешь о том, что произошло, если это произошло, как будто это случилось, если это случилось, вчера, в SAP стране его важнейших жизненных сил.
Эсми Нуссбаум оглянулась по сторонам, а Рабинович говорил.
За голову фламинго розовый индикатор Scroll повторил советы Оттеперь была распределяя в стране за последние четверть века или более.
Улыбайтесь своему соседу, холить и лелеять ваш супруг, слушать баллады, идут мюзиклы, используйте свой телефон, конверс, объяснить, выслушать, договориться, извиниться.
Поговорим лучше, чем молчание, исполняемое слово лучше, чем написано, но нет ничего лучше, чем любовь.
"Я полностью понимаю точек вы делаете," Эсми Нуссбаум ответил тихим голосом, когда она уже была уверена, что ее научный руководитель умолк, "и я говорю нет больше, чем, что мы не исцеляются так же эффективно, как мы будем обманывать себя мы.
Меня беспокоит то, что, если мы не предупрежден, мы окажемся повторения ошибок, которые привели к тому, что произошло, если это произошло, в первую очередь.
Только на этот раз он не будет на других, что мы выместить свой гнев и недоверие.
Лютер Рабинович сделал пирамиду из его пальцев.
Это было предположить бесконечное терпение.
"Вы заходите слишком далеко," сказал он, "в описании как "ошибки" действий, которые наши бабушки и дедушки могут и не приняли.
Вы заходите слишком далеко, а, говоря о них вымещать свое "гнев" и "недоверие" на "других".
Нет необходимости напоминать кому-то в вашей позиции, что в понимании прошлого, так как в защите в настоящем, мы не говорим о "нас" и "их".
Нет никаких "мы" и нет "других".
Это было время развала, это все, что мы знаем о нем.
"В которой, если мы честны с самими собой," Эсми осмелился вмешаться, "никакая часть общества может требовать, чтобы вел себя хорошо.
Я не делаю никаких обвинений.
Было ли это сделано плохо или сделано хорошо, что сделано, то сделано.
Тогда было тогда.
Больше не должно быть сказано - на это мы согласны.
И так же, как нет никакой вины должны быть распределены пропорционально, так что нет замены, были соответствующие поправки и были ли какие-то способы из изготовления.
Но что такое прошлое для если не поучиться -
Прошлое существует для того, что мы забываем об этом.
Если я могу добавить к этому одно слово, что -
Лютер Рабинович рухнула его пирамида.
"Я буду рассматривать ваш отчет, - сказал он, отпустив ее.
На следующий день, повернув на работу как обычно, она был сбит мотоциклист, который был смонтирован мостовой в каком прохожих описывается как "безумную ярость."
Странные совпадения случаются.
