Лесото военный говорит " нет переворота планировалось; ПМ остается в Южной Африке
Лесото военные чиновники отказывали в постановке государственного переворота с целью свержения правительства, заявив, что они действовали против полицейских, подозреваемых в попытке вооружить политических фанатиков.
Премьер-министр Томас Thabane покинули страну, заявив, что страны военные окружили его официальный дом и захватили правительственные здания в столице Масеру.
Премьер взял свою семью в соседней Южной Африке после сказав, что он получил угрозы убийства.
Военный представитель майор Ntlele Ntoi сказал там не был, по сути, государственный переворот, однако, что военные в ответ на угрозу от "политических фанатиков", которых полиция пытается руку.
"То, что произошло этим утром было, что команда из Лесото сил обороны был и. о. после получения нескольких разведка докладывает, что среди полиции есть некоторые элементы, которые на самом деле планируют вооружить некоторые политические, партийно-политической молодежной фанатиков, которые были на грани сеет хаос", - сказал он "голосу Америки".
Южноафриканский официальный представитель правительства Clayson Monyela сказал, что военные действия имели вид на государственный переворот.
"Хотя никто не утверждал, что взяли на себя правительства с помощью силы, по общему мнению деятельности Лесото сил обороны до сих пор имеющие все признаки государственного переворота", - сказал он.
Лесото военные чиновники заявили, что солдаты вернулись в свои казармы воскресенье и там было спокойствие в столице.
Между тем, заместитель Премьер-Министра Mothetjoa Метсинг контролируют правительство в Thabane отсутствие.
Thabane сказал, что он считает, что он подвергается преследованиям из-за его попытки бороться с коррупцией в стране.
Напряженность была высокой в Лесото начиная с июня, когда Thabane приостановлено сессии парламента из-за междоусобицы в свое правительство национального единства.
Он сказал, что его действия не подрывают правительство, несмотря на обвинения в обратном.
