Промышленность еврозоны в 13-месячного минимума
Темпы роста производственной активности в еврозоне замедлился до 13-месячного минимума в августе, по словам тесно-обзор смотрел.
Окончательный Индекс еврозоны производственный Индекс менеджеров по закупкам (индекс PMI) опустился до 50,7 в августе, по сравнению с 51,8 в июле.
Цифра выше 50 указывает на расширение.
Новых заказов сократился и заводы пострадали на фоне роста напряженности в отношениях между ЕС и Россией из-за Украины.
Цифры приходят накануне Европейского центрального банка (ЕЦБ) на заседании в четверг.
Рынки будут искать четкий план от банка иметь дело с застопорилось восстановление еврозоны, а также угроза дефляции с инфляцией стоя в 0.3%.
Есть предположение, что босс ЕЦБ Марио Драги может предложить дальнейшие указания позже на этой неделе, что он рассматривает возможность количественного смягчения схема для еврозоны, аналогичных тем, что принимаются в Великобритании и США в период финансового кризиса.
"Хотя некоторый рост лучше, чем отсутствие роста торможение роста экономической и геополитической неопределенности на производителей становится все более заметным", - говорит Роб Добсон, старший экономист markit и банк HSBC.
Заводской индекс PMI для Германии, для России главным торговым партнером в ЕС, упал до 11-месячного минимума 51.4.
Между тем, в блоке вторая по величине экономика, Франция, индекс PMI упал до 46,9.
Франция-прежнему вызывает серьезную обеспокоенность, как это делает Италия спуска из твердых расширения к застою.
Признаки того, что импульс роста угас в ключевых промышленных двигателей из Германии, и в Испании и в Голландии тоже, также находится менее чем обнадеживающее," мистер Добсон сказал.
Спад в отрасли, скорее всего добавить дополнительно масла в огонь для аналитиков ожидает дополнительные денежно-кредитной или налогово-бюджетного стимулирования, чтобы быть реализованы.
Одно положительное Примечание было из Республики Ирландия, который видел ее индекс PMI вырастет до 57,3, самого высокого уровня с конца 1999 года.
Говард Арчер, главный экономист в IHS Глобал Инсайт", сказал: "лучшее, что можно сказать по итогам августа в еврозоне в производственном секторе опроса заключается в том, что оно указывает на то, что сектор все еще растет."
Он добавил: "производители еврозоны явно находя жизнь очень сложно в данный момент как текущую возросшей геополитической напряженности - в частности, относящиеся к России/Украине - добавлять неопределенности по-прежнему сложные условия во многих странах.
Это усилило неопределенность имеет четко пробил бизнеса - особенно, и доверие потребителей, и вполне вероятно причиняя некоторые заказы, будет отложен или даже отменен, особенно дорогостоящие заказы.
Он сказал, что это поиски "все более вероятным", что ЕЦБ в конечном счете должны пройти некоторые формы количественного смягчения", хотя мы подозреваем, что оно будет прекращено."
