Жители Мариуполя создали живую цепь против повстанцев
Все было спокойно до тех пор, пока в Мариуполе на прошлой неделе – никто не был заинтересован в создании в Мариуполе Народной Республики – люди в городе на берегу Азовского моря были заняты работой и гостиной.
Теперь жителям ждать в террор для “повстанцев”, чтобы прибыть.
По мнению политических аналитиков, сепаратисты спускаются на Мариуполь для того, чтобы открыть Азовского моря – город Новоазовск, который также не был ранее частью самопровозглашенных республик, был недавно захвачен.
Жители Мариуполя решили, что хотя украинская армия будет защищать их своей силой был не матч против хорошо оснащенных представителей ДПР и ЛФР, и поэтому они решили выручить своих солдат.
Они роют окопы и строят блокпосты и подкрепления.
В субботу вечером несколько тысяч жителей приехал на восточную границу города и стояли там, как в живую цепь во время пения национального гимна Украины.
Они готовятся сделать то же самое в случае нападения.
Волонтеры осуществляют сбор и доставку боеприпасов и продовольствия, сбор медицины, и распространении газеты.
Постепенно, по всему городу, магазины закрываются и банки и банкоматы отказывают.
