В Беслане потери кормильца десятилетия ада: десять лет с момента ужасной осады школы, как детей, оказавшихся в нем по-прежнему страдают
Десять лет назад более 1000 человек были взяты в заложники чеченскими боевиками в школе в Беслане, на юге России
Более 330 человек, более половины из которых-дети, были убиты в ходе трехдневных мытарств, которые потрясли мир
Мы вернулись в Беслан, чтобы найти некоторые из жертв, кто обманул смерть в классе зверство
Ровно через десять лет после ужасной осады Бесланской школы, в которой 334 погибших, из них 186 детей, переживших героическое предупредил вчера вечером нового Апокалипсиса в Украине.
Когда фанатик исламские террористы похитили и убили детей и родителей на 1 сентября 2004 года, на старте нового термина, казалось, что Надир зла.
Трагедия объединила Восток и Запад в отвращение, которое удивительно затем перешел к действиям и надежду на будущее в тяжелейшие страдания.
Десять лет спустя, мы вернулись в Беслан на юге России, чтобы найти некоторые из жертв, кто обманул смерть в классе зверство.
Мы открыли для себя удивительные молодые люди, которые никак не поддаются невзгодам, хотя память этого террористического ада будет жить с ними вечно.
Их величайшая надежда?
О том, что война теперь рубцы Украины - в которых дети гибнут, как их теперь остановить.
Девушка на фото пытается забраться обратно внутрь бомбила школьном спортзале
Она была лихо щелкнул по топ российского фотографа Дмитрия Белякова носить только ее нижнее белье, как пытался забраться обратно внутрь побила школьный спортзал после взрыва мины.
Сбитый с толку, Аида лихорадочно искал ее мать, Лариса, сейчас 40.
Оба боялись мертвых, но на самом деле они выжили.
'Женщина велела мне бежать за свою жизнь, но я не могла, - сказала Аида в то время.
Мои ноги были покрыты кровью.
Я встал и полез обратно в, чтобы отыскать мою маму.
Солдат сорвал ее в безопасное место.
После серии операций, она думала, что у нее полностью восстановился, но вчера заявил: "три месяца назад боль вернулась.
Боюсь, что мне может понадобиться повторная операция.
Некоторые осколки еще в мое колено.
Ее цель сейчас-стать стоматологом, чтобы помочь людям как она была помогают медики.
'Эта трагедия изменила мою жизнь, но это, конечно, не разбить его, - с вызовом сказала она.
'Это со мной случилось и Вы не можете изменить этот факт.
Раз в год я всегда хожу в тренажерный зал, чтобы вспомнить тех, кто остался там.
Мои друзья и я стараюсь не говорить об этом в другие дни.
Боль-это слишком много.
Мой лучший друг и мой одноклассник-к-быть Dzera Gapoeva был убит там.
Мы играли вместе, когда мы были маленькими и мечтали пойти в школу вместе.
'Я не хочу жениться, пока я не закончу учебу и начать карьеру.
Я буду думать о семье позже.
Она говорит осады остается с ней, хотя воспоминания исчезают с каждым годом.
Я рад, что многие люди в мире до сих пор помню наши беды и мы так благодарны за помощь, которую мы получили от людей в Британии и везде.
Когда я вижу в интернете фотографии мне забравшись в окно школы, я думаю, что многие люди будут видеть его впервые, понимают о постигшем нас несчастье, и остановить этого не случилось больше.
Мальчик, который бежал сквозь град пуль полагая его мать умерла
Он был в свой первый день в школе (россияне начинают школу в возрасте 7) и пережил три дня осады обнимая его мама Тамара.
Затем семь он сказал: 'мамочка велела мне лежать, если произошел взрыв и держать ее за руку.'
После взрыва он думал, что она умирает.
Она сказала ему: 'Беги'.
Опасаясь, что она мертва, он скрылся и на своем пути он увидел плачущего малыша, схватила ребенка за руку, и бежали сквозь град пуль.
Его отец Владимир, который подхватил своего сына на улицу, сказал: 'Дамир сказал мне, что его мать умерла.
Он сказал: 'я не смог ее спасти'.'
На самом деле, Тамара была бесплатная наткнулась и была в больнице с ногой РАН, в свою очередь, полагая ее сын погиб.
После их воссоединения она сказала: 'я плакал от радости.
Я не мог в это поверить.
Он подбежал и обнял меня.
Дамир был позже летал в Лондон (по ныне несуществующей Новости мира газета), чтобы быть коронован Бернардо детских Чемпион бытность премьер-министром Тони Блэром и жена жена Чери.
'Этот ужас вернется к вам каждый день, но мне хотелось бы не вспоминать о нем, - сказал он вчера.
Еще могу сказать, что в моем сознании она угасает.
Я помню, сразу после этого, я выбросил все мои игрушки пистолеты.
Но теперь я могу играть в компьютерные игры со стрельбой и это не проблема для меня.
'Я не боюсь вернуться в тренажерный зал, но я не думаю о себе.
Я помню этих детей мы часто играли во дворе, кто никогда не выбрался.
Мы никогда не говорят, что они были убиты или умерли.
Нам говорят, что они остались в тренажерном зале.
Я помню свою поездку в Лондон так хорошо, специально в магазин игрушек, где мне разрешили выбрать все, что захочу, и езда в автомобиле с открытым верхом.
Но сейчас он опасается за таких местах, как Украина, где войн причиной подобного несчастья он и его друзья пострадали.
Этот ужас вернется к вам каждый день, но мне хотелось бы не вспоминать о нем
'Мне так жаль всех тех, кто страдает от этих ужасов, - сказал Дамир, который был на прошлой неделе делают добровольную работу в женский монастырь.
Я хочу помочь так много.
Я хочу служить в полиции один день и надеюсь, что они мне записаться на тренинг академии в следующем году.
Его мать Тамара, 48, сказал: '37 детей погибли в нашем районе, представляете?
Я помню страшное молчание сразу после осады, там просто нет детей кричать и бегать, и это молчание продолжалось в течение многих месяцев.
Она живо вспоминает поездку с Дамиром в Лондон.
Люди в Лондоне плакали, когда я рассказала нашу историю.
Тогда я понял, как народными на другой стороне мира может понять наши чувства, можете показать свою поддержку.
Она была благодарна 'Шери Блэр и ее фонд, награды и возможность отправиться в Лондон осенью 2004 года.
Я желаю, чтобы я мог позвонить Шери и просто скажи себе, что 10 лет прошло но я до сих пор помню встречи с ней и ее мужем в Лондоне, и как это помогло Дамир и мне.
Я помню, когда Дамир хотел съесть борщ, они называли всех местных русских ресторанов.
Я помню, как он играл с официантами в ресторане, Дамир стрелял в них из водяного пистолета и они сбежали и играли с ним.
И мы были всего один месяц от нашего ужаса потом.
Я был поражен, что британцы были настолько готовы разделить нашу боль и поддержать нас.
Она сказала: "я продолжаю думать, что этот мир не поправиться за эти 10 лет.
Сейчас в Украине война продолжается, люди гибнут каждый день, и я верю, что многие дети были убиты и будут убиты.
Они такие же дети, как наши.
Я думаю, что для многих людей война-это новости сообщают, что они слушают, когда им скучно или занят чем-то другим.
Я просто знаю, что эти люди чувствуют, ужас это.
И я не могу перестать чувствовать это.
Ничего не изменилось, люди по-прежнему хотят убить друг друга и это так грустно.
Дамир вырос и стал очень нежный и спокойный мальчик, он не агрессивен или зол.
Он не ищет мести например, он не озабочены этим прошлым ужасом.
Я знаю, что он не любит это вспоминать, но он очень близок с шестью одноклассниками и они идут в спортзал время от времени, и зажечь свечи там.
Когда он был меньше он страдал от этого - я помню, он любил полежать на диване и отвернувшись от нас, по нескольку часов подряд.
Не спал, его глаза были открыты.
Я также помню, как он выбросил все свое оружие и армии других-типа игрушки.Дамир уже 17, выше меня, красивый, умный и здоровый.
Я с трудом могу поверить, что за несколько часов я была уверена, что он мертв, и я никогда не увижу его снова.
Когда мне удалось прийти в себя после взрыва и сел на мои ноги я огляделся, я видел ад вокруг меня, когда части тела лежали повсюду.
Я был абсолютно уверен, что не было никакого способа мой маленький мальчик мог выжить в этом аду.
'Я помню, я кричал ему 'Дамир, бегать, убегать' но опять же я была так уверена, что он не слышал меня.
Но он услышал, и он сам от меня сбежал.
Так что жизнь продолжается для нас в отличие от так многих.
Георгий Ильин, 17
Мальчик, чьи шокирующие изображения после осады пришли определите ужас Беслана
Комфорт: Беслан выживший Георгий Ильин с его мамой Фатимой после осады в 2004 году, а справа-Георгий сегодня
Его окровавленное лицо было вытравить страх как он побежал, спасая свою жизнь, как чеченские террористы застрелили своих одноклассников.
Его картина стала одной из самых шокирующих символов варварства в Беслане.
Его мать Фатима, 54, старший ГЗ, уронил его на свой первый день в школе перед спешат брать ее старший сын Владимир в университет.
- Я ушел за две минуты до террористов ворвались во двор, чтобы мой маленький мальчик остался там в одиночестве три дня ужаса, она напомнила.
Не совсем одни, у нас была семья там родственники, но все они были убиты.
Только моему Георгию удалось выжить.
Чем ближе эта дата, тем труднее думать и говорить об этом.
Нет ни одного дня, когда мы не вспоминаем эту трагедию.
Мы не ощущаем это было давно, я думаю, что это случилось только вчера, некоторые эпизоды из тех дней приходят мне на ум все время.
Никто и никогда не забудет, я вам обещаю.
Навязчивый: изображение Георгия (слева) был одним из самых шокирующих атаки и была увековечена в статуе (справа)
Я помню, как Георгий так сильно хотел пойти в школу в тот день, он сказал, что хочет обнять своего учителя.
Я только узнал, что он был жив, когда я видел его телевизор.
И теперь здесь есть даже статуя плачущего Георгия в Сан-Марино.
Георгий не любит смотреть на эту картину и она спрятана в книжном шкафу в нашем доме.
Я понимаю, но я также думаю, что благодаря этой картине люди со всего мира чувствуют нашу боль.
Георгий говорит теперь: "это важно, это может никогда не повторится.
'Я сомневаюсь, что мы когда-нибудь узнаем правду.
Люди продолжают расследования таких трагедий и никогда не узнать правду.
Сейчас они ведут расследование этого "Боинга" в Украине.
Мы вообще можем знать, чем это вызвано?
Этот мир движется к чему-то очень плохое.
'Я не могу понять, как это происходит, потому что если вы спросите людей, никто не хочет войны, так как она происходит?
Десять лет-это ничто для такой боли.
Нам нужны десятки лет, чтобы пройти, чтобы забыть его немного.
Все это повлияло на мое здоровье и я все еще чувствую его.
Около трех или четырех лет у меня были кошмары из-за блокады, но потом стало лучше.
Я вернулся в школу позже, в 2004, мне было очень страшно каждый день.
Я думал о моих друзей и одноклассников, которые были убиты.
Вот почему я продолжаю ходить в тренажерный зал, поскольку каждое 1 сентября подходы.
Я хочу воздать должное мои старые друзья детства.
Это трудно для меня, чтобы пойти внутри тренажерный зал, но я должен это сделать.
Я не чувствую себя жертвой, эта история является частью моего прошлого сейчас.
Я не забуду его, но я не жалею себя.
Моя жизнь продолжается.
Я закончил школу в этом году поступил в медицинский университет во Владикавказе.
Я буду учиться, чтобы стать кардиохирургом.
Мой первый выбор был идти в армию.
Я хотел быть военным, но мое здоровье не подводило меня.
Я хотел сражаться за свою страну, но этого не произойдет.
Георгий Farniyev, 20
Мальчик, который выжил несмотря на то, что был заперт в ногах кровавых террористических
Чудотворная: Георгий Farniyev оказался в ловушке у подножия кровавых террористов во время осады, но все-таки удалось выжить
Как осада была в стадии реализации, он был изображен в ловушке внутри тренажерный зал, сидеть рядом с бомбой у подножия кровавых террористов.
Это поистине чудо, что он не был убит.
'Мы чувствуем, как будто это было только вчера, - сказал Георгий, кто хочет тренироваться как офицер разведки в ФСБ, но не смог из-за повреждения его здоровья в осаде.
Он по-прежнему со мной, это не то, что я оставил позади.
Я старше теперь и говорят, что дети легко справляются с плохим опытом - я должен сказать, что это неправда.
'В 2006 году я работал с психологами и я действительно чувствовал себя немного лучше после этого, но я не могу забыть его.
И я хотел бы забыть.
2005 - год после - был первый и последний раз, когда я вошел в спортзал снова.
Я потерял сознание.
Я бы никогда никогда не идите туда снова и, пожалуйста, не просите меня показать где я сидел в этой известной картине.
Оставшийся в живых: Георгий Farniev на фото сегодня, с его фотография в госпитале следующей осаде на своем ноутбуке
Моя боль огромна и я ношу его с собой каждый день.
Мои друзья знают, что я не люблю думать или обсуждать его и они никогда не просили меня о школе.
В плане физического состояния Я есмь хорошо.
Я должен быть осторожен с моего колена, которая была ранена, но я хожу сейчас в порядке.
Еще мое здоровье не позволяло мне пойти учиться в ФСБ Секретная служба академии в Санкт-Петербурге как я хотел.
Я послал Мои документы, включая медицинские документы, и они ответили не представлялось возможным.
Мой второй страстью были животные, поэтому я пошла в ветеринарный институт.
Я закончил два года там.
Он учится, чтобы лечить всех животных, от кошек до коров.
Он сказал: 'я знаю, что я никогда не расскажу своим детям о моем опыте.
Это не то, что дети должны знать о нем, и конечно не то, что они должны испытывать.
Его мать Марина, 42, сказал: "эта боль никогда не покидает меня.
Это в мою душу, хуже когда годовщина приближается.
Я пойду и участие в мероприятиях, проводимых в ознаменование его.
Я знаю, что Георгий не пойду.
Оно должно быть еще сильнее для него, потому что он был там и я был не.
Я ждал его дома, не в состоянии помочь.
Я так благодарен Богу, что мне его вернули.Вот в Беслане отпечаток на всех.
Он остается с нами.
Георгий уже взрослый. но тот ужас до сих пор с ним.
Трудно принять ее, когда что-то так жутко несправедливо с вами происходит.
Он мальчик, он любит спорт, но он не сможет принять участие из-за его колена.
Он перенес несколько операций, он ходит но не может осуществлять.
Я бы сказал, что он 50% преодолел этот ужас, но один никогда не сможет полностью преодолеть и забыть.
Этот ужасный опыт останется с нами.
Многие друзья и соседи были убиты во время осады, и это только добавляет к моей боли.
Я потеряла многих людей, которых я хорошо знал и они были дорогие для меня.
Мой сын со мной и это величайший дар, который Бог может сделать для меня, но мое сердце болит о тех, кто погиб.
Я знаю семьи, где дети родились новые, но и вдов, которые так и не женился снова.
Трудно принять, что жизнь продолжается, даже если вы этого не хотите.
Я никогда не забуду мое сердце выпрыгивает из груди в тот момент я видела его в больнице.
Сейчас я смотрю на то, что происходит в мире - войны в разных регионах.
Что эти люди борются за?
Почему они убивают друг друга?
Война-это очень близкая нам страна сейчас и верится с трудом.
Раньше мы были одной дружной страной в прошлом, как случилось, что мы боремся сейчас?
Люди и дети страдают, я уверен, что многие дети были уже убиты в Украине и многие будут убиты.
Если бы мы только могли схватить всех повстанцев и их выкинуть - настолько далеко, насколько возможно.
Алена Tskaeva, 10
Ребенка, который был выношен колко безопасности, коммандос сил специального назначения
Спас: Алена Tskaeva переносится безопасности Российской спецподразделения коммандос (слева).
Сейчас ей десять (справа) и не имеет памяти на все зверство
Мир ахнул, когда малыш в 2004 году Алена была проведена из Беслана держала в руках российский полицейский.
Террористов отпустить ее, но безжалостно продолжал ее 30-летняя мать, десятилетняя старшая сестра Кристина и брат Махара в школьном спортзале.
Махара, потом три, сбежал, но Алена мать и сестра погибли в кровавые побоища.
Ее отец Руслан с тех пор женился и с новой женой Светланой у него есть девочка, кто он по имени Кристина после того, как дочь он потерял.
Алена, сейчас десять, нет памяти блокады и превратился в яркую и счастливую девушку, скажем, соседи.
'Они большая дружная семья теперь и Алена и Махара оба замечательные дети, - сказал близкий друг.
Руслан фантастический папа и хочет получить их от всех воспоминаний как десятая годовщина отмечается.
Вы можете понять, почему.
