Полузащитник Синдзи Кагава, обратно в "Боруссию" из "Манчестер Юнайтед", отмечает, что он не может ждать, чтобы вернуться на поле, одетых в немецкую форму клуба.
По его словам, этот перевод-это радостное событие в его карьере.
Конечно, я очень рад, что буду вновь играть за "Боруссию"”, газета Bild цитирует Кагаву, как говорят.
Я чувствую себя очень хорошо.
Меня переполняют положительные эмоции и не могу дождаться возвращения на поле "Боруссии" носить униформу.
Напомним, что Кагава был передан из МУ "Боруссии", летом 2012 года, за 16 миллионов евро.
Однако, он никак не найдет себе места в английском клубе, появляясь только в 38 матчах в английской лиге чемпионата за два сезона, забив 6 голов и 8 результативных передач.
