Мужчина, обвиняемый сбив девушку на Фифе пешеходному переходу
А 78-летний мужчина предстанет перед судом обвиняемых повторно в течение трех-летняя девочка по пешеходному переходу в Фифе.
Гордон Стюарт якобы сбил девушку на перекрестке в Pittenween в Восточный Neuk.
Прокуроры сказал мистер Стюарт подъехал на своей Ауди Q3 без должного ухода и внимания и ударил девушку до ее травмы.
Стюарт, 78, из Анструтера, отрицает обвинение в Данди Шериф суд.
Шериф Чарльз Макнейру КК установить дату заседания суда в январе.
