Там не будет ни шоппинг для Обамы, Меркель, и Олланд во Владивостоке
Магазин беспошлинной торговли в аэропорту Владивостока поставить знак, запрещающий несколькими мировыми лидерами от совершения покупок в магазине.
Они не смогут запастись духи, водку, и коньяк.
Магазина руководство приняло решение, что президент США Барак Обама, канцлер ФРГ Ангела Меркель, президент Франции Франсуа Олланд, Виталий Кличко, Юлия Тимошенко, премьер-министр Японии, и ряд других известных товарищей не пустят, чтобы запастись водкой, коньяком и духами в их магазине.
И поэтому, они выкладываются на соответствующую табличку на двери.
Ранее Обама получил запрет на въезд с места он бы еще реже посещать, учитывая его позицию: Московского государственного университета диетических столовых, как сообщается на учреждения продовольственной службы сайт.
Неясно, является ли или нет американский президент никогда не поддерживал идею о обед в диетической столовой в России, но авторы запреты явно считают себя жутко остроумными.
