Будет ли сыр после эмбарго: Медведев посоветовал аграриям
Премьер-министр Российской Федерации, Дмитрий Медведев, считает, что, в условиях эмбарго, российские аграрии должны осваивать новые технологии для того, чтобы произвести диапазон сыров, востребованной потребителями.
Совет был дан во время визита в Yugptitseprom фабрики, принадлежащей компании Агрокомплекс.
Глава правительства также посоветовал рестораторам, чтобы переключиться в России мясо, которое отвечает всем необходимым стандартам качества.
Год-долгое эмбарго на импорт продовольственных товаров была введена в России 7 августа.
