Главный тренер сборной России Валентин Маслаков, доволен результатами в турнире DecaNation.
По словам специалиста, третье место-это хороший результат, учитывая отсутствие целенаправленной подготовки к соревнованиям.
Наши спортсмены выполняли точно в цель, сообщает "Весь спорт" Маслаков как говорят.
Третье место является подтверждением достаточно высокого уровня нашей команды.
Приятно, что французы и даже американцы только иметь небольшое преимущество над нами.
Он должен иметь в виду, что мы не готовились к этим соревнованиям.
Сезон закончен и мы не хотим заставлять наших лучших спортсменов, которые будут соревноваться в DecaNation удовлетворения.
За последние несколько лет, мы пришли во вторую на этом турнире, но в этом году, мы абсолютно новая команда.
Французы, с другой стороны, пришли в него с боеспособная команда, в том числе 13 европейских чемпионов.
Они не скрывали своих намерений выиграть в этом году, говоря об этом публично несколько раз.
Но даже принимающая команда такого калибра не мог встать американцам.
Вот почему я полагаю, что россияне, с учетом конкуренции, выполнены на хорошем уровне.
Но результаты в некоторых категориях были уровня ниже, чем в алмазной Лиге.
Сезон закончен.
Очевидно, результат не так уж и важна для спортсменов больше, особенно в командных соревнованиях.
Самое главное здесь-это ранжирование.
Глядя на результаты, нельзя не согласиться, вещи достигла абсурда, когда в 1500 м гонке, мужчины так увлеклись тактической тонкостях работы, что окончательные результаты упали ниже среднего...для женских гонок.
