4 советы для лучшей подводной фотографии и видео
Если вы заинтересованы в съемке фото или видео под водой, у вас есть множество вариантов оборудования.
Самым дешевым вариантом является водонепроницаемой мыльницей, таких как Nikon фотокамера Coolpix AW120 или экшн-камеры, например, камера GoPro Hero3+ Silver издание, в котором оба идут по цене около $300.
Я снимал эти фотографии на семейном вечере используя несколько камер, все при цене менее $350.
Независимо от того, какое оборудование вы используете, несколько правил, которые применимы для получения лучших результатов.
Перепроверить свое снаряжение.
Даже если у вас есть водонепроницаемая камера, убедитесь, что аккумулятор камеры и другие отсеки плотно закрыты.
Также, установите камеру в соответствии с типом фото или видео вы будете снимать.
Некоторые фотоаппараты и видеокамеры имеют сцены или режимов съемки, что позволит оптимизировать экспозицию для тусклых подводных настройки.
И прежде чем прыгать в, знаю, как глубоко ваше оборудование может пойти.
Некоторые камеры рассчитаны только 5 футов, другие до 50 или 60 футов.
Проверьте наш гид по покупке и рейтинги цифровых фотоаппаратов в обе обычные и водонепроницаемые модели.
Возьмите несколько выстрелов - потому что многие из них не работают.
Точка-и-снимай камеры имеют ЖК-дисплеев, чтобы помочь вам создавать фотографии, в то время как действие кулачки вообще не.
Даже если у вас есть ЖК, это будет тяжело увидеть его под водой, и сочинять ваш выстрел будет хит-или-мисс процесс.
Так что стрелять кратные.
Также, если ваш фотоаппарат имеет режим задержки, который стреляет прилив выстрелов в слегка разной экспозицией, воспользоваться ею.
Пребывание вблизи поверхности.
Свет падает значительно глубже вы ныряете под водой.
Если это возможно, держаться ближе к поверхности, когда вы стреляете в бассейне, озере или океане.
Это также позволит вам захватить больше цвета в свои фотографии; чем глубже вы идете, тем меньше вы будете видеть цвета.
Приближении к предметам.
Это отличный совет для съемки на суше, но еще более важно под водой из-за тусклых условиях освещения.
Это особенно важно, если вы снимаете с действием кулачка: эти устройства часто имеют фиксированный широкоугольный объектив, который означает, что вы должны стать ближе к вашей тематики если вы хотите, чтобы заполнить рамку.
