В 2012 году бронзовым призером Олимпийских игр по вольной борьбе Билял Махов, может переключиться в греко-римской борьбе.
Об этом сообщил Сажид Сажидов, главный тренер по вольной борьбе для сборной Дагестана.
Эксперт не исключает возможности спортсмена участие в чемпионате мира в Ташкенте в сентябре 2014.
В настоящее время Билял Махов является частью "классической" команды, сообщает " Р-Спорт Сажид Сажидов, как говорят.
Собственно говоря, Билял соревновались в обоих стилях на юниорском уровне.
На чемпионате мира среди юниоров в 2005, он выиграл Фристайл турнир и занял третье место в греко-римской борьбе, и приняло решение сконцентрироваться на вольной борьбе.
Там уже давно ведутся разговоры, что следующим шагом в карьере нашего тяжеловеса будет двигаться по греко-римской борьбе.
Я пойду даже далее: Махов может даже конкурировать на чемпионате мира в Ташкенте, если он победит на попробовать-аутов.
Но последнее слово всегда будет идти на тренерский штаб во главе с Гоги Когуашвили.
