Китай отказывается давать Гонконга право выбирать руководителей; протестующие обет мести
В Китае парламент принял решение в воскресенье против призыва Гонконг избирателей по выдвижению кандидатов для выборов в 2017 году, несмотря на рост агитации за демократические реформы.
В движении, скорее всего, Искра давно обещанной акции протеста в Гонконге делового района, как активисты начали планирование и мобилизация через несколько часов после объявления.
Решение Китая всекитайское собрание народных представителей, по сути, позволяет коммунистических лидеров, чтобы отсеять кандидатов, не лояльных пекину.
"Это не неожиданное, но это все еще меня бесишь, - сказал законодатель Эмили Лау, председатель Демократической партии.
Это не то, что Пекин обещал.
Они лгали народу Гонконга.
И ясно, что мы имеем дело с авторитарным режимом.
Защиту китайских правящих, ли Фэй, заместитель генерального секретаря постоянного комитета всекитайского собрания народных представителей, заявил, позволяющий проводить публичные кандидатуры на выборах Гонконга лидер будет слишком "хаотично."
Начиная с 1997 года, когда Великобритания передала управление Гонконга назад в Китай, Пекин обещал разрешить жителей региона голосовать за главного исполнительного начала в 2017 году.
Китайские лидеры, представленные в воскресенье, выступая в качестве демократического прорыва, потому что это дает гонконгцы прямое голосование, но решение также делает ясным, что китайские лидеры сохранят удержания фирмы на процесс через Комитет по назначениям, жестко контролируется Пекином.
И, согласно новому п., только кандидаты, "любить страну и любить Гонконг" будет разрешено.
Правящая приходит после лета, который показал некоторые из самых крупных и громких протестов в Гонконге в лет.
Позади большая часть продемократические кампании в Гонконг занимают Центральное с любовью и движение за мир, чьи организаторы пригрозили закрыть финансовый квартал, если Пекин не предоставляет аутентичные всеобщего избирательного права.
В ночь на воскресенье, через несколько часов после анонса, сотни занимают Центральное сторонников собрались под дождем за пределами Гонконга правительственных учреждениях.
На демонстрации, организаторы заявили, что их движение вступает в новый этап гражданского неповиновения и, что они бы горы волны протестов в ближайшие недели.
Однако они не дают информации, по-видимому, желающим избежать проблем с властями.
В онлайн-заявлении, сообщили организаторы движения "рассмотрел занимая Центральное только в крайнем случае, какого-то действия только если все возможности диалога исчерпаны и нет другого выхода.
Мы очень сожалеем, чтобы сказать, что сегодня все шансы на диалог исчерпаны, и оккупацию Центральной обязательно случиться.
Власти Гонконга готовятся для Пекина объявление для дней, и безопасность была жесткой воскресенье в штаб-квартире правительства, с полицией и баррикады развернуто.
Вождение волнения это чувство у многих в Гонконге, что они постепенно теряют контроль над своим городом.
Приток материке подпитывает конкуренцию для товаров и услуг.
Кроме того, возрастает страх, что Гонконг ценности, такие как демократия и свобода слова, начинают сгибаться под усиливающимся давлением со стороны Пекина.
Некоторые критиковали занимают Центральное движения, заявляя, что его демонстрации бизнес - источник жизненной силы Гонконга - в группе риска.
"Протест о которых они говорят, это может привести к большой ущерб экономической, в зависимости от того, сколько задействовано и на какой срок", - сказал законодатель Регина ИП, который давно критикует деятельность движения.
Мы не хотим озабоченность распространение, что Гонконг выходит из-под контроля.
Это восприятие, что это плохо для инвестиций.
В Китае государственные СМИ также запустить историй в последние дни живописи в Гонконге активисты демократического движения как агентов подрывной деятельности западных держав.
Этим летом активисты организовали неофициальный референдум на права голосования, обратил 780,000 участников - более пятой части Гонконга голосов.
И в июле, десятки тысяч людей вышли на одну из крупнейших продемократических демонстраций в истории региона.
