Ипсвич 'свинья в резиденции" дом на продажу
Фотография продается дом в Саффолке был удален агенты по недвижимости, когда он восстанет, он показал большой свиньи в состоянии покоя в гостиной.
На продажу за £120,000, в отдельно стоящих одно-спальная вилла находится на частной дороге в Ипсуич.
Сведения, размещенные картина в гостиной дома - который включал свинья с ее головы, покоящейся на диван.
Агенты по недвижимости Коннелл сказал свинья на снимке был дом владельца питомца.
"Тем не менее, фотография была выставлена по ошибке и с тех пор была удалена," представитель компании сказал.
В особенности для имущества, Коннелл назвал прежний молитвенный дом как "уникальный спальный отдельностоящий дом."
Хотя агентство удалил его изображения со своего сайта, он еще появится в рекламных материалах.
Дом продажа вызвала интерес в социальных сетях, где некоторые интересовались ли свиньи включены в продаже.
