Российская теннисистка Мария Шарапова, которая проиграла Каролин Возняцки в четвертом раунде матча на Открытом чемпионате США, считает, что ей не хватило последовательности.
По словам спортсменки, она хочет закончить год хорошо и попробовать выйти на новый уровень, сообщает Василий Осипов из Нью-Йорка.
Как вы оцениваете свои результаты на турнирах Большого шлема в этом году?
Конечно, я счастлив, что мне удалось победить на "Ролан Гаррос".
Но что касается остальных трех турнирах беспокоит, мне не хватило последовательности, особенно в конце некоторых матчей.
Сейчас, конечно, я расстроен.
В конце концов, я не дошла даже до четвертьфинала.
Какие цели вы ставите перед собой на остаток сезона?
После этого Горького поражения, у меня есть огромная мотивация, чтобы достичь нового уровня.
Я к чему-то стремиться, и я намерен сделать все возможное, чтобы закончить год хорошо.
Азиатская серия турниров стартует буквально через пару недель.
