Член Комитета Государственной Думы по физической культуре, спорту и делам молодежи, экс-чемпион мира Николай Валуев предложил предлагая бонусы, войдя в высшее учебное заведение, для достижения “готов к труду и обороне” (ГТО) стандартов.
По его словам, целевые показатели будут в целом такими, какими они были во времена Советского Союза: физическое лицо должно сдать квалификационный стандарт в подтягивание на перекладине, бег, и другие упражнения.
Напомним, 12 российских субъектов начнут вводить нормы ГТО в своих регионах, начиная с 1 сентября.
Я также предложил, предлагающих школьников, который проходил ГТО, бонусы при входе в вуз, отметил Валуев.
Например, несколько пунктов можно было бы добавить их Единый государственный экзамен.
Есть также предложение, чтобы предложить дополнительные дни отпуска для тех трудовых ресурсов, которые заканчивают же спортивные экспертизы.
