ЕО городе Харви свежие миллионером после выигрыша в лото
Харви лото игроку в месяц.
Ведется поиск нового миллионера в Перт, юго-запад, с один счастливый человек, принимающий домой почти $1,1 млн от ночи субботы лото розыгрыш.
Харви newsagency пробил золото в дивизионе одна ничья во второй раз в пять лет, последняя из которых $1 млн в ноябре 2009 года.
Однако счастливый победитель должен все же выйти вперед.
Владелец магазина Стив вперед сказал, что выиграть было создание ажиотажа вокруг небольшого городка Перт на юго-западе.
Это притчей во языцех и все очень рады.
Мы думали, что победа, как это может быть близко.
Восемь УА победители праздновали первого дивизиона выигрывает последний месяц, завершив повезло несколько недель для государственных игроков.
На прошлой неделе в Каннинг Вейл игрок стал одним из пяти августа миллионера, после Бельмон пару массивных $7,5 млн выиграть только за несколько недель до.
Победившая пара играет в игры на протяжении двадцати лет, и сказал, что выиграть одаренных им возможность путешествовать по миру и покупать новый дом.
Харви миллионер приносит ва до 59 дивизиона победителей за год, на общую сумму в почти $85 миллионов.
