Минэкономразвития хочет ускорить рост рынка электромобилей
На этой неделе Минэкономразвития представит в правительство план по развитию экологически чистого транспорта в России, Заместитель директора Департамента Министерства Олег Плужников, сказал на круглом столе, организованном "Ведомости" на Московском автосалоне в 2014 году.
План был разработан по распоряжению правительства и одной из ее главных целей является уменьшение выбросов парниковых газов.
Ожидается, что документ будет принят в конце сентября или начале октября, Плужников говорит, предлагаемой меры касаются электромобилей и гибридов – план развития для транспортных средств, использующих природный газ моторное топливо уже существует в России.
План (есть у "Ведомостей") предназначена на 2014-2017 годы.
Разработка критериев оценки для электрических и гибридных транспортных средств и решение о том, как стимулировать использование и производство экологически чистых транспортных средств еще впереди.
Доклад в правительство, который будет включать в себя налоговые и таможенные меры для поддержки электрического транспорта, будет подготовлена к декабрю 2014 года; план льготного финансирования и льготного лизинга выйдет в апреле 2015 года; и предложения о снижении цен на автомобили, стимула для локализации и создания сервисной инфраструктуры будут подготовлены к октябрю 2015.
В 2014-2015 годах, предполагается, что изменения в законы и правила будут введены, чтобы упростить условия для строительства зарядной инфраструктуры (на парковках, на АЗС, и так далее).
Кроме того, федеральным государственным гражданским служащим намерен, в течение 2015 года, разработать предложения для региональной власти, так что они могут также стимулировать использование экологически чистого транспорта – в плане предоставления таких видов транспорта с преференциальным режимом на дорогах и на парковке; и в феврале 2016 года, предложений по расширению государственных закупок данного вида транспорта.
Наконец, Минэкономразвития, уже к октябрю 2014 года, представит список критериев для оценки деятельности региональных органов власти, отражающие эффективность поддержки за производство экологически чистого транспорта и развития зарядной инфраструктуры.
Рынок электромобилей в России только – только развивается-в 2013 году около 100 электромобилей были проданы по всей стране.
В начале 2014 года, ввозная пошлина на электромобили снижена до нуля, и, таким образом, объем продаж составит около 500 единиц, прогнозирует главный исполнительный директор компании Mitsubishi Motors в России, Андрей Панков.
Но даже пятикратное увеличение не сделает электромобили заметно больше: по данным Ассоциации европейского бизнеса, 2.78 млн. грн. легковых автомобилей и легких коммерческих автомобилей было продано в России в 2013 году.
До сих пор, только Мицубиси Моторс импорт электромобилей в Россию.
Компания Renault готовится начать импорт – компания делает упор в первую очередь на корпоративных клиентов, говорит директор по стратегическому планированию и Партнерствам компании Renault в России, Николай Ремиз.
Большинство других производителей электромобилей заняли выжидательную позицию, что касается России.
Даже российские производители разработали электрические транспортные средства – газ – но выход жалкое.
Например, по данным "АСМ-Холдинг" данным, в период с января по июль 2014 года, с конвейера АвтоВАЗа сошло 30 электромобилей.
Спрос невелик из-за высокой стоимости электромобилей, отмечает директор инженерного ОАО "АВТОВАЗ", Сергей Аманов, без государственной поддержки не будет никакого прорыва в этом сегменте....
Развитие российского рынка электромобилей, в дополнение к высокой стоимости машины (электрические машины, которые продаются в России, в среднем, в два раза дороже своих аналогов с двигателями внутреннего сгорания), мешает неразвитость инфраструктуры зарядки (зарядных станций очень мало, и далеко между), вздыхает гендиректор Автостата Сергей Целиков.
Из-за высокой стоимости и медленной скорость, при которой затраты на производство сокращаются, электротранспорт будет оставаться нишевым сегментом в ближайшие 3-4 года, прогнозирует главный редактор главный из AvtoReview, Михаил Podorozhansky, и Целиков с ним согласен.
Авто производителям, с другой стороны, говорят, что некоторые модели электрических автомобилей уже близки по цене обычных.
Российский рынок электромобилей имеет хорошие перспективы, главное, чтобы вселить уверенность в потребителей, что электромобиль-это реальность; это будет частично осуществляться путем появления все новых зарядных станций, подчеркивает Президент БМВ Group в России, Вольфганг Schlimme.
Такие инфраструктурные проекты уже реализуются, например, за счет государственной компании ОАО "Россети": в Москве несколько станций уже построены, и скоро появятся еще 80 или около того.
Переговоры на строительство сети зарядных станций в настоящее время ведутся в других регионах.
По словам директора Департамента ОАО "Россети" Владимир Софьин, компания верит в рынок электромобилей и готов строить зарядные станции по всей стране, но есть некоторые проблемы: малое количество электромобилей в стране и отсутствие универсального стандарта для зарядки всех марок электромобилей.
Кроме того, как дистрибьюторская компания, ОАО "Россети" не имеют право продавать электричество, и возможность сделать это в условиях зарядки электромобилей пока прорабатываются.
Панков считает, что наиболее эффективной государственной мерой поддержки развития рынка электротранспорта в России-это снятие таможенных пошлин.
Нулевая ставка пошлины будет действовать до конца 2014 года, и возможность ее расширения, а также расширение списка субсидий, прорабатываются.
Замена транспортного налога с экологическим один (идея обсуждается и будет касаться всех транспортных средств) также поддержит рынок, но не столь значительно, как таможенные преференции, считает Панков.
Транспортный налог в России не очень высокий, говорит Панков, в отличие от Норвегии, например, где снижение налога привело к быстрому росту продаж электромобилей – теперь на них приходится 12% рынка.
В России, меры по стимулированию экономики необходимы также для автовладельцев, например, Бесплатная парковка в центре города (как уже сделано в Москве), Панков уверен, или способность электромобилей путешествовать в специально-выделенной полосы, которая является чем-то Россия по-прежнему нет.
