Вести Экономика— Киев будет возместить "Роснефти" за $140 млн. в убытки?
Глава "Роснефти" Игорь Сечин заявил, что компания оценивает ущерб от обстрела Лисичанского нефтеперерабатывающего завода в Украине $140 млн. грн.
Он говорил об этом в интервью изданию Spiegel.
“Мы оцениваем ущерб в размере 140 млн. и мы планируем провести переговоры с украинским правительством о выплате компенсации”, объявил Сечин.
По его словам, в модернизацию Лисичанского нефтеперерабатывающего завода был запланирован на 2014 год.
Однако часть растений была уничтожена украинская артиллерия.
“Не было никаких боев в этом районе, не было никаких ‘окопавшихся повстанцев, но украинская артиллерия разрушила часть промышленного объекта.
Кроме того, процесс нефти, который был в этот газопровод был потерян”, - заявил он.
Напомним, 18 июля, двух резервуаров для хранения нефти были сожжены и два складских здания были разрушены в связи с обстрелами Лисичанский нефтеперерабатывающий завод.
На Лисичанский НПЗ-основной нефтеперерабатывающий завод на Украине, первая очередь которого была введена в эксплуатацию в октябре 1976 года.
Общий выход для Лисичанского НПЗ составляет почти 7 млн. грн. тонн нефтяного сырья в год.
Завод способен производить топлива стандарта Евро-4 топливо, а также партий дизельного топлива Евро-5.
В марте 2012 года, поставки нефти на Лисичанский нефтеперерабатывающий завод был остановлен из-за его нерентабельности.
Было принято решение начать ремонтные работы на объекте.
Через год, "Роснефть" получила Лисичанский НПЗ вместе с ТНК-ВР и другие украинские активы.
