Рубль падает на фоне геополитического давления
Курс доллара вырос на 3 копейки до 37.15 на открытии Московской биржи; рубль ослаб относительно бивалютной корзины на фоне геополитической напряженности.
Торговая доллара на единой торговой сессии начался со сделок в диапазоне 37.11-37.2 руб./$1, по среднему курсу в течение двух-минутного периода записывается в 37.16 руб./$1, что на 4 копейки выше уровня предыдущего закрытия.
Курс евро составил 48.79 руб. за евро, что на 3 копейки выше уровня предыдущего закрытия.
Стоимость бивалютной корзины повысилась на 3,5 копейки и составил 42.395 рублей.
Доллар США торгуется на 23 коп. выше официального курса, евро-на 16 копеек выше официального курса.
29 августа, российский рынок продолжил обвальное снижение, однако, на сей раз вокруг, не было никаких признаков паники.
Рубль продолжил девальвацию и даже достиг нового исторического минимума по отношению к доллару.
Сейчас, инвесторы будут превентивно ставить на ухудшение геополитической ситуации и возможности введения новых санкций против России.
Однако, пока, это больше похоже на искусственно созданная истерия раздувается теми, кто проповедует СМИ, особенно западные СМИ.
Есть не очень много вариантов для введения новых санкций против России.
ГК TeleTRADE “на открытии Московской биржи рубль продолжил резкое снижение против бивалютной корзины.
Геополитический фон остается определяющим фактором.
Однако, если мы не видим никаких новых негативных факторов в ближайшем будущем, российские индексы и позиции национальной валюты может исправить себя.
