"Оренбургские авиалинии" будут судиться идеал Тур
"Оренбургские авиалинии" подала иск против Тур идеально подходит для в общей сложности 4,7 млрд рублей.
Речь идет о двух случаях, слушания которого начнутся в октябре.
Дела пройдет под председательством разных судей.
Интерфакс сообщает, что первый иск был подан 14 августа.
Ее сумма незначительно превышает 425 миллионов рублей.
Слушание по данному делу назначено на 7 октября.
Второй иск был подан 18 августа.
Ее размер составляет 4,24 млрд. рублей.
Слушание по данному делу назначено на 2 октября.
Российский Союз туриндустрии сообщил журналистам, что отдельные судьи назначаются в каждом конкретном случае.
В июле в СМИ появилась информация о идеал-Тур долги Оренбургские авиалинии " в размере 1,5 млрд рублей.
Генеральный директор авиакомпании Виктор Зюкин, говорит, что сумма в 1,6 млрд рублей.
Генеральный директор Аэрофлота, Виталий Савельев, имена еще большую сумму в два миллиарда рублей.
