На программу утилизации автомобилей будет возобновлена 1 сентября
1 сентября, мероприятия программы утилизации автомобилей в России будет возобновлена.
По 31 декабря 2014 года, 10 млрд рублей будет выделено для этой цели.
Как глава министерства промышленности и торговли Денис Мантуров пояснил, что эти средства будут выделены из средств, которые уже были переданы российским Министерством промышленности и торговли, за счет перераспределения с других направлений поддержки.
В рамках проекта будет применяться ко всем автомобилям, которые более шести лет.
Сумма компенсации будет колебаться от 40 тысяч рублей за легковой автомобиль до 350 тысяч за грузовой автомобиль.
Ранее, подобная утилизации автомобилей программа действовала в России.
Главное отличие нынешнего проекта, пояснил министр, заключается в том, что утилизации автомобилей предлагают не только в целях получения последующих скидок, но существует также возможность, если автомобиль старше шести лет, чтобы купить новый со скидкой, когда старый торгуется-в в представительстве, передает "Интерфакс".
В предыдущей федеральной программе утилизации побежал от 1 января 2010 до 31 декабря 2011 года и стоимостью более 16 млрд рублей.
В результате программы, выходной уровень света механических транспортных средств в 2010 году составил приблизительно 1,2 млн. единиц (+101.4% к уровню 2009 года).
