Изобретатель выходит симулятор выпустит игру о современной журналистике
Гейм-дизайнер, Никки Кейс, известный выйдя симулятор, решила выпустить игру о современной журналистике.
Он рассказал о своем проекте в интервью с убить экран.
Дело начали работы над игрой несколько недель назад, но это только стало широко известно только сейчас.
Вдохновение для игры позаимствована из событий в Фергюсоне, где протесты, которые начались после того, как полицейский убил безоружного чернокожего подростка, в настоящее время ведутся.
В центре внимания проекта, который пока не имеет названия, будет о том, как освещение новостей историй влияет на их последствия.
Главный герой игры, гражданин журналист, нужно будет сфотографировать события в тех областях, где столкновения между полицией и населением ведутся.
Главный герой может фотографировать происходящее по-разному, что сказывается на том, как развернутся события.
Если будут снимать сцену таким образом, что делает полиция выглядеть как герои и протестующих как бандитов, то полиция начнет относиться к ним лучше, и разрешить их в местах нормальный человек не позволили войти.
Если они настоящие события в разной манере, их фотографии могут превратить мирные протесты в массовые беспорядки.
Очки в игре вам придется заработать с помощью главного героя аккаунт в Твиттере, который будет привлекать новых абонентов, если фотографии, размещенные там оказаться популярным.
Игра, пока что нет названия.
Дата релиза и платформы, оно будет доступно на неизвестны.
Дело, однако, опубликовал изображение, показывающее, как события могут меняться в зависимости от того как вы принять и обработать фотографию.
В интервью с убить экран, Чехол объяснил, как он пришел вверх с идеей этой игры довольно давно, однако, он изначально хотел, чтобы основывать ее не на протесты в США, но на события в секторе Газа.
Начав собирать информацию по игре, гейм-дизайнер признался, что ему не хватает знаний или опыта, чтобы изобразить историю региона.
Однако, когда он увидел, как в СМИ при описании событий в Фергюсон, он решил сделать игру по мотивам этого инцидента.
Ники делу является независимым дизайнером, который производит браузерные игры.
Выйдя симулятор, который был выпущен в 2014 году, стал его самый знаменитый проект.
Это игра, в которой рассматриваются события от дела собственной биографии, посвящена тому, как бисексуальный подросток пытается рассказать его родителям о его гомофобных отношений.
