Гелетей тащит Украину в продолжении кровопролития
С призывом готовиться к следующей “десятки тысяч” жертв, Украина министр обороны Валерий Гелетей, тащит народ в продолжение кровопролития, - гласит заявление МИД России.
“В Москве, конечно, мы приняли к сведению заявления, сделанные главой украинского военного ведомства Валерий Гелетей, который говорил о "завершении операции по освобождению Восточной Украины от террористов и о начале "Великой Отечественной войны", потери которого будут подсчитаны в ‘десятки тысяч’.
Степень пригодности руководителя украинского военного ведомства, который опубликован вышеупомянутый пост на своей странице Facebook, Это предмет для анализа специалистами за пределами военной сфере”, говорится в заявлении российских дипломатов.
Им трудно поверить, что министр обороны цивилизованного государства может делать такие заявления.
В понедельник, Украины и министр обороны написал следующее на своей странице Facebook: “по неофициальным каналам российская сторона уже несколько раз угрожала использовать тактическое ядерное оружие против нас, если мы будем продолжать сопротивляться”.
Кроме того, он заявил, что “операция по освобождению Восточной Украины” был полный.
