Дэвид Бекхэм попал в дорожно-транспортное происшествие, пытаясь скрыться от папарацци
Дэвид Бекхэм попал в аварию на мотоцикле, пытаясь спасти себя от папарацци.
Это произошло в Лос-Анджелесе на углу бульвара Сансет.
Британский футболист легко отделался только сотрясением мозга и вывихнутой правой рукой.
Бекхэм оставил тату-салон, где папарацци разбили лагерь вне его ждут.
При попытке к бегству их погоне на мотоцикле, он не справился с управлением на углу и упал, пишет ТМЗ, со ссылкой на источники, близкие к футболисту.
Все в всех, Бекхэм получил сотрясение мозга, вывих правой руки, и царапины.
