Тони Стюарт падает в обмен на трек
Тони Стюарт вновь вышел на трек закончился только немногим более, чем на полпути через его гонки на автодром Атланта мотор Спидвей.
Стюарт попал в стенку второй раз после того, как его правая передняя покрышка лопнула на коленях 172, заканчивая его ночью.
Стюарт отвез свою побитую машину в гараж, затем вышел без выступая перед журналистами.
Своего бригадира Чад Джонстон заявил 14 команда была разочарована, но теперь начнется ориентируясь на следующие выходные на гонке в Ричмонде, Вирджиния.
"Я бы хотел, чтобы мы имели больше усилий и лучше закончить его," сказал Джонстон.
Потом мы отправимся в Ричмонд и надеюсь, что мы можем делать лучше там.
Стюарт впервые вошли в стены ранее в воскресенье ночной гонки после столкновения с Кайл Буш, требуя работать в правую сторону его автомобиля.
"Я пошла в сегодня с некоторыми довольно хорошие надежды отделочных хорошо," сказал Джонстон, добавив, "это просто не сработало."
Вскоре после второй аварии, Стюарт машину погрузили на эвакуатор и команда была запакована и готова уйти.
Стюарт пропустил три гонки Кубка спринта NASCAR после того, как его автомобиль ударил и убил коллегу в грязь-трек гонки в штате Нью-Йорк.
Он решил вернуться на этой неделе, нуждающихся выиграть либо в Атланте, либо на следующей гонке в Ричмонде, чтобы претендовать на место в Чейзе.
Он вернулся к работе, как к расследованию трагического инцидента, который привел к смерти 20-летний Кевин Уорд-младший, который ступил на дорожку, чтобы противостоять Стюарт во время гонки.
Власти заявили в пятницу, что расследование причин катастрофы продлится еще как минимум две недели.
Никакое решение не было принято о том, будет ли Стюарт предъявят обвинения.
Трех-кратный чемпион получил громкие приветствия, когда он был введен перед гонкой.
Начиная с 12-м месте, Стюарт побежал в ТОП-10 в начале гонки, получить как четвертый.
Тогда, на коленях 122 после перезагрузки, Буш-нет.
18 машина вырвалась на свободу, выйдя из поворота 2 и ударилась в Стюарт, отправив оба автомобиля против стены.
Стюарт нес на Но упала обратно 21-го.
