Собчак и Виторган позавтракать сигарет с Жванецкого в Одессе
Ксения Собчак и Максим Виторган сейчас находятся в Одессе, какой-то телеведущий не забыв упомянуть о ее Instagram аккаунт.
Впрочем, одна фотография в шоке и совершенно растерялся пары " болельщиков.
Выстрел был сделан в Жванецкий место.
“Во время завтрака в Михаил Михалыч Жванецкий место, Максим объясняет, что Instagram-это точно :)) #Одесса”, Ксения Собчак написала под фотографией.
Однако, кроме сигарет, ничего не было на столе.
Ни кофе, ни булочек, ни масла, ничего подобного...
Поклонники пары решили, что Ксения должна также быть курильщиком, и они судят ее за это.
“Но чьи это сигареты такие?”, “Курение убивает!”, “Какая-то сигарету завтрак )”, “якобы это завтрак, но есть только сигарет на столе )))”, “Ксения, ты еще и куришь?” – ее блог подписчики были все на взводе своим любимым человеком.
Напомним, Собчак недавно хвастался о том, как вкусно самого первого ужина, что Максим Виторган, когда-либо приготовленный в его жизни для нее был.
“Счастье-это приехав на дачу и ваш муж уже приготовил ужин, так что он готов для вас, когда вы прибываете (это первый раз он сделал это в нашей супружеской жизни вместе, но какой вкусный ужин был. Самое главное заключается в том, что он не превратит меня в конце ужина, говори реплику от том анекдоте: "теперь убедитесь, что он такой каждый день’”, Ксения Собчак похвасталась о своем муже.
На снимке вы можете видеть, что Максим от всего сердца что-то готовят, а маринованные овощи и жареная курица уже на столе.
