Болгарии тюрем этап Национального протеста
Сотни работников СИЗО и тюрем со всей Болгарии провели национальную акцию протеста перед зданием Министерства юстиции в Софии.
В мирной демонстрации, они вновь повторили свои призывы к старым условиям работы, которые были недавно изменены, чтобы быть восстановлены.
Более высокую заработную плату, также среди списка запросов быть обсуждены с временно исполняющим обязанности министра юстиции Христо Иванов.
За месяц, сотрудники протестовали против нового символически рабочих часов, требуя возврата к старому 24-часовых смен.
Несмотря на встречи между тюремных служащих Союза и представителей Минюста, соглашение не было достигнуто, болгарское Национальное Радио (БНР) информирует.
Переговоры продолжаются, начальник Главного управления исполнения наказаний Розен Zhelyazkov сказал БНР.
Протест работников СИЗО и тюрем Союз, как ожидается, присоединятся члены Федерации профсоюзов работников Министерства внутренних дел.
