Армия находится под контролем нового правительства Таиланда
Генерал пишет (справа) назначен Pravit Vongsuwan (слева) на пост министра обороны
Военный губернатор и премьер-министр Таиланда, пишет " генерал Чан-оча объявил состав нового кабинета министров страны, в которой более трети должностей занимают либо генералы или генералы в отставке.
Военнослужащие получили ключевые посты: министры обороны, финансов, иностранных дел и торговли.
В понедельник, пишет " Чан-оча официально подтвержден в должности премьер-министра, после официального одобрения короля Таиланда о назначении главы временного военного правительства на этот пост.
60-летний военный, который захватил контроль над страной после бескровного переворота 22 мая, был единственным кандидатом на пост премьер-министра.
Он был выбран в качестве премьер-министра во время заседания парламента.
Ранее армия назначила членов парламента.
Однако сейчас, по словам Чан-оча, переворот был единственным способом обеспечить стабильность.
Ему предшествовал шестимесячный долго демонстраций, в которой эти протестующие потребовали отставки правительства премьер-министра Йинглак Чинават.
Официально, пишет " Чан-оча станет временным премьер-министром, поскольку армия лидеры планируют провести всеобщие выборы в конце 2015 года.
Тем не менее, существуют опасения, что военачальники планируют консолидировать свою власть над страной.
Армия пришла к власти 22 мая
на фоне полностью парализован гражданского правительства.
Лидеры главных политических партий были подвергнуты временному аресту.
Сразу после военных лидеров, захват власти, они начали временный арест ведущих политиков, включая премьер-министра Йинглак Чинават.
Среди арестованных-несколько журналистов и общественных деятелей.
Нынешний политический кризис уходит своими корнями в 2006 год, когда армия удаляется брата Йинглак Чинават, Таксина, с поста премьер-министра.
Оба они пользуются популярностью у сельского населения, особенно в северных регионах страны, которые принесли им успех несколько раз на опросы.
Тем не менее, многие представители среднего класса и элиты в столице присоединился к антиправительственным движением, которая практически парализовала страну с ноября 2013 года.
