Генетическое заболевание нередко ошибочно диагностируется
Британская женщина говорит, что она в течение многих лет думая, что она умрет после неправильной диагностике.
Карин Роджерс провела большую часть своей подростковой жизни, полагая, что ей осталось лет жить после того, как ей был поставлен диагноз другого заболевания.
Она на самом деле имела Шарко-Мари-тута болезнь (СМТ) - это группа наследственных заболеваний, что повреждения нервов за пределами головного мозга и позвоночника.
Благотворительный СМТ Великобритании сказал, что ошибочный диагноз-распространенная проблема среди людей с ШМТ, потому что так мало известно о состоянии.
Около 23 000 человек в Великобритании, как полагают, СМТ, которые могут вызвать двигательные симптомы, такие как мышечная слабость, неловкая походка и загнутыми носами.
Страдальцы также могут испытывать онемение или боль и заболевание неизлечимое и прогрессирующее, смысл, симптомы ухудшаются с течением времени.
Когда Роджерсу было 13 лет, она была под впечатлением, что она страдала от атаксии Friedreich (ФА) - условие, которое было очень плохим прогнозом.
Роджерс думал, что она будет прикована к инвалидному креслу к тому времени ей было 18 лет и умер, прежде чем она добралась до своего 30-х годов.
Мать-оф-два, которому сейчас 51, сказал: "в детстве я знал, что я не мог делать те же самые вещи, что и другие.
Я падал ежедневно и все заняло у меня больше делать.
Я никогда не могла на роликах или скейтборде с другими детьми и меня обижают в школе много, потому что часть пути я шел и бежал.
Роджерс сказал, когда ей было 13 лет, после нескольких операций, чтобы освободить ее Ахиллова сухожилия и выпрямить ей ноги, она взяла пик в ее медицинские заметки, когда ее покинул номер консультанта, который сказал, что она страдала от ФА.
"Я чувствовал себя виноватым, потому что я любопытный и поэтому я никому не рассказывал, но я действительно вернулся домой, посмотрите условия в библиотеке и писал в ФА Ассоциации", - сказала она.
Когда я получил информацию назад я был ошеломлен и в худшем состоянии паники можно.
Я думала, что буду в инвалидном кресле в 18 лет и умер когда мне было 25 и между ними постепенно терять все мои способности.
Я переживала это сама, и я планировал собственные похороны.
Она сказала, что когда она подошла 17 она поняла, что ее ходьба способности не ухудшились так сильно, как она думала, они бы и спросила своего хирурга об этом.
Он просто встал и обнял меня и сказал: "мой дорогой, я не думаю, что она у вас есть, как вы были бы в инвалидной коляске теперь.'
Я думаю, что у вас есть кое-что гораздо менее опасно для жизни.
После некоторого генетического тестирования был выявлен СМТ.
"Когда он объяснил, что ХПМ был, я думал, я бы обратил повезло соломы", - сказала она.
Благотворительный СМТ Великобритании запустила СМТ осведомленности месяц, чтобы попробовать обратить внимание на состояние.
