Вашингтон-зона владельцев бизнеса" налоговое бремя монтируется по мере восстановления экономики
Оживлению экономики означает больше клиентов, высоких продаж и новых рабочих мест.
Это также означает более высокие налоги.
Государственные и местные налоговые векселя для предприятий по всей стране выросли в прошлом году скромно как экономическое восстановление ускоряется, согласно новому исследованию, опубликованным на прошлой неделе, и Вашингтон-фирм региона не стали исключением.
Округ, Мэриленд и Вирджиния бизнеса совокупно было выплачено $27.6 млрд. в государственной и местной казны в 2013 финансовом году, увеличившись на 3,8% по сравнению с $26,6 млрд, собранных в 2012 году.
Предприятия" Государственное и местное налоговое бремя в прошлом году расширился на 4,3%, до $671 млрд, по сравнению с 3,9 процента годом ранее, и это был третий подряд год роста после компенсационные лет сокращения счета в 2009 и 2010 годах.
Государственные налоги выросли более быстрыми клип, на 4,3% больше, чем местных сборов, 3,9 процента, согласно исследованию, которое было проведено фирмой, оказывающей профессиональные услуги "Эрнст энд Янг" и центром по государственному налогообложения, налоговой политики группы.
Более половины округа налоговых поступлений, 56 процентов, приходит из бизнеса налоги, в то время как 36 процентов Мэриленд доходов поступает от фирм.
Вирджиния, в 28 процентов, генерирует наименьшее количество налоговых поступлений, пропорционально, из бизнеса.
Значительная часть роста налоговых поступлений обеспечивается за счет отскока в компании" недвижимость значений, исследователи говорят, что и подтолкнуло имущественных налогов до 3,7 процента в этом году после трех лет подряд, суб-1-процентный рост.
В то время как большая доля этих прибылей приходили из крупных Штатов, таких как Калифорния, Нью-Йорк и Техас, это, кажется, та же история в районе Вашингтона, а также.
Компаний в округ, Мэриленд и Вирджиния коллективно раскошелился на $10 млрд в государственных и местных налогов на имущество в прошлом году, по сравнению с $9,6 млрд в 2012 году - за год рост на 4,2 процента.
Но явного возврата в собственность значения не делаешь почти так же сильно раздувать государственные и местные налоговые поступления в Мэриленде, где имущественные налоги составляют чуть более одной пятой компаний" налоговых накладных.
Вирджиния и округ Колумбия, фирмы платят почти половину своего государства и местных налоговых накладных в виде налогов на недвижимость.
"То, что происходит в Мэриленде, что столько их имущества, особенно налоговой базы вокруг округ Колумбия, находится в собственности либо государственных или некоммерческих организаций, которые не платят налогов на недвижимость," сказал Дуглас Линдхольм, исполнительный директор Центра государственного налогообложения.
Так Мэриленд вынужден полагаться в большей степени на, например, своих доходов налоги платить за те же услуги в других государствах.
Недавний отскок в бизнесе, налоговых поступлений не могут быть отнесены на восстановление рынка недвижимости.
Доходы от бизнеса также представляется на поправку, в соответствии с данными.
Компаний в регионе, сообщил государственный корпоративный подоходный налог в размере $2.3 млрд., по сравнению с $2,1 млрд в 2012 году.
Мэриленд собрали $1 млрд в сфере корпоративного подоходного налога доходов, большинство в регионе.
А тренд в том же направлении, местное налоговое бремя на бизнес не растет такими же темпами во всех трех местах.
Округа темп роста был на уровне среднем, на 4,3 процента, в то время как штат Мэриленд рост был значительно быстрее на 4,9 процента.
Только Вирджиния размещены ниже среднего налоговой накладной шишка на 4,1 процента.
Вирджиния имеет самый низкий корпоративный подоходный налог гораздо в трех юрисдикциях (все из которых имеют плоские корпоративные тарифы) на 6 процентов.
Мэриленд корпоративная ставка составляет 8,25 процента, в то время как в районе стоек при сравнительно высокой 9.975 процентов.
Аналогичное исследование американской торговой палаты в начале этого года показал, что Вирджиния имела более низкие государственные и местные налоги на бизнес и в целом лучше бизнеса налогового климата, чем штат Мэриленд.
В округе не было оценено в исследовании.
Несмотря на свое преимущество, Вирджиния сталкивается конкурентное давление со стороны своего Южного соседа.
Северная Каролина недавно подписал закон понижать ставку корпоративного этом году с 6,9 процента до 6 процентов, в соответствии с Вирджинией, а ставка упадет до 5% в следующем году.
Если государство продолжает встречаться выручки целей в наступающем году, закон может подтолкнуть государства налог на прибыль предприятий ставка как низко как 3% к 2017 году.
Между тем, малые предприятия в Вашингтоне регионе представляются более благоприятном положении, и, следовательно, платить больше, государственные и местные налоги, согласно недавнему исследованию.
Бизнес-налогов, уплачиваемых как личный доход налоги на владельцев малого бизнеса - сквозной структура, благодаря которой большинство малых фирм организованы - в район, Мэриленд и Вирджиния выросла на 20 процентов в прошлом году до $2.4 млрд, гораздо более быстрые темпы роста, чем в целом налоги на бизнес.
Исследователи говорят, что тренд и увеличение налогов на бизнес всей стране, вероятно, будут продолжаться в этом году, в целом налоговые доходы для государства и органов местного самоуправления выросло на 6,2% в первые три квартала 2014 года по сравнению с аналогичным периодом прошлого года.
Однако, Вашингтоне и его окрестностях может отставать в замедлении роста федеральных расходов берет свое на рынке труда региона.
