Бронзовый век русского дзюдо
На чемпионат мира по дзюдо состоялся на родной земле, принес сборной России две серебряные и семь бронзовых медалей.
Учитывая эти результаты, только россияне уступили место турнира главных фаворитов – сборной Японии.
Турнир в Челябинске началось в понедельник, с первого дня уже принеся сборной России серебряную медаль.
Премии победителем стал Беслан Мудранов, который состязался в 60кг класса.
Кроме того, в завязывается финальный бой с Болдбаатара Ганбата из Монголии, результат матча решил всего один промах, полученных российскими.
Но второй день турнира оказался самым успешным для сборной России – три медали завоевали во вторник в покое.
Михаил Пуляев, выступавший в мужском 66кг класса, добилась серебряной медали, а бронза досталась Камал Хан-Магомедов.
В финальной схватке Российская поднялся против японской 2011 и чемпионка мира 2013 года, Масаси Эбинума.
Хан-Магомедов, проиграв своему соотечественнику в четвертьфинал, успешно пережили утешительных поединков и завоевал бронзовую медаль.
В женском турнире 52кг, Наталья Kyzyutina сделал его третьим местом на подиуме.
Она проиграла в полуфинале действующего чемпиона мира, Majlinda Кельменди из Косово, который тогда выступал под флагом Международной федерации дзюдо в этом конкурсе и успешно защитила титул.
В борьбе за бронзу, Kyzyutina победил Ма Yingnan из Китая, но после турнира, она призналась, что третье место не совсем то, чего она ожидала.
Еще раз, Кельменди, который ранее обыграл Kuzyutina в финальном матче чемпионата Европы, стоял как препятствие к русскому пути к золоту.
На третий день турнира в Челябинске, Муса Могушков, выступавший в классе 73кг, добавил еще одну "бронзу" для сборной России коллекции.
Его соперником в четвертьфинале стал Виктор Skovortsov, бывший представитель Молдовы, который сейчас конкурирует за командой ОАЭ.
Но затем Российская выиграл две схватки и стал призером.
Могушков вошел в домашнем чемпионате Европы с травмой голеностопа, который он планирует провести ремонт в ближайшее время, и поэтому он возьмет перерыв от конкурирующих.
Что касается экс-молдавский конкурент, Скворцов, ну он сам выиграл бронзовую медаль в этом турнире.
Интересно, что другой его земляк, Иван Ремаренко, который также взял на спортивное гражданство из ОАЭ, также закончил соревнования в 100кг класса с бронзовой медалью.
Четвертый день 2014 туалет также принес россиянам одну бронзовую, выиграл Иван Нифонтов в 81кг класса.
В трудном полуфинальном поединке он выиграл у француза Алена Шмитта, в результате пенальти против своего оппонента.
В пятницу, три группы из комплектов медалей было разыграно на турнире, но россияне, согласно традиции, были ограничены лишь одна бронза в мужской 90кг турнир класса.
Получатель был Кирилл вопросов, но сборная России была гарантированно выиграть эту медаль: его соперник в утешительных финал был земляк Кирилл Денисов.
Однако, фактический бой так и не состоялся: вопросов соперник не смог выйти на татами в результате травмы.
Мужской бронзу также выиграли хозяева поля на шестой день соревнований – он был добавлен в команду коллекции Ренат Саидов, которые соревновались в категории свыше 100кг класса.
Он добился чистой победы в утешительной схватке против того, что бразилец Давид Моура.
Так закончился отдельные части чемпионатов мира.
В воскресенье, в последний день турнира в Челябинске, титулы чемпионов мира в командных соревнованиях были разыграны.
Обе российские команды – мужская и женская – были среди главных претендентов на награду, но, как в индивидуальных соревнованиях, что-то не сложилось для представителей слабого пола – они не добились никаких медалей.
Но русские мужчины дзюдоисты завоевали командное серебро.
В решающем матче в упорной борьбе со счетом 2-3, они отдали первое место в конкурсе фаворитов – сборной Японии.
Кроме того, сборная России ведет 2-0 после чистого боя победа Хан-Магомедов и волевой победе Денис Ярцев (в 73кг класс).
Однако в более тяжелых весовых категориях, Мурат Khabachirov (81), Магомед Магомедов (90) и Аслан Kambiev (100) не смогли одолеть своих японских оппонентов.
Тот же сценарий разыгрывается в матч за бронзовую медаль женского турнира, где сборная России, ведя 2-0, в конечном итоге потери 2-3 японцам.
Президент России, Владимир Путин, принял участие в командных соревнованиях в Челябинске, и поздравил мужской коллектив с серебряной медалью после закрытия турнира.
“Второе место-это очень почетно, но я хочу сказать, что очевидно вы могли бы стать чемпионами, - сказал Путин, пишет РИА Новости.
Проиграть японцев, родоначальников дзюдо – нет ничего постыдного в этом.
Но я уверен, что вы также способны их бить.
Сборная России выступление на чемпионате мира на родной земле было намного лучше, чем в прошлом году показывал на соревнованиях аналогичного калибра, состоявшейся в Рио-де-Жанейро.
В то время российская команда смогла попасть только три медали под ее поясом – одну серебряную и две бронзовые.
Кроме того, этот турнир прошел без олимпийских чемпионов, Арсен Галстян и Мансур Исаев.
Конечно, все мы-большие максималисты.
Да, мы хотим золотые медали.
Но давайте помнить, что если человек попадает в восьмерку Олимпийского цикла, то он считается претендентом на олимпийскую медаль.
Особенно, в Вид спорта, как дзюдо”, министр спорта Российской Федерации Виталий Мутко заявил, подводя итоги турнира, как сообщили в пресс-службе чемпионатов.
Как и прогнозировалось, сборная Японии вышла на первое место в Челябинске, завоевав 11 медалей различного достоинства, пять из которых оказались золотыми.
Следующий Чемпионат Мира пройдет следующим летом в Астане.
Вы можете найти более подробную информацию, новости, и статистика на странице летних видов спорта.
