Джоан Риверз' Семейные Держа "Пальцы Скрещенными"
Джоан Риверс был без сознания с момента ее прибытия три дней назад в Нью-Йоркской больнице, а ее дочь выразил сегодня надежду, что 81-летний комик оправится от своей болезни.
"Благодарю вас за вашу неизменную любовь и поддержку," Мелисса Риверс сказал в заявлении сегодня.
Мы держим наши пальцы скрещенными.
Ее мать приехала в Маунт-Синай в четверг после экстренного вызова, что она была остановка сердца на верхнем Ист-сайде клиники, Йорквилл Эндоскопию, сказали источники.
Врачи намеренно держит ее под наркозом и под тщательным наблюдением до тех пор, пока они более комфортным ее состояние, которое остается "серьезным".
Реакция была распространена, в том числе подавляющим онлайн поддержка от таких, как Дональд Трамп, Монтель Уильямс и Келли рипа.
