Короли могут делать все
Сейчас на продажу дебютный альбом группы, Королевская кровь – новая надежда британского рока – есть рок дуэты из ночных клубов прямо на стадионах.
Королевская кровь дуэт только на сцене уже год, но они уже успели заслужить номинацию на музыкальную премию Би-би-си, тур на разогреве у арктических обезьян, и придет один и только Джимми Пейдж в раздевалке в их нью-йоркский концерт.
Их одноименный дебютный альбом уже получил 100 тысяч предзаказов за несколько месяцев до его выпуска, и договор на ее распространение относится к одним из крупнейших лейблов – Warner с музыкой.
Учитывая плачевное состояние нынешней музыкальной индустрии, эта ситуация весьма примечательна; в конце концов, мы говорим не о следующем Лане Дель Рей или свой бег-обычный, благозвучными представитель “нового R&B”, но насчет Муди-смотреть дуэт британцев, который играет с таким уровнем объема и интенсивности, которая не была в моде уже несколько десятилетий.
В целом, учитывая все вышесказанное, ожидания для первого альбома были особенно высоки – и они были полностью оправданы уже.
Дуэт выбирали себе имя, которое до сих пор можно только ожидать, что некоторые отчаянные длинноволосых металлистов браться, не зря: понятно, что они чувствуют, как будто кровь королей течет в жилах.
Здесь мы конечно говорим в первую очередь о героях из предыдущего уровня, "лед Зеппелин": просто, как великая четверка, королевской крови сделали своей целью расшевелить застоявшуюся кровь Британской рок, взяв его к новым высотам.
Хотя это, наверное, еще слишком рано прогнозировать успех этого предприятия, он не слишком рано, чтобы делать какие-то прогнозы.
Десять песен выложил на тридцать с чем-то минут не столько демонстрацией феноменальной композиционным талантом, так как они уверенные в себе и сильные декларация такого намерения.
Невозможно отрицать заслуги отдельных дорожек: например, первый сингл с альбома, “из черных”, отличается тем, что один помнит, что это не для ее мелодическую линию, но для ее привлечения.
Музыканты в шутку говорят, что эта песня легче вытряхнуть бить, чем петь.
Стоит также выделения не менее мощный “маленький монстр” и запись заключительной композиции, “лучше чужих”, с Шекспировским упоминание в его названии.
Хотя есть доля истины в том, что каждая из этих песен будет красиво звучать на вечеринке для поклонников хард-рока, играя с ними спина к спине они начинают сливаться в более или менее равномерное полотно.
Это не обязательно плохо, а скорее наоборот.
Королевской крови сила заключается в том, что они не пытаются стать следующей Леннон или Маккартни (они бы скорее обозначить как гитарист motörhead преемников), но они принесли много рок-дуэты из клуба инди-гетто.
Их музыка, несмотря на некоторое разнообразие, сделан для стадионов, принимая во внимание, что в местах, которые предназначены для менее пары тысяч людей, он чувствует себя заметно тесновато.
Тайну, в части, в умное использование бас-гитары, которая вытесняет традиционное место гитары – метод, который был впервые белые полоски в начале 2000-х годов.
По общему признанию, это не только об инструментах, но и в самом подходе к составу песен.
Члены ретро-рок движения в 2000-х годах, с огромным трудом заставляют себя за рамки постмодернистской парадигмы, и, с большой неохотой, двинулся называть себя не только имитаторы, но и независимых творческих организаций.
Королевская кровь звуки уже настолько обнаглели и мощный, что такой диск поможет успешно скрыть некоторые повторяемость и упрямства музыкального материала.
В конце концов, кто сказал, что рок должен был быть умным?
