Амазонка покупает дергаться за $1,04 млрд.
Амазонка просто подтвердил то, что информация, которую сообщили в понедельник утром: в интернет-магазине - и видео-продюсер, и сотни других вещей - покупает сервис потокового видео twitch за $1.04 млрд. ($US970 млн).
Объявление приходит как сюрприз, а не потому что никто не ожидал дергаться, чтобы быть куплены, а потому, что YouTube был широко ожидается, будет покупатель.
Три месяца назад продажи дергаться в Google видео-сервис, для прохладной млрд, посмотрел все завернутый, и сопряжение казалось естественным.
Дергаться, основанная всего три года назад как Justin.tv, изложенных генералом потоковый сервис - живая версия YouTube.
Вместо этого, он быстро стал площадкой для геймеров, чтобы транслировать свои игровые подвиги; в "YouTube для интерактивных игр," в бизнес-Инсайдера слова.
Дергаться интерфейс.
И "давайте играть", Жанр Видео, в котором умниками дают (в основном старые) игры в таинственного театра лечения, уже завоевавшие популярность на YouTube.
Дело в том, на YouTube очень часто при описании дергаться, так новость, что YouTube был эквайринга дергаться было встречено с зевотой, хрестоматийный пример укоренившейся тек компании выкупают потенциального конкурента.
Это загадка, почему Интернет с YouTube сорвалась, считая его, как сообщается, готов заплатить не меньше, чем Amazon.
Все, что мы имеем на данный момент-это заявление от генерального директора дергаться Эммет ножниц: "мы выбрали Амазон, потому что они верят в наше сообщество, они разделяют наши ценности и долгосрочное видение, и они хотят помочь нам добраться туда быстрее."
Еще одна загадка, честно говоря, дергаться невероятный успех.
Для снобов вроде меня, которые заявляют, что они лучше занимаются спортом, чем смотреть на них, трудно увидеть призыв для просмотра матчей, а не взяв в руки геймпад себе.
Одно дело оглядываться через плечо товарища в 3 часа ночи, как она ползет через Обитель зла, и совсем другое-посмотреть рандо получить 20 хедшотов подряд в служебный долг.
Все игры вы могли следить прямо сейчас.
Другая проблема заключается в том, что многие из сегодняшних самых популярных играх от первого лица, так что смотрю кадры из них, не контролируя точки зрения себя, может быть сделать это правильно-достойный рецепт от головной боли.
Я не исключаю, что спидранов, в котором Роджер перилами из нашего электронного возраст завершения всей игры в рекордно короткие сроки, развлекают.
Но если кто-то виртуоз в игры или юмора, своем канале в twitch, вероятно, не будет все, что интересно.
Но что же скептики, как я знаю?
Дергаться насчитывает 55 миллионов уникальных посетителей ежемесячно и является четвертым по величине источником пикового интернет-трафика.
Как именно будет Амазонка заработать на этом?
Трудно представить дергаться сложенными в Amazon мгновенных видео, как элегантно, как YouTube может только что проглотил дергаться.
Но дергаться-то любой компании хотелось бы привлечь: Орды рекламодатель желанного юноши.
Как twitch главный сдвига сказал, Amazon и дергаться "оба верующие в будущее игр", а средний показывает никаких признаков уменьшения, даже - глоток - как зрелищный вид спорта.
