Депутаты предложили ускорить вступление в силу закона О персональных данных
В случае успеха инициативы, хранения персональных данных россиян на серверах за пределами страны будет запрещено с 1 января 2015 года на
Законопроект, который призван изменить дату вступления в силу уже утвержденный закон О персональных данных российских граждан с 1 сентября 2016 года на 1 января 2015 года, был внесен в Госдуму.
Инициатива на законодательном рассмотрении в нижней палате.
Его авторами являются депутаты Госдумы Вадим Деньгин, Ярослав Нилов (ЛДПР), Евгений Федоров ("Единая Россия"), Владимир Парахин ("Справедливая Россия") и Александр Ющенко (КПРФ).
Это изменение, по мнению авторов инициативы, будет поддерживать более своевременной и эффективной защите прав российских граждан в том, что касается хранения персональных данных и тайны личной переписки в информационно-телекоммуникационных сетях.
Закон, вступление которого в силу парламентарии пытаются ускорить, требует, чтобы персональные данные российских граждан, созданные на строки храниться в пределах Российской Федерации.
Он также требует, чтобы записи, классификации, накопления, хранения, актуализации и извлечения персональных данных российских граждан по базам данных, расположенным в пределах территории Российской Федерации, и, что информацию о местонахождении таких баз данных обеспечивается.
Кроме того, закон предоставляет Роскомнадзор с властью, по решению суда, ограничить доступ к информации, собранной в нарушение законодательства РФ в области персональных данных.
Закон также предполагает создание так называемых “черных списков” сайтов, нарушающих автоматизированной информационной системы: “список нарушителей прав субъектов персональных данных”.
Госдума приняла этот закон в летнее время.
Андрей Луговой, Вадим Деньгин от ЛДПР и от КПРФ Александр Ющенко были авторы законопроекта.
Деньгин и Ющенко также двух авторов нынешнего законопроекта, который призван продвигать дату вступления в силу уже принятый закон.
Те, кто не имеет центры обработки данных в России должны будут сдавать их в аренду
Комментируя законопроект, внесенный в Госдуму сегодня, заместитель главы думского комитета по информационной политике Леонид Левин заявил, что не видит никаких проблем с изменением даты вступления в силу закона о хранении персональных данных.
По его словам, те компании, которые не имеют собственных мощностей по хранению персональных данных российских граждан на территории Российской Федерации на 1 января 2015 года, смогут сдавать их в аренду, например, “от "Ростелеком", который уже много раз сказал, что они готовы предоставить свои сервера для аренды и которые уже сделали свои сервера доступны, или от почтовой группы, или от западных компаний, которые в настоящее время уже делает свои серверы доступны”.
“Кроме того, есть несколько независимых центров обработки данных, готовых к сотрудничеству в этой сфере”, - добавил он.
“Если компании не решат соблюдать закон и продолжать работать в РФ, то я не вижу никаких с этим проблем – они получат технические возможности, они требуют, чтобы функционировать”, - подытожил Левин.
Спорный законопроект
Сразу же после опубликования законопроекта, Российская Ассоциация электронных коммуникаций предупредил, что если законопроект утвердят, российские граждане не смогут использовать многие глобальные интернет-сервисы больше.
В частности, это касается онлайн сервисов бронирования авиа билетов и отелей.
По данным Ассоциации, “законопроект лишает субъекты персональных данных – граждане РФ – контроль над собственным персональным данным, императивно определяя, что записи, классификации и пр. такая информация должна иметь место только в базах данных, которые находятся в пределах Российской Федерации”.
В своем заявлении, РАЭК подчеркивает, что более эффективной мерой было бы создание механизма для информирования пользователя о том, где записи, классификации и так далее его или ее личной информации осуществляется.
Таким образом, человек может выбрать для себя, где данная операция будет осуществляться.
Принятие аналогичных законопроектов о “локализации” персональных данных в других странах привело к вылету из глобальных сервис-провайдеров и экономические потери.
