Ведро льда задача участника смещает ее челюсти
Изабель Робертс из Великобритании кричал так сильно при замораживании воды вылили ей на голову, что она повреждена костная структура ее лицо.
Это ведро льда вызов пошел до боли неправильно.
Женщина была госпитализирована после того, как так сильно кричать, что за ведро льда вызов, что она вывихнула челюсть.
Изабель Робертс орал так яростно при замораживании воды вылили ей на голову, что она повреждена структура ее лицо.
"Вода была настолько холодной, так что я вскрикнула, но как я сделал это, моя челюсть просто начал приставать, - сказала она в зеркало.
Ледяная вода заливается за 20-летнего.
Изабель Робертс минут до аварии
Я попытался закрыть рот, но она не закрывалась, она была заперта, и тогда я осознал, что что-то произошло.
Тогда моя мама и сестра пришли к осознанию и они начали смачивания себя, но мне надо было срочно в неотложку.
В 20-летний, от Великобритании, был доставлен в больницу, чтобы ее челюсти перемещен после участия в вирусной моде на вторник.
Клип стал интернет-сенсацией, получив общий тысячи раз на Facebook и Twitter.
