Повстанцы перечислено более 400 пленных украинских сил
Войско Новороссии подтверждает, что они сбили украинские Су-27, и обвинить противника в нарушении соглашения о прекращении огня
В 10:00 на 1 сентября, мятежники пленных 402 переданы украинской стороне, 72 из которых были раненые, а также тела 35 погибших военнослужащих.
Об этом сообщил "Интерфаксу" представитель пресс-службы армии Новороссии.
Он добавил, что: “самолет Су-27, который в нарушение соглашения о прекращении огня, был сбит возле Mereshka по противовоздушной обороне сил”.
По словам информатора агентства, украинская сторона использовала кассетные боеприпасы, которые находятся под запретом в соответствии с международными конвенциями, во время бомбежки Луганском аэропорту.
Представитель пресс-службы отметил, что в течение ночи повстанцы сумели повредить два украинских ВВС вертолетов на одной из взлетно-посадочных полос, а также уничтожить два бронетранспортера и двух тайников с оружием.
“Потери противника составили до сотни убитых и раненых, в то время как 13 сдались в плен”, представитель штаба информировал.
Интерфакс не может подтвердить эту информацию с украинских источников.
В воскресенье, вооруженные отряды “народов республик” " Донбасс объявил о передаче 223 плен обслуживающего персонала и солдат Национальной гвардии, чтобы украинская сторона в соответствии с рамочной огня.
В то же время, что ночью, по информации войско Новороссия, войско МУРЗ “сорвана попытка членов Национальной гвардии, в нарушение ранее достигнутых договоренностей, снять тяжелую технику из окруженных зоной”.
Далее, повстанцы сообщили об уничтожении двух танков и двух БМП, взятие шесть танков, и разоружение 198 обслуживающего персонала в хит-и-запустить бой.
По информации штаба, в целом потери противника на всех фронтах (Донецк, Луганск, Мариуполь) составили пять танков, восемь боевых кораблей и более 120 убитых и раненых
В конце минувшей недели повстанцы окружили большую группу украинских обслуживающего персонала соседнем городе Иловайске Донецкой области.
Президент России Владимир Путин попросил руководство “народных республик”, чтобы позволить обслуживающему персоналу выйти из окружения.
ДПР согласился на эту уступку при условии, что противник сдать оружие и боеприпасы.
Первые несколько десятков обслуживающего персонала начали высадки их оружия в общинах в субботу утром.
По словам командира, который был окружен батальон территориальной обороны Украины Донбасс, Семен Семенченко, еще 14 человек вырвался из “захвата” в ночь на воскресенье.
Семенченко написал на своей странице Facebook, что пострадавших украинцев “в настоящее время в плену у 137-го полка 32-й дивизии и 9-й танковой бригады в Российской Федерации”, где с ними обращаются хорошо.
Это, как говорится, МИД России и Минобороны отрицают заявления украинских солдат и НАТО о присутствии российских подразделений в Украине.
