МИД РФ: Россия примет контрмеры в случае введения новых санкций со стороны ЕС
Россия оставляет за собой право принять контрмеры, направленные на защиту своих законных интересов в случае введения новых антироссийских санкций, сообщает российский МИД.
Заявление российского дипломатического ведомства говорится, что “выводы” Совета Европы, сделанные 30 августа, демонстрируют неспособность государств-членов ЕС, чтобы преодолеть инерцию своей безоглядной поддержке Киевской власти.
Брюссель продолжает настаивать на том, что Россия причастна к ситуации в Восточной Украине, основываясь на “абсолютно unevidenced утверждения о присутствии российских вооруженных сил на территории этой страны”, на сайте Агентства Штаты.
МИД России выражает сожаление, что Совет ЕС, что противоречит интересам ее государств-членов, попала под влияние стран, которые стремятся к эскалации конфронтации с Россией.
Члены Совета Европы должны призывать к мирному разрешению конфликта в восточном регионе Украины, а также предоставлять поддержку для содержательного “диалога между противостоящими сторонами”, - подчеркивает агентство.
Кроме того, отмечается на сайте ведомства, что, в настоящее время, отсутствуют объективные оценки гуманитарной ситуации в Донбассе, где полномасштабный гуманитарный кризис разразился, в сочетании с растущим числом жертв среди гражданского населения.
Напомним, что в течение предстоящей недели, Европейский Союз планирует разработать конкретные предложения по санкциям в отношении Российской Федерации.
Кроме того, представители ЕС тесно сотрудничает с американскими чиновниками.
Ожидается, что они будут работать вместе, чтобы координировать установленных мер с точки зрения их продолжительности и степени тяжести.
Новые санкции Европейского Союза могут повлиять на энергетический и финансовый секторы.
Кроме того, правительство Австралии объявило о расширении санкций против России в области обороны, финансов и нефти и газовой промышленности.
