Умные способы сэкономить на вузовских учебников
Стоимость вузовских учебников превысив $1000 в год для многих студентов, скоро-к-быть второкурсник Мэтт Шредер придумал хитрый способ, чтобы урезать расходы.
Он разработал систему брать книги у старшеклассников, предлагая номинальные компенсации, чтобы заставить их задержки продавая их обратно.
"Моя исчисления книгу, которая обычно стоит $180, у меня за семестр за $10 и Чик-Фил-а печенье", - говорит Шредер, 19, который посещает колледж Завет в Грузии.
Требуются тексты для своего последнего семестра будет стоить $430, говорит он.
Он потратил $120.
Коллегия говорит, что в среднем студент потратит более $1,200 в год на учебники и школьные принадлежности, но студенты имеют множество параметров для управления этими затратами.
Онлайн розеток и творческие подходы, как Шредера все больше и больше идти к выбор для студентов.
Аренда учебников на подъеме, что позволяет студентам использовать книгу в течение семестра, часто на значительную скидку к покупке.
Neebo Inc., которая управляет более чем 250 кампуса книжных магазинов, учебник рассказывает автомобилей удвоилось с 2011 года.
Отраслевые исследования показывают, что примерно одна четвертая часть книг в книжных магазинах колледжа в прошедший весенний семестр сдавались, говорит Neebo вице-президент Тревор Майер.
Менее половины всех текстов, приобретенные в университетских книжных, по данным Национальной ассоциации колледж магазины торговой ассоциации.
Вот 101 на лучшие способы выиграть в интернет.
Покупка онлайн
Новые цены на книги может быть треть от того, что вы могли бы найти в книжный магазин на кампусе, если вы выходите в интернет.
Девятый выпуск "исчисление" Рон Ларсон, Брюс Эдвардс, Роберт Hostetler несет каталожная цена около $290 но можно приобрести новый за $239.99 в специальность учебник ритейлера Chegg.com.
Покупка подержанных
Если вам не жалко чужие заметки или износа, используемые тексты являются хорошим вариантом.
"Исчисление" продает за $93.49 используется на Chegg.com.
Мэтт Casaday, 25, старший в университете имени Бригама Янга, говорит, что он заплатил 42 центов на Amazon.com за подержанную копию "Стратегический Медиа-решения: понимание бизнес конец рекламного бизнеса."
Книги продавал за $48 новые.
Академики, как Ингрид скобка, директор Университета штата Массачусетс (Амхерст колледж без стен, рекомендуем проверить студентов с их преподавателями, чтобы увидеть, если предыдущие издания являются приемлемыми.
Иногда обновления не относятся к классной.
Если это так, старые выпуски часто можно найти лишь крохотную часть от стоимости последней версии.
Кроме того Chegg и Amazon, евау Inc соответствует Half.com является популярной альтернативой для подержанных книг.
Аренда
Аренда учебников-это стоит учесть, если вы берете разумную заботу о них, вы помните, чтобы вернуть их Вам и пофиг им владеть после завершения класса.
Вы можете сэкономить более 80 процентов от стоимости покупки новой книги.
Например, студент может арендовать "исчисление" для длины семестр около $20.
Знать правила магазина аренда от вас, включая пеню, вы могли бы быть оценены для заметок, выделения или износа.
Арендатор, будьте бдительны: если вам не удастся вернуть книгу, пени может превышать затрат на его покупку новых.
Электронные книги
Получение электронных книг вместо традиционных текстов-это другой вариант.
Иногда эти книги являются, по сути, арендовали путем предоставления электронных лицензий в течение определенного периода от дистрибьюторов, таких как Amazon.com, Chegg и Barnes .
Chegg будет аренда "исчисление" в течение шести месяцев по цене около $61.
Скобка рассказывает учащимся на уроке литературы можно часто найти самое выгодное предложение, так как многие классики сейчас доступны для бесплатного скачивания, в то время как наука и инженерные текстов может быть чрезвычайно дорого.
Несмотря ни на что, около магазина.
Джо го, 29, кто собирается вступить Пеппердайн школы права, рекомендует использовать номер ISBN для книг цена, поскольку он гарантирует, что вы покупаете правильный текст.
Перед заказом онлайн, Голт говорит, будьте уверены, чтобы проверить, если книги фактически в наличии.
Он усвоил этот урок трудный путь.
Книгу он приобрел вернулся-заказал в течение четырех недель, и он закончил тем, что платил полную цену в книжном магазине колледжа.
