Путин сделал заявление об общей неэффективности деятельности Фонда развития Дальнего Востока
Президент России Владимир Путин на совещании по вопросу государственной поддержки приоритетных инвестиционных проектов и развития территорий на Дальнем Востоке, утверждал, что бюджетный инвестиционный фонд для развития Дальнего Востока, которая была создана два года назад, является неэффективной, передает "Интерфакс".
“С 15 млрд рублей до сих пор сидят на депозитном счете”, - подчеркнул президент.
В ходе встречи глава государства распорядился Утвердить список территорий опережающего развития на Дальнем Востоке быть ускорено.
Он отметил, что законопроект, который является необходимым для создания территорий опережающего развития, должен быть внесен в Госдуму этой осенью.
Федеральному Собранию, Президент отметил, до сих пор не утвержден перечень территорий опережающего развития на Дальнем Востоке и их критерии по 1 июля.
Владимир Путин также изложил основные задачи по обеспечению развития Дальнего Востока.
Они включают улучшение транспортной доступности региона, устранение инфраструктурных ограничений, как на внутреннем рынке, и развивать экспорт.
Среди других вопросов, важно создать предпосылки для привлечения дополнительных инвестиций в экономику региона, а также сформировать приоритетные направления развития, которые должны стать конкурентоспособными по отношению к крупным бизнес-центров в Азиатско-Тихоокеанском регионе, подчеркнул президент.
Напомним, ранее сообщалось, что приоритетным направлением может заменить ОЭЗ.
