Почему стражи Галактики не смог спасти кассе
Сильвестр Сталлоне Неудержимые 3 сделал обратно меньше чем за $30 млн из $90 млн бюджета в США, в то время как Город грехов: дама, чтобы убить за него внес только $12 млн. из $70 млн. бюджета.
На Кэмерон Диаз корабля секс видео потребовалось всего $14,6 млн. в первый уик-энд, во время детских фильмов, таких как Как приручить дракона 2 также демонстрируют неутешительные кассовые сборы.
Статья из телеграфа фильм критик Робби Коллин указывает на то, что, когда дело доходит до детских фильмов, плохое качество фильмов сами могут быть виноваты.
Коллина назвал 2014 год "худшим" годом для детских фильмов, и описано Как приручить дракона 2 как чисто "функциональные" фэнтези-сиквел.
Но когда дело доходит до фильма разбили на чуть постарше рынка, выясняется, что проблема не обязательно может лежать качеством самих фильмах.
В июле, развлечения еженедельные сравнению со средней CinemaScore и metacritic рейтинг каждое лето релиз игры на минимум 2000 экранов в период с мая это День памяти и праздник 20 июля 2013 года и на этот год.
Результаты, которые принимают мнение как кино зрителей и кинокритиков во внимание, предполагают, что в этом году урожай фильмов подобного калибра прошлогодние хиты.
Некоторые комментаторы предположили, что изменение предпочтения и рост популярности веб-потоковых сервисов, таких как Netflix может быть виноват.
Режиссер Джон Фавро, который в настоящее время работает на предстоящей Диснея книга джунглей фильм, - рассказал сайту "Голливуд репортер": "я думаю, что времена меняются."
Мы должны признать, что и не пытаются преследовать то, что раньше было.
В отличие от Голливуда текущей кассе спад, компания Netflix недавно видел выручка от своего сервиса потокового Контента достигнет $1,2 млрд, почти удвоив прошлогодний показатель в $837 м.
Летом прошлого года, режиссера Стивена Спилберга упрекают в студии для слишком полагаясь на комикс-франшиз, и предсказал Голливуд "кризиса".
В свете текущего экономического спада, некоторые комментаторы спорили о том, что его тяжелое пророчество может иметь проведена кое-какая правда.
С лета 2015 набор, чтобы вступить в коллегию потенциал больших кинохитов, включая "Мстители: эра Альтрона "Миньоны" и " мир Юрского периода, другие деятели киноиндустрии чувствуете себя более оптимистично.
Люди Икс продюсер Саймон Кинберг недавно описал падение кассовых как просто "циклический," Голливуд репортер говорит: "следующим летом будет самый большой бокс-офис лета в истории, и никто не будет беспокоиться о бизнесе."
