В “европротоколы” вместо справку из ГИБДД
Можно будет получать выплаты от полностью всеобъемлющего страхования транспортных средств полисы без справки из ГИБДД – Центральный банк намерен стимулировать внедрение европейских отчетов об авариях или “автогражданке” в России с помощью таких средств.
Банк России разработал проект инструкции, согласно которому, начиная с 1 сентября этого года, застрахованный водитель сможет получать выплаты из полностью всеобъемлющего страхования транспортных средств полис без справки из ГИБДД.
По правде говоря, эта проблема касается только тех ситуаций, когда несчастный случай обрабатывается с помощью “европротокола” без участия дорожной полиции.
Иными словами, только в тех случаях, когда два автомобиля попали в дорожно-транспортное происшествие, пострадавших нет лиц, ущерба не превышает установленный предел, и оба водителя достигли консенсуса о том, кто виноват в аварии.
Со 2 августа на, лимит выплат за ДТП, обработанных с помощью “европротокола” составляет 50 тыс. рублей; принимая во внимание, что с 1 октября лимит будет повышен до 400 тыс. рублей в Москве и Санкт-Петербурге, а также в Московской и Ленинградской областях.
Проблема заключается в том, что, чаще всего, даже в ситуации, когда имеются лишь незначительные повреждения и дорожно-транспортного происшествия может производиться с использованием “европротокола” водители, которые получили в аварии все-таки вызвать ГИБДД.
Ведь это не было возможно получать от погашения полностью всеобъемлющего страхования транспортных средств полис без справки из ГИБДД.
Параметры, прописанные в проекте директивы специально вызывают для удаления этого барьера на пути внедрения “европротокола” в России.
В соответствии с ними, максимальная выплата на полностью всеобъемлющего страхования транспортных средств полис для дорожно-транспортного происшествия, которое обрабатывается без сотрудников ГИБДД, не должен быть ниже, чем предел для аварии обработаны с использованием “европротокола”.
Но, в то же время, она не может быть выше предела, установленного в контракте полностью всеобъемлющего страхования транспортных средств политики.
Идея, без сомнения, полезно и, в теории, могли бы освободить обоих сотрудников ГИБДД и дорогах.
Но, это не скорее всего, будут встречены с восторгом либо из водителей или страховщиков.
Последний уже говорить о серьезной угрозе увеличения мошенничества, которые могут привести к введению новых правил по выплатам за полностью всеобъемлющего страхования транспортных средств политики.
Насколько водители обеспокоены тем, трудно предположить, какие именно работы должен был бы быть сделано, чтобы преодолеть нашу давнюю российский консерватизм.
Водитель, в большинстве случаев, будет ждать часа, чтобы офицер процесс незначительного ДТП, просто потому что это надежнее.
Это еще не ясно, что будет легче: победить мошенников или убеждая водителей надежности “европротоколы”.
Сберегательный сертификат будет зарегистрирован и бесповоротное
Минфин хочет запретить сберегательных сертификатов на предъявителя, но позволяют банкам предлагать безотзывный депозит в качестве замены.
Министерство финансов готовит законопроект, который запретил бы сберегательных сертификатов на предъявителя.
В последнее время этот инструмент приобрел популярность, так как тарифы выше, чем те, которые получают на банковские депозиты.
Проблема заключается в том, что сберегательные сертификаты на предъявителя не охвачены системой обязательного страхования вкладов, и они дешевле для банка предложение, так как оно не должно выделять средства в Агентство по страхованию вкладов (АСВ).
Трогательность ситуации заключается в том, что планы на этот шаг были сделаны в результате малые и средние банки распространять эти сертификаты, но это Сбербанк и Банк Москвы, который, согласно оценкам АСВ контроля 98% ниши рынка, что будет страдать в результате.
Кроме того, Банк Москвы доля, по оценкам агентства, составляет около 3,5%.
Вопрос, АСВ поясняет, что клиентов небольшого банка, которые приобрели этот сертификат может попытаться получить деньги от АСВ в случае если у банка отзывается лицензия.
Некоторые инвесторы не имеют достаточного уровня финансовой понимания и, при приобретении сберегательных сертификатов на предъявителя, могут предположить, что их инвестиции застрахованы.
Законное отсутствие страхового возмещения для таких сертификатов, в случае, когда банка лицензия отозвана, может привести к непониманию и социальных волнений.
Агентство имеет дело с фактическими ситуациями, когда владельцы сертификатов на предъявителя пытались взыскании страхового возмещения через суд”, АСВ заявило.
Проблема, конечно, надуманная.
Ведь никто никогда не будет платить покупатели таких сертификатов, поскольку они не имеют никаких прав по закону требовать компенсации от государства.
Если проблема была в том, что прибор не застрахован в АСВ, то они тоже бы запретили металлических счетах, в которых граждане богатства записывается в соответствии граммов одного из четырех металлов: золота, серебра, платины и палладия.
Ведь эти счета также не распространяется система страхования вкладов, но до сих пор никто не пытается убрать их.
Скорее всего, проблема заключается в том, что эти сертификаты на предъявителя являются очень удобным ценная бумага, которая в принципе может быть использован в качестве квази-денег.
Более того, их движение практически неуправляемый: любой клиент банка может купить сертификат и передать его любой другой гражданин, и, пока она не преобразуется в денежные средства, этот сертификат может переходить из рук в руки между множеством собственников.
Не случайно, что в редакции законопроекта предусматривает, что Сберегательный сертификат будет именной ценной бумагой, которая проходит на депозитарное учреждение.
Но, для того, чтобы подсластить сделку для банков, эти сертификаты могут быть выпущены без права их досрочного погашения.
Иными словами, банкиры наконец-то получит эквивалент безотзывных депозитов, которые они уже давно мечтают об этом.
