Германия направит 30 противотанковых систем вооружения в Ирак
Германия будет поставлять оружие в Ирак в качестве контрмеры против боевиков из террористической группировки исламское государство, передает ИТАР-ТАСС 31 августа, со ссылкой на решение, принятое по итогам заседания члены немецкого правительства во главе с канцлером Ангелой Меркель.
По сообщениям, Германия направит 30 Милан переносных противотанковых управляемых ракетных пусковых установок, а также 500 снарядов для них, и 8 тысяч штурмовых винтовок G3 и автомат g36 в Ирак.
Доставка будет произведена до конца сентября.
Кроме того, было принято решение дополнительно выделить 50 млн. грн. евро на гуманитарную помощь для Ирака.
1 сентября, г-жа Меркель выступит в Бундестаге с речью по этому вопросу.
До сих пор, Германия никогда не вынес свое оружие в “горячие точки”.
Мнение людей, живущих в Германии об отправке Иракцам оружие делится.
Одна половина считает, что это единственный способ остановить боевиков "исламского государства", в то время как другая половина выражает беспокойство, что это оружие может в конечном итоге оказаться в руках террористов.
