Подростки по воздуху от голубых гор
Два подростка bushwalkers были лебедкой для безопасности после ночевки на мель в голубые горы, Новый Южный Уэльс.
К 16-летняя девушка и 18-летний мужчина отправился в поход лишь после полудня в воскресенье в Govetts скачок в Блэкхите.
Заинтересованные родственники вызвали полицию около 8 вечера, когда они не вернулись домой.
Поисковую группу с привлечением местной полиции и отряд спасателей был направлен и пара были обнаружены около 11 вечера неподалеку водопад "фата невесты".
Девушка повредил ей колено и мужчина упал и ударился головой.
Офицеры остались с парой на ночь и они были подняты лебедкой на утро понедельника.
Они были доставлены на машине скорой помощи в стабильном состоянии до голубых гор больницы.
