Двух союзов удовлетворения
Переговоры на высшем уровне в Минске так и не удалось решить вопросы, для которых они были созваны, но они создали новый формат: высокопоставленные лица из Европейского Союза встретились с высокопоставленными особами из скоро-к-быть Евразийский союз
Хотя, учитывая тревожные вопросы (ситуация вокруг Украины не терпит задержек), лидеры ЕС и Таможенного союза обсудили первую серию “горячие темы”.
Не понятно, если подобная структура может работать эффективно; однако, очевидно, кто обезжиренное сливки на вершину.
Любой вопрос об этом был поставлен, чтобы отдохнуть вечером 26 августа, когда белорусы, и после них другие Евразийцы, увидел нового президента Лукашенко по телевизору выпуск новостей.
Белорусский лидер был образцом полированный галантность, выделяя в манере человека, который только что сорвал джек-пот и планирует провести свою старость в роскоши.
Как Майдан помог Лукашенко
Одновременное прибытие в Минск трех крупных европейских Комиссаров (министров ЕС), который встретился с Лукашенко и позволило ему представить окончательный брифинг, посвященный их имени, был не только легитимизация президента с 20 лет службы.
Это было заявление о признание Минск в качестве полноправного члена европейской политики и главного посредника в украинском кризисе.
Старший аналитик Белорусского института стратегических исследований Денис Melyantsov, убеждена в том, что отныне Брюссель не сможет выступить в Минске в тот же тон, что и прежде.
“Тот факт, что Кэтрин Эштон встретилась лицом к лицу с Лукашенко дает основания предположить, что отношения с ЕС будут продолжать оттепели”, он сказал Огонек.
Этот айсберг имеет скрытые части: белорусские власти готовились к этому прорыву с лета 2013 года, задолго до начала ноябрьского Майдана в Киеве.
“Результаты с ЕС уже было достигнуто: успешные переговоры об упрощении визового режима и реадмиссии, Диалоги о модернизации, списки Огонек источник, и переговоров по вопросам международной безопасности был проведен с США.
В Штатах даже ослабил санкции их немного.
Насколько события на Украине обеспокоены тем, что ж они сами, а также Белорусского руководства в ответ на них, просто углубило процесс.
С одной стороны, Минску удалось сохранить свои отношения с Украиной довольно тепло, так что не существенно навредить взаимной торговле, Порошенко и президент смог приехать в Беларусь для переговоров.
С другой стороны, Белорусский лидер, который де-юре не признают Крым объединения с Россией и призвал пророссийские боевики в Донбасс, чтобы быть наказаны по всей строгости, не поссорились с Москвой.
Минск не изъяты из Таможенного союза или ОДКБ, и там Российской авиабазы, дислоцированной в г. Барановичи.
Брюссель и Вашингтон заметили Минск взвешенную позицию по украинскому вопросу и поставить шток в нем, белорусские эксперты убеждены в том.
Просто насколько успешно Лукашенко двигаться в направлении политической диверсификации оказывается, будет видно по тому, как часто, в ближайшем будущем, Минск имеет возможность проведения совещаний в ЕС-КР формате.
В пресс-службе Верховного представителя ЕС по иностранным делам и дипломатии Кэтрин Эштон, не смогла предоставить импровизированный ответ на вопросы о том, что Брюссель ожидает от взаимоотношений в новый формат.
Эштон ее пресс-секретарь Майя Косьянчич, только сказали, что "огонек" в контексте решения вопросов войны и мира, эта проблема не является приоритетной.
Кроме того, заявление вышло, что говорит о том, что следующее место встречи для переговоров по украинскому вопросу, с участием высокопоставленных гостей в новом формате, может быть Казахстан.
Ложкой дегтя для Минска оказалось заявление президента страны Нурсултана Назарбаева, в котором он признался, что представители Европейского Союза, оказывается, лично попросил его об этом.
Тем не менее, в итоговом брифинге Александр Лукашенко дал понять, что со всех сторон не возражают против проведения в Минске останется основным форумом для проведения встреч в России-ОБСЕ-Украина Формат, а также для проведения встреч между главами государств ЕС и верховных Комиссаров.
Это означает, что “последний диктатор Европы” приобрел статус существо руку-shakeable Европейским лидером, который помогает решить глобальную проблему.
Лучший друг для европейского фермера
Позже ЕС делегации, в который вошли европейские комиссары для торговли и энергетики, пришли к выводу, что главная цель саммита была не в факт трагической ситуации в Донбассе, а точнее экономики.
По сути, график предстоящих переговоров, подготовленного на совещании, которое будет заниматься поставками газа и преодоление опасения стран-участниц Таможенного союза в отношении Украины соглашение об ассоциации с ЕС, выглядит гораздо грандиознее, чем достижение мирных заявлений отсутствуют конкретные даты и цифры.
Комиссар по торговле Карел де Гюхт, тем не менее, указывается, что представители Евросоюза “приехал в Минск, чтобы найти решение политического кризиса, который имеет экономические последствия, а не наоборот”.
Представляется, однако, что, даже с точки зрения экономики, кризис в Украине “работает” для Беларуси.
Его последствия – в первую очередь взаимные санкции между Западом и Россией – предоставили Минске, которая все еще чувствуя давление санкций в себя, с долгожданной возможностью для маневра.
По словам Ярослава Романчука, руководителя научно-исследовательского центра Мизеса и бывший кандидат в президенты Республики Беларусь, европейские инвесторы заинтересованы в возможности Беларуси для поставок в Россию сельскохозяйственной продукции в обход санкций.
Кроме того, в поставку сетевых структур, которого Владимир Путин увещевал Минске на саммите, толкают вперед.
“Инициаторы этих структур”, - подчеркнул Романчук в "Огонек", “не белорусские бизнесмены, но и российские компании.
Они потратили много времени, разрабатывая сетей для поставки товаров, в том числе в Польше, Германии, Литве, и теперь, эти сети были уничтожены.
Российского бизнеса критически необходимо восстановить их, даже если это через белорусские структурами, действующими в качестве посредников.
Второй предмет, продолжает эксперт, это связано с тем, что многие украинские компании не прочь " организация производства в Беларуси, с использованием украинского сырья, который предназначен для российского рынка.
Украинские производители делают около 4 млрд. грн. долларов экспорта в Россию, и Белорусский производственно-торговая структуры могли бы сейчас оказаться в очень высокий спрос”.
По словам Романчука, в роли хозяина форума на переговорах между ЕС и ТС идеально подходит для Лукашенко, а также в условиях развивающихся экономических отношений с Европой.
Он напоминает нам о том, что убытки аграрного сектора ЕС, в результате санкций Москвы, оцениваются в 5-10 млрд. долл. евро, и Европейской комиссией, в последнее время, только предложил аграриям 125 млн. грн. евро в качестве компенсации.
Белорусский Президент может предложить Брюсселю возможность работать вместе, чтобы минимизировать влияние на европейские фермеры.
Это может поднять Лукашенко профиль в ЕС до беспрецедентного уровня.
Гостеприимство без инициативы
Кэтрин Эштон поблагодарила белорусские власти за их инициативу провести саммит.
Но парадокс в том, что официальный Минск отрицает свою активную роль в создании ТС+ЕС формате, и Белорусский лидер на встрече со своим украинским коллегой, подчеркнул, что Киев один был автором нового формата.
“Это было ваше предложение, чтобы собраться вместе, без всех отвлекающих моментов, чтобы обсудить и принять решение, в прямой манере, после подписания соглашения об ассоциации с ЕС, чтобы разобраться с ситуацией, которая развивалась на тот момент в Украине”, он сказал, чтобы Петр Порошенко перед камерами.
Вместе с тем, наблюдатели расценили это как попытку успокоить Москву, которая, по слухам, была изначально был против Минска медиации, которая существенно увеличила свой политический вес.
Белорусского дипломатического ведомства усердно подчеркивает, что Беларусь не имеет скрытых мотивов в организации сотрудничества между ЕС и КР на своей территории, учитывая, что конечной целью такого формата является создание в будущем единой торговой зоны от Лиссабона до Владивостока.
“Это абсолютно в соответствии с политикой в других областях, в том числе в области безопасности, которые являются передовыми и продвигаемой руководством нашего стратегического партнера – Российской Федерации”, "Огонек" сообщили в МИД Беларуси, агентства, которые, как в последнее время, был выбор ее слова мудро.
