Запись платных зон может быть введен в Москве
Правительство Москвы рассматривает вариант введения платных зон запись как метод борьбы с заторами на дорогах в центре, аналогично для других крупных городов мира, сообщает M24.ru, со ссылкой на заместителя Мэра Москвы по вопросы транспорта, Максим Ликсутов.
Один из вариантов, который зарекомендовал себя эффективным является въездной пошлины.
Это экспертное мнение, которое мы, безусловно, будем рассматривать и мы будем смотреть на все позитивы и негативы.
Это слишком рано, чтобы сказать, есть ли какие-то решения были сделаны в этом направлении”, - сказал Ликсутов.
Заместитель мэра подчеркнул, что опыт азиатских городов, которые с точки зрения структуры и заторов очень похож на Москву, представляют особую важность для органов власти столицы.
Одним из решений, взятых из этих стран является строительство центральной кольцевой автодороги, которая уже реализуется, - добавил Ликсутов.
Недавно начато строительство Центральной кольцевой автодороги-это один из примеров, как не нужно весь трафик пропускать через Москву.
Если достаточно обойти инфраструктуры были на месте, тогда не было бы необходимости для транзитных перевозок в Москве”, как подчеркнул заммэра.
Максим Ликсутов также заявил, что введение платных парковочных значительно уменьшились заторы на улицах столицы.
По его словам, власти столицы не планируют останавливаться на том, что уже достигнуто.
Напомним, 26 августа, мэр Москвы Сергей Собянин принял участие в церемонии начала строительства пускового комплекса Московской Центральной кольцевой дороги (Цкад) проект.
