Во Франции социалисты должны "заткнуться и сортировки Францию из' Франсуа Олланда ключевым союзником говорит
Господин Вальс призвал глубоко разделены влево, чтобы "показать свою любовь" за боевую готовность Социалистический президент, чьи кадровые перестановки не встречают одобрения у подавляющего большинства французов.
Президент заслуживает всеобщего уважения, он заслуживает нашей преданности, он заслуживает нашей поддержки.
"Наш долг-оставаться на его боках, - сказал он под аплодисменты.
В качестве умиротворяющего жеста, премьер-министр настаивал, что его правительство не ставят под вопрос спорный Франции 35-часовой рабочей неделе, несмотря на воспалительные предложения следует ослабить правила в начале недели Эммануэль Макрон, новый министр экономики.
В субботу, господин Олланд имел умолял его коллег-социалистов, чтобы оставаться "Соединенными" с государством.
Но Кристиан Taubira, министр юстиции, вставил гаечный ключ в работах, повернув до встречи повстанцев депутаты от партии социалистов и критику Социалистической партии для сдачи французский "потерять веру в свое будущее."
Марин Ле Пен, крайне правый Национальный фронт, лидер, презирал социалистов' постоянная борьба, говоря, что она не видит новых Вальс правительства длительностью более нескольких месяцев.
Франсуа Олланд, что король голый, но ни Принц Мануэль Вальс, вынужден сколотить новое правительство, когда предыдущий даже не пережить лето.
"А новый не переживет осень или зима либо," Мисс Ле Пен рассказала сторонников.
Она повторила свой призыв партии парламентского роспуска, говоря, что она была уверена, она могла бы выиграть досрочные выборы и готов управлять.
Во Франции правящая партия потерпела поражения в марте муниципальных выборов и крайне правой Национального фронта вышла на первое место в ЕС выборы в мае.
Опрос в воскресенье журнал дю Диманш найдено 76 процентов французов считают в Социалистической партии рисков распадаясь на несколько враждующих фракций до конца господина Олланда президентского срока в 2017 году.
Паскаль Perrineau, политолог в университете "сьянс-по", предупредил французы быстро теряют терпение, если новое социалистическое правительство преуспевает в улучшении экономики и рекордной безработицы.
"У него есть небольшая возможность, но общественность должна чувствовать себя быстро все меняется, - предупредил он.
В противном случае ситуация может еще больше вырождаются.
