“Город без наркотиков” остался без костюма
Свердловский Арбитражный суд отклонил без ущерба иск к административной Дирекции регионального министерства по управлению государственным имуществом против фонда Город без наркотиков.
Агентство намерено взыскать более 7 млн рублей. рублей путем оплаты за аренду здания в центре Екатеринбурга.
Однако, истец не явился в суд два раза.
Сегодня Арбитражный суд Свердловской области отклонил без ущерба иск управлением делами Министерства по управлению государственным имуществом (MUGISO) против фонда Город без наркотиков (одним из основателей которой является мэр Екатеринбурга Евгений Ройзман).
Представители областной власти намеревались собрать 7,3 млн. рублей от организации в качестве оплаты за аренду здания.
Сегодня выяснилось, что истец не явился в суд дважды, поэтому было принято решение лишить слуха.
Мы не смогли выяснить причину отсутствия представителей от Дирекции MUGISO, как начальник юридического отдела, Максим Титов, не отвечая на телефонные звонки.
Мы также не смогли связаться с представителями Фонда.
Напомним, вопрос в отношении особняка на улице Белинского, 19 в центре города, где фундамент был расположен на безвозмездной основе с 2011 года.
Предыдущий губернатор Александр Мишарин, приняли такое решение.
В ноябре 2012 года, Административный Дирекция Министерства по управлению государственным имуществом Свердловской области подала иск в Свердловский Арбитражный суд с требованием выселить Фонд из здания.
Согласно иску, агентство стремилось, через суды, заявление о том, что контракт для бесплатного использовании помещений исторического особняка была пустота.
По словам Дирекции MUGISO, существенные условия по аренде объекта культурного наследия не были записаны в договоре.
Свердловской Арбитражный суд отказал в иске, и тогда апелляция была подана с 17-го Арбитражного Суда Перми, которое было удовлетворено.
Затем, в тот же суд, Фонд подал кассационную жалобу на решение, которое не получило одобрения; это решение затем было обжаловано фондом в высшем Арбитражном суде, но суд встал на сторону Дирекции.
В 2013 году, новый был заключен договор аренды, согласно которому Фонд начал платить арендную плату; глава города, Yeveny Ройзман, об этом говорил.
Арендная плата была установлена на уровне 300 тыс. рублей в месяц.
Предыдущая районная администрация дала нам бесплатное использование этого здания в знак признания наших достижений в борьбе против наркотиков, и в знак уважения за основу.
Нынешняя администрация решила по-другому”, - заявил он.
Татьяна Drogaeva, Екатеринбург
Почему мэр Екатеринбурга было предложено добровольно уйти в отставку
24 июля, "Единая Россия" депутат Екатеринбургской городской Думы Александр Косинцу, предположил, что мэр и спикер городской Думы Евгений Ройзман, в отставку.
Что объясняется тем, что уголовное дело в отношении депутата городской Думы, Олег Kinev, который был арестован в качестве подозреваемого в убийстве женщины-пенсионерки, и кто считается близким соратником мэра.
Как они нашли уголовное дело против Евгения Ройзмана
1 июля выяснилось, что уголовное дело было возбуждено в связи с “клевета” (ст. 128.1 УК РФ) в блоге мэра Екатеринбурга, Евгений Ройзман.
Об этом сообщили в Главном управлении Министерства внутренних дел по Свердловской области, которым Генеральный директор Центра по защите прав, Анна Филатова, обратился с подтверждающих документов.
По ее словам, г-н Ройзман обвинил ее, в его записи в блоге, участвующих в преступлениях, якобы совершенных ее экс-супруга.
Мэр Екатеринбурга уверен, что “это еще одна попытка отомстить за правду”.
