Айфон превращается в кошелек
В преддверии 9 сентября, когда Apple собирается представить свои новые разработки, больше утечек о том, что ожидать от презентации начали появляться в прессе.
Со ссылкой на источники, американские СМИ сообщает, что шестое поколение iPhone будет оснащен функцией "Мобильный кошелек" в результате совместного проекта между Apple и Visa, MasterCard и American Express с платежными системами.
Согласно информации от Bloomberg, и в специализированных интернет-ресурсов, вновь/код, на 9 сентября презентацию новых продуктов, среди других вещей, там может быть объявление о совместном проекте с Visa, MasterCard и American Express, что позволило в наличие мобильного Кошелька функции нового смартфона iPhone 6.
Сами компании отказываются давать какие-либо комментарии по этому вопросу.
Данная функция позволит завершить сделку в до при помощи смартфона.
Пользователь должен будет завершить санкционирование оплаты при помощи его или ее отпечаткам пальцев с помощью TouchID функции.
Он сообщил, что этот iPhone будет самая первая со встроенным NFC (коммуникация ближнего поля) - технология, которая делает возможным полный бесконтактных платежей с помощью смартфона и соответствующее считывающее устройство на кассе.
Технология NFC будет доступна благодаря специальному микропроцессору от голландского высокотехнологичная компания, компания NXP (ранее Philips в полупроводниках).
Функция NFC был показан впервые в 2004 году, в рамках сотрудничества между Сони, нокиа, Филипс полупроводники, и более ста других компаний, включенных в так называемый NFC форума – объединение для дальнейшего развития этой технологии.
Компания Nokia выпустила первый телефон с NFC в 2006 году.
Первый Android-смартфон с функцией NFC был Самсунг Нексус s, введенный в 2010 году.
В мае 2011 года, компания Google представила Google Кошелька система, которая позволяет пользователям привязывать банковские карты к своим профилем Google и осуществления платежей с помощью смартфона Android.
Впрочем, американские эксперты подчеркивают, что, несмотря на массивные инвестиции высокотехнологичных компаний в технологии NFC, американские ритейлеры по-прежнему осторожно относятся к инновациям и не все хотят тратить деньги, чтобы оборудовать свои магазины с этими системами.
Как таковой, наблюдатели теперь надеются, что Apple вступила в этот рынок вынудит ритейлеров поторопиться и быстро внедрять данную технологию в своих розничных магазинах.
