МИД Франции: Париж’ Положение о поставке "Мистрали" в России остается неизменной
Официальный представитель французского МИД Роман Надаль прокомментировал Париже’ неизменной позиции о поставке вертолетоносца типа "Мистраль" корабли России.
"Я могу вспомнить Президента Республики (Франсуа Олланд) заявление об их сделал в интервью газете LeMonde 20 августа: “сегодня уровень санкции не запрещают поставки.
Это решение европейцев, а не Франции”, г-цитирует Надаля РИА Новости.
Вот как представитель французского дипломатического ведомства ответил на вопрос о том, является ли ухудшение ситуации в Украине может вызвать изменение в Париже’ Положение по заполнению требованиями контракта
Для получения дополнительной информации о поставке вертолетоносцев кораблей в Россию читать, “Мистраль почти наша”, в журнале "Огонек".
