Совет национальной безопасности Украины: семь человек обслуживающего персонала погибли в зоне конфликта за последние несколько дней
Представитель Совета национальной безопасности и обороны Украины Андрей Лысенко, сообщил, что семь украинских обслуживающего персонала погибли и 25 человек получили ранения в зоне конфликта на востоке страны за последние несколько дней.
Ситуация за пределами Иловайск является чрезвычайно сложным.
До операции вывести войска из района окружения будет завершено, я не смогу говорить более подробно.
Как только операция будет завершена, информация о потерях и причинах сложившейся ситуации будут сделаны доступными.
Те, кто виновен в создании данной ситуации будут привлечены к ответственности”, добавил г-н Лысенко, отказавшись при этом обсуждать более подробно ситуацию за пределами Иловайске, где несколько украинских батальонов стал окружен.
По словам представителя CNSD, “все возможное делается для того, чтобы вернуть обслуживающего персонала, которые были захвачены в плен”, передает ИТАР-ТАСС.
Г-н Лысенко также отметил, что украинские солдаты отступили из Луганского аэропорта в направлении сообщество Георгиевка.
Для получения дополнительной информации о ситуации в Украине читайте материал в "Коммерсанте": Арсен Аваков, “первый украинский солдат оставили окружения вне Иловайск”.
