Норвежский Круиз приближается к $3 млрд круизы Престиж интернет
Норвежский Круиз лайн Холдингз Лтд NCHL.О', третьего по величине в мире круизный оператор, находится в продвинутых переговорах, чтобы приобрести коллегиального Престиж круизы Интернэшнл Инк примерно за $3 млрд, по словам людей, знакомых с вопросом.
Сделка могла бы дать норвежский Круиз", компания с рыночной стоимостью $6,8 млрд, доступ к Престиж круизы' роскошные круизные лайнеры и состоятельных клиентов, поскольку он конкурирует с крупными конкурентами Королевские Карибские круизы", ООО ("Ланс".N) и Карнавал корп " (ПСЗ.Н).
В соглашении может быть объявлено уже на этой неделе, сообщили источники в воскресенье, предупредив, что переговоры все еще может развалиться.
Владелец престижа круизы, частный капитал фирмы Аполло Глобал Менеджмент, ООО (АПО.Н), также владеет 20-процентной долей в норвежский Круиз.
Источники просил не называть, потому что переговоры не являются публичными.
Норвежский Круиз и престиж круизы представители не ответили на просьбы о комментариях, а Аполлон пресс-секретарь отказался от комментариев.
Майами норвежский Круиз работает 13 круизных судов на маршрутах, охватывающих Северную Америку, Средиземноморье, Прибалтике, Центральной Америки и Карибского бассейна.
Она получила доход в размере $2,57 млрд в 2013 году до 13 процентов в 2012 году.
Престиж круизы, также базирующейся в Майами, работает под Океания и регент брендов, которые вместе уже восемь круизных судов, путешествующих по Скандинавии, России, Средиземноморье, Северной Америке, Азии, Африке и Южной Америке.
Ее выручка $1,2 млрд в 2013 году, до 6 процентов от годом ранее.
В $29 млрд круизной индустрии, как ожидается, выиграют в ближайшие годы с ростом среднего класса в развивающихся экономиках, таких как Китай и Индия.
Компании стремятся позиционировать себя в качестве круизных операторов выбора для этих новых клиентов.
Престиж круизы зарегистрировано регулирующих органов США для первичного публичного размещения в январе 2014 года.
Аполлон был мажоритарным акционером компании после $850 миллионов в 2007.
Норвежский Круиз был создан в его нынешнем виде в 2000 году в результате слияния с круизного оператора, принадлежащего Гентинг Бхд (Гент.Кл), досуг и казино конгломерат контролируемых Малайзийский миллиардер Лим Кок Тэй.
Аполлон сделал $1 млрд инвестиций в норвежский Круиз в 2008 году.
Норвежский круизный стала публичной компанией в январе 2013.
Гентинг был 28-процентную долю, Аполлон имел 20 процентов акций банка и Фонда прямых инвестиций tpg капитала ЛП имели 8 процентов акций компании по состоянию на конец июня, согласно нормативных подачи.
Карнавал, Королевские Карибские круизы и норвежский Круиз суммарно приходится 82% североамериканского круизного причала пассажирского потенциала, согласно Престиж круизы' первичное публичное размещение регистрационных документов.
