В Гонконге активисты движения за демократию критиковали Китай официальный день после голосования постановление
Группа Пекин лоялисты стояли рядом, размахивая флагом Китая.
Постоянный Комитет ВСНП в воскресенье одобрил рамочный позволить только двух или трех кандидатов работать в Гонконге в 2017 лидерства голосования.
Все кандидаты должны сначала получить большинство из бэк-Комитет по назначениям, скорее всего, будут забиты Пекин лоялистов.
Решение делает практически невозможным для оппозиции демократов, чтобы попасть в избирательные бюллетени побудило активистов демократических сил возобновить свой обет принести Гонконге-финансовом центре к остановке с "занимают Центральное" протестов.
Политическая реформа была одним из основных источников напряженности в Гонконге, с Китаем партийные лидеры боятся звонков для распространения демократии в других городах.
После публикации на пекинской белой бумаги с изложением авторитет Китая через Гонконг в июне, демократии активисты провели неофициальный референдум на голосование в специальном административном районе, и сотни тысяч прошли маршем до делового района города и устроили сидячую забастовку.
Литий брифинг проводится по инициативе правительства Гонконга и Китая отделение связи в Гонконге.
Заместитель председателя постоянного комитета Законодательного вопросам комиссии, Чжан Rongshun, и заместитель директора государственного совета Гонконга и Макао дел офиса, Фэн Вэй, были также должен выступить в серию брифингов в течение дня.
Студенческие активисты заявили, что будут собирать за пределами Гонконг главный исполнительный офис во второй половине дня.
Великобритания не упоминается о демократии в Гонконге до последних дней около 150 лет колониального правления.
