Израильские власти решительно настроены присоединения 400 га земли, принадлежащие Палестинской Администрации
Израильские власти объявили, что они полны решимости приложении 400 гектаров земли на Западном берегу реки Иордан, который принадлежит Палестинской Администрации.
Как сообщает ВВС, решение об аннексии земли Южной Вифлееме связано с желанием отомстить за похищение и убийство трех израильских подростков в июне этого года.
Министерство обороны Израиля объявило об аннексии территории в воскресенье и приказал военным установить административный контроль над западным берегом.
По словам представителя сектору газа, Саиб Арикат, мировое сообщество должно призвать Израиль к ответу за “продолжающейся поселенческой деятельности на Западном берегу Иордана и в Восточном Иерусалиме”.
