Фото ню скандал embroils австралийских знаменитостей и Габи Grecko
Джеффри Edelsten имеет вентилируемый свое отвращение на хакеров, которые могут украли обнаженные образы невеста Габи Grecko и " кто есть кто в Голливуде-лістапад.
Голливуд лихорадит после серии откровенных фотографий обнаженной Дженнифер Лоуренс попала в Интернет в крупных знаменитости взлома скандал.
Хакер, ответственный говорят, что 60 ню фото Голодные игры " Лоуренс звезды и суперзвезды, в том числе моделей Кейт Аптон и Кара Делевинь, певцы Рианна, Ариана Гранде и Леа Мишель и актеры Кирстен Данст.
Австралийские актеры Тереза Палмер, Эмили Браунинг, Ивонн Strahovski, и Мельбурн-на основе Grecko также имел личные фотографии, предположительно, получены из-за утечки в iCloud.
Есть 101 знаменитости имена в списке.
Edelsten, который предложил Grecko в прошлом месяце, сказал конфиденциально: "это отвратительно".
Все частные переписки и изображения должны оставаться частными.
Это позор, что некоторые персональные данные могут быть украдены и разошлись к другим.
Grecko, который находится в Нью-Йорке, по сообщениям, сказал новостной веб-сайт взлом был "позорным" и тех целенаправленных бы "чувствую себя оскорбленным."
Хакер предположительно 30 изображений Палмер с экс-бойфрендом Скотт Speedman, в том числе два кадра, где она полулежит топлесс в бассейне.
Палмер фильм кредиты включают любовь и честь, напротив Лиам Хемсворт.
Палмер, звезда Чак Strahovski и внезапный удар актриса Браунинг вчера не было никакого комментария на взломанный фотографии.
Представитель Лоуренс рассказал tmz: "это вопиющее нарушение неприкосновенности частной жизни."
Актер Сет Роген набросился на хакер, пишущий в Твиттере: "взломали размещение фотографии с сотового телефона ничем не отличается от продажи краденых вещей."
Просто с юридической точки зрения, это не должно быть терпимо в докладе украденных фото.
