Путин грантов российского гражданства украинский женский многоборец
Президент России Владимир Путин предоставил российское гражданство известная украинская спортсменка Анна Буряк.
Соответствующий приказ был опубликован на интернет-портале правовой информации.
В начале этого года спортсменка переехала в Россию в качестве постоянного жителя и подошел Федерации современного Пятиборья с просьбой разрешить ей присоединиться к российской команде.
В 2013 году она завоевала две серии Кубка мира, завоевал серебро на Чемпионате Европы в личном зачете и стал чемпионом мира в смешанной эстафете, которая происходит с одним из новых видов программ в этом виде спорта.
Она удерживает лидерство в нынешнем сезоне.
Согласно правилам, для того, чтобы конкурировать на Олимпийских играх 2016 года в Рио-де-Жанейро, ей придется получить специальное разрешение от украинского Олимпийского комитета.
Анна Буряк не первой украинской спортсменкой, чтобы изменить свое гражданство.
В июле Владимир Путин издал указ выдавать российский паспорт, чтобы шахматистка Екатерина Лагно, уроженец Львова, который является двукратным чемпионом Европы (2005, 2008), чемпион мира по блиц-шахматам (2010), и в быстрые шахматы (2014).
В составе украинской женской команды, спортсменка стала победительницей шахматной Олимпиады в Турине (2006), командного чемпионата мира в Астане (2013), и командного Чемпионата Европы в Варшаве (2013).
