МЦР закончилось расследование по делу Ту-204 аварии во Внуково
Следственный комитет России (СКР) уже было прекращено уголовное дело в отношении ДТП с участием самолета Ту-204, принадлежащий авиакомпании "красных Крыльев".
Агентство сообщает пресс-служба этой.
Решение было принято в связи с гибелью капитана и бортовой инженер.
Судебно-медицинское исследование показало, что несчастный случай был вызван ускоренный заход на посадку, ошибка экипажа, чтобы соответствовать стандартной посадки по приборам, а также непреднамеренное увеличение прямой тяги двигателей.
Ту-204 самолет, принадлежащий авиакомпании "красных Крыльев", который ехал из Праги в Москву, потерпел крушение 29 декабря 2012 года, при посадке в московском аэропорту Внуково.
Самолет выкатился на взлетно-посадочную полосу и загорелся.
Капитан, второй пилот и бортовой инженер все погибли на месте аварии.
Две стюардессы были отправлены в лечебные учреждения, где они впоследствии скончались от полученных травм.
Еще три бортпроводницы, которые были госпитализированы с тяжкими телесными повреждениями, перенесших долгосрочной медицинской помощи.
Кроме того, водитель автомобиля, который ехал по Киевскому шоссе в момент аварии, получили серьезные телесные повреждения.
Никого из пассажиров на борту самолета.
Транспортная прокуратура провела расследование красные Крылья после аварии, в которой были обнаружены многочисленные нарушения.
В феврале 2013 года, авиакомпания компании лицензия была приостановлена.
Компания возобновила работу летом 2013 года.
