Александр Емельяненко начал подготовку в СИЗО
Знаменитый российский Боец смешанных единоборств, 33-летний Александр Емельяненко, который в настоящее время находится в следственном изоляторе в связи с обвинением в совершении сексуального насилия в отношении своей домработницы, полностью восстановился от травмы и приступил к тренировкам.
Чемпионат сообщает об этом.
В мае этого года, Следственный комитет России взимается Александр Емельяненко в изнасиловании.
Обвиняемый был объявлен в розыск, и он был арестован на 9 мая, в Тамбове, после того, как виновника дорожно-транспортного происшествия, в результате которого он сломал бедро.
Емельяненко-младший провел под арестом до 31 августа, и уголовного наказания было назначено на 1 сентября.
Однако суд был отложен, и, следовательно, требуется продление содержания под стражей до 30 сентября.
Если спортсмен является виновным, ему будет грозить до шести лет лишения свободы.
В чем сила, брат?
Lenta.ru вспоминает самых скандальных историй Александра Емельяненко карьера
Его последний бой состоялся в январе этого года, где он проиграл в результате технического нокаута его соперника, Дмитрий Сосновский.
Александр является младшим братом лучше известный Боец Федор Емельяненко.
Последний является четырехкратным чемпионом мира по смешанным единоборствам, а также четырехкратный чемпион мира и семикратный Чемпион России по боевому самбо.
