Гнев оказывается, быть самым универсальным и функциональным из человеческих эмоций
Гневное выражение лица оказывается биологически универсальной для всего человечества, и каждый орган и мышцу, которая участвует в создании этого выражения не случаен, а скорее дополнительным средством выражения силы и запугивания, ученые из Австралии и США обнаружили.
Они обсуждают свои открытия в журнале " эволюция и поведение человека, но их краткое содержание можно прочитать в пресс-релизе университета Калифорнии, Санта-Барбара.
Гневное выражение лица – трикотажные и потупив брови, губы вытянуты в тонкую линию, раздутые ноздри – это же во всех культурах, и даже слепыми от рождения детьми, они никогда не видели его раньше, это сделать, отмечает ведущий Автор исследования Аарон продать.
В рамках крупного исследовательского проекта, посвященного природе гнева, ученые обнаружили, что эта эмоция была разработана, чтобы эффективно управлять споров в ходе конфликта.
Тем больше способность человека нанести физический вред другому, тем больше возможностей есть, чтобы диктовать свои условия, и человек способен донести это до собеседника через гнев.
Исследователи также нашли подтверждение их другая гипотеза: физически сильные люди сердятся чаще и чаще прибегать к физической силе, они считают себя вправе диктовать невыгодные условия для других, и они предпочитают силовые, а мирные средства урегулирования конфликтов.
Начиная от понятия, что гнев-это в первую очередь “торг эмоций”, ученые решили, что движение каждой из семи групп мышц, которые создают гневное выражение лица должно сделать сердитое лицо выглядеть более мощный и опасный в глазах своего собеседника, тем самым заставляя соглашение с разгневанного человека требует как можно быстрее, чтобы избежать конфликта.
Чтобы проверить эту гипотезу, исследователи создали компьютерную модель лица, для которого они добавлены или удалены в каждом из семи элементов разгневанного лица, а затем показал их подопытные.
Хотя потупив брови или вытеснены подбородок самостоятельно не сделать лицо злым, участники исследования единодушно признали образ более физически сильный человек с теми же характеристиками, будучи таковой.
Человеческий гнев, как у животных, передает угроза: преувеличенное выражение личной силы, которая заставляет других и послушаетесь.
Человеку вспышек их ноздри и прижимает свои губы вместе по той же причине, что лягушка слоек себя, или бабуин обнажает его зубы.
“Гнев "запускается", когда собеседник отказывается принимать ситуацию, и лицо сразу приобретает форму, максимально эффективно продемонстрировать противной стороне последствия этого отказа.
Но что больше всего удивляет, что не один из компонентов сердитым лицом является произвольным, они все выражают те же сообщения”, антрополог Джон Туби заметки.
