Минкомсвязи предложило выделить 250 миллионов рублей для Крыма телевизионная и радиовещательная компания
Минкомсвязи предложило выделить 250 миллионов рублей из федерального бюджета в 2014 году автономной некоммерческой организацией, Крым телевизионная и радиовещательная компания.
Это обсуждается в правительстве проект Указа подготовлен сотрудниками агентства, с которыми Lenta.ru ознакомился сам.
Согласно проекту пояснительной записки, субсидии из федерального бюджета будут выделены“, чтобы покрыть расходы на создание условий для широкого информационного освещения социально-экономической ситуации и развития современного информационного пространства в рамках Республики Крым, в том числе приобретение оборудования”.
Часть денег было выделено для модернизации вещательной студии, видео-стены, главной диспетчерской и видео оборудование комнаты.
Приобретение передвижной телевизионной станции, так и спутниковый передатчик также планируются.
Кроме того, компания будет использовать выделенные средства для оплаты за пользование волоконно-оптической линии связи и ремонта энергетической системы.
Субсидии будут предоставляться в рамках федеральных бюджетных средств, которые выделяются на Министерство связи.
Государственная телевизионная и радиовещательная компания, Крым, основанная в 1959 году, обеспечивает вещание на семи языках: украинском, русском, крымско-татарский, немецкий, греческий, болгарский и армянский.
В настоящее время, в телевизионной и радиовещательной компании телевизионного сигнала достигает более 75 процентов территории полуострова.
В 2011 году Крым телевизионная и радиовещательная компания получила лицензию на цифровое телевизионное вещание.
