"Валентино предпочитает элегантность к известности".
В ознаменование "валентино: master of couture", выставка, открывшаяся на этой неделе в лондоне, abc беседует с naty абаскаль, фиона тиссен-борнемиса и других итальянского дизайнера знаменитые клиенты.
Сомерсет-хаус, бывшего дома королевы елизаветы i англии, является единственным местом в британской столице достойный ð�ñ€ñ‚ñƒñ€ валентино гаравани выставка.
Во время инаугурации "валентино: master of couture", дизайнер признал ретроспективный апофеоз, который объединяет свыше 130 couture халаты, созданные его дом моды на протяжении последних 50 лет.
"Я люблю этот дворец", - говорит он, в его неповторимым итальянским акцентом.
Эта выставка является кульминацией рассказ, где только главный герой "сеньора" гаравани, хотя она не могла быть написана без его выдающихся клиентов.
Валентино всегда был очарован разреженным и далеким миром дворянства.
В первой комнате выставки, открыт до 3 марта, существует ряд частных писем и фотографий, подписанных кремом аристократии, от принцессы салима ага-хан, господа сноудон, принцесса мари-шанталь из греции в маргарет англии.
Валентино собрать эти личные воспоминания, как если бы они были трофеи своего социального восхождения от скромного кутюрье вогера, в северной италии, чтобы идол international элиту.
Нет ничего плохого в том, что любящее роялти.
"По крайней мере, они не drop сигареты заканчивается на ваш блистательный ковёр, как некоторые красивые знаменитости поп-музыки", - говорит баронесса тиссен-борнемиса фиона.
В 60-х и 70-х, мы оба жили в альпах и были хорошими друзьями.
Валентино – это зрелище хост, чьи развлекают щедрость и элегантность.
"Мы все любили был приглашен, чтобы его шале в гштаде", "говорит хайни тиссен" бывшая жена, близкая подруга забытых красавиц, таких как марелла аньелли и юджени ниархос.
Валентино всегда предпочитал элегантность к известности.
И, тем не менее, он - звезда.
Валерия мазза, носит валентино.
Аргентинская модель валерия мазза также вспоминает кутюрье - харизма.
Много лет назад, после того, как на показе мод в пьяцца ди спанья в риме, мы отправились на обед в его квартире.
Нас было двадцать, в том числе шерон стоун и джон кеннеди мл.
Вы могли видеть и чувствовать его "дух" в каждой детали квартиры и ее декор, еда и музыка.
"Все гости были сделаны, чтобы чувствовать себя важными и любили", вспоминает топ-модель, который начал работать с ним в течение недели paris haute couture, в 1995 году.
"Его конструкции произведения искусства и так никогда не выходят из моды", заключает она.
Знать парада
Гаравани жизнь - это не история одержимости, но также существует взаимная любовь.
Он любит образованных людей, которые приезжают с хорошим опытом, и они любят его.
Одной из галерей сомерсет-хаус превратился в гламурную, 60-летняя длинный подиум, который предлагает обратная роль: посетители занять место моделей, и нужно парад down the catwalk, глядя на сон "аудитория" носит валентино шедевров, например, платье джеки кеннеди-онасси выбрал на свадьбу с аристотеля онассиса, костюмерная моника витти носила в "la notte" и шерсть и кожаный плащ, который принадлежал к императрице фарах диба.
В этой толпе манекенов, имена выделяются такие как sibilla люксембургский, глория фон турн-и-таксис, mette-marit норвегии, росарио болгарии и софии габсбург.
Naty абаскаль и дизайнер, в 2006 г.
Многие из этих клиентов говорят, что ваш первый валентино – как ваша первая любовь, "невозможно забыть".
Я помню, как это прекрасно.
Он был брюки, рубашку, "хилет" жилет и пиджак с 1971-1972 осенне-зимней коллекции.
"Это был подарок, он дал мне говорит naty абаскаль, один из конструктора музы.
"Я предпочитаю его с другими дизайнерами, потому что его женственность, его великая любовь женщин, и потому, что он улучшает нашу красоту, - добавила бывшая герцогиня feria.
Я люблю цвета, он использует, они действительно выделиться и ђкредитовать себя "твое лицо.
Их пропорции идеальны.
Принцесса и советник моды патриция della giovampaola d’arena также вспоминает первый раз, когда она носила валентино.
Как подросток жил в италии, я мечтал о достижении возраста, когда я был бы шанс надеть одним из своих вечерних платьев...
Мое время наконец пришел в конце 90-х.
Я купил свой первый валентино платья носить на вечеринке в замке принадлежности, чтобы мой кузен, принц edouard de ligne.
Это было красное платье, с юбкой, повязал "корсаж frilly" и без бретелек вырезом.
"Это была мечта сбылась, - говорит принцесса d’arena, вдова родриго d’arena.
"Валентино безразличен к моде, его одержимость - timeless" говорит, что этот итальянский аристократ, который живет между париже, нью-йорке и буэнос-айресе.
Принцесса d’arena выглядит после ее платья кутюрье "с максимальной осторожностью, потому что платье не просто платье, и это также много воспоминаний, которые выходят вместе с ним".
"King" моды
Песня "grand finale" сомерсет-хаус выставка мари-шанталь миллера свадебное платье с ее брак с полом греции в 1995 году.
Потребовалось четыре месяца работы и 25 "girls" (как дизайнер называет его швеи), чтобы создать жемчужно-серой, белоклювый шелковый халат с двенадцати различных типов кружева и поезд на четыре с половиной метров.
По словам журналиста сьюзи менкеса, ведущийся авторитет специализированной прессы, что платье представляет собой высокую моду веха конца 20 века, "возвращение high society клиентов".
Ослепленные за годы с savoir "элитных, валентино теперь свой finest мужской одежды.
Кавальере di gran кроче (высочайшего достоинства в италии), кавальере del lavoro, коммандер de l'ordre des arts et des lettres, и получил орден почётного легиона, гаравани накапливается столько почестей, как любой из его клиентов мужей.
"Я всегда был поражен его изысканной и спокойной манере, и его аккуратный и идеальный облик" признает d’arena.
В последний раз я видел его месяц назад был на гала-ужине у музея орсе.
Он был на столе графини де жаклин смородина, мой большой друг.
"Он был непорочно, time stands still для него".
Если принцесса говорит, что...
