Самая тяжелая работа в мире: человеческий mules из kawah фото
За четыре евро, индонезийский вулкан носильщиков рисковать жизнью и здоровьем с 70 кг серы вместе настаивается каменными дорожками.
Есть люди, для которых работа - это ад, и другие, буквально, работают в ад.
Это дело anto wijaya, один из 400 шахтеров, которые делают свои жизни путем серы из kawah фото, восточной части индонезийского острова ява.
Для этого, он имеет низойти каждый день на дно кратера, где серный газ, вытекающих из недр земли застывает при соприкосновении с воздухом.
После того, чтобы разорвала крупные камни серы, которые в общей сложности могут весить до 70 кг, он ведет их в двух бамбуковых корзинах на своих плечах по крутым каменными дорожками.
Это всего лишь 250 метров на верхушку вулкана, который поднимается до 2,386 метров над уровнем моря, но изматывающие портеры принимают более 40 минут, чтобы получить там, в черепаший темп, сохраняя равновесие и измеряя шаги тщательно, чтобы избежать скольжения и падения над пропастью.
Они знают, что один промах может стоить им свою жизнь, как это случилось с французским туристом, который вонзил насмерть несколько лет назад на опасных kawah фото утесов.
Песня kawah фото шахтеры платят 5 евро центов на каждый килограмм серы удален.
Однажды на вершине, они едут мимо туристов, которые фотографируют их как цирк обезьян, а затем, таскать свои тяжелые корзины, они гуляют трех километров на весы, установленные в горнодобывающей компании немного далее вниз, 1850 метров над уровнем моря.
Это pt ngrimbi candi, компания, которая, начиная с 1960 года, была использована вулкана, и буквально своих трудящихся, которых он платит 662 рупий (5 евро центов) за килограмм серы.
Он затем продает серы для 10 000 рупий (83 центов) до нефтехимической промышленности, как минерал широко используется в повседневной жизни, и используется в производстве спичек, фейерверки, косметика, динамит, и даже для отбеливания сахара.
"Мы обычно continuer 70 кг, так что мы получаем около 46 000 рупий (3,8 евро) поездка" объясняет anto, который обычно делают три рейса в день.
Каждый берет три часа, и в итоге вы исчерпали, но это значит, что он получает 138,000 рупий (11,5 евро) в конце дня.
Хотя кажется копейки за такое бесчеловечное усилие, это три раза, что он может заработать в поле.
"Шахтеров заработной платы, очень высокие здесь, в то время как кофе уборочной выплачивается 15 000 рупий (1,2 евро) в день, и средняя зарплата составляет два миллиона рупий (167 евро)," объясняет портер, который ранее работал мейсон resort на острове бали.
Там, его зарплата была 75 тыс. рупий (6,2 евро) в день, и работа была не так сложно, но anto вернулся с семьей в бануванги, в деревне близ вулкана, для непреодолимых оснований, которые, в индонезии, является, как в качестве первостепенной серы: "я женился на девушке из бали, где они hindu, и я привел ее к java в ислам".
Anto астма, он имеет тяжелое дыхание, кашель, постоянно, и глаза его раздражал токсичных газов.
В 27 лет, anto был рисковал своей жизнью в течение трех лет в kawah фото вулкана, и серы уже начал сказываться на него, хотя он укрывает лицо с специальную маску и очки.
У него астма, он имеет тяжелое дыхание, кашель, постоянно, и глаза его раздражал токсичных газов от вулкана.
Это цена, которую придется заплатить, чтобы реализовать свои мечты.
"Я буду продолжать работать больше двух лет, потому что я хочу, чтобы открыть магазин или изучение испанского или французского" он клянется в более приемлемых по-английски.
Наказан за жизнь, это приятный, интеллигентный молодой человек мог быть экскурсоводом, официантом или приемной гостиницы, но вместо этого он делает работу мул.
Разделяя грязновато деревянную лачугу с другими швейцарами, он просыпается каждый день в два часа утра, потому что серы не перестал течь ночью, когда его характерный желтый цвет превращает синий, и он начинает светиться в темноте.
Бросает тень, снисходит кратер и зажигает anto путь с небольшой факел attached to the шлем, он купил со своими деньгами.
Около 400 носильщиков осуществления серы корзины на своих плечах из кратера.
Несмотря на свою огромную прибыль, горнодобывающая компания не имеет прозвище серы экстракционного процесса, чтобы сэкономить, и она предоставила любое оборудование для швейцаров, которые работают на себя и на вес.
В действительности, они даже не видят какие-то из 30.000 рупий (2,5 евро) в камеру надбавки, что на вершине 15 тыс. рупий (1,2 евро) вступительный взнос, охранники этого природного заповедника зарядки для туристов, которые приходят на фотографию вулкана и их человеческих мулов.
"Эта работа является для животных, а не люди" протесты madrusin, 42-летний портер мускулист работаюший kawah на фото в течение трех десятилетий, после ухода из школы.
Он может поднять до 110 килограммов, гарантируя, что он будет идти на работе "все, что он может", потому что он нуждается в деньгах, чтобы просвещать трех своих детей в возрасте от 18 месяцев [?], и 10 лет.
Я не буду уходить, я умру здесь, потому что вулкан был всю жизнь.
Хотя серы сжигает горло и жжет твои глаза, когда ветер внезапно изменяет и ловушки шахтеров в толстых столбцов дым идет из вулкана, они настолько выносливы, что никто не жалуется серьезных заболеваний... кроме, конечно, от своих общих респираторных проблем, остеоартроз, боль в колене и язв на плечах, который был деформирован под тяжестью корзины.
Балансировка корзины на спине, unainik могут лишь усугубить 50 килограммов, теперь он составляет 53 лет.
Каждый день, он и его соратников порвать 15 тонн серы от вулкана, который три фур перемещаться на склад в таманской, 18 километров вдоль козьего пути, который проходит через лесной район.
"Я не буду уходить, я умру здесь, потому что вулкан был всю жизнь, - говорит unainik, открыв рот полон пробелов, где зубы используют, чтобы быть.
Старейший из своих пятерых детей, 30 лет, также работает балансовой серы.
Проходит время, но бедность увековечивает из поколения в поколение в одном из самых трудных рабочих мест в мире: одной проделываемой человеческих мулов в kawah фото.
