Только "high and mighty" make it в москву: мигранты экономят деньги за язык
Пока депутаты и правозащитники утверждают о цели закона об обязательном тестировании, язык в стране уже существует аферисты, которые продают поддельные сертификаты.
Каждый год, 13 миллионов рабочих-мигрантов приходят к москве, санкт-петербурге и других городах россии.
В основном это граждане из центральной азии: в узбекистане, таджикистане и туркменистане.
Их единственная цель заключается в том, чтобы заработать деньги на поддержку семей обратно домой.
Новый закон вступил в силу с 1 декабря, который обязывает каждого трудящегося-мигранта пройти тест на русском языке.
На данный момент, этот закон применим только для тех, кто намерен работать в сфере услуг, жилья и коммунальных услуг, бытовых услуг и розничной торговли.
Но со временем – как обещанных фмс - тестов станет обязательным для всех нерезидентов.
В дополнение к языку, истории россии и основам правовой системы будут протестированы.
Знания языка должны быть подтверждены как получить и продлить разрешение на работу.
Исключение фактически только для граждан стран, где русский язык является государственным языком.
Люди, которые получили образование сертификатов и дипломов до падения ссср в 1991 году также освобождены под законом.
Цель, обреченность, судьба и защита прав
Семь тестовых точек будут действовать под эгидой пушкина института русского языка, рудн, мгу им. м.), санкт-петербургский государственный университет (spbgu) и других российских образовательных учреждений.
Мигранты могут принимать тесты во всех городах; свыше 160 таких центров открылись.
Инициатива по введению тестирования при поддержке депутатов госдумы и федеральной миграционной службы.
Но правозащитники, задал вопрос неоднократно в прессе, пока закон вступил в силу: что это реально достигнуть?
Что будут обязаны знать русский изменения для россиян, и для нерезидентов?
Прежде всего, по словам представителей миграционной службы, это позволит сократить количество людей, страдающих от трудового рабства.
Многие говорят о защите прав работы мигрантов, объясняет глава представительства фмс россии, виктор sebelev.
Защита прав должно начаться до отъезда.
Только система организации отбора позволит нам решить 90% проблем иностранных рабочих.
Мигранты без профессии, образования, которые не знают русских, которые не имеют медицинской справки, начинают иметь проблемы.
Если мигрант не понимает язык, говорит sebelev с уверенностью, он обречен на пройдёшь недобросовестных людей, которые, пытаясь помочь, заставим его "билет" на ужасные, тесные казармы, где многие другие, как его будут страдать без еды и документов, в поте лица, 12-14 часов в день.
Мы получаем много жалоб от наших мигрантов.
"Они обещали одну вещь дома, но когда они приезжают, они обманывают, их паспорта были приняты, они не платят, что они были обещаны", - подтверждает начальник главного мигрирующей рабочей администрации миграционной службы таджикистана толиб-хон шарипов.
Не сердитесь, босс!
Тем не менее, многие граждане центрально-азиатских стран, которые планируют поехать на работу в россии, признаются, что не только их понимание языка страны, куда они идут не очень хорошо, но они едва ли могут писать на родном языке.
Естественно, это не столько их вина, но из-за бедности: очень немногие турки, узбеки и таджики могут позволить себе даже базового образования.
Их семьи не имеют даже продовольствия, чтобы накормить своих детей, не говоря уже о том, что приличную одежду, обувь, и поставок.
После достижения в подростковом возрасте, эти дети ходят на работу при первой возможности.
Трудно, если знание языка - это плохо, что они признают.
"Вы чувствуете себя униженным и пониженным".
Но правозащитники отмечают одно важное замечание о законе о языке.
Тестирование будет проводиться только для тех мигрантов, которые имеют законный статус.
Если они не имеют никакого статуса, там не будет тестирования, ни официальной работы в будущем.
В то же время, большинство трудящихся-мигрантов продолжают жить в россии нелегально.
"Добро пожаловать, или нет несанкционированного проникновения".
Многие иностранцы утверждают, что получение официального статуса в нашей стране очень непросто.
Причина заключается в том, что бюрократические барьеры и уже упомянутые языковые трудности.
Кроме того, легализация стоит денег: от 12 до 16 тыс. рублей.
А подделка регистрации делается быстро и стоит всего полторы тысячи.
Офицеры российской полиции знают, что мы в основном у поддельных документов, без регистрации, отсюда и вымогательство.
"Они просят за сто или два для сигарет, чай," умед khushkadamov, гражданин таджикистана, поделился с журналистами.
"Roll up, не быть дешево, получить ваше произведение".
В первый день вступления закона в силу выяснилось, что не только мигранта регистрационные документы могут быть поддельными.
Несколько подложных свидетельств о принятии языкового тестирования было захвачено федеральной миграционной службы уже.
Поддельные документы печатались на стандартном цветной принтер.
Естественно, они не были свободными для своих владельцев: каждый из мигрантов, которые надеялись облегчить задачу прохождения тестов на этом пути заплатил 7 тысяч рублей для них.
Это два с половиной раза больше, чем процесс официального тестирования, который стоит три тысячи.
Правительственные чиновники и правозащитники соглашаются, что основная цель в ближайшем будущем заключается в том, чтобы защитить систему от коррупции, так что сертификаты просто не могут быть куплены.
На данный момент, власти могут пообещать трудящихся-мигрантов, которые не могли пройти тест впервые, чтобы дать время на то, чтобы завершить основные языковые курсы.
Кроме того, те, кто пришел без знания русского языка будет предложена работа в областях, которые не требуют активного общения с людьми.
