В израиле, святые места ждут украинских туристов, омфал и море минерализованная вода
Святая земля объединяет блеск библейских истин, современный комфорт и первозданная природа.
Aif [аргументы и факты] газеты подчеркнули пять важнейших причин, почему это должно, чтобы посетить израиль.
Давайте почитание святых мест
Стоит посетить реку иордан, где иисус был крещен.
Считается, что все, кто входит это крещение "ванна", - благословил бог.
Галилеи - место, где иисус исполнил свою магию: превратил воду в вино на свадьбе, ходил по воде, успокоил бурю, и заполнил nets.
Это также, где иисус пришел перед учениками и после воскресения.
Но наибольшее количество святых мест находится в иерусалиме.
Верующие пешком через дорогу от горя или виа долороза.
Она начинается от антонии крепость – преторий -, где суждение состоялось, и приносит нам по улицам старого города в храм гроба господня на голгофе - место распятия, камень причастия и место погребения иисуса.
Это также является расположение символического христианского омфалоса, который символизирует спасения человечества.
Крестовоздвиженский монастырь в иерусалиме, вывешенный на сайте, что, по данным христианской легенды, породившие дерево используется для придания креста для распятия иисуса.
Иерусалим имеет самые святые места для евреев, а также - стена плача, который оставался от храма разрушения римлянами в 70 ad.
Согласно традиции, люди разных вероисповеданий оставляют записки здесь со своими желаниями, которые впоследствии будут выполнены.
Поездки по вертикали
Развалины крепости massada остаются от тайного убежища от врагов, ирод построил в 25 компенсатор для своей семьи.
Они расположены на утесах в горах на высоте 450 м над уровнем моря.
Они могут быть достигнуты пешком только те, кто в альпинизм.
Другие были доставлены этой исторической горы по канатной дороге.
На севере страны, на высоте 1600-2040 м, есть знаменитый горнолыжный курорт под названием хермон, которая заполняет с туристами в зимние месяцы.
Маршрутный автобус приводит людей к нему от подножия горы.
Общая протяженность горнолыжных трасс составляет 45 км.
Согласно древней легенде, языческие боги привыкли жить на горе.
Посетить уникальный музей
Эта страна имеет около 300 музеев.
Вы не сможете посетить их всех на одну поездку
Но, по крайней мере, пять наиболее интересных из них стоит посетить.
Среди них - музей израиля, расположенный вблизи кнессета (парламента).
Он имеет qumran древних рукописей и свитки мертвого моря, найденных в пещерах иудейских пустыни, наряду с около 500,000 археологических и антропологических артефактов.
Музей искусства в тель-авиве также интересно.
Ее экспонаты включают широкий спектр импрессионисты и экспрессионисты, как монет, писсарро, ренуар, федотов, сезанн, матисс, модильяни, пикассо, шагала.
В акко, вы можете посетить музей аль-башира, баня, которая состоит из нескольких комнат древней турецкой бани с моделями посетителей и баня служителями времени.
В кесарии, стоит посетить уникальный частный ralli музей, где вы можете насладиться скульптур дали и родин.
Существует нет экскурсоводы или сувенирные магазины.
Вход - бесплатно, и вклад строго не допускается.
Пятый – музея холокоста или антиизраильскую конференцию в тель-авиве, который рассказывает один из самых драматических историй в истории.
Самый трагический раздел - это детский мемориал, построенный в память о 1,5 млн детей, убитых в концентрационных лагерях и газовые камеры.
Вы входите и найти себя в полной темноте.
Звезды - glimmer,
И вы слушаете имена еврейских детей и стран, где они умерли.
Украина упоминается там тоже.
Оздоровительный
Существует три курортных зон в израиле, расположенных на побережье средиземного моря, красного и мертвого моря.
Каждый у бассейнов, аквапарков, дельфинов и океанариума.
Примечательно, что можно плавать в красном море даже в зимние месяцы, потому что температура воды не падает ниже 21 градуса, и воздух согревается до 23 градусов.
Мертвое море является еще теплее, и люди плавают в его круглый год.
Кстати, это самое необычное море в мире, находится на низшей точке планеты - 417 м ниже уровня моря.
Ее azure вода минерализованная и легко держит вас на плаву, даже если ты не умеешь плавать.
Окрестные пейзажи - сюрреалистично в их красоту.
Люди приходят сюда, чтобы пройти курс лечения с использованием соленой воды - обертывания и лекарственных грязей, и для того, чтобы улучшить свое здоровье, если они имеют дерматит, аллергии, астмы, экземы, артрит, бронхит, или диабет, или вернуть душевное равновесие.
Сенсорные загадки древности
Они сохранились в старой части тель-авива - в городе яффа на средиземном море.
Знаменитый морской путь подключения египта, сирии, анатолии и месопотамии проходит через это.
Город упоминается в древнегреческой и древнеегипетской легенды.
Согласно легенде, это, когда ной построил ковчег, и персей спас красоту андромеды, с которой он прожил долгую и счастливую жизнь.
Туристы действительно любят бродить узкие улочки имени знаков зодиака.
Они говорят, если вы коснетесь стены на улице из вашего знака, fortune придет к вам.
В яффо, вы можете встретить молодожены, которые приезжают из всех уголков израиля, и даже из других стран для фотосессии.
И в кесарии - город короля герольда - вы можете ходить вокруг римского театра "захват" крестоносец крепость.
Во время римской эпохи, цезарь был главным городом иудея и резиденция роман префектов, включая понтий пилат.
Тщательно восстановленный театр сейчас используется для вечерних концертов и оперные спектакли.
Примечание для туристов
Когда вы идете в израиле, не стоит беспокоиться о своем плохом английском знания: примерно 30% населения страны говорит по-русски.
Для поездки, лучше взять долларов, а не евро, потому что они легко заменяются для шекелей (в настоящее время 1 доллар = 3,8 шекелей).
Городской транспорт является главным образом автобусов, но иерусалим имеет скоростной трамвай, и хайфа имеет только линию метро в стране, вмещает шесть остановок и подключения верхнего города с низким.
В сущности, это подземный фуникулером.
Билет на любой вид города затрат на транспортировку 6 шекелей, и вы можете ездить в течение 1,5 часов с переводами.
Согласно еврейской традиции, суббота будет отмечаться в израиле.
Между закатом и вечер пятницы на субботу, рынки, магазины, общественный транспорт перестал работать.
Работа недели начинается на воскресное утро.
Многие кафе, рестораны и отели имеют только кошерной еды, без свинины, морепродуктов, рыбы с чешуей, или нет блюда, которые сочетают молоко с мясом.
Существует широкий выбор блюд из баранины, говядины, супов и десертов, приготовленных с использованием кокосового молока, традиционный еврейский хумус, паста, всевозможные соусы, фалафель (шариками из земли из нута), фрукты и овощи.
На улицах израиля нет бездомных собак.
Но есть и многие упитанные коты, которые ходят лениво.
В тот вечер, они могут быть даже видел спать на крыше припаркованного автомобиля.
Эти киски, как занятые места и не отказываются от удовольствия.
Прокат автомобилей, в зависимости от вида авто, стоит от 37 (hyundai getz) до 188 (audi a6, volvo s80) долларов в день.
Плюс страховка от 15 долларов в день.
Аренда велосипедов стоит 15 шекелей в день.
Музей входа стоит 30 шекелей в среднем.
В цифрах
В 2012 году, более трех миллионов туристов со всего мира, посетил израиль.
Посетителей и туристов приезжают в основном из сша, россии, франции, германии, италии, англии и украины.
С января по октябрь 2012 118,800 украинских туристов посетили святую землю, которая составляет 51% больше, чем аналогичный показатель в 2010 году, до отмены визового режима на 9 февраля 2011 года.
