Голова: система аудита svarc nku не удалась потому, что политики.
Чешская республика имеет звук контрольных органов и хороший уровень законодательства, когда дело доходит до государственных контрактов, но она отстает в их применении.
Это было сказано, милослав кала, вице-президент верховного аудита офиса (nku) в интервью для aktualizacja.
"Закон никогда не идеален, но его заявка должна быть просто - это то, что мы скучаем, на мой взгляд, - констатирует кала, комментируя нынешнюю ситуацию.
Аналогичные выводы также достигнуты путем совместных проверок из чехии и германии аудиторов.
Как пример ненадлежащей практики, они ссылаются петр necas подход к так называемому "svarc системы".
Премьер-министр недавно заявил, что орв не отягощает владельцев бизнеса с ее чеки - так это запрещено или разрешено?
"Закон должен быть изложенно один или другой путь, и если это запрещает что-то, то даже правительство головы не может предотвратить работу своего департамента, которая обязана вернуть монитор и усилить", - утверждает кала.
По аудиту сессии в палате депутатов, вы говорили о совместном проекте между чехии и германии, в которых законодательные акты, касающиеся государственных контрактов в обеих странах был сравнен.
Что именно по этому поводу?
Это касается параллельного аудита, который мы начали около двух лет назад.
Проще говоря, речь идет о том, что европейское законодательство регулирует порядок ирану государственных тендеров, последовали индивидуальные законодательные органы, а затем реальную практику.
Мы привели все это вместе, и хотя аудит еще не закончено, некоторые очень интересные различия стали очевидными - в общем, наше законодательство может быть даже "более четкой и полной", однако реальную практику в определенных аспектах, лучше в германии.
Это подтверждает, что создание более и более чёткие правила недостаточно, и что необходимо обратить внимание до фактического применения этих законов.
Что делает этот проект действительно помочь, и что вы думаете, что ее результат принесет?
Этот вид совместного аудита может способствовать пресечению этих усилий, чтобы указать наш закон, чтобы уменьшить и совершенные границы, когда он не имеет такого положительного воздействия.
Экономика означает приобретать необходимые вещи в разумном (что не всегда означает наименьшую цену), так что прибыли и возможного уголовного разбирательства, можно избежать.
Однако, только потому, что мы снизили порядок лимиты, не значит, что-то будут закреплены.
Система может стать перенасыщение с количеством бумажной работы, и тех, кто желает искать лазейки в ит, смогут воспользоваться гораздо проще, чем если пределы оставались выше.
Эти внутренние проблемы о практической реализации законодательства, касающихся государственных контрактов.
Как аудит системы работы в германии?
В офисе существует как nku, или она проводила по-разному?
Что касается офиса, федеральная счетная палата функции, как наши nku, и это организации, как наша, она также имеет комитета, хотя он назначил немного по-разному, но в основном, как работают аналогичным образом.
Державы также схожи до такой степени, хотя, конечно, германия - органическая федерация, так что эти суды аудиторов, также в государстве-члене уровней - в этом отношении их система немного отличается от наших собственных.
Песня brh может только аудит федеральные деньги, известная нам как государственных средств.
Общественные фонды, которые для нас являются администрируемые региональные и муниципальные власти, аудит федеральные суды аудиторов.
Когда дело доходит до своего законодательства, это более прямолинейно, чем наши?
В целом, я бы не хотел, чтобы сделать сравнение без каких-либо конкретных данных, тем не менее, в определенных отношениях германии служит примером, но это, конечно, нельзя сказать, что лучше в каждом аспекте.
Это потому, что, возможно, они имеют лучшие условия?
Но это, конечно, не правда, но снова, я предпочитаю не делать таких сравнений.
Надо сказать, что даже в такой стране, мы воспринимаем как штрафные, они обнаружили целый ряд проблем.
Если это не тот случай, то они бы ничего добиться от работы с нашим офисом, они бы?
Возвращаясь к внутреннему законодательству, что поправка к законодательству государственных тендеров, значит для вашего офиса, ее влияние ощущается уже?
В период с момента вступления в силу поправка была довольно короткая, поэтому он не проявляется в нашей аудиторской работы.
Поскольку мы осуществляем наши проверки ретроспективных, определенная задержка должна быть принята во внимание.
Пока мы имеем только наблюдать это в процессе подготовки будущих проверок - мы начали наш новый финансовый провал "риск обнаружения" системы, с которыми у нас обработано почти 14 тысяч государственных контрактов, и эти были проанализированы - вот где будет четко видно, что с переходом пределов, скорректировать условия, регулирующие определенные типы процесса отбора, и так далее.
Так вы видите принять этот законопроект как выгоду, или, скорее, как очередное бремя на бюрократическую систему?
Я верю, что это законодательство является шагом в правильном направлении, и я надеюсь, что это будет подтверждено.
Проблема, которая может возникнуть здесь, в том, что закон становится "слишком ограничены" и не будут приводиться в исполнение.
В рамках предыдущих правил, стороны проверяемых уже были обременены аудит провайдера (например, в случае региональной оперативной программы регионального офиса), чтобы тот факт, что каждое нарушение государственных контрактов закона означает нарушение бюджетной дисциплины.
Стоит ли ограничение права на этом пути, в таком случае?
Я не думаю, что это путь.
Система должна предотвратить тех, кто хочет атаки и злоупотребления, но не оштрафовать тех, кто делает ошибку на технику, которая не влияет на окончательное решение.
Такая система только усилит давление на бюрократию.
Так как мы можем получить из этого?
Давайте посмотрим, где эта глухомань принимает нас.
Премьер-министр недавно заявил, что орв не будет отягощает бизнесмены с проверками так называемого "svarc системы" - что это означает?
- Svarc системы запрещено или допускается?
Закон должен быть изложенно один или другой путь, и если он запрещает что-то, то даже правительство головы не может предотвратить работу своего департамента, которая обязана вернуть монитор и навязать.
Он может сказать: "давайте изменим этот закон и отдохнуть", но он не может сказать, что мы должны сделать вид, будто это не там.
Закон о публичных закупках имеет относительно строгие правила в отношении формальностей, которые должны быть верными - это правильный путь для обеспечения государственных тендеров защищены.
С другой стороны, это трагедия, когда биддер с лучшим предложением исключается на формальном.
Закон никогда не идеален, но его заявка должна быть просто - это то, что мы скучаем, на мой взгляд.
