Норвегия rakfisk: это в мире нюхательной рыбы?
В норвегии пять миллионов людей наслаждаются одним из самых высоких стандартов жизни, а не только в европе, но в мире.
Можно тайна успех страны будет подключен к местным аппетит на некоторые чрезвы вонючка рыбы?
Возьмите подборку сверхрегулированию сыров.
Место в разгар груды грязных, мокрый футбол kit.
Оставьте на неделю.
Теперь у вас есть nose-numbing запах rakfisk, одним из главных норвежских деликатесов.
Я в небольшом городке фагернес, около трех часов езды от осло.
Там лежит снег, впечатляющие декорации, и что запах, неотступно, висит в воздухе.
- Трут окропил rakfisk солью и брожения в воде - в зависимости от того, как вонючка вам нравится ваша рыба - до одного года.
В темноте закрадывается, и погода становится холодной, норвежцы устремляются в фестиваль, здесь фагернес посвятил эту самую, хорошо, пленительного продовольствия.
"Вы едите, это сырье, а затем проглотить стакан водки", - говорит кириллович дианин-хавард хальварссон, очник местных пожарных, но также так называемые "rakfisk генерал, во главе" running фестиваля.
Вокруг нас едят маленькие кубики рыб и опрокидываешь количества напитка.
"Некоторые люди вроде аквавита больше, чем rakfisk", - говорит кириллович дианин-хавард.
Напиток может убить запах.
Я стараюсь несколько штук.
Если вы можете избежать мимо его под нос, это не плохо - не в кусок суши, которая была на автобусе довольно долгого путешествия.
Rakfisk является продуктом очень разные, нищенские времена в норвегии, когда дореволюционных, fish промок в герметичные бочки воды и соли осенью.
Затем посреди зимы, ну и по-настоящему ферментированные, это вывозится и, безусловно, с чувствами выбывает алкогольное - едят.
Только поколение назад, тысячи норвежцев были вынуждены покинуть свои страны в поисках работы, эмигрировав в основном в сша.
Теперь население растет быстрыми темпами - более 13% - иммигранты, привлеченные обильным рабочих мест, высокие зарплаты и всесторонний уход системы.
Люди из швеции, старый соперник и не так давно намного богаче, чем норвегия, поток на работу.
Rakfisk воспринимается как нечто важное значение, жизненно если довольно вонючая часть норвегии прошлого.
Именно среди более дорогих блюд можно купить.
Но потом все дорого - небольшой стакан пива или сэндвич knock you back £9 (14 долларов).
Норвегия не часто делают это на сэмбрук повестки дня - и, похоже, это тот путь.
Здесь люди по-прежнему неохотно упоминают имя андерс breivik, правые, расистских экстремистов, которые расстреляли и убили 77 мужчин, женщин и детей в прошлом году.
Вместо этого, в перестрелках называют "в июле 22 инцидента".
Норвежцы очень трудно поверить, что в их миролюбивая страна одного из своих была способна такая жестокость и убийство.
Рост с начала 1970-х годов из одного из крупнейших в мире нефтяной и газовой промышленности лежит большая часть норвегии нынешнего богатства.
"Но нефть – это не единственная причина, почему мы делаем так хорошо, - говорит анна нашу официантка, подавая круглые лотки взросления, и с ней rakfisk длинные белокурые волосы и поразительно голубые глаза, изображение северного благополучия.
Мы являемся - как вы говорите – умных людей.
Ее английский, как и большинство людей здесь, безупречна.
Мы не очень эффектные, мы не любим показухи.
Норвегия переработал ее нефтяное богатство очень осторожно – все, но маленький процент денег из промышленности инвестируется в специальный фонд для пользы будущих поколений.
Когда все еще разбрасывают деньги, они не имеют, в ближайшие годы вплоть до глобального финансового кризиса, норвегия сохранил purse strings тесно связаны.
"Пока мы можем место зимой и летом мы счастливы", - говорит анна.
"И есть rakfisk", - добавляет она с беззаботный смех.
Я стою в снегу, и очередь на что-нибудь поесть – у меня было достаточно rakfisk.
Теперь лося, бургер, безусловно, что-то другое, и вместо сочных на вкус.
Но в тот вечер, это еще что вонючка рыбы.
В отеле я остаюсь в один ряд venues хостинг rakfisk ужин, где гости на голосование лучших - или, возможно, самым сложным назалли - рыба.
There is a live tv link до cumparsita в галстуке-бабочке в окружении плиты rakfisk.
Это похоже на евровидении.
"Какой у вас для лучших рыб там в горах thor-juergen?"
"Здесь наших точек, кириллович дианин-хавард".
Существует хлопать, смех.
Мужчина упал с стулом, возможно, преодолеть водки.
Или, возможно, это дым от всего, что рыба.
