Министерство внутренних дел не положили руки от незаконного рынка обратно в обращение
Доля преступлений с участием юридического оружия является крайне низким
Мвд россии является предложение об ужесточении up закон для владельцев гражданского оружия.
Это реакция властей к инцидентам: click выстрелов на свадьбах, где жертв нет, и резни постановок московский юрист дмитрий виноградов, в результате нажать гибели семи человек.
Полицейские хотят запретить ношение оружия в общественных местах и поднять минимальный возраст оружия лицензирования от 18 до 21.
Идея была поддержана главой думского комитета по безопасности и борьбы с коррупцией, ирина яровая, который обещал, что поправки к закону об оружии, будут привлекаться в госдуму в ближайшем будущем.
Не все довольны, что российские власти пытаются бороться с проблемой "закручивания гаек".
Открытое письмо появилось в интернете, чьи авторы - представители разных общественных организаций винтовки — спрос за упразднение "бессмысленной закалки".
Процент преступлений с участием зарегистрированного оружия является минимальным, - сказал адвокат василия лесников уголовной би-би-си россии.
По данным министерства внутренних дел статистики, 142 преступлений с использованием огнестрельного оружия, зарегистрированных с правоохранительными органами, были совершены в течение шести месяцев 2012 года, в то время как 1,168,000 преступления были зарегистрированы в общей сложности за этот период.
Авторы открытого письма уверены, что ужесточение законодательства в области гражданского оружия не смогут предотвратить уголовного дела "черного" рынка.
Согласно им, можно найти любое оружие по низкой цене, прямо сейчас.
Тем не менее, министерство внутренних дел утверждает, что ситуация с распространением нелегального оружия находится под контролем.
Поставщики: от растений для офицеров
Песня "черного" рынка оружия - возобновляема через несколько каналов.
Существует пять таких каналов, объясняет отставной полковник виктор баранец, который работал в министерстве образования и генерального штаба за 10 лет.
Скриншот сайта, который принимает заказы на оружие.
Первая: "армия или военные трофеи", т. е. оружия, которые были украдены во время боевых действий на кавказе.
"Оружие было похищено российских офицеров и кавказцев", - говорит баранец.
Рядом находятся "черные оружия", похищенных преступниками из представителей оборонных ведомств.
Баранец объясняет, что это покрывает оружия из полиции складов, и те угнали прямо от правоохранительных органов, работников.
Незаконным оружием были приняты для продажи с военных складов.
Взрывы часто были услышаны на военных складах.
"Есть доказанные теории, что некоторые пожары были намеренно, чтобы покрыть недостачу, - говорит бывший военный человек.
Производители оружия вносят свой вклад, согласно бараненко.
"Существует так много частных оружейных заводов, которые не выдержать конкуренции на международном рынке и выбросить оружие из-под прилавка на черном рынке, в том числе в москве", - говорит эксперт.
Другой источник "черный" рынок торговли.
Особенно высокое количество орудий и пулеметов приходят из бедных стран, как кыргызстан.
"Там производство, там иногда ручной работы; и мафия сформировала, которая организовала поток", - объясняет бывший военный человек.
Откуда оружие взялось?
Эксперты подсчитали примерную долю каждого из источников снабжения незаконного оружия "черного" рынка.
Доклад, об этом было подготовлено в центре проблемы анализа и планирования государственного управления в 2011 году.
Эксперты проанализировали отчеты министерства внутренних дел и росстата, уголовной литературы и открытых данных из порталов на оружие.
Подавляющее большинство из незаконного оружия, по мнению исследователей, исходит от военных и силовиков.
Половина всех вооружений на черном рынке существует «из-за чиновников, чья работа связана с оружием ", отмечается в докладе.
По словам исследователей, в 17% времени оружия были получены от вооруженного конфликта районов, 14% - кража во время производства, 5% - "черная археология".
Консультантом одного из оружейных магазинов, пожелавший остаться неизвестным, утверждает, что оружие найдено с помощью "черные" копатели не покупают больше, потому что они слишком старые.
По его словам, идут диллеры, чтобы военный склад для новой партии товара.
Один кусочек, например, пистолет тт можно купить от ордера специалиста.
Она выдается на его и дал через забор.
"Он забирает в город и продает 900 евро за кусок с двух журналов", - говорит он.
"Истина заключается в том, что полицейские знают все, вот почему периодически, когда преступление раскрываемости является низкой, она осуществляет испытание покупки из незаконного оружия продавцов", - говорит консультант.
"Как в роскошный магазин"
Покупатель и продавец часто находят друг друга через друзей.
Я посмотрел на сайтах, блогах, пока кто-то не отреагировал, предлагал мне идти, чтобы беговая станция, где человек будет ждать me to take me to the "уголок", так что мы можем договориться.
Я узнал, что цена оружия только там
Военный обозреватель виктор баранец
Чтобы достать оружие, мне нужен кто-то, с пересадкой, говорит консультантом. - у меня есть знакомый, но я не уверен, что это надежная.
Существуют продавцы на рынках труда, но нужно "come" условно "джон доу, который попросил, чтобы сказать, что его дочь зуб".
Сейчас, даже если мне нужно несколько костяшек, я получаю их через кого-то я доверяю.
Он также поставляет их только для меня, потому что он знает, что я не дам ему уйти.
Новички ищут оружие по-разному.
Бывший военный человек виктор баранец попробовал себя в качестве покупателя нелегального оружия в середине 90-х, когда он готовил опубликовать статью об этой проблеме.
Формулы, все же, по его словам.
Он получил альбом фотографий с "anything and everything".
"Я чувствовал, что в роскошный магазин", - вспоминает он.
По словам баранец, покупатель не предлагал кота в мешке - вы можете попробовать все.
Я, потенциальный клиент, не просто покупает; мы идем в лес с продавцом и ставить цель.
"Я дал возможность стрелять, и когда я уверен, что оружие - это хорошо, мы начинаем переговоры", - рассказывает эксперт.
Магазин на диване
Интернет-поиска ведут на сайты и "вконтакте" группы, где оружие "для различных целей".
Никаких документов или личных встреч.
"Это достаточно, чтобы иметь определенную сумму денег", - говорит товарную рекламу на сайте "купить пистолет или винтовку".
Пользователи оставляют свои запросы и задавать вопросы.
Несовершеннолетний может купить?
"Без лицензии, конечно", - вопрошает пользователь "джон" (имя изменено).
"Хотите купить пистолет тт, москва," кратко запрашивает "федоренко".
Федеральная служба безопасности сейчас распространилась большая сеть поддельных сайтов, и есть тонны потенциальных покупателей военного оружия.
Люди приходят, как голодные рыбы на приманку, а затем жила угля в сибири.
Военный комментатор и бывший военный человек виктор баранец
Я слышал об этом: обычно сайта зарегистрирован вне области применимости законов россии.
Люди принимают заказы.
Покупатель платит в банкомат.
"В ответ, фото посылается с инструкциями где оружие является скрытым", - говорит пресс-секретарь права на оружие неправительственной организации дмитрий кислов.
Виктор баранец подтверждает, что после ухода запрос на сайте вы можете остаться без оружия и отправиться в тюрьму.
Федеральная служба безопасности теперь распространяется большая сеть поддельных сайтов, и есть тонны потенциальных покупателей военного оружия.
"Люди, как голодные рыбы после цунами, и в конечном итоге в сибири добыча угля", - говорит он.
Макаров за 100 долларов
При покупке нелегального оружия, от 100 до 900 долларов достаточно, по мнению экспертов.
По словам дмитрий кислов от права на оружие, пистолет макарова может быть приобретен на 100-300 долларов.
Ожидание времени - месяц на полтора месяца.
Она поставляется с долговременного хранения складов со стороны руководителей среднего звена из этих складов.
Согласно официальной статистике властей, число подобных преступлений в россии в целом снизилась на 7% по сравнению с январем-мартом 2011 года, составив 22,900, в то время как количество случаев хищения и вымогательство оружия, боеприпасов, взрывчатых веществ и взрывных устройств снизилась на 7,8%.
