Мексики энрике пена ньето грозит жесткий старт
Мексики энрике пена ньето, входящий президент готовится принять office, bbc внемлет смотрит на стоящие задачи и его смешанные ожидания своего населения.
Трафик в мехико является особенно плохо в настоящее время.
С перенаселением города в лучшие времена, перстень стали был возведен с понедельника, отрезав несколько ключевых маршрутов в столицу и вызвав хаос на дорогах.
Цель, однако, было не остановить commuters в работу, но предотвратить митингующих от достижения парламента.
В субботу, президент мексики энрике пена ньето будет получать президентские ленты и завладеть запуск нации.
Ему предстоит сложная задача.
Мексика была сыграть хорошо экономически под уходящей администрации фелипе кальдероном, но страна находится в тисках войны с наркотиками, который уже унес около 60 тысяч жизней в течение шести лет.
"Мое правительство имеет большую приверженность мексиканского народа к уменьшению насилия", - заявил г-н пенья ньето рассказал президент сша барак обама в овальном кабинете ранее на этой неделе.
Я буду предлагать новую стратегию в области безопасности, которая позволит нам достичь этой цели.
Перед общении с президентом сша, господин пенья ньето предыдущий политический опыт был как губернатор своего дома, государство, государство из мексики.
У населения, растянутые государства вокруг столицы, мнения по поводу нового лидера, делятся в своем старом детство.
Простой человек
Песчаный пляж в городе valle del браво, например, он запомнился с нежностью.
Жители кредита с ним простимулирует туризм в курорте и создание инфраструктуры.
Чтобы достичь город, вы можете проехать вдоль одного мистера пенья ньето, новые дороги, огромный шаг на треснутых и неровных дорог, он заменил.
Plaques носящий его имя также повесьте снаружи современный спортивный центр и внушительный интерактивный музей об изменении климата.
"Мы рассчитываем на него, чтобы вызвать реальные и устойчивые перемены", - говорит друг и соратник габриэль ольвера эрнандес, конгрессмена для господина пена ньето - партия, pri.
Особенно в плане безопасности и экономики, мы надеемся на интересную и реальные перемены, которые наша страна так сильно нуждается.
После неразрывного 81 лет у власти, pri была свергнута в 2000 году висенте фокс.
Конгрессмен ольвера признает, что после 12 лет вне президентского дворца лос-пинос, существует много ожиданий внутри партии о энрике пена ньето.
И он отвергает оппозиции характеристики нового президента в отсутствии вещества.
Он очень простой человек, очень покончил с отличным видением страны.
Он отличный политик и, прежде всего, он тот, кто знает, как слушать.
Но с другой стороны государства, это не впечатление у многих людей из своего бывшего губернатора.
В несауалькойотль, также известный как "сьюдад неса, контраст с мощеным улочкам valle del браво не может быть острее.
Приютившись под шоссе эстакад, это во многом в пригороде мехико.
И проблемы в муниципалитет также смелое и городское.
Ранее в этом году военные вызвали на помощь за банд наркоторговцев, действующих в окрестностях, и насилие в отношении женщин особенно остро.
На пятне глуши к обширной свалке, органы десятки убитых женщин было выброшено на протяжении последних двух лет в покое.
Более 1000 женщин погибли в мехико, в то время как мистер пена ньето был губернатором, а ставки намного выше, чем в нашумевшем violent город сиудад хуарес – место, синонимичное убийство невинных женщин.
Г-н пенья ньето, критики говорят, в лучшем случае, он не смог адекватно разрешить проблему женоубийства, пока он был в офисе.
В худшем случае, они обвиняют его администрации, закрывают глаза.
В виде конкретного дома типично в захудалом районе, irinea buendia противостояний сопротивляться» слезы, как она показывает мне ее фотографии дочери, мариана луна.
Согласно официальной версии, мариана совершил самоубийство в 2010 году.
Однако ее семья считает, что она была убита своим партнером.
"Когда я приехал в ее доме казалось, что ее тело было вымыто," сеньора buendia вспоминает.
Есть признаки, она была избита и rigor mortis уже определил.
Как мать рассказывает историю, фото мариана смотрит вниз от стен, рядом с крестом подшипника ни единого слова: правосудие.
Однако это именно то, что семьи говорят, что они были лишены.
Государственные органы оказали мне, как я старый сплетни, неспокойным, любим скулить.
Они хотят, что один просто принимает, что они говорят, и молчит.
"Но это не может быть прав, когда их было так много нарушений и упущений, - говорит она.
Как президент пена ньето получает створки в субботу, это приходит с тяжелой ответственности.
Десятки тысяч семей были затронуты насильственных преступлений в мексике за последние шесть лет, и новый президент пообещал сделать их приоритет во время своего пребывания в должности.
"Я надеюсь, он же президент, как он был губернатором", - говорит pri конгрессмен ольвера в valle del браво.
Что, впрочем, это именно то, что семьям жертв в ciudad неса большинство страх.
