Сингапур ищет младенцев, чтобы спасти свою экономику
Сингапурцы винят свои карьеры, стресс и стоимость имущества и образования за непредотвращение детей.
"Сингапура нужд населения расти".
Я - патриот муж, ты моя патриотическая жена, давайте сделаем наш гражданский долг и создать жизнь!
Это может показаться маловероятным, что эти стихи являются частью рекламы для мяты сладостей, но, несмотря на это, или, возможно, из-за этого видео пошел вирусный на youtube в сингапуре ранее в этом году.
Фразы являются частью рэпа и использовать местные референдумы, такие как "отнесём а бао (булок) в духовке", чтобы повеселиться рождаемости в сингапуре.
Рекламная компания, видео, компания bbh, надеется, что реклама будет управлять, чтобы сосредоточить внимание на проблему в весёлом пути.
Ее креативный директор, дуглас гамильтон, говорит, что он хотел использовать власть музыки, чтобы заставить людей выполнять их "национальный долг".
Это чисто интернета вещи, поэтому мы должны были сделать это весело и занятно.
Это самая большая проблема, стоящая перед этой страны.
We are the world худшие в тиражирования собственного потомства, так что мы чувствовали, что это была проблема, мы имели в адрес.
Мы знали, что власти пытались многие вещи, как запуск духи с феромонами или организовывать вечера.
Многие из этих идей, возможно, было креативно, но они не обязательно работают.
Поэтому мы подумали: почему бы не быть творческим, как можно решить проблему, составить рэп?
1.2 детей
Но в сингапуре правительство не предпринимает все так легко.
Она тратит около 1300 долларов в год на политику, чтобы поощрять людей, чтобы иметь больше детей.
Правительственный пакет для брака, и родители грантов до 15000 usd per child, передаёт декретного отпуска и распространяет налоговые льготы.
Но это все было незначительное воздействие.
Сингапур является богатым, высоких технологий city государство в юго-восточной азии, а также известно, для сохранения своих лидеров и ее строгий социального контроля.
Рождаемость в сингапуре, по данным национального отдела народонаселения, в настоящее время составляет 1,2 ребенка на одну женщину.
Последний раз это было более 2, известный как темп замены, был в 1976 году.
Так почему же сингапурцы не заводить детей?
Тан вея мин, директор брака и семейной политики национального отдела народонаселения, сказал, что это результат "лучшее образование" и "широкий круг карьерных возможностей".
"Это дало людям более широкий спектр вариантов в плане жизненных целей и приоритетов, не поженимся и заведем семью", - объясняет он.
Эти изменения в социальные нормы привели к увеличению числа людей, которые являются одинокими, и задержав браков и беременностей, которые привели к снижению рождаемости в сингапуре.
Тем временем, ес, иммиграционная политика, направленная на резкое увеличение иммиграции, чтобы справиться с населением, спад создал возмущение среди местного населения.
В сингапуре, существуют сайты, где ксенофобия против многих новых иммигрантов - широко и тонко замаскированных, особенно китайских, которые критикуют за сохранение низкой заработной платы, а не интеграции.
Увеличение иммиграции также рассматривается как одна из причин, почему, в прошлом году, в сингапуре правящая партия пережила свой худший результат выборов после независимости.
После выборов была предпринята попытка исправить проблему, с высокой налогов и сборов для иностранных работников.
Неожиданные последствия
Хотя падение рождаемости имеет известные эффекты о нации экономического роста, налоговых доходов, расходов на здравоохранение и иммиграционную политику, в сингапуре, в случае существуют также некоторые неожиданные последствия.
Правительство пытается не строить много маленьких домов.
Например, он начал влиять на секторе недвижимости.
Ее городского развития власти начали контролировать число небольших квартир, известный как "чистка коробки", которая может быть построена в некоторых районах города.
Эти апартаменты имеют поверхность 46 квадратных метров и был очень успешным в плане продаж.
Однако есть опасение, что они могут способствовать единый образ жизни и отпугивают девелоперов, которые хотят построить большие семейные дома.
Но, лим тис, вскоре, управляющий директор девелоперской компании el девелоперов, говорит, что его "чистка" продать гораздо быстрее, чем большие блоки.
Они более популярны, в том смысле, что продавать дней, даже недели, быстрее, чем крупные подразделения.
Это означает, что они гораздо лучше для нашего денежного потока.
Однако он признает, что новый регламент дает четкие рекомендации для разработчиков, которые ранее были препятствия положить в свой путь, если они предусматривали слишком много небольших подразделений в проекте.
Слишком подчеркнул
Сингапур - город государства.
Хотя эти новые правила могут быть на шаг в сторону увеличения национальной рождаемости, когда речь идет, чтобы сингапурцы работают в центральном финансовом районе, кажется, они не будут иметь большого влияния.
"Люди очень подчеркнули, дома стоят дорого, и так это образование, поэтому многие люди откладывают завести семью", - говорит молодой руководитель.
Другие люди могут иметь детей.
"Но для меня важно иметь свои собственные деньги и время, - говорит другой молодой человек около 20 лет.
Мужчины и женщины одинаково упоминают свои карьеры, стресс и стоимость имущества и образования, как причины предотвратить их дети.
Так, как правительство пытается поощрять своих граждан, чтобы у детей, когда дело доходит до младенцев, сингапурцев, последнее слово.
