Брэдли мэннинг не жалуются на плохое обращение, по утверждениям обвинителей,
Прокуроры пытаются противостоять брэдли мэннинг, претензии злоупотребления в тюpьме
Слушание фокусируется на время мэннинга в военной тюрьме в квонтико, вирджиния
Оборона хочет, чтобы дело прекращено на основании, что мэннинга обра была тяжелой
Частная армия обвиняется в хищении тысяч рассекреченные документы
Прокуратура пыталась установить в пятницу, что рядовой армии брэдли мэннинг - взимается в крупнейшей утечки секретных материалов в истории сша - пропустили многочисленные возможности, чтобы жаловаться на плохое обращение он обвинил, он страдал в военной тюрьме.
В то время как перекрестный допрос мэннинг на предварительном слушании в ft. мид, мэриленд, прокурор калловэй. ashden фейн утверждал, что записи еженедельными визитами мэннинг имел с единицы офицеров в течение девяти месяцев заключения в квонтико, вирджиния, показывают, что не жаловался на лечении.
Перекрёстный допрос - в ходе слушания на защиту движения, чтобы у мэннинга закрытия дела на основании, что его заключение было суровым и составил достаточное наказание – пришел на следующий день после того, как мэннинг показал, что он считал самоубийство в заключении.
Армия аналитик разведки, арестован в июне 2010 года, обвиняется в хищении тысяч рассекреченные документы во время службы в ираке.
Материал был опубликован в интернете, то к wikileaks.
Wikileaks никогда не подтвердил, что мэннинг был источник своей информации.
В пятницу слушания, фейн рассмотрел с мэннинга в формах, офицеров заполнили после встречи с мэннингом во время его задержания в квонтико всё бриге, где он содержался под стражей умноживший статус с июля 2010 года по апрель 2011 года.
Офицеры бы спросить, мэннинг вопросы и записать его ответы.
Когда фейн спросил о формах в пятницу, мэннинг признал, что он расклассифицировал лечение с помощью своих охранников, как "отлично", и лечение с помощью объекта в целом, как "очень профессионально".
Формы шоу никаких жалоб жестокого обращения, даже несмотря на то, что офицеры спросили мэннинг напрямую о его лечения, полагает фейн.
Мэннинг ответил, что он мог бы словесно высказывать озабоченность тем, что приезжие офицеры будут говорить через озабоченность и указывать, что они будут рассматриваться, но они не рекордные вопросы.
"Они бы записали" нет вопросов "(после обсуждения проблем), и это не обязательно означает, что я не принес что-то", - сказал мэннинг.
Судья, армейский полковник дениз линд, также попросил мэннинг, почему он не жаловался на лечении в течение января 2011 года встречи с советом рассмотрения суицидальных мыслей он выразил в форме месяцами ранее.
Мэннинг ответил, что его намерение во время этой встречи заключалась в том, чтобы получить его "профилактика травматизма" статус понижен.
Военные заявили, что они посадили его на этот ограничительный статус - шаг ниже - самоубийство смотреть на его защиту и безопасность окружающих.
"Я хотел, чтобы сотрудники знали, что я был в порядке, и я хотел) get off the poi статус... чтобы насладиться возросшее качество жизни, с моей точки зрения", - сказал мэннинг.
Мэннинг показал в четверг об аресте в ираке и его передачи в кувейте, где он провел почти два месяца до перевода в карцер морской базы в квантико в вирджинии в июле 2010 года.
Он сказал, что он размышлял самоубийство в кувейте и когда-то проходили там из-за жары.
Он сказал, что не пускают, чтобы знать, что с ним происходит, или на улице мира была тревожной.
"Мой мир просто отсиживается в лагерь, чтобы эта клетка, arafjon" мэннинг заявил в четверг.
Я думал, что я собирался умереть в той клетке.
Однажды в квонтико, мэннинг заявил, что он тратит большинство дней в маленькой камере - по крайней мере, 21 часов и часто более 23 часов - без компании.
Мэннинг заявил, что он был разрешен только матрасы, одеяла, шлепки, одежду и очки.
Он сказал, что он пытался двигаться, потому что спать днем, или даже лежа, было против правил.
Мэннинг заявил, что он всегда спал со светом извне своей камеры в его глазах.
Если охранники не смогли увидеть его лицо, когда он перевернулся на ночь, он сказал, что они могут разбудить его откат.
Мэннинг адвокат подал официальное возражение против мэннинга лечения в январе 2011 года.
Мэннинг был переведен в военной тюрьме в форт ливенворт, канзас, в апреле 2011 года.
Также в пятницу, судья попросил мэннинг о голословных утверждениях, что он сделал в четверг свидетельских показаний, что после того, вынуждены спать обнаженных одной ночи в квантико клетки, и он был вынужден стоять голым в присутствии надзирателей и других заключенных, во время утренней головы графа.
Мэннинг выступил, что он никогда не был дан шанс, чтобы покрыть себя с свое одеяло в квадрат.
Под вопрос от судьи в пятницу, мэннинг заявил, что он выводил из своей охраны порядка, что он должен упасть одеяло, что бы покрывали его, но он признал, что никто не приказал ему бросить его.
Мэннинг свидетельствовал в четверг, что он был вынужден спать обнаженной предыдущей ночью, потому что его попытка показать офицера, что он не был опасность для себя.
Мэннинг заявил, что он сказал офицеру, что он бы использовал хипстеров из его белье или его шлепки, чтобы ушибся, но не сделал этого.
В ту ночь, мэннинг засвидетельствовал, трусы, шлепанцы и очки были удалены из своей камеры.
Его адвокаты надеются, что судья, по крайней мере, взять свои переживания во время заключения в расчет и резко снизить приговор, он должен быть осужден на его трибунал, который ожидается в начале следующего года.
Песня обороны заявил, что планирует у мэннинга осуждён к меньшему правонарушений и бороться с другими обвинениями как слишком экстремальными.
Слушание планируется возобновить в этот уик-энд, прокуроры должны утверждать, что условия содержания под стражей, были оправданы.
Пентагон заявил, что мэннинг был проведен в соответствии с правилами, регулирующими все максимально задержанных в квонтико.
Графы против мэннинга включают пособничество врагу, неправомерно вызывая разведки, которые будут опубликованы в интернете, передавая национальной обороны, информация и хищение государственного имущества или записей.
Если он осужден по всем пунктам, ему грозит пожизненное заключение.
