Мой мексиканскими-американской личностного кризиса
Он говорит, что многие были вынуждены покинуть мексику из-за отсутствия возможностей
Мексиканцы имеют тенденцию к вина тех, кто слева; они напоминают мексиканцев жестких раз, говорит он
Наварро говорит, что мексиканцы были зажаты между двумя мирами
В ходе недавней поездки в мехико, я едва направился по залу и прибыл на иммиграцию перерабатывающей зоны, когда у меня остановило.
Признаки указывали дорогу к двум направлениям: один для "mexicanos" ("мексиканцы"), другой для "чужой" ("иностранцы").
Я стоял там на несколько секунд, непонятно, куда идти.
Я рос в центральной калифорнии, я был назван "мексиканец" всю мою жизнь.
Это этническая стенография в той же степени, что мои друзья в бостоне именуют себя ирландские "или мои друзья в нью-йорке называют себя как" итальянский ".
Позже, я поселился на "мексиканско-американскую".
Но это была мексика.
И, как на родине моего деда, не было необходимости на стенограмму или дефис.
Я просто был американцем.
Я говорю на испанском, достаточно хорошо, чтобы выдержать либо конец интервью на этом языке.
Но я не имею словарный запас, уроженец, и я не могу пожать мой американский акцент.
Поэтому я взял американским паспортом и получил в линию для экстрасети.
Я думал о том, что момент на этой неделе, когда президент мексики энрике пена ньето посетил белый дом, чтобы встретиться с президентом обамой.
На повестке дня, как обычно, когда лидеры этих стран встречаются: иммиграция, наркотики и торговля.
Пена ньето был также поговорить о росте мексиканской экономики, которая является одной из причин, что мексиканцы теперь просто наиболее вероятно, чтобы остаться в мексике, как предприятие для соединенных штатов.
Он хочет партнерские отношения с сша и канады, и создать европейского союза - торговый блок в северной америке.
И пена ньето поклялся продолжать мексики войны против наркокартелей, хотя он предложил без конкретизации.
Для мексики, отношения с соединенными штатами - неповторима и полна обид.
Большинство американцев, вероятно, никогда не задумываемся, чтобы тот факт, что в 1848 году соединенные штаты вторглись в мексику и заставили его лидеры, чтобы подписать более половины своей территории в точке винтовки.
Но для мексиканцев, которые думают в терминах веков, а не минуты, напоминания повсюду.
Итак, что официальные лица сша говорит ничего наименее bit критической мексики, вы начинаете слух - в мексиканской прессы, и среди элит – жалобы о том, как американцы с посягательством на суверенитет соседа.
И дети монтесумы идут warpath.
И, тем не менее, для мексики, действительно непростые отношения с более чем 35 миллионов мексиканцев, проживающих в соединенных штатах.
Вы хотите поговорить насчет обид?
Существует множество.
Мексика имеет победителей и проигравших, для которых страна предоставляет возможности и другие, для кого не вызывает.
Единственная причина, почему вы так много людей мексиканского происхождения, проживающих в городах, как лос-анджелес, лас-вегас, феникс, денвер или сан-антонио, потому что, в какой-то момент в нашей родословной, там был человек, может родитель или дед, который был закрыт от возможности в мексике, и пришлось идти на север.
И чаще, чем нет, что человек под личный профиль - темная кожа, мало образования, из бедной деревни, и т. д.
Мы их потомства, и мы лояльны к ним.
Не мексика.
И хотя теперь мы можем быть американской мечте, отправившись на хорошие школы и приняты хорошие рабочие места, мы не можем упускать из виду тот факт, что это американская мечта, мы живем, и не один мексиканец.
Наша идентичность может иногда быть нечетко, но наша преданность ясна.
Это для соединенных штатов.
Кроме того, мы осознаем, что многие из элитных мексиканцев в правящем классе нас не любят.
Это чувство взаимно.
Они видят нас, как напоминание о том, как унизительное поражение и смотрят на нас, как неполноценных акций, что не является достаточно мексиканской.
Наши испанские, никогда не будет достаточно, наши связи в мексике никогда не достаточно силен.
Наше существование, как они видят, все о неудаче.
Если наши семьи не провалились в мексике, они не оставили.
И мы не сейчас находимся в ловушке позади шелковых штор, живущих в сша, но потерянные души, тем не менее.
Моя жена, которая родилась в гвадалахаре, и приехал в сша легально, как ребенок, напоминает мне о том, что существует трения между мексиканцев и мексиканцев, потому что мексиканцев имеют плотные понимания, кто они, и мексиканец обиделся.
В то время как она является гражданин сша, она видит себя как часть двух стран.
Тем временем, многие мексиканцы, я знаю не почувствовать, как они являются частью.
Мы любим слушать мексиканские band, los tigres del norte, но также брюс спрингстин.
Вы получите лучшее из обоих миров, но коренятся в сон.
В мексике, мы видели, как американцы.
И в соединенных штатах, мы рассматривали мексики.
Теперь, чтобы осложнить отношения еще дальше, как я узнал во время моей поездки, некоторые мексиканские лидеры и части интеллигенции хотят разъединиться с диаспорой.
Они хотят, чтобы положить мексиканцев на работу, как импровизированные "послы" для мексики, представляя свою заинтересованность в соединенных штатах.
Мы бы сказали наши соотечественники американцы, что великая страна, это посещение и давление политических лидеров, чтобы укрепить отношения с мексикой.
Да.
Это не произойдет.
Слишком много обид.
И, с неравенства доходов и цветущей коррупции и насилия, многие из нас не так уверены, что это великая страна.
Я боюсь, что вы самостоятельны, товарищи.
Это справедливо.
Если, по крайней мере, некоторые мексиканцы пока не готовы простить сша для того, как она отнеслась мехико полтора века назад, то они должны принять тот факт, что некоторые мексиканцы еще обиду для того, как их родственники были обработаны гораздо больше, чем недавно.
Хмммм.
Возможно, мы более "мексиканец", чем я думал.
