Ледяные дороги находятся в местах, но в основном непроходим.
В нескольких местах в чехии, основные дороги являются ледяными и снежными.
Однако большинство дорог - проходной, с дополнительной помощи нуждались в местах.
Карлсбад региона
В карлсбаде региона, дороги были практичным утром, хотя в некоторых местах они были ледяными и снежными.
Температура упала до 5-10 градусов ниже нуля, хотя ожидается, чтобы согреться немного в течение дня.
Снег в регионе перестал, и только тонким слоем снега, остается в низинах.
Однако гребни крушных горах есть около 30 сантиметров снега.
В некоторых местах существует ограниченной видимости из-за тумана, по данным местной службы шоссе.
Песня р6 высокоскоростной автомагистрали и первичных дорог в регионе орудуют бисти без ограничений.
Осторожность - это, конечно, уместно, например, на некоторые мосты, где поверхность может быть замороженной и скользкой.
Всех вторичных и третичных дорог также проходной, включая горные дороги.
В отдельных отрезках этих дорог, там могут быть заморожены, а остальные утрамбовать снег пластырей.
Прежде всего, на высоких уровнях, особое внимание должно быть принято во время вождения.
Пардубице и градец кралове region
На некоторых дорогах в восточной чехии, там могут грозить гололед, на большей высоте и в горах, там может быть слой спрессованный снег, по дороге и автомагистрали дирекции.
Шоссе службы предупреждает водителей против черного льда, который может возникнуть на большей высоте в пардубице региона в частности.
Гололед может возникнуть вокруг lanskroun, usti nad orlici, policky, свитави, и vysoke myto, и в особенности вторичных и третичных дорог.
Песня i / 43 и и 34 / дороги были химически обработанных вокруг свитави.
Снег - особенно сказывающимся на дорогах в гор крконоше и орлицке.
На большей высоте, существует спрессованный снег слоя на дорогах вокруг rychnov nad kneznou и trutnov.
В восточной чехии дня будет переменная облачность, преимущественно ясно и сухо.
Температура будет от минус 3, и плюс один градус в основном, с легким ветром.
Пльзень региона
Дороги в пльзене региона были юзабильным утром, с дополнительной помощи нуждались в некоторых местах. водители должны принять погодные условия в расчет.
Утром будет морозной, при температуре 85с три и шесть градусов ниже нуля.
Из-за существующего снега и последующий перепад температуры, некоторые дороги может быть скользким.
Водители должны ожидать туман в местах, хотя видимость будет постепенно улучшаться.
Эта информация была отмечена в регионе шоссе службы.
The d5 – пользоваться автомобилем почти без ограничений, но дорожные службы рекомендуют повышенной осторожностью между 80-м и 131-ым километр маркс.
Большинство начальных дорожных поверхностях сухие и морозостойкие.
Южные области в пльзене и тахов регионы могут иметь ледовые заплаты.
Вторичных и третичных дорог мокрые, а может, следовательно, также есть ледяные разводы.
Водителям следует быть особенно осторожными на дорогах с меньшей частотой в bohemian леса.
Оломоуцкий край
Водители должны ожидать снежной каше на дорогах, если курс на высшие части оломоуца региона.
Это результат химического лечения, проводимого в червена седловину, и на пути к videlsky kriz.
Снегоуборочная машина были выведены от падения снега в одночасье sumperk региона, согласно шоссе технического обслуживания, получил около трех сантиметров снега.
В других частях региона, в основном проходимых дорог без ограничений.
"В регионе, следы снежного sumperk остались на самом высоком высотах.
Водители должны ожидать снежной каше в томаново червенка в направлении есенике "диспетчерский пункт для шоссе сервиса рассказал сегодня ctk sumperk.
Их есеник коллег-законодателей также сделал пикник овернайт; the roads all the way to the высоком высотах ясны и мокрый после химического лечения, в соответствии с ними.
В оломоуце региона дорог работают без ограничений, в то время как в области чешский штернберк водители должны остерегаться в лесистой местности, где дороги оставались влажными.
Usti nad labem регион, либерецкий край
С утра, снегоочистители, сообщили несколько мест, которые сложно пройти в северной богемии.
Кроме того, некоторые заснеженные места, или некоторые ледяные заморозки патчи, горная дорога от telnice к kninice в usti nad labem региону также закрыто, по данным полиции базы данных.
Температуры остаются ниже нуля и дорог, вероятно, останется снежные и ледяные. в низинах, однако, особенно юго центральной богемной возвышенности, нет проблем, и дороги - преимущественно сухая.
Нет трафик разбой, до сих пор не сообщалось.
Ледяные морозные патчи были зарегистрированы в частности путем ремонта дорог вокруг steti.
По словам метеорологов, условия для этого были совершенны - дождь и таяния снега в течение дня, с ясной ночью и минусовые температуры.
Неблагоприятные условия ожидаются на основные части i / 13 road between the usti nad labem и liberec регионов.
Закрытие telnice к kninice дорога была вызвана изогнутых веток, которые были взвешены вниз по дороге уровня к снегопаду.
