Скрининга рака простаты: сдавать экзамен или нет?
Действительно, psa тест иногда демонстрирует ошибочные негативные результаты с ложными или даже ложных положительных результатов, которые подразумевают ненужных медицинских вмешательств.
Достаточно, чтобы уже неохотно мужчины, колеблясь принимать скрининговые тесты.
Сдавать экзамен или нет?
Мы спросили двух специалистов для их мнения.
В исследованиях, проведенных в соединенных штатах, там было много загрязнений между контрольных группах, так что трудно интерпретировать эти данные, а так же твердо рекомендаций.
Другое исследование, в этот раз европы, пришли к выводу, что существует разница в смертность между пациентами, которые были закрыты, и те, кто не был.
Это исследование также показало, что во встречном вопросе после 12 лет, что это от 30 до 40% скорее, ибо метастазы происходят в отсутствие скрининга.
Поэтому я рекомендую тест с 50 лет, или 40, если у вас есть прямой родственник, который ранее был рак простаты.
Афроамериканские мужчины также более рискованны.
Ключ заключается в том, чтобы сделать правильный выбор, когда-то рак был обнаружен.
Существует прогрессирующий рак и другие, которые являются индолы.
Пациент действительно необходимо, чтобы понять степень риск рака, предлагая ему варианты, не обязательно лечить опухоли предстательной железы, которые не являются долгосрочными опасными для жизни, и «пока, вместо того, в таких случаях, для активного мониторинга болезни.
Сегодня, многие мужчины, в которых рак был обнаружен не будут относиться, потому что их рака не агрессивна и не является угрозой для жизни.
Активный мониторинг будет предложено, и если болезнь прогрессирует, они будут предложены лечения.
Более и более конкретные критерии будут определены в порядке, чтобы решить, кто следует или не следует относиться.
Поэтому я рекомендую принимать экзамен.
Но важно, чтобы устраивать дискуссию с врачом, чтобы определить, или не принять его.
В сотрудничестве с société internationale d'urologie [cuy], movember создала инструмент, который позволяет оценить плюсы и минусы срп теста.
Вы можете загрузить документ (на английском языке, на данный момент, [французский] перевод будет доступна в ближайшее время) по этому адресу: http: //www. fr / / mens-health простаты
Предотвратить болезни
К сожалению, нет никакого чуда рецепт для предотвращения рака.
Несмотря на прогресс в области принятия здоровых жизненных привычек остается лучшим способом, чтобы уменьшить риск страдания.
Предполагается, что, если все хорошо питался и осуществляется достаточно 30% случаев рака могут быть предотвращены.
"Если люди больше не курили, эта ставка будет расти, чтобы, по крайней мере, 50%", - говорит андре буле, пресс-секретарь канадского общества рака.
С другой стороны, подсчитано, что примерно 10% случаев рака - наследственные.
Некоторые также совершенно необъяснимые.
Для канадского общества рака, борьба против табака остается приоритетной, несмотря на то, что уменьшение числа курильщиков.
Сигареты связаны с 85% случаев рака легких.
Это также является фактором риска для целого ряда других.
Этот огромный ущерб здоровья людей.
"Даже сегодня, есть 1,5 миллиона курильщиков в квебеке," сожалеет представитель андре болье.
Поощрение данных: 10 лет после дачи курения, риск смерти от рака капель на половину.
Вес
Избыточный вес и ожирение также способствует появление болезни, по данным гтк.
Они могут повысить риск рака молочной железы, кишечника и прямой кишки, пищевода, поджелудочной железы и матки.
"Исследование показывает, что регулярная практика физической активности в течение вашей жизни, защищает от рака прямой кишки", он также сказал.
Диета
Организация также рекомендует ограничить свои потребление красного мяса.
В больших количествах, это повышает риск развития рака colo-rectal.
Аналогично, значит вылечить мясные продукты, которые следует избегать.
Сохранение мяса с курением, сушка или отверждение может привести к формированию канцерогенных веществ.
"Они могут повредить клетки в организме и привести к развитию рака", - пояснил он.
Витамины
В последние годы число ученых изучили связи между витаминные добавки и рак.
В настоящее время, однако их исследование является неубедительным.
Исследования на витамин e противоречиво, по данным гтк.
В то время как в одном исследовании отмечено снижение риска развития рака простаты, другой отметил увеличение.
И эффект витамина d от рака, пока не ясно.
Кроме того, г-н beaulieu подчеркивает важность обсудить вашу озабоченность и семейную историю с врачом.
"Принятие скрининг-тестирования не дает рака".
