Саймон ornest: на концертах мы хотим слияние положительной энергии
Каково ваше мнение о конце света, который может прийти в меньше месяца?
Это просто очередная пугаетесь, которую мы хотели задвижку.
Вместе с tap band, мы склонны шутить по этому поводу, сказав, что мы, возможно, единственная группа на земле, которая могла бы привлечь достаточно позитивную энергию, чтобы придержать или предотвратить конец света, полностью.
В декабре вы даже организации уникальная серия трех концертов против конца мира.
Вы можете дать нашим читателям некоторые подробности по этому поводу?
This is a nationwide фандрайзинговых событий, которые мы были планирует за последние два года.
Мы решили использовать потенциал рынка конца календаря майя, 21 декабря в 11.10 утра.
Накануне, 20 декабря, в 21:00, 3 концерты будут проходить параллельно в праге, брно, остравы.
Они направят в то время, когда кирибати острова в тихом океане, который находится в 12 часов, впереди, достигает конца календаря майя.
Кто придумал эту идею?
Первоначально, наверно, это была моя идея, потом мы работали все детали с нашим дизайнером, honza augusta.
Кроме того, что мы хотим собрать достаточно позитивную энергию, чтобы остановить конец света, мы также хотим, чтобы позволить себе и общественности, чтобы поберечь некоторые мысли для государства нашей планеты, когда мы, однажды, передать наших детей.
По случаю окончания календаря майя, мы также подготовили ряд уникальных предметов, обувь, футболки, сумки и оригинальные ключи от конца света, которые могут быть приобретены на com, чтобы поддержать наше дело.
The tap band, вместе с другими артистами, а также записал глаголемый зс against the end of the world, под названием "конец света отменяется".
Он уже получил на youtube, будет ли рисунок на фандрайзинговых концертов?
Конечно, в большом финале, пока мир не заканчивается заранее.
Это будет спетая кай-каем всех художников на всех трех концертов в то же время.
Гимн также будет фигурировать в уникальном прямом эфире чешского телевидения.
Эти слова были написаны и роль иисуса в клип сыграно томас, x также поет hanak xindl в нем...
Как вы стали работать с ними?
Мы также сотрудничаем с другими личностями чешской культурной сцены, благодаря организации много фандрайзинговых мероприятий и концертов...
Мы стараемся, чтобы действительно получить их участие в этих проектах.
Выяснилось, что большинство из них были заинтересованы и любят работать с нами.
Что будет выручка от концерта against the end of the world go to?
«Оснащение кресло-коляска образовательных studeo центр, который уже в шестой год, в сотрудничестве с гражданами ассоциации крана с jedlicka института для инвалидов.
Преподаватели приходят в регулярно проводить время с jedlicka студенты института и запустить мероприятия, которые они любят и заинтересовать их.
Сами студенты не имеют средств, чтобы позволить наставников, таким образом, мы пытаемся предоставить это для них на этом пути.
В рамках проекта по строительству на jedlicka институте, в отдельном здании планируется, что мы можем жить с этим проектом.
Каждый концерт видит появление нескольких групп и исполнителей.
Как вы выберите их?
Мы стараемся, чтобы скомпилировать программу, которая говорит для всех возрастов, включая детей.
Например, в праге, чинаски, поддержка, иллюстрация с дэном lesbiens барта, tap, мариан банпо и иржи suchy появится.
Дополнительную информацию можно найти на www.kpks.cz.
Вы планируете какие-то более "помпезных мероприятий" в будущем?
В мае, мы будем делать наш первый вид в пражскую весну, так что мы определенно будет готовить хороший состав с некоторыми интересными гостями.
В следующем году мы хотели бы играть в чешском национальном доме в нью-йорке, и я лично – с тех пор, как мы будем в сша - хотели бы построить в видимости в вашингтоне и чикаго.
Ваши международные планы не скромно; вы уже выступали, например, в мадриде, брюсселе, лондоне и москве.
Песня tap, тем не менее, группа состоит из неполноценных людей.
Как вы справляетесь с этих поездок в плане логистики и организации?
Это не так страшно, как может показаться на первый взгляд.
У нас есть пять членов в электрические инвалидные кресла, которые должны перевозиться в багажном районе; мы также должны, конечно, носить с нами много багажа и инструмента случаев...
Тем не менее, мы пока не удалось это сделать без каких-либо проблем, csa и british airways, были хорошо подготовлены для нас, настолько, что, по случаю, я был очень удивлен.
Даже в москве, который мы только что вернулись из, все прошло гладко.
Спасибо, чтобы эти международные поездки, вы будете иметь возможность сравнить конкретных вопросов доступа, общественное отношение к инвалидности и так далее.
Каковы были ваши опыты так далеко?
После того, мадрид, люксембург, лондоне и других местах, где все функционирует лучше, чем здесь, все мы наблюдали, что на востоке все еще находится в ее начала.
По сравнению с праги, москвы, довольно недоступно; он остается необычно для человека в электрической инвалидной коляской, чтобы быть путешествие вокруг города на собственной.
Очевидные вещи, такие как предоставление wheelchairs приоритет в лифтах, не являются общими.
К счастью, объединения граждан возникают там тоже, что они пытаются привлечь внимание к проблемам людей с ограниченными возможностями.
А с другой стороны, где у нас все еще отстают более развитых стран?
Есть много вещей, которые мы все еще отстают на...
Важно отметить, что усовершенствования в текущей ситуации всегда зависит от усилий пострадавших людей.
В лондоне и мадриде, это совершенно естественно для людей с серьезными нарушениями, чтобы быть самостоятельно выйти на публике, и они могут использовать туалеты, сходить в музей, или где бы то ни было...
Это менее привычны для больших групп людей с ограниченными возможностями, чтобы активно участвовать в общественной жизни, в этом отношении с tap, мы на шаг впереди!
Общественное уважение или доступность - это одно, но это только тогда, когда мы можем стать известных спортсменов, артистов, актеров, политиков и юристов, что все будет реально начать перемены.
Пока существует только в исключительных случаях, люди, которые являются сильными.
The tap band в настоящее время является очень популярным, но давайте посмотрим на несколько лет, что побудило вас в 1998 году до формы?
Я начал свою работу в качестве репетитора на jedlicka института, где я был окружен много молодых людей, которые были заинтересованы в что-то делать.
Поскольку я музыкант сам - среди прочего, я играю на саксофоне, я начал музыкальный клуб с коллегой.
С течением времени, как наш модератор ладья - шахматы против наркотиков ангелова утверждает, что она выросла немного вне нашего контроля (смеется).
Ваша популярность имеет прийти только примерно в последние несколько лет, или я ошибаюсь?
Это верно, что мы уже помогли, создав связи, известные певцы, а также наша проактивная работа по продвижению группы.
Мы поняли, что работа, которая идет на невидимых может быть, как это никогда не существовало.
Благодаря средства из европейского союза, мы можем себе позволить даже высококлассные преподаватели, оборудования и т. д.
Это был ваш гол, чтобы принять tap до таких высот?
С самого начала, я чувствовал, что был потенциал, чтобы делать вещи немного по-другому.
Шоу-бизнес наполняется вещей, где один имитирует другой.
Логично, в своем роде; все новые вещи были приняты в нерешительность и занять длительное время.
Вещи, которые являются уникальными, немногочисленны и редки, но я бы смею утверждать, что tap является одной из тех вещей.
Человек - первое впечатление на встрече - это, конечно, жалость - это естественная реакция...
Но жаль, что это просто расточаются, потому что инвалиды не рассчитывают, и страдание существ, которые нужно пожалеть.
Это люди, которые могут полностью жить и расцветать, предполагая, конечно, что они имеют право окружающей среды.
Я говорю, что когда человек с гандикапом преуспевает в чем-то, это не просто прогресс для них, но для общества в целом.
Ваш успех также способствовали вашей твердой рукой, как лидер, как многие люди полагают?
Если мы хотим достичь более высокого класса работы, мы должны быть бескомпромиссны во многих вещах и требуют определенный уровень дисциплины.
Я думаю, что это возможно.
Некоторые люди приходят к нам с романтической идеи и витают в облаках, и когда они узнают, что они должны уйти, чтобы репетировать дважды в неделю, посещают репетициями и мирятся с большим количеством времени путешествия на концерты, их энтузиазм быстро исчезает.
Вот как это работает везде, и каждая группа, которая хочет работать, и хочет, чтобы достичь чего-то.
The tap band в настоящее время насчитывает 20 членов.
Как многие из тех, кто присутствует в начале в 1998 году?
Единственная ладья - шахматы против наркотиков, анджело.
Мы - открытая группа, люди приходят, и люди идут, и это неизбежно.
Те, кто есть интерес и драйв, всегда найдут наши двери открыты.
Мероприятие проходит за день до конца мира, как ожидается, в четверг в 24.11.2005 с 21.00.
The fee будут praha incheba, брно, остравы и fleda plynojem со спектаклями из 12 полос, и других музыкантов из чешской республики.
Все три города будут соединены телевизионное link-up на вечер близко для единого крика the tap anthem "конец света отменяется".
Концерт, цель состоит в том, чтобы собрать средства для оснащения studeo многофункциональный вторник accessible learning centre at the jedlicka институт в праге в размере 25 миллионов чешских крон.
Вход на концерт составляет 400 крон, детей младше 12 лет go бесплатно, билеты на продажу из богемии.
