Сабо: "немцы должны играть большую роль".
В голосовании по инкорпорации палестины, германия воздержалась от голосования.
По словам стивена сабо, эксперт в американо-европейском отношениях, в берлине идет тонкая дипломатическая линия.
Deutsche welle: в начале недели, германия изначально сигнализирует о том, что он будет голосовать против палестинцев заявку на статус наблюдателя в рамках организации объединенных наций.
Однако впоследствии берлин воздержался от голосования.
Почему?
Стивен сабо: германия не поддерживает, что израильтяне сделали в газе.
Теперь, однако, ввиду своих особых отношений с израилем, германия должна быть осторожной.
В то же время, однако я не верю, что она поддерживает американскую позицию.
Германия хочет продемонстрировать свою независимость, хотя и без лишней критической израиля.
Во время восстания в ливии в марте 2011 года, германия также воздержалась от голосования, когда он пришел на установление бесполетной зоной.
Это было в конечном итоге внедрила нато.
Германия делает трудно принять ясную позицию, когда дело доходит до важных международных дел?
Да, это точно.
Это потому, что он просто носит своей внешней политики, действительно отдаляется от политики, которая была, так сказать, возглавляемым сша, в пользу немецкой внешней политики.
Эта ситуация усугубляется тем, что европейцы не имеют ясную и стандартную политику.
Немцы, таким образом, оказываются пойманными между двух фронтах.
Ожидается, что они играют более независимую роль, но это то, что они не привыкли.
Я верю, что они все еще находят свой путь в этой роли, но они едут в "нормальной" внешней политики.
Внешняя политика, франция или великобритания.
Так что конкретно не "нормальной" внешней политики укладами, с немецкой перспективы?
Это показывает готовность принять позиции по международным вопросам, которые являются независимыми от тех сша или европейских партнеров.
Я считаю, что внешняя политика германии мотивируется экономической политики, то есть, к экспорту, и ее отношения с определенных регионах, таких как россия, китай и ближний восток.
В германии экономические интересы в определенной степени отличаются от других крупных держав, и, следовательно, германия должна защитить свои интересы.
У этих экономических интересов повлиял на их отношение к ближнего востока конфликта и их голосования в оон?
С одной стороны, германия имеет серьезные доходы рынков на ближнем востоке, и особенно в странах персидского залива.
Следовательно, оно должно быть осторожным, чтобы не оскорблением общественности, но также элиты в арабских стран.
В любом случае, это играет важную роль.
Однако я не хочу, чтобы приписать слишком большой вес, чтобы это не совершенно односторонние отношения.
Тем не менее, она играет важную роль в германии соображений.
Германия имеет повреждения своих отношений с сша, воздержавшись при голосовании, чтобы проголосовать на важные решения, такие как голосование в палестине?
Я думаю, что в европе, и даже в сша, большое понимание для немецкой позиции преобладает.
Поэтому я не думаю, что это был наиболее драматический перелом, как в случае вопросов относительно ливии.
Возможно, даже германия заработать определенную степень уважения.
В конце концов, это сигнализирует о том, что страна должна восприниматься серьезно, как международного игрока, и что ее интересы должны быть рассмотрены.
В европе существуют различные мнения относительно палестинской инициативы.
Сша, с другой стороны, уже высказывался явно в пользу вето.
Существуют разногласия между сша и во многих европейских странах?
Ввиду американской внутренней политики, эти различия всегда существовали.
Я думаю, что тайно, правительство при обаме фактически имеет большое понимание для европейской ситуации.
Однако, ввиду политической ситуации, правительство, естественно, неспособный голос этой позиции публично.
Это мое убеждение, что фактические различия во мнениях не столь велика, как они всегда появляются.
Если вы посмотрите на отношения между обамы и премьер-министра биньямина, обама действительно не является настолько воодушевляло путем биньямина политики.
Германия делает трудно примирить свои тесные отношения с израилем и сша, с одной стороны, и позиция важнейших партнеров в ес, с другой стороны?
Я думаю, что это именно то, что делает ситуацию настолько трудной для немцев.
Конечно, было бы немного проще для немцев, если бы существовал последовательной и стандартизировано европейской политики, которая в настоящее время не в этом случае.
Таким образом, они не могут быть частью более широкой власти и должно вместо диска материи вперед со своей собственной позиции.
Это именно то, что они делают на евро.
Я считаю, что в будущем германия примет на себя ведущую роль в европе призывают к размеру европейскую позицию.
Это, конечно, не простая задача для германии, за счет своих отношений с израилем.
Это всегда была щекотливая тема.
Однако я считаю, что немцы были ясно, что они должны играть более независимую роль.
Германия делает вид, как играет роль важного международного игрока — германия действительно хотят играть ведущую роль?
Или у германии до сих пор находят роль лидеров трудно?
Германия по-прежнему не привык, что в стране по-прежнему неудобно и, по понятным причинам, до сих пор трудно играть более заметную роль.
Если мы посмотрим на кризис евро, например, каждый раз, что германия предполагает более видную роль, различные антигерманской чувства стала очевидной.
Это не так важно для простых немцев.
На самом деле это же старая проблема: никто не хочет быть окружен враждебным странам.
С этой позиции, германия находится в более сложном положении, чем сша.
Это должно быть восприимчивости к самых разнообразных соседей и мнений, и это не легко.
Влияние сша над европейской политике, постоянно сокращается, однако в настоящее время ес не чувствует этот вакуум, чтобы кто-то восполнили пробел?
Немцы просто придется играть большую роль.
Даже если они не нравится, даже если это неудобно и делает их более непопулярными - c'est la vie!
Стивен сабо - заместитель директора трансатлантической академии в вашингтоне, в институт, в которых академических и политических экспертов из европы и северной америки объединиться для исследования проблем трансатлантического сообщества.
Шабо, также является членом немецкого фонда маршалла, в котором он специализируется в германии политики, внешняя политика сша и трансатлантических отношений.
