Что является частный offline - частный онлайн
Конфиденциальность.
По данным испанской королевской академии словарь, это означает качество частной жизни или "уровень приватности, который человек имеет право на защиту от любого вмешательства".
What is privacy for an до 16 лет?
Как вы применить это определение своей повседневной жизни и социальных сетей?
Они понимают даже они подвергаются от трансляции информации через интернет, вероятно, они бы не разделяют в автономном режиме?
Elperiódico интервью пятерых детей в возрасте от 10 до 15 лет, которые являются частыми пользователями интернета.
В четырех случаях они ассоциируются с термином "что-то очень рудник" на личном уровне, и "во имя пользователя и пароль" применительно к социальным сетям.
"Я бы не загрузить мои глубокие тайны в посте", - говорит хорхе, в возрасте 10 лет, когда пытается объяснить смысл приватности на сайтах, таких как facebook, twitter, hotmail, windows live messenger, с которым он имел счета в течение двух лет.
"Они очень секретные секреты, я скажу моей матери, но не все", - говорит он.
На fb и загружать хорошие снимки или игры.
И я развлекаюсь с людьми, я знаю.
"Я не разделяю фото, и это не моё, или что принадлежит тем, кто делает глупость", - говорит он.
Ребенок признает, что это плохо, чтобы пост непристойными изображениями обнаженных людей, преступлений, или написать унизительные или агрессивные комментарии.
Хорхе говорит, что он знает 35 друзей, он имеет на fb и девять его последователей в твиттере.
Большинство родственников.
Его мать входит, и она имеет пароль к одному из счетов.
Я открыл в твиттере, чтобы выразить себя и выкладывать интересные твиты.
"Я не знаю, если они отвечают мне, я только загружать их", - добавляет он.
"Социальные сети - весело, я могу говорить быстро, чтобы родственники далеко или мои друзья", - говорит он.
Он не колебался в ответ, что он не примет запрос от неизвестного человека.
Ни он мог бы предпринять какие-то внимания тех, кто рекомендует для него чужая.
В случае иосифа, в возрасте 14, отличается.
Этот подросток имеет счета с hotmail, facebook, myspace и спросить, и в последнем случае он признает, не зная 20 людей, добавил к его список друзей.
"Это не беспокоит меня, потому что у нас есть что-то общее, как музыка", - говорит он.
Мальчик говорит, что никто не предложил ему ничего или попросил его за домашний адрес или номер телефона.
"Если они заставили меня или попросил меня за это, я бы просто удалить их с моего счета, - говорит он.
Джозеф стал последователем на спросить, после прочтения рекомендации на твиттере.
Этот подросток не чужда опыта, что сейчас известно как кибермоббинг.
Знакомый моей подруги был донимали на социальную сеть.
Они угрожали его и требовали от него деньги.
"Я никогда не узнал, кто это был", - говорит он.
Жертва, по словам хосе, не закрыть свой счет.
"Он просто сделал это частные".
Затем он объясняет ряд шагов для настройки учетной записи безопасно.
В отличие от жорже, этот мальчик будет загружать фотографии знакомых в неудобных или затруднительные ситуации.
Я бы сделал это, если не я, как кто-то, или они заставили меня хотят сделать это.
"Однако я знаю, что это кибермоббинг", признает он.
Ключевые вопросы
Мариэль поррас, учитель английского языка со степенью в области образования и обучения, считает, что руководство детей и подростков, они должны понимать, что цель социальных сми заключается в том, чтобы информировать.
"Интернет возник, как средство поиска информации, но с появлением этих сайтов, правила игры изменились", - говорит он.
Поррас говорит ученый марк пренский, со степенью магистра в области образования в йельском университете и автор работы цифровых туземцев, цифровых иммигрантов, придумал эти условия, чтобы объяснить этот феномен.
Цифровых туземцев эти дети и молодые люди, рожденные с технологией.
"We are the digital иммигрантов, которые имеют, чтобы научить их, когда мы до сих пор фактически обучения", - говорит он.
Он говорит, что проблема является сложной, "потому что мы просим, чтобы у них четкой политики на том, что уместно или не разглашать, публиковать или разглашать, в таком возрасте, на котором зрелость не располагала к этому".
"Они также должны быть селективным, когда главное заключается в том, чтобы быть популярным, и у тысячи друзей, не задумываясь о последствиях", - добавляет он.
По словам специалистов, самый эффективный способ научить детей и подростков, что конфиденциальность, через вопросы, которые делают их думать.
«Говорение их не делать бесполезно ", - добавляет он.
Поррас затем перечисляет некоторые опции: есть вещи, которые вы бы не сказал незнакомец, так почему это онлайн?
Или, например, друг, чтобы опубликовать фото из вас, как вы выложили друга?
Вы знаете, что другие публикуют о вас?
Когда tagging партии фотографии, вы просите других людей разрешение на их tag?
И еще один вопрос: неужели каждый должен знать, что ты делаешь все время?
Другое дело, чтобы заставить их увидеть, что они должны вести себя в интернете, как они делают в автономном режиме.
Правила одинаковы.
"Вне интернета, люди действуют в отношении, нравственности и других принципов, поэтому они должны действовать так же, как в социальных сетях", - говорит он.
Мониторинг
Стюарт охранник, профессор университета, начальная школа преподавателей и образовательных консультантов, говорит, что важно для родителей, чтобы прочитать социальные сети политики тщательно.
Понимая все оговорки, они имеют основания говорить, чтобы их дети по поводу последствий открытия он-лайн учета.
"Например, возраст, в котором вы позволяли делиться или публиковать", - говорит он.
По данным guardian, важно, чтобы напомнить детям "не разговаривать с незнакомцами" урок.
