Messenger: наса обнаруживает лед по ртути
Посланник зонда нашел доказательства льда на планете ртути.
Считается, что у ледяного покрова, может быть до 20 метров толщиной.
Сша космического агентства nasa, доказал существование льда на планете ртути.
Хотя планета находится ближе к солнцу, у нее замороженной воды - как показано в трех исследований, опубликованных в четверг в специализированных журналах "наука".
Посланник зонд нашел доказательство, что существует ледяной корки в регионе планеты, которая лежит постоянно в тень.
Это считается на востоке 30 сантиметров и, возможно, до 20 метров толщиной.
Вода исходила от кометы, или, возможно, также астероидов, что столкновение с ртути.
Однако невидимое увязывание открытия льда с существование жизни на планете, - сказал главный ученый для посланника зонд, шон соломон.
Температура по ртути может достигать до 426 градусов по цельсию.
Это говорит о том, что это открытие может помочь объяснить, как вода и другие строительные кирпичики жизни достигли других регионов солнечной системы.
Неизвестный большинства жителей планеты земля, существуют зонды, телескопы и маленькие роботы, такие как феникс, развернутых в исследовательских глубинах вселенной.
Время от времени, они передадут изображения на землю: small глазком в бесконечное пространство.
Это изображение приходит с камеры, разработанные немецкие исследователи из института макса планка.
Восемь планет нашей солнечной системы, плюс карликовой планеты церера.
Как плутон, которые орбиты вокруг солнца позади нептуна, церера - не планета, согласно новому определению термина, выданным международным астрономическим союзом в 2006 году.
Этот образ раздела с инфракрасной записи в телескоп "спитцер" показывает "семейный портрет" бесчисленные поколения звезд: древнейших звезд считаются синие точки, в то время как более трудно определить те розовые воротнички "новорожденных" в звездах доставки комнаты.
Это было региона - скорее неромантизированный по имени w5 учеными - был обнаружен спитцер телескоп в созвездии кассиопеи, на расстоянии 6500 световых лет.
Этот дрожащий glow умирающей звезды был захвачен наса телескоп "спитцер".
Песня donut-shaped кольцо состоит из материала, выбросили на звезду в процессе умирания.
В огромной тройная туманность, 5400 световых лет от земли, новые звезды создаются из газа и пыли.
Наса телескоп "спитцер" застрелил эту фотографию галактической доставки комнаты.
Песня плеяды звёздное скопление, также именуется "семь сестер," может быть воспринято с голыми глаза на ночь.
С телескопом, однако цвета действительно приходят в свои.
В этой инфракрасной фотографии, helix туманность оглядывается на обсерватории вроде красных глаз.
Он находится в 700 световых лет в созвездии водолея.
Его сходство с континентом, в результате этой туманностью приобрести титул 'северной америки.
Сочетание нормальной и инфракрасной фотографии сногсшибательных раскрасок.
Этот ребенок мог только быть захвачен в его полной красоты, используя телескоп "спитцер инфракрасных датчиков.
Сатурн и ее кольца: как эти произошли - величайшая головоломка в области астрономии.
Возможно, они являются остатком спутника сатурна, который исчез без следа 4,5 миллиарда лет назад.
Одним из крупнейших и острые картинки с телескопа "хаббл": galaxy whirlpool
В зависимости от цвета, фотографии спиральной галактики могут стать подлинными произведениями искусства.
Фотография опубликована в европейской южной обсерватории показывает тройная туманность в созвездии стрельца, несколько тысяч световых лет.
Название тройная происходит от латинского слова трёхнадрезный (разделить на три части), так как темные полосы пыли делят сердцевину рождения звезды на три части.
В созвездии змееносца, астрономы сфотографировали признаки космического столкновения: 400 миллионов световых лет от земли, стержни двух галактики, быстро двигаться друг к другу, суждено упасть.
Эта звезда рождения была завоевана телескопом hubble в m83 спиральной галактики.
Любой, кто не любит технические акронимы, возможно, предпочитают называть ее прозвище, южный кэтрин колеса.
Фото взято космическим телескопом хаббл показывает раздел туманность ирис в созвездии цефея.
Туманность, 1400 световых лет, состоит из частиц пыли, которые являются десятки на сто раз меньше, чем стандартный дом пыли.
Этот образ был склеен из рентгеновского снимка захвачены различные телескопы.
Это показывает кольцо из черных дыр, 430 миллионов световых лет от земли.
Эта группа галактик, по имени arp 273, была запечатлена в наса со стороны космического телескопа "хаббл".
Ученые называют большую спиральную галактику, ugс 1810 года.
Эта звезда туманности является домом для самых ярких молодых звезд в млечном пути.
Эта звезда колыбели "непрерывное производство новых молодых.
Аналогично, эта звезда облака, подключенных к розетка, непрерывное производство нового ребенка звезды - 5000 световых лет от земли.
В этой яркой блестящей галактики с одной маленькой черной дыры, не существует пыли - только газ.
Исследователи предполагают, что он только появился вскоре после большого взрыва, когда вселенная была которово преимущественно из водорода.
Наши представления о вселенной: важнейшие телескопы
Телескоп - мысль была изобретена в 1608 к иоанн липперсгей - даже до галилео галилей использовал прибор для наблюдения за звездами спустя год.
С тех пор, зеркала в оптических телескопов стали более крупными и подметил, что они обеспечивают более глубоким.
В течение 30 лет, а именно с 1947 до 1975, телескоп хейла в паломарская обсерватория близ сан-диего была крупнейшим телескопом в мире.
The mirror, как показано на изображении, диаметром 5 метров.
Аризона, сша, является самой большой бинокулярный телескоп.
Это позволяет представления пространства через двух зеркал, диаметром 8,4 метра.
Внутренний выработок из большой канарский телескоп на канарском острове ла-пальма огромны - зеркало имеет диаметр 10.4 метров.
The mirror of the большой южноафриканский телескоп в южной африке - сегмент - для сокращения затрат.
Несмотря на это, она достигнет диаметром около одиннадцати метров.
Недостатком такого недорогого строительства метода: телескоп, надежно присасывались на ее угол наклона и ее движение является ограниченным.
Хобби eberly telescope в техасе также имеет фиксированный угол наклона.
Что ставит его на части: высокий легковес потенциала.
Это - несмотря на сравнительно низкий диаметр зеркала - даже совпадает крупнейший мировой рефлектор.
С помощью радиотелескопа аресибо в (пуэрто-рико), исследователи могут слушать внеземные сигналы в космос.
Песня радиотелескопа имеет диаметр 305 метров.
В "search for extraterrestrial intelligence" (seti) каждый владелец компьютера может быть помощи, делая его/ее перерабатывающих мощностей.
Вид из европейской южной обсерватории (eso) в чилийских андах.
Это дом в очень большой телескоп, который оправдывает свое название.
С его общей сложности четыре зеркал, телескоп также может сосредоточиться на медиальную инфракрасного спектра.
Аналогично, будут расположены в eso обсерватории в чили, чрезвычайно большой телескоп также планируется.
Ее основной mirror - пядь полный 42 м и будут сделаны из зеркала почти 1000 элементов.
Однако картинки не следует ожидать до 2018 года в ближайшее время.
До 2007 года, два телескопа keck 484 вулкана, мауна-кеа, были крупнейшими в мире.
Каждый из них имеет двух зеркал, диаметром 10 метров.
Кек - часть мауна-кеа обсерватория, который наряду с keck телескопов, могут смотреть на небо с помощью субару и irttf.
Еще огромный новый телескоп также должен быть построен на мауна-кеа, с зеркалом диаметром 30 метров.
Здесь вы можете изумляться, художник впечатление.
Впрочем, самым важным прорывам в космос при помощи космического телескопа "хаббл".
С 24 апреля 1990 года он был поставлять снимки далеких миров.
С марта 2009 года космический телескоп кеплера уже давно ищет внесолнечную планету, особенно для любых, которые могут быть обитаемыми.
2 февраля 2011 года было объявлено nasa, что 1,235 планетарных кандидатов были идентифицированы с тех пор, как началась миссия.
Изображение документов окончательного запуска по подготовке кеплера космического телескопа.
Джеймс вебб (jwst) будет запущен в космос на борт ракеты ariane до 2018 года в ближайшее время.
Основной mirror of инфракрасный космический телескоп имеет диаметр 6,5 метров.
Одна из задач телескопа – искать свет от первой звезды и галактики, образовавшиеся после большого взрыва.
Ученые, предполагая, что лёд также существует на меркурии южного полюса.
Однако нет достоверных данных в поддержку этого, как посланник орбиты вокруг планеты гораздо ближе к северному полюсу.
На протяжении десятилетий, рлс измерения показали, что существует лед на ртуть.
Благодаря messenger зонд, который был запущен в 2004 году, впервые на орбиту меркурия, ученые теперь могут быть уверены.
