Всемирный день борьбы со спидом: стук, sing, помощь
В гейдельберге, хор репетирует – и это imbongi в свазиленде, сироты спида рады.
История ссылку, которая преодолевает гораздо больше, чем расстояние 8,733 километров.
Во-первых, чеканки: ковбойские сапоги, баскетбольные туфли, дамские насосы и мужской loafers попытки найти ритм на паркет, и быстро это сделать.
Дубль.
Только тогда голоса певцов, медленно набухать - альто, басс, сопрано и тенор подъема, обмануть и обивать.
И fiete хопфа, 29-летнего дирижера, почти поднимается из его обувь, как он приносит ансамбль вместе со своей гладкой, однако дикие жесты.
Это в понедельник вечером и в музыкальном зале института медицинской психологии в гейдельберге в хоре imbongi тренировки новую песню.
Пятнадцать певцов, старение от 23 до 69 лет, начиная от человеческих генетиков к поддержанию человека.
"Om'obani" отнюдь не простой вещи, с каждым голосом иметь различный текст, и в чрезвычайно иностранном языке, причем: zulu, которые говорят на 11 миллионов людей в юар, ботсване, лесото, малави, мозамбик и в некоторых частях свазиленд.
Помощь для самопомощи
Существует около 34 миллионов людей, инфицированных вич во всем мире, поскольку, согласно оценкам юнэйдс, оон программы для борьбы со спидом.
Из них 23,5 миллиона проживают в южной африке.
В свазиленде, существуют 245,000 сироты.
Тем временем, более 40% населения являются носителями вич.
Голоса для африки, ассоциация нашла спонсоров в германии на 180 спида детей-сирот в поселке еситжени.
70 из них посещают среднюю школу.
Для 15 или 20 евро в месяц, вы можете стать спонсором.
Это гарантирует ребенку деньги за школу, школьную форму и теплую еду каждый день в gogo центра.
В зулу, означает рассказчик или почитатель. imbongi
В этом регионе, никто не может говорить банту языком, но они могут петь.
В течение почти десяти лет хор был исповедание песен на этом иностранные, "мягкие" язык, и сейчас и потом они приносят их туда, откуда они родом: южной африки.
Для 8,733-kilometre бегство от heidelberg, на северо-западе королевства свазиленд, лежит в деревне еситжени, который зависит от вокальной власти немецкого хора.
Сорок процентов инфицированы.
Около 2000 там живут люди, некоторые по-прежнему в простой грязи и соломы хижин, и большинство из них - дети.
Более 300 из них не имеют родители, как они уступили вирус.
В еситжени вы получите небольшую предвещая болезни, от которых всех свазиленд – страдания: по данным юнисеф, регион имеет самый высокий уровень инфицированности вич и самый низкий уровень жизни в мире.
Обрезание, которое было доказано, чтобы уменьшить риск заражения вирусом, наполовину, едва практиковал путем населения.
Более 40% людей в свазиленде несут вирус иммунодефицита, и умирает в песне середины бедер отнюдь не редкость.
На групповой поход в африку в начале 2005 года, хор побывал в деревне, но и прежде всего, imbongis видел многих детей на улицах, не хватает не только в родительской опеки, но на практике все еще, как хорошо: еда, одежда, образование.
Без школы, оставив сертификат, существует едва любые возможности, особенно в бедной стране.
Изначально это была частная приверженность индивидуумов, чтобы отправить ребенка в школу и предоставить ему, чтобы у неё одной теплой пищи в день для нескольких евро в год.
Однако только спустя год, хор учредила "голоса для африки" ассоциация, которая с тех пор ищет после сирот спида в еситжени почти на профессиональном уровне.
Факты об инфекциях, передающихся половым путем.
Каковы наиболее важных болезней, передающихся половым путем?
Бактериальная иппп: сифилис, гонорея, хламидиоз.
Общий вирусный зппп вич, папилломы вирусов, генитальный герпес и гепатит.
Крабы и чесотка принадлежат среди паразитического иппп.
Которые являются основными затронутыми группами?
Сифилис и гонорея происходят в основном мужчин, которые имеют связь с другими мужчинами.
Песня институт robert koch понимает, что, по крайней мере, четыре из пяти всех новых случаев сифилиса сообщили, что в германии передается посредством сексуального контакта между мужчинами.
Среди гетеросексуальных взрослых, хламидиоз, трихомониаз, кандидоз (грибок), гонореи и папилломы вирусов, часто возникающих заболеваний, передающихся половым путем.
Распространение вич-инфекции среди гетеросексуальных взрослых в этой стране - относительно низкая; однако около 20 процентов от недавно законтрактованных случаев вич-инфекции в этой группы.
Среди молодых людей, хламидиоз гораздо чаще, чем в других группах населения.
Согласно европейским опросам, три четверти всех инфекций затрагивают молодых людей в возрасте от 15 до 25 лет.
В этой стране, папилломы вирусов также часто обнаруживаются у молодых людей.
Как количество инфекций развитых?
Не все венерические болезни были уведомлены.
По данным институт robert koch, число сифилиса инфекций удвоилась с 1,697 случаев в 2001 году 3,698 случаев в 2011 году.
Количество новых законтрактованных случаев вич была снижена с 2007 года.
В 2011 году насчитывалось около 2700 случаев.
Это около одной десятой меньше, чем в предыдущем году.
Какие симптомы указывают венерическими болезнями?
Песня инфекционных заболеваний может вызвать язвы в области гениталий, дискомфорта при мочеиспускании, увольнения, снижение боли в животе и волдыри или бородавки.
Однако, часто они не вызывают боли или любые другие симптомы, оставаясь незамеченными.
Как можно защитить себя?
Презервативы могут снизить риск сокращения, однако они не дают 100%-ной защиты.
Это потому, что иногда, патогенеза заболеваний, передающихся половым путем, также может быть принят на виа очерняющей инфекции и близкого телесного контакта.
Следовательно, и прежде всего, эксперты рекомендуют, что люди часто меняются сексуальных партнеров, регулярно проходят экзамены.
Если диагностированы рано, большинство иппп, могут быть вылечены и долгосрочные последствия избежать.
Через спонсирование пожертвований, а отнюдь не менее средств, что хор поднимает по всей германии, деньги все сходится.
"В общей сложности, мы уже отправили 200,000 евро в еситжени", - сказал аннетт леннарт, председатель ассоциации.
В деревне, сам zodwa дламини, самоуверенная и напористая женщина, управляющая деньги из германии.
Она убеждается, что детей-сирот есть хорошее жилье, например, с одной из своих бабушек.
В молдавской кухне, как старушки называются в зулу, являются столпами деревни.
Некоторые из них до 14 детей-сирот, живущих с ними, обеспечивая их с крыши над головой, и убедиться, что дети получат в свои школьные уроки пунктуально каждый день, в их школьной формой.
Любой, кто не у кого-нибудь влево, попал в приют с khanyisile, незамужнюю женщину, который зарабатывает одинаковую зарплату от ассоциации, как два повара, который готовит для более чем 200 голодных детей каждый день.
Кроме того, "голоса для африки" создал швейную школу, построили два цыпленка coops и, вместе с американской организацией здравоохранения, psi, организованная для многих в деревню, чтобы пройти тестирование на вич.
This is nothing to be taken данность, как явно отношение к болезни на протяжении всей страны, лучший способ хранения вещей under wraps - если люди мертвы.
Король с 14 жён
"Спид является абсолютной запретной темой", - сказал аннетт леннарт, "потому что это связано с сексуальностью".
Это странно для страны, в которой король официально имеет 14 жён.
Последний абсолютный монарх из сахары, король мсвати iii., известен своей чрезмерной жизни.
Многоженство в месте демократии.
Среди других факторов, тот факт, что вирус распространился быстро за последние десятилетия число также может быть связано с этим официально санкционирется образ жизни.
Еще одним фактором является большое количество трудящихся-мигрантов, которые носят вирус по всей стране.
Существуют бесплатные презервативы на каждом углу, сказал аннетт леннарт, "но они не используются.
Культура предписывает в противном случае - плоть до плоти ".
В целях продвижения культурного обмена, хор путешествий в южной африке imbongi каждые два или три года, и поет песни меланхолии, боевой дух, уверенность и черная самооценка, многие из южной окраине черного континента еще знать со времен апартеида.
Автобус полно белых людей, которые пели в черном языке - это степень признания приносит не только моральное удовлетворение и радость, но некоторые grim-faced границы солдат даже пролить несколько слез.
Путешествие всегда приводит к еситжени, где певцы навещают своих спонсоров детей.
Хотя вы можете найти едва маленькой деревни, на карте, это более известные в долине реки ezulweni.
Перейдите в еситжени, где свет ", - говорят люди.
И если вы сделаете 8,733-kilometre полет к heidelberg, чтобы посетить топать певцов в их репетиции, вы увидите, что свет - это тоже есть.
