Израиль: хаос lab.
"Ничто исходит от насилия, и ничто не может", от стинга хрупкой, где одним из главных стихов с рефрене - "чтобы мы не забываем, насколько хрупко".
"Если мои сыновья не хотят войны, было бы ничего, - сказал dying unemployment шнаппер, жена майер амшель ротшильд в 1849 году.
Последняя волна насилия между израилем и сектором газа, как всегда, это вызвало много реакций.
Некоторые stand by израиля, заявив, что он имеет право на самооборону, и палестинцы не изображали как террористы, в то время как другие поддержки палестинцев, утверждая расизма со стороны израильского государства, утверждая, что геноцид - совершаются против палестинских арабов, и что израиль является террористическим государством.
Я не хочу, чтобы пребывать в эти неоднократные периодические волны, убийство на кто-то правонарушителя, и кто-то жертва, в конце концов, сегодняшние жители израиля, в том числе самоуправляющимися территориями, родились в текущую политическую ситуацию, и не пережить начала насилия.
Я хотел бы предложить читателям подсмотреть за кулисами, взглянуть на которого, скорее всего, это 95-летнего long напряжение - отбывает (начиная от декларации бальфура в ноябре 1917 года) на этот небольшой кусок земли на ближнем востоке.
Некоторые из моих мыслей поддержали доступны исторические факты, в то время как другие получаются из моего собственного понимания, что это, что группа людей является основным источником событий в современной истории.
Человеческая история находится в первой инстанции о борьбе за власть.
В каждой эпохе мы можем найти александр великий, или наполеон.
Что это не совсем настолько очевидным является ли это были люди, которые выбрали свой путь самостоятельно, либо за их престол стоял кто-то, кто направил свои действия по rainbow-таблицам цели.
Мы должны признать, что мы живем в такое время, когда в мире богатства сосредоточена в руках нескольких людей, и что эта концентрация богатства и власти харбор не мог произойти в одном поколении жизнь.
Среди этих астрономически богатых семей, стоит выделить, который может быть рассмотрен кукольника (ли кто-то стоит над ними, я не уверен, но я бы не исключали) - ротшильды.
Не много написано о них.
По понятным причинам.
The first news agency (рейтер) они купили в 90-х годах xix века, в целях предотвращения их имен, связанных с актами высокой преступности, которая появилась на их фоне, который всегда означает обеспечение власти, увеличение богатства, или оба.
Они проводят контрольные пакеты акций в почти каждый центральный банк в мире, и против стран, где они не проводят кол, они либо ведут или готовятся к войне (до штурма афганистана было 7 стран, после ирака было 5, после свержения каддафи 4 осталась, но в то же время россия представила свой центральный банк к российскому правительству).
Тот, кто попытался бросить вызов этой семьи умер.
Авраам линкольн отказался возобновить статус центрального банка для rothschild bank of america, и во время гражданской войны он начал издавать свои собственные (государственных) денег, и был убит в 1865 году в театре.
Кеннеди начала готовить свои собственные деньги и хотел, чтобы закрыть федеральной резервной системы (фрс), и был убит в 1963 году, конгрессмен луис макфадден был отравлен в 1936 году, после того, как он намеревался отсудить фрс за причинение великой депрессии 1929 года.
Их жажда глобальной власти привели в 1859 лет - 1871 в формулировку трехлетнего плана масон лидер 33-й дипломов, альберт пайк.
Первая война была в том, чтобы удалить большие 'престолонаследия государственных органов в европе, второй - для того, чтобы удалить колониальное правление, особенно из великобритании, и третий сократит мирового населения до 0,5 - 1 млрд человек (это число рабов будет достаточно для их роскоши и комфорта, и не будет использовать вверх много ресурсов), создание одной всеобщей веры (экуменизма - это просто аппетит для этого решения) и, наконец, захватом абсолютной власти.
Метод, который группа из богатых семей с ротшильдами, ведущий путь, занятость является разжигание кризисов, последовали предложения раствора (порядка ab чао - order from chaos).
Эти решения являются ложными, однако, и всегда приводят к худшей ситуации (vide учреждения фрс, так что кризис 1907 года не будет повторен).
Таким образом, преуспев в убийстве фердинанда, габсбургской австро-венгрии, наследник престола в сараево развязав 2-ю мировую войну, они разрушили царскую россию с большевистской революции.
Первая мировая война закончилась отрывисто, военные и экономические необоснованы, с германской капитуляции (война была больше не нужны, чтобы уничтожить царскую россию) и центральные европейские державы австро-венгерской империи впоследствии были демонтированы.
Для облегчения начала второй мировой войны, они позволили банкиров и политиков, чтобы создать скрытую конфликтную ситуацию путем командировки в германии с огромной репарации, тем самым заставляя радикальный пример обедневшие массы, осталось только ввести достаточно убедительные виновник и лидер с простым решением, а также создание многоуровневой чехословакии с сильным немецким меньшинством, чтобы играть, и, действительно ли, что роль пятой колонии, после войны был зажжен.
В конце 19 века ротшильдов инициировали создание сионистского движения, из отделения, которые стремились формы еврейского государства, изучая историей иудея, иерусалим, чтобы его капитал (возвращение к сиону).
Вышеупомянутые бальфура сформировали основу за массовую иммиграцию евреев в палестину, где первые конфликты начались с местного арабского населения.
Террористические нападения происходили с обеих сторон.
Мировая война вспыхнула, и ли гитлера вырвалась из рук поводок, которые международные банкиры держали его, или ли его действия были частью плана, трудно определить, тем не менее, страдание европейских евреев в концлагерях создал фонд в мире признания еврейского государства.
Израиль официально был сформирован в 1948 году, а просто как военные репарации для мировой войны были на германии, анонс государства израиль стал третьим очагом войны.
При условии, что международные банкиры успеха, еврейской нации, как со вторым, жертвами станут на передней линии, теперь вместе с арабским - или, вообще, мусульманское население ближнего востока.
Израиль как огромная лаборатория, источник раздоров и хаос не только внутри страны, но на международном уровне (только посмотрите, как сильные люди являются сторонниками и противниками израиля).
Who is the зло, и кто является жертвой в палестино-израильский конфликт, где несправедливость порождает несправедливость в бесконечный цикл насилия, хотя все началось с жадности избранных и их похоти для глобальной власти?
Здесь, мы должны различать между израилем населения и их лидеров, поскольку, как это происходит, международные банкиры представить собственный отбор кандидатов для людей, чтобы проголосовать за.
Израиль действующего премьер-министра нетаньяху "ястреб", - типичный пример фашистского политика, лояльных к международным банкирам, кто делает все для разжигания войны с ираном, который, благодаря членству в шанхайской организации сотрудничества (китай, индия, россия, пакистан,...) приведет к большему угрозу глобального конфликта, и через свой контроль ормузский пролив, где 20% мировой нефти должно sail (канал находится всего в 2 миль), до уничтожения мировой экономики.
В каком свете стоят слова, сказанные дэвид рокфеллер в 1994 году: "нам нужен серьезный кризис, и наций примет новый мировой порядок".
Новый мировой порядок в их глазах является одним из master и slave.
В мире, где остальные населеняи служат роскошь горстки финансовой аристократии.
В мире, где каждый новорожденной - имплантировали чип, который делает их существование абсолютно покоренным.
"Он также заставил всем, малым и великим, богатым и нищим, свободным и рабом, чтобы получить отметку на правой руке или на лбу, так что никто не может купить или продать, если он не имел марки, что имя зверя или число его имени.
Если кто-либо insight, пусть подсчитать число зверя.
Ибо это мужское число. его номер - шестьсот шестьдесят шесть ".
