Польша и космос.
На прошлой неделе совета министров европейского космического агентства признал, что польша как xx член агентства, будучи вторым нации от бывшего восточного блока (после чешской республики, которые стали полноправными членами ека на 12 ноября 2008 года).
Польша начала тесное сотрудничество с ека в 1994 году, и в следующие годы он участвовал в серии агентства проектов.
Конечно, польша, путь в космос начался гораздо раньше.
Польские специалисты посвятили свои времени на космический полет, даже до второй мировой войны, но не всегда встречались с пониманием.
Я оглядываюсь, например, чтобы лекция а штернфельд, ари в варшаве астрономической обсерватории, который на 6 декабря 1933 года, представил идеи на его пионерской работы вход в космос.
Мысли молодого инженера (born 1905) оставил свою аудиторию холодно, и спустя годы штернфельд, ари вспомнил, что только доктор ян gadomski проявил интерес в его работе.
В 1934 году за свою работу въезд в космос, получил штернфельд, ари роберт и андре луис hirsch премия esnault-pelterie во франции.
Вышеуказанные доктор ян gadomski (1899 - 1966) и впоследствии стал сильный промоутер астрономии и космонавтики.
Он опубликовал сотни статей в польских журналах, и написал ряд книг на эти научные темы.
Gadomski стала пропагандиста космонавтика и его вклад был признан, особенно, когда кратер на обратной стороне луны был назван в его честь.
В 1925 году, польша уже построили handcar, который должен был быть оснащен ракетный двигатель.
К сожалению, оба проекта дизайнер, и проект, пока неизвестно.
Это даже не ясно, ли ракета была предназначена для запуска handcar или чтобы притормозить.
Информация об этом рельсового пути лишь известно из статьи в прессе.
В 1933 году польская артиллерия начала свою задачу в flying бомб.
Исследование было проведено по технологии оружия дивизии в сотрудничестве с проф. мечислава wolfke и prof. gustaw мокшицкий.
Из документов, ясно, что исследование достигло стадии практических тестов.
Конечно, наступление немецкой армии прерванных исследований.
В 1937 году, концепция фотоэлектрического самонаведения ракеты разработаны инженерами rohozinski появились в торговой прессе, и в следующем году ракета - воздух "торпедо и полет ракеты явился автором leliwy-krywoblocki.
Оба проекта были предназначены для военного применения реактивных двигателей.
Немедленно до войны, все проекты для военного использования ракетных технологий контролируются иммунитеты научного консультативного совета (tymczasowo komitet@refugee), который координировал doradczo-naukowy всю работу.
Совет был назначен в 1937 году, но после двух лет деятельности своих операций были ркка к началу войны.
Дальнейшая работа посвящена космонавтика появились в польской прессе после войны благодаря польской компании астронавтики (polskie астрономии). towarzystwo
Первое упоминание компании фигур в ноябрьском выпуске журнала проблемы в 1954 году, на котором четверо углубленных статей на тему космонавтики.
В одном из этих, проф. subotowicz, создание компании предложения, которое могло бы посвятить себя для космонавтики.
В то время, там уже были проекты осуществляются на искусственные спутники, и было ясно, что космические исследования нарождающегося сектора.
С начала 1956 года, польская космонавтика компании (пта) попросилась к международной астронавтической федерации (est. 1951), и к осени пта уже был полноправным членом.
В следующем году пта первым председателем, казимеж zarankiewicz (1902 – 1959) был назначен заместителем председателя для международной астронавтической федерации.
Он служил в этой должности до его смерти в 1959 году.
С 1956 года пта сыграла значительную роль в успешном развитии метеорологических ракетах рм (метеорит rakieta), которая стала первой польской ракеты, чтобы включить научные исследования.
Первые полуавтоматические устройства рм-1 модель была завершена в 1957 году, и первый запуск состоялся 10 октября 1958 года.
Ракета, потолок 1800 метров, длина около 80 см в длину и весил немного младше 5 кг.
Позже, усовершенствованная версия rm-1a был построен и летом 1959 запуска тестов были инициированы для двухступенчатой ракеты rm-2 в блендовская пустыня.
Ракета была 1,4 метров в длину и весил примерно 11,5 кг.
Дальнейшее развитие модель была разработана для реальной научной работы - ракета должна была достигнуть 14,6 rm-34 км и будет возложена задача мониторинга высокогорья ветров.
Конечно, в 1962 году дальнейшие исследования была остановлена.
Преемник рм ракеты типа метеорологи ракеты, разработанной с 1962 по 1965 года.
Ракета была разработана как двухступенчатая ракета, общей протяженностью 510 см и запуск весом 32,5 кг.
Три модели были разработаны (места метеорологии, сделав, и -1c), которые отличались в комнате для научного аппарата.
В метеоритной ракете, площадью 0,4 литра был доступен, метеорит был 0,34 литров, а метеорит был 0,62 литров.
Максимальная высота для всех трех моделей 37km.
Между 1965 и 1968, развитие метеорологических разворачивается в институте аэронавтики, с своего первого запуска тестов в октябре 1970 года.
Метеорологическая ракета была запуска весом 380 кг, и была способна гирю полезной нагрузки 10 кг на высоту около 60 км.
Впоследствии построили модели метеорита и метеорологии.
В польше допуска к коспар (комитет по космическим исследованиям) в 1960 году должно быть упомянуто, а также назначение национального совета коспар спустя два года.
Польша также участвовала в интеркосмос космической программы космических исследований на советские искусственные спутники, и в 1978 году польский пилот мирослав гермашевский стал вторым после перехвата владимиром remkov.
