"На данный момент, ум не может быть обманут слишком хорошо".
Среди современных технологий поклонников популярной темы - дополненной реальности, в последнее время рассматривается прежде всего через призму специальных очков.
Сначала, функциональная модель была продемонстрирована google летом, на его ежегодной конференции. затем, в ноябре было объявлено, что microsoft подала заявку на патент слишком.
Однако, по данным беседы с лидером группы интерактивных 3d технологий в кембридже лаборатории microsoft, shahram izadi, стаканы остались в прошлом для ученых в этой компании.
Они тянут перспективу манипулирования виртуальных объектов в воздухе с голыми руками, создание виртуальных открытых пространств.
- Расскажите, пожалуйста, в простых терминах, о работе вашей исследовательской группы.
- Мы работаем на практике взаимодействия людей с машинами, в то же время, пытаясь расширить границы этого взаимодействия.
В то время как люди в целом застряли при работе с пикселей на плоский экран, и иногда пальцем на них.
Мы хотим, чтобы выглядеть 5-10 лет в будущее и прогнозирования кардинальных изменений в этом взаимодействии.
Например, xbox и kinect датчиков на шаг вперед. почти нет xbox продается без kinect сегодня, потому что каждый любит контролировать жестами.
- Что еще нас ждет в будущем?
- Несмотря на то, что kinect переложили взаимодействия в физическом уровне, многое еще происходит на плоский экран, иногда в 3d.
Информация вступления улучшил (система получает больше данных), но по-прежнему необходимо поправиться.
Мы пытаемся это изменить, работая над по-настоящему трехмерный дисплей систем на основе различных технологий, в том числе проекции технологий.
Мы должны позволить компьютерный мир в наш физический мир, сделать его более ощутимым.
Но для этого, мы должны определить, как пользователь и пространство вокруг него.
Тогда мы сможем дополнить реальный мир с виртуальными объектами в более удобном виде.
Прежде всего, избавиться от этих дурацких шлемов виртуальной реальности!
- Что вы думаете о голосовой контроль?
Это самая популярная вещь, но это неоценимо?
- Это явно не может быть названо cure-for-all - там вопрос приватности, потому что мы не всегда хотят позволить другим узнать о наших действиях и намерениях.
В действительности все типы взаимодействия с компьютерами хороши, но каждый в своей нише.
Например, у нас был проект для управления устройств в общественных местах, в которых мы думали о движениях, а не широкие движения, но небольшие, защищены.
Движения не были записаны на камеру, но к руке браслета, определяется движение костей и мышц.
Это большой прямо сейчас, но в теории это может быть снижен до размера стороны watch.
В общем, будущее лежит в смешанной контроля, например, движение + голос.
- Что вы имеете в виду?
- Например, как бы вы спросили меня, чтобы дать вам эту бутылку воды?
Вы будете говорить и показывать одновременно.
– Обычно я просто говорю.
- О, это будет очень сложно обнаружить.
- Значит, вы хотите, чтобы пользователи приспосабливаться к тому, что машина может или не может делать в тот момент?
- Не обязательно, но это обоюдное приближение.
Я думаю, что в ближайшем будущем, мы будем работать в основном на разработке новых датчиков, которые позволят более точное определение человека реакции.
Это может быть, например, лазерные датчики. они имеют приличную глубину резолюции, которая очень важна.
- Если мы говорим о своей работе с xbox kinect датчиков, каковы ваши жалобы о современных камер?
Недостаточно, резолюция, глубина или что-то другое?
- В общем, нынешнее поколение - это то, что мы можем основывать на себя в работе над трехмерными сми.
Конечно, было бы хорошо иметь восемь мега пикселов с 1000 к / с скорость.
Это не просто мега пикселов, хотя, но качество матрицы и глубины.
От последней точки зрения, все нынешние технологии не достаточно хорошо для нас - это добавляет работать, чтобы алгоритм дизайнеров.
Поэтому важно помнить о резолюции x, y, но также z оси.
Скорость, количество кадров в секунду, также является очень важным.
Человеческие движения являются относительно динамичных, и нынешняя к 30 / с действительно недостаточно, особенно для жестов.
Стивен bathiche от нашей редмонд лаборатории создал touch датчик с регулярного процесса задержкой от 1 до 100 ms, в то время как современные серийные датчики ближе к последнему показателю (60-100).
Не все понимают, как это влияет на взаимодействие человека и машины.
В моей работе, это было бы очень полезно иметь устройство, которое не требует трогательно и бы больше снимков в секунду.
— Число камер должны быть увеличены?
- В kinect существуют три камеры, одна из которых является фактически инфракрасный излучатель, и второй, награжденному сигнал.
Третий - фактически регулярный датчик видимого диапазона.
Это не применяется для определения объекта глубины.
Потенциально, большое количество камер может решить проблему...
Или это еще хуже, увеличивая объем расчетов.
Было бы неплохо, чтобы создать гибкие аналоговые kinect, играть при наклонах камеры disposition и увидеть, как это поможет в трехмерном определении позиции.
- Насколько я помню, microsoft не представит свои очки, чтобы общественность, в отличие от google.
Вы не думаете, это одна из самых перспективных платформ с точки зрения повседневного использования технологии дополненной реальности?
- Конечно, это не очень удобно, чтобы ходить со смарт-фильтрам телефон в вашем подняли руки все время, но я думаю, что самый подходящий вариант "переходного периода" дополненной реальности, где вы могли бы перераспределить очки для смартфона, проекционный дисплей, и везде на основе облачной платформы.
Очки очень личного устройства, что их сила (частные дела видели только вы) и, в то же время, их слабость – дополненной реальности на основе стекла не позволит вам работать с виртуальными объектами, вместе с другими людьми.
– Давайте представим на минуту, что манипулирование виртуальных голографических объектов в воздухе, доступна не только для того, чтобы тони старк с ironman, но чтобы обычный человек.
Есть одна проблема с этой идеей, что критики часто отмечают: нет осязаемость!
Руки ничего не чувствую!
Какие ответы ли в вашей группе подготовить этот вызов?
- В своей лекции я часто говорю, что дополненная реальность является седьмым подряд попытки взаимодействия человека и машины.
Я думаю, что восьмой, вероятно, будет дополнительно тактильных ощущений.
На данный момент, один из самых интересных трюков, заключается в том, чтобы использовать вторую руку вроде матрицы для изображения.
Это замечательно, при регистрации подталкивает!
Но есть технологии, которые действительно направлены на предоставление этих образов в воздухе "чувство осязаемое, например, вмешательство нескольких целевых ультразвуковых лучей в определенной точке, где палец находится, дает сенсацию, но очень слаб сейчас, как будто кто-то взорвал на пальце.
Существуют также наручные браслеты, которые влияют на нервные окончания в пальцах, который также является перспективной областью.
- Вы пытались обмануть ум?
Чтобы заставить его думать, что он чувствует что-то, что оно должно быть чувство, когда он видит что-то?
- Это хорошая идея, и мы не стараемся еще.
Она скрывает один вызов, что не будет решена так быстро, как заставить человека, который физически находится в очень ограниченном пространстве, чтобы поверить, что он шагает открытое, практически неограниченное пространство; мы работаем над концепцией беговые дорожки (вообще не нравится в клубах), движущиеся платформы, и гигантские воздушные шары.
До сих пор обман ум имеет ограниченный успех, там есть работа в течение многих лет.
Это то, что делает работу на виртуальной реальности настолько привлекательна для исследователей - многие вещи в их очень начала.
