Паллиативная помощь - лучший способ умереть... le devoir
С своей смерти с достоинством комиссии квебека, недавно обсуждали в деликатном вопросе конца жизни.
Спор из-за возобновления вскоре, как билл готовится.
Однако в этой важной области, многое еще предстоит сделать.
Le devoir попытались выглядеть более тесно.
Всего несколько недель назад г-н л. жил в одиночестве в своей квартире монтережи.
Песня гноящегося рака простаты позволил ему двухлетнюю отсрочку.
"Они дали мне пять лет, чтобы жить, я это сделал, чтобы семь", - говорит он, со смешанными чувствами, лежа в постели в победу паллиативного ухода домой в beloeil, куда он приехал в предыдущий день.
"Но это еще шок, вы никогда не можете быть готовы", - добавляет он.
Болезнь делает свою работу: огромный недостаток, который препятствует ему ходить в туалет в одиночку, и даже есть в одиночку.
Сидение перед аппетитом пообедать, он соглашается, чтобы быть оказана, чтобы поесть, подал в отставку.
Мужество, он даже ухитряется улыбкой, переговоры с незнакомцами шумных вокруг него, принеся ему лекарство, предлагая ему ванну.
Мужество простых смертных.
"Что я хочу, чтобы большинство заключается в том, чтобы вылечить моего понос, это унизительно" он признался.
Несколько часов спустя, команда нашла для лечения этой болезни.
"В нашей жизни мы узнаем, что мужчина выводит стоя", - говорит пьер бродёр, психолог из победы дома.
Возврат к стадии ребенка, для некоторых людей, является неприемлемым унижением.
"Это зависит от способности лица", чтобы принять регрессии, - говорит он.
Поскольку, по мнению ряда людей, работающих в паллиативном уходе, великолепные моменты случаются в самом центре такую регрессию.
Пациенты в победу паллиативного ухода домой все страдают от рака.
Они имеют максимальную продолжительность жизни в течение трех месяцев.
На этом этапе, команда врачей и медсестер, окружающих их больше не предоставляет так называемый "лечебный" уход.
Для миссис а., 89 лет, худший страх - to die "сознательные и задыхающееся".
Но болезнь заставила меня открыть моих детей.
"У меня в порядке детей", добавляет она.
"Я не желаю больше ничего в жизни", - говорит она, прежде чем принять вас маску надеть, чтобы помочь ей дышать.
Она смотрит вперед, тем не менее, в ближайшие несколько дней, чтобы в последний визит ее сын приезжает из италии.
На победу, группу добровольцев предоставляет телесной заботы и помощи при кормлении.
Это является паллиативной помощи, когда ничего другого не существует, что может быть сделано.
Чтобы смерть более комфортно.
В квебеке, есть паллиативная помощь коек для 11,700 жителей.
Это очень мало, когда мы знаем, что мы все умрем один день.
Здесь, жизнь продолжается в лучших условиях, объясняет д-р кристиан мартель, один из врачей дома.
Ли на физическом комфорте, эмоциональном или духовном уровне.
Человек, который умирает примет, помог пить коньяк или pepsi, независимо от их тайваньском пивном рынке до.
Диабетикам больше не нужно контролировать уровень сахара в крови.
И смерть - это часть повседневной жизни.
Вчера вечером, пиво было подано, чтобы мистер икс, который умер в течение ночи.
Этим утром, это его сын, который завершится пиво в ногах покойного.
"Мы помогаем родственников как пациентов, - говорит наталья савар, директор медицинской помощи.
На победу дома, один день за другим, но нет двух одинаковых людей.
Наряду с 93-year-old человека, который является savouring свою недавнюю встречу с семьей, сидя крепко зажатый в его подушками, пока тосты пьяны, в его честь, 36-летний мужчина умирает трагично, в окружении своих родителей, его жена и двое малолетних детей, после того как вы испробовали все, чтобы выжить.
"За шесть месяцев, всегда есть от трех до пяти коек, которые занимают раковых больных, менее 45 лет, - говорит заботящийся д-р кристиан мартель.
53% пациентов, поступавших в победу домой приходят из своих домов, 47% из больницы.
Отсутствие доступа к паллиативному уходу
Он сказал, что 77% канадцев попросту не имеют доступа к паллиативному уходу, который волнует разработана, чтобы облегчить боль, когда пациент достиг терминал стадии жизни, дома, в больнице или в care home.
И ряд организаций, таких как победа дома и паллиативной помощи общества в большей степени монреаля, специально более или менее исключительно в заботе для раковых больных.
Именно этот большой разрыв в квебеке здравоохранения, который сделал ряд паллиативной помощи врачей страха, принятие закона об эвтаназии и ассистированным самоубийствам.
С октября, манифест, подписанный паллиативной помощи светильников, в том числе д-р бальфур гора и д-р бернард лапойнт, был направлен для того, чтобы продемонстрировать свою оппозицию на такую инициативу.
По словам доктора кристиана мартель, в квебеке системы здравоохранения не эффективно, чтобы гарантировать, что все будет иметь право на качество паллиативной помощи, прежде чем это принято перейти к эвтаназии.
Недавно, и она говорит, что я увидел пациента провести 14 дней в чрезвычайных ситуациях, в великую боль, ничего не делается, чтобы облегчить ее страдания.
Я боюсь, что пациенты спрашивают, чтобы умереть, потому что они не получают должного ухода.
И в то же время, некоторые онкологи неустанно на своих пациентов до последнего дня, несмотря на худших прогнозов.
Элен ришара выживания надежды уже были минимальны, когда она разраывает изнурительной химиотерапии.
Когда я объявил, чтобы мой онколог, что я прекращаю лечение, она сказала мне, что она жалела, что я сдался fighting, - сказала она.
Тем не менее, она сказала мне, что я закончил!
Нет всесильного уход
Д-р мартель считает, что 90% пациентов просят, чтобы умереть сиделок поблагодарить за то, что не присоединились к их просьбе после того, как они были освобождены от их боли с бригадой паллиативной помощи.
Но надо сказать, что паллиативная помощь не является абсолютно всемогущей в лечении боли.
По словам элси monereau, паллиативной помощи директора паллиативной помощи общества в большей степени монреаля, пациенты, устойчивые к лечению против боли в 8% случаев.
В самом конце жизни, потом врачи часто прибегают к паллиативной седации, что эквивалентно, чтобы поставить пациенту спать до времени смерти, либо нерегулярно или навсегда.
Мы больше не можем притворяться, что не понять эту часть своих страданий.
Все, ненадёжный пациент будет иметь возможность такой паллиативной седации.
Пациенты, которые не успокоили всегда говорят одно и то же: "я хочу умереть".
Но это не обязательно означает "я хочу, чтобы ты эвтаназия me", это означает "я хочу быть освобожден".
Этот доклад стал возможен благодаря журналистской премии из канады здоровья исследовательских институтов.
