"Псж - не барселона!"
В этом сезоне, вы взяли на новый престиж с псж.
Как вы объясняете этот прогресс?
Это может быть объяснено индивидуальное осознавание, но и новое измерение псж.
Некоторые великие игроки приехали.
Я каждый день прогрессирует рядом с ними.
Технический персонал также принес мне много.
Тест-полоски, все эти вещи помогают мне растить моего уровня игры.
И, в матче, это легче.
Все движется очень быстро в футболе.
Но я не понимаю.
Из моего дебюта на clairefontaine тс досудебного центра, чтобы мой трансфер в петербург, я всегда переехал шаг за шагом.
Таким образом, вы получаете от конкуренции, привнесенному карло анчелотти...
Этим летом новобранцы привыкли играть матчи на высоком уровне.
Они также знают, что каждая тренировка имеет решающее значение.
Что делает игрок, как я хочу посмотреть в лицо и дать в моих силах.
С другой стороны, карло анчелотти дает мне многое, что касается моей позиции.
Он поддержал депутатов, как клод makelele, который играл в одинаковом положении, как мне.
- Анчелотти человек для работы?
Определенно.
Анчелотти внушает уважение среди всех экспертов.
Сегодня он не имеет себе равных в сезоне, и он один из лучших тренеров в европе.
Он имеет массу опыта и завоевал множество титулов с ведущими клубами.
Он работал с великими игроками.
Я думаю, что он принесет больше титулов в париж.
В январе, у меня воодушевляет дискуссии с ним.
Я был просто вернуться из серии травм.
Уверенность в том, что он дает мне также объясняет мой перфоманс.
Какое значение имеет присоединить к первой части сезона для псж?
В сезоне, лион догнал нас на вершине.
Но мы ждем на обочине.
Одна из наших главных целей - лига чемпионов: мы прошли за последние 16 лет в правильном пути.
Какова цель клуба в этом конкурсе?
Мы будем стараться идти, насколько это возможно.
Отныне, может случиться все что угодно.
Но мы будем иметь что-то сказать против некоторых очень хороших европейских команд.
Во-первых, мы хотим закончить сверху в нашем бассейне, впереди порто, у дома преимущества за последние 16 матчей.
Псж может стать топ европейского клуба в краткосрочной перспективе?
Это уже имеет бюджет...
Чтобы стать высокопоставленный европейский клуб, paris нужно выиграть титулы и держаться с течением времени.
Сегодня, это не тот случай.
Финансово, psg имеет средства, чтобы это произошло.
В сезоне, бы не выиграть титул, как в прошлом сезоне, быть большой провал?
Определенно, это будет главным разочарованием.
В этом году мы действительно намерены выиграть чемпионат.
Мы не были далеко в прошлом сезоне.
В мае, там было большое разочарование, потому что мы были достаточно хороши, чтобы закончить впервые.
Это был великолепный сезон.
Мы закончили с 79 очков.
Обычно, 79 очков достаточно, чтобы быть сверху...
Но другая команда, montpellier, была еще более фантастический сезон.
Я думаю, что в этом году.
Даже если большие команды в марселе, лионе, бордо, борются за титул, я думаю, что у нас есть оружие, чтобы победить.
Вы думаете сми ожидать слишком много псж?
Это нормально для них ожидать много у нас, учитывая то, что было вложено, и игроки у нас.
Мы полностью принять его.
После того, как мы выиграли лиги дома против труа, и они все равно нашли вещи, чтобы обвинять нас, это определенно немного разочаровывает.
Интересно, что люди ожидают более.
Вы никогда не vincerа круга каждые выходные.
Мы не несем барселоны!
Мы пытаемся реализовать проект игры.
Это занимает время, чтобы построить команду.
Лига чемпионов доказала, мы могли бы держать наши собственные.
Посмотрите на "манчестер сити", которые на протяжении двух сезонов, не смогли квалифицироваться за последние 16 лет, несмотря на то, что также проведшему огромные суммы!
Исходя из суммы инвестиций, вы должны быть 15 очков вперед на зимних каникулах!
Что бы игнорировать наших оппонентов и французского чемпионата.
Лион, марсель, которые не имели смысла в прошлом сезоне, были "прокаченых" новых псж.
Это показывает, что лига 1 волнительно.
Я надеюсь, что в мае мы сможем улыбка в том, что, несмотря на все трудности, мы, наконец, это сделал.
Псж кажутся абсолютно зависимыми от эксплойты златана ибрагимовича.
Настолько, что люди говорят, что существует "златан зависимости".
Это означает, что ibrahimovic очень успешная и забивает много голов.
Поэтому он пришел, и он доказывает он звезда лига 1.
Он продемонстрировал, везде он пошел, что он был великим игроком, мировой звезды.
Внутри группы, мы уважаем человека и игрока.
И также он уважает людей, он имеет вокруг него.
Что он сделал поистине уникальным.
Он подталкивает других, чтобы повысить свой уровень игры.
Тиаго силва, который является одним из лучших защитников в мире, также помогает всех остальных прогресса.
Как вы попали на евро-2012 с командой франции?
Разочарование.
Я действительно хотел играть в этом евро.
К сожалению, моя травма помешала мне получить любую игру.
Я видел некоторые вещи, там и вышел сильнее.
Сегодня, я играю, а в отборе матчей.
Что я мечтал с моего крещения с блюз.
Я усвоил уроки, что случилось в украине, и теперь я должен сам иметь образцовое поведение.
Что вы думаете об дидье дешам сначала несколько месяцев в заряд блюз?
Он имеет результаты, он хотел.
Мы также разместили в мире квалификационной группы.
Тренер цепкий, недалеко от игроков, и вдохновляет их на победу.
Как лоран блан был.
Но я не хочу, чтобы сделать какие-то сравнения.
Блан достиг своей цели, когда мы квалифицированы для евро.
Я надеюсь, что дидье дешам займет блюз в бразилии.
Сделал хорошую ничью (1-1), перехватив в испании, 16 октября, представляют собой учреждающий матч?
Этот матч дал нам уверенность.
Все бились за всех.
До этого шока в испании, я бы никогда не испытал такой матч в моей карьере.
