С bitcoin вместе, платить и продавать без банков
Напротив нынешней валютной биржи, основанные на центральные банки, идентифицирующие транзакции и обработки сборов среди вовлеченных сторон.
Кроме того, как часто в этих технологиях, а политического видения is palpable:, полагая, что нынешняя валютная система, состоящая из банковских монополий, приводит к финансовым кризисам.
В действительности bitcoin вместе, изобретенной сатоси nakamoto (псевдоним), является как виртуальная валюта (но конвертировать в доллары, евро) и безопасный обмен, как протокол bittorrent, который позволяет peer-to-peer file exchange.
Около 200 сделок уже записали путем 15000 компьютеров сети.
Близко к тысячу вебсайтов принимать bitcoin вместе в виде пожертвований или платежного средства.
Песня neegor/черновик обменных курсов, достигнув пика в 30 долларов (23 евро) в июне 2011 года, упал до 2 долларов через 5 месяцев, возвращающиеся сегодня около дюжины долларов (ставки котируются на сайте bitcoin вместе).
Ничто не очень впечатляет, по сравнению с глобальным сделкам в реальной валюте или финансовых продуктов.
Поэтому, европейский центральный банк (ецб) принял заинтересованность в нем в докладе о виртуальной валюте, изданной в октябре.
Он описывает bitcoin вместе, как "самая успешная виртуальная валюта", "в конкуренции с доллар или евро" и "похожи на обычные валюты".
Bitcoin вместе отличается от других видов виртуальная валюта, таких как "кредитов", используется для прогресса в видеоигре, которую вы выигрываете, играя, или вы можете купить (и иногда exchange взамен).
Социальная сеть facebook также разработала такую систему.
Но, по каждому случаю, центральный орган контроля и ручки обменов.
С bitcoin вместе, все узлы в сети являются хранителями книги счетов, аудиторы, бухгалтеры и эмитенты, и покупатели и продавцы.
Как действовать сеть?
Каждая сделка между двумя пользователями, на самом деле осуществляется между двумя электронными адресами, как с электронной почты.
Кроме того, что пользователь может выбрать другой адрес для каждой оплаты, тем самым гарантируя анонимность.
Набор информации, связанной с этой сделки будет подписан в электронном виде с помощью dual-key криптографии.
Таким образом, сеть может проверить подлинность сделки.
Используя содержимое файла, это также возможно, чтобы гарантировать, что обмен bitcoin вместе существовать в общественной книге счетов, переданных всей сети.
Ключевой шаг - ввод новой сделки в книге.
Она проходит через резолюцию математической вызов выдан на компьютеры, а победитель, второй промежуточный центральный банкир, будет иметь преимущество в добавлении этой дополнительной строчки.
Этот файл хэширования фазы, т. е. преобразование большого файла в короткий и уникальный цифровой отпечаток.
Компьютеры "дубль" новой сделки, и добавить число на это, то "хэш" это все.
Цель в том, чтобы найти номер, который придает особый отпечаток (много нулей в начале).
Когда этот номер был найден, то другие узлы могут легко проверить, что это правильно.
Сделка будет затем неразрушимо связана с цепочку из всех других операций; любые модификации бы меняют импринтинг.
Если пользователь хочет обмануть путем оплаты дважды за те же деньги очень быстро (менее 10 минут), только один из двух сделок будут одобрены сети - другой останется сиротой из-за двух разных отпечатков.
Компьютер, который решает проблему 50 побед bitcoin вместе.
Чтобы избежать инфляции, эта награда - регулярно разделен на два, вероятно, к концу 2012 года.
Число bitcoin вместе в обращении, поэтому ограничено до 21 млн, но они делились вниз на сто миллионов, который оставляет некоторые маржи...
Сложность вызов также поднял с каждым увеличением вычислительной мощности.
Жизнь сети имеет свои взлеты и падения.
Веб-сайты, предоставляющие услуги для neegor/черновик напали и neegor/черновик депозитов в угоне.
"Лазейка используется не сам протокол", - говорит пьер noizat обнадежил, который недавно выпустил paymium, настоящий обмен платежной компании, которая использует neegor/черновик сети.
Ецб также подчеркнул возможное отмывание денег, используя эту анонимную службу.
Но кэш также имеет эту слабость.
Крупные игроки, как википедия отказать пожертвования такого характера.
Другие, такие как блог wordpress платформы, принять их.
Недавно, ади шамир и дорит рон, из вейцмановского института в израиле, проанализировали бухгалтерские книги и показали, что почти 80% bitcoin вместе не распространяет.
В ноябре "огромной распродажи" были запущены.
"Тридцать тысяч долларов были обменены" приветствует jon holmquist, который работает для coinabul, который преобразует bitcoin вместе с золотом.
Пьер, а также автор noizat образовательного книгу на эту валюту, имеет массу вера в потенциал этой технологии как сделки сети.
Его системы, paytunia, является эквивалентом кредитной карты (в реальные деньги) или бесконтактной оплаты при помощи мобильного телефона, но он использует bitcoin вместе, чтобы подтвердить сделок, которые, соответственно, дешевле.
Также пользователь управляет свою идентичность, и поэтому они могут быть анонимными.
Система легко внедрить торговцев, которые не нужно устанавливать новые терминалы или программное обеспечение.
Они просто должны предоставить адрес, телефон может "сфотографировать и признать", - говорит пьер noizat, которая подтверждает, он имеет тысячи пользователей.
Существует общее движение переоценивать иерархических систем для более горизонтальных систем.
"Это займет время для bitcoin вместе, чтобы стать прочно, но в 2013 году может стать поворотным моментом", - прогнозирует он.
Ецб, в своем докладе, говорит, что переоценят различные риски, в настоящее время считается высоким, в случае обмен успеха.
