Мы вышли из афганистана.
Что теперь?
Французские войска покинули свои сферы ответственности в афганистане (провинции каписа и surobi).
Нато, а американцы должны следовать в конце 2014 года.
Настало время для афганской армии, чтобы возобновить владение своей территории и афганского народа выбирать свое будущее, не ожидая нам делать все.
Это преимущественно афганские крестьяне, что мы должны наказываться считать их террористов.
И сами, с нашими 88 солдат убил, плюс раненых, калечат.
Талибан состоит из иностранных экстремистов, бывших лидеров в убежище в пакистане, но часто крестьян, которые отказываются от присутствия иностранных вооруженных сил, как во времена ссср.
Они хотят, чтобы защитить свои традиции, как древняя и архаичная, хотя они уже присоединились джихадисты, пакистанцы, арабы, узбеки, таджики.
Терпимо, иногда assisted, местные повстанцы, последние больше не будет так, когда европейцы становятся более дефицитными.
Отъезд французских войск из nijrab базу, которая я наблюдал с вершины холмов миндальных деревьев с посадкой французского финансирования, была проведена без толкотни.
Конвоев грузовиков и бронетехники достигли кабул без нападения, захлестывая вертолетами.
Там не будет волна талибана в кабуле к концу 2014 года.
Обстоятельства изменились, поскольку их неотразимо заранее между 1994 и 1996 года.
В то время кабул был пуст, страны, разрываясь борьбой между различными фракциями.
Их переворот в стране было воспринято, тогда как своего рода освобождение, возвращение к безопасности.
Афганцы платят цену мракобесия этих крестьян к организации "аль-каида", но их ситуация не улучшилась сегодня.
Бывший муджахид, афганское правительство и текущий талибан, сша в желании сохранить женщин в рейтинге.
Главное антисоветской войны лидеры вернулись к власти в 2001 году.
Они стали спекулянтов, улучив государственных земель, чтобы перепродать, как земельные участки под строительство, чтобы процесс возвращения беженцев из ирана и пакистана, принося выгоду от огромных американских аутсорсинговых контрактов.
Они стали скомпрометированному; более того, большинство из них не боролся.
Народ, как я слышал в сельской местности, желают правительства, которые не состоят из воров.
Многие молодые люди хотят оставить, как те, кто смог выгоду от американской щедроте оставит: отток капитала является значительным.
Молодые люди устали от войны и ее идеологии.
У них потер плечо с современным миром во время своего изгнания в иране и пакистане, и оценил выгоды.
Примерно 65% населения составляет менее 25; кабула сейчас имеет 5 миллионов человек, а пятая часть населения страны.
В городах, государственные школы являются полными, с девочками и мальчиками в равной степени.
Это будет необходимо, чтобы обеспечить работу для тех молодых людей, которые больше не хотят вернуться в мракобесие бывших партий или коррупции некоторых лидеров.
Все из них, в том числе вооруженных противников, являются частными для мобильных телефонов; телевидение, со своим турецкие мыльные оперы, которые показывают современный мир, следуют повсюду.
Армия сейчас присутствует.
Власти, которые будут управлять им быть легитимными?
Бывший командир антисоветской борьбы уже думают о восстановлении провинциальных ополченцев, которые будут бежать центральной власти.
Афганистан, земля, горы, с сильной локальной идентичностью, должны уметь выгоду от определенной децентрализации, в изображении западных стран, но соединенные штаты хотели превратить его в единое государство с сильной президентской властью, упразднить пост премьер-министра, которые существовали с 1964 конституции.
Президент карзай не хочет, чтобы любой иностранный контроль, особенно по случаю выборов в апреле 2014 года.
Но, начиная с 50-х годов, и уже задолго до того, его страна уже зависит от иностранной помощи.
Нет промышленности были восстановлены, ни дамбы находятся в хорошем состоянии, никаких значительных ирригационных систем были отремонтированы.
Все важно; ничего не производила, помимо фруктов и овощей.
Приоритет остается для частной инициативы.
В стране, разоренный тридцатилетней войны, государственный контроль над инфраструктурой, было бы необходимо.
Слух распространился, что афганистан имел огромные минеральные богатства.
Это только добавляло чувство, что западные компании были только там, чтобы его захватить.
Без энергии для обработки руды или меди на месте, или транспортное средство, чтобы экспортировать его через горы, нет полезных ископаемых.
Китайцы уже почти покинули мэс aynak медный рудник, оставив международных археологов (за счет всемирного банка) для поиска огромного буддистского сайта и остаются крупнейшими работодателями в провинции.
Однажды они также будут необходимы для афганистана и пакистана, на который импорт и экспорт в значительной степени зависит, чтобы восстановить нормальные отношения.
Отъезд французских боевых войск была завершена на 20 ноября.
Новый договор о сотрудничестве предусматривает продолжение традиционной помощи: девушки 'high school, средней школы для мальчиков, французский департамент в университете, французский институт, сотрудничество в военной сфере, юридические, медицинские и сельскохозяйственные поля, чтобы поддержать археологическую делегацию.
С 2009 года, чтобы попытаться "завоевать сердца и умы" и достижения невозможной задачи примирения помощи и наступательных действий, "военно-гражданские действия" сервис от министерства обороны (cimic), закрытый в 2012 году, было проведено, и продолжает выполнять успешно, через небольшой франции нпо, многие общины и реабилитации сельскохозяйственных проектов в десятках горных деревень.
Эти проекты, с участием большого числа местного труда, помогли сдерживания повстанцев: ирригации, колодцы, питьевой воды, лесовосстановления, фруктовых деревьев, почвы, защиты и увеличения площадей культивирования.
Как мы будем оставлять как сувенир, после двух миллиардов евро из военных расходов?
Гораздо более скромный бюджет будет способствовать улучшению местных условий жизни, которые очень тяжело в этих долинах часто залегают более 2000 метров над уровнем моря.
Посольство получило десятки письменные запросы для малых сельскохозяйственных проектов от местных общин в провинции каписа провинции.
Чтобы быть в положении, чтобы освободиться от восстания во главе с зарубежными группами, который является то, что фермеры говорили мне, что они хотят, небольшое количество гражданской помощи должны быть поддержаны в их пользу, хорошо контролируется и непосредственно затрагивает их.
