Число смертей, вызванных спидом сегодня из-за позднего обнаружения
Фабрицио был 21 лет, когда они подтвердили свой результат теста: вич.
"Это было, как бомба упала на меня", - говорит он, ссылаясь на момент объявления, что врач пытался сделать "мягких", по-видимому, безуспешно.
Мальчик спрятал от своей семьи.
Он решил ухаживать за своей болезни в покое и начал учиться об этом, благодаря его усилиям, он только что отпраздновал свой 43-й день рождения.
Он, несомненно, является одним из старейших пациентов в вич единицы в гвадалахаре гражданской больницы (изм), куда он приехал в 1994 году, после нескольких сражений с его здоровье.
Фабрицио жил с вирусом иммунодефицита человека (вич) в течение 22 лет, трудно представить, что в начале 90-х, когда там было много вопросов, несколько вариантов лечения и большой стигмы.
Затем, даже директор 64.404 [мексиканского института социального страхования] клиника отказалась его разжаловать ", потому что он имел порез".
В то время, спид был синонимом смерти.
Теперь это возможно, чтобы выжить в синдром, и это делать с качеством жизни.
Однако, многие люди по-прежнему не осознают своей болезни, и только искать помощь, когда вирус уже подорвала, "исчерпал" иммунной системы, и они страдают от оппортунистических инфекций.
31 лет после появления спида во всем мире, по крайней мере, с первых сообщений о случаях "великое достижение на этот раз в том, что ожидаемая продолжительность жизни пациентов, начиная лечение в свое время и ожидаемая продолжительность жизни населения в точности равны", - заявил глава изм вич единицы, хайме андраде вильянуэва, заявив, что эта информация была одобрена в апреле этого года в престижном научном журнале.
Специалист по инфекционным заболеваниям и эксперт по вич/спиду, андраде вильянуэва заявил, что с 2008 года, ученые пришли к выводу, что спид не был смертным приговором, но это жизнь, продолжительность и качество жизни зависит от степени повреждения иммунной системы, что у пациентов, когда они поставили диагноз, с высокой продолжительностью жизни для непьющий пользователей: до 30 лет для пациентов с 200 cd4 и 50 лет для этих отчетов в 500 cd4.
Проще говоря, это означает, что любой позитивный диагноз вич на 25 лет, в соответствии с настоящими условиями и "пока они держат это под контролем, могут жить без проблем до 75", сказал собеседник.
Чтобы оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня 76 лет.
Хотя смертность снизилась существенно в последние годы, и в случае мексики, количество людей, погибающих от спида, снизилась с 6,678 в 2007 году, чтобы в 2011 году (юнэйдс 4,862 годовой отчет), это также верно, что с появлением спида, 60 процентов пациентов в национальную базу, погибли.
В jalisco наедине, только 255 человек погибли в 2011 году, и там было 187 смертей до мая этого года, однако мы уверены, что произошел всеобщий доступ к антиретровирусным препаратам с 2005 года.
- Почему бы еще смертей произойдет?
- Я думаю, что проблема заключается не в том, чтобы сделать с доступа к лечению.
Вот как я рассматриваю это, и это, как это было в нашей больнице.
По крайней мере, в последние 12 лет у нас нет недостатка в медицине, проблема состоит в том, что пациенты приезжают на цыпочках болезни, потому что они знают о своем вич-статусе, так сказать, на поздней стадии болезни.
Он дал, а печальная статистика: "девять из десяти пациентов прибывают, когда они уже имеют оппортунистической инфекцией, так что нужно делать, чтобы иметь большее влияние на общую смертность - сделать раннюю диагностику и, следовательно, предложить массового обнаружения тестов для всех, кто в них нуждается.
Специалисты и чиновники государственного совета профилактики спида в (jalisco) согласны с этим предложением coesida, равно как и сами пациенты, такие как фабрицио, который пришел на тестирование в частной лаборатории, мотивировано только потому, что друг сделал это, и, несмотря на свой юный возраст, он был вокруг спида в эру, и даже пострадали саркома капоши, раковая опухоль, которая является одним из самых общих осложнений.
Все меняется, когда вы знаете, у вас есть спида.
Некоторые люди думают, что они умрут, и не хотят ничего знать.
"Если я умру, я бы предпочла прокола три раза в неделю" говорят, но не в моем случае.
Изменение было для улучшения; я ем, упражняюсь, я беру свои лекарства.
На сегодняшний день, его родители только знали, что он был рак.
Я живу, как нормальную жизнь, как и любой другой.
"Я работаю, я принимаю участие в кучу деятельности, я путешествую, у меня есть активную, но ответственно сексуальную жизнь, я забочусь о себе и другим человеком, - сказал фабрицио, который согласился поделиться своими сокровенными секретами с 2010 г jalisco, чтобы мотивировать людей с его историю, сегодня, в контексте всемирного дня борьбы со спидом, боятся.
Они должны провериться, если они рискуют. поскольку раньше они знали, если они являются носителями вич, тем лучше, и если они уже были диагностированы, они должны научиться жить, как и любой другой человек, будучи ответственным.
Это его послание, которое формулирует темы в борьбе против спида в 2012 году.
Презервативы за прилавком.
Разрыв между программ здравоохранения и обычных граждан, говорит рикардо салазар, журналист из гвадалахары, который взял на себя вич причину.
И величайший cure - это профилактика.
В местах, выделенных на эту задачу "раздача презервативов существенно повысилась; ранее, они использовали, чтобы дать нам один или два, сейчас они дают нам пакеты из сотен, и это хорошо, но оказывается, еще есть люди, которые не имеют доступа презервативов, - сказал он.
Среди наиболее уязвимых для новых инфекций подростков.
"Почему вы хотите?" - это общий вопрос, спросил с сарказма и судить по ценностям социальных работников, психологов, аптечных работников и медицинских работников, которые не хотят, чтобы разоблачить подростков для секса, сказал спикер.
Было решено изменить такую неэффективность распределения, и что презервативы не только должны быть помещены позади счетчиков, но что пакеты из сотни должны быть найдены в общественном туалете трк в местах, посещаемых молодежью.
Это не содействие неразборчивости.
Речь идет не об оплате их пива или мотеля сборов, как губернатор эмилио гонсалес сказал, когда ее спросили, если бы распространение презервативов во время его правления.
"И это не о сексуальности, но это лучше, чтобы обеспечить презервативы, чтобы те уже отрабатывают сексуальную активность", - сказал он.
Ключевые моменты jalisco
Существуют 13,435 кумулятивный случаев (12,158 спида и также 1317 вич).
Государство - 4 в стране новых и кумулятивных случаев спида и 13-й в вич.
92% новых инфекций через секс, 6% через кровь и 2% перинатального периода.
По оценкам, может быть 50000 человек, живущих с вич, поскольку для каждого зарегистрированного случая существует примерно 4-5 людей, которые не знают, что они являются позитивными.
