Унасур саммита закрывает без принятия общественности лимы декларации
Шестой президентский саммит союза южноамериканских наций (унасур) заключил сегодня в перу без обнародование лимы декларации, ранее объявили и теоретически подписали семь литов лидеров.
Efe неоднократно пытались получить доступ к документу подписал на шестой унасур встречи глав государств и правительств, но президент и канцлер источников изначально сказал, что они могут доставить его после саммита закрыты, но позже они утверждали, что он будет опубликован в какой-то момент на сайте перуанского правительства.
Когда его спросили о тексте, они указали, что содержание было раскрыто по перу, президент ольянта умала, во время краткое заявление для прессы.
Журналисты доступа к информации с саммита было ограничено во все времена.
В ходе саммита, в комнате для прессы, только видео было в эфир, без звука, показывая президентскую встречу с сообщением "закрытой сессии audio ограничено".
Маленькая информация, которая распространила среди репортеров была выдана пресс-секретарь компании некоторых правительств унасур участников совещания, но не перуанского правительства.
Единственный документ, подготовленный во время саммита был список присутствующих президентов, который разгневал сотни журналистов из различных национальных и международных сми, которые задавали на сайте».
Перуанский президент отправил письмо в сми с "последним заявлением" саммит, но это умала заявление, и не официальный документ, который закрыт на высшем уровне.
В прошлом октябре, перу алмейда третьего саммита страны южной америки (аспа), и на этот раз, несмотря на неоднократные просьбы от прессы, объявленных ранее лима декларация была вновь не обнародованы.
Песня аспа официальный сайт подтверждает, что документ был опубликован в прошлый вторник.
Как на международных мероприятиях, перуанские власти на боли, чтобы гарантировать, что там были broadcast systems заверил для всех журналистов, но ограниченное получение информации до максимума.
Саммит также заключил с совместным обязательством чили и перу, чтобы принять решение гаагского суда для разбора пограничный спор между двумя странами.
Президенты перу ольянта умала, и чили, себастьян пиньера, встретил во время региональное мероприятие, и подтвердил, что они будут уважать решение международного суда (мс), который в понедельник, в гааге, начнут услышать аргументы обеих сторон, в иске лима подала против сантьяго.
"Мы будем повиноваться и выполнить заказ, который в настоящее время определяет различия мы привезем до этого международного суда, - сказал хумала, вместе со своим коллегой чили.
"Чили был, есть и будет оставаться в стране, которая уважает международного права и мирного урегулирования споров, договоров и международных судов, - добавил пиньера хумала, здороваясь с рукопожатие, наряду с флагами двух стран.
Подтверждение обоих президентов, что они могут подать в суд пришли после колумбии на этой неделе осудил боготинский пакт, когда он принял подчиниться суждения международный суд, после принятия решения о ее морской границы с никарагуа, поскольку считает серьезные изъяны.
Саммит был проведен с отсутствием президент бразилии дилма русеф;, венесуэла, чавес, боливия, эво моралес; аргентина, кристина киршнер.
Парагвай, который был отстранен от расследования в 2011 году после отставки бывшего президента фернандо луго, не был вовлечен в этой встрече.
Host президент ольянта умала был ответственен за открытие сессии утра и закрытия саммита, только после полудня в лиме.
Президент прочитал финальный документ, который сообщил, что 16 соглашений были приняты и планы действий, заложенные в течение 31 проектов между южноамериканских стран, в общей сложности 17 миллиардов долларов инвестиций.
Среди принятых решениях, было отмечено, что унасур стран примут "важные шаги к цели из южной америки гражданства, для которых residence соглашений развертываются".
Он сообщил, что действия осуществляются, чтобы улучшить "сотрудничество в борьбе против неуверенности и транснациональной организованной преступности, действия, чтобы сделать медикаменты более доступными, недорогой доступ в интернет во всех районах южной америки, и решать совместно эффективно и с риском стихийных бедствий".
С европой в кризисе, "экономическая консолидация (в латинской америке) не должна иметь триумфалистом отношения, но должно служить, чтобы расширить свою производственную матрицу и отблеск лучшего будущего для своих людей, - добавил хумала.
"Мы решили сосредоточиться на группе из 31 флагманских проектов, которые позволят улучшить связь между районами южной америки, особенно в сельских и приграничных районах... объединяя наших стран и создания новых экономических сетей", - сказал перуанский президент в послании nolasit.
Среди этих проектов, он упомянул, что пятеро в перу и находятся в поперечном топоры ее территории, между побережье и бразилии, и два сосредоточены на увеличении соединения с эквадором, хотя он не давал никаких дальнейших деталей.
Кроме того, в заключительном документе упоминается в политической ситуации в парагвае.
"Мы надеемся, что избирательный процесс в этой стране служит рядом в союз южноамериканских наций", от которых в настоящее время исключены.
Потребность в латинской америке, чтобы оставаться состоятельной, мирной и интегрированной нации, добрососедских отношений, другая проблема была продемонстрирована на высшем уровне.
В этом смысле, президент колумбии хуан мануэль сантос заявил, что до посещения начала регионального события, что он ожидал, чтобы встретиться со своим коллегой из никарагуа даниэль ортега, в субботу в мексике, чтобы уважительно обсудить морской спор после провала мс, допросили боготы.
"Послезавтра (суббота), я мог на встрече с президентом даниэль ортега" сантос сказал.
"Мы будем рассматривать все эти тропинки, [которое] не являются взаимоисключающими, и договор с никарагуа потребует разговор с никарагуа", подчеркнул он.
"Президент ортега, я надеюсь, что я могу сказать, что мы поступим в самых цивилизованных и уважительным образом", - сказал сантос.
Сантос и ортега из-за встречу в субботу в мексике, где они ожидают, чтобы присутствовать на инаугурации нового президента страны, энрике пенья ньето.
Кроме того, как часть саммита, блок иностранных министров обороны встретил заранее, чтобы утвердить 2013 плана действий, которая направлена на укрепление диалога и консенсуса по обороне в регионе.
Аргентина, боливия, колумбия, эквадор, перу, бразилия, уругвай, венесуэла, чили, гайана, нпс и парагвай составляют унасур, хотя последний в настоящее время приостановлено.
Перу pro tempore президент регионального блока.
