"Южная америка должна учиться у европы, чтобы интегрировать гражданство", - говорит рафаэль корреа,
Президент эквадора рафаэль корреа, сегодня заявил, что создание единой гражданственности является целью, что "в южной америке, в этом случае следует извлечь из европы".
Корреа, принимавший участие в одиннадцатом президентском саммите союза южноамериканских наций (унасур) провел в лиме, рассказал перу государственного телевидения, что европейцы "убивали друг друга во второй мировой войны" и других конфликтов ", но сейчас практически одна страна".
Для этого, он защитил проект для установления южной америки гражданства поощряемых стран-членов унасур.
"Мы должны достичь свободное передвижение граждан и рабочих для любой южноамериканской страны, поскольку уже ситуация с членами андского сообщества. однако, есть еще реакционные секторы, которые хотят, чтобы вернуться в прошлое", - сказал он.
Эквадорский президент был также в пользу реструктуризации организации американских государств (оаг) под предпосылке уменьшения влияния англо-саксонских штатов, и с учетом тех, кто подписал пакт от сан-хосе по правам человека.
Те, кто говорит с властью, никогда не совершать ничего, в то время как мы южноамериканцев подписать все.
"Это непостижимо, что межамериканская комиссия по правам человека в вашингтоне под американского финансирования", - сказал он, имея в эквадор предоставление политического убежища основатель wikileaks джулиан ассанж.
Корреа заявил, что не жалею о том, что решение, потому что с этим он не предал своих принципов, но уважали его "глубоких демократических и правозащитных ценностей".
Он добавил, что в момент, "он имел обоснованных подозрений, что ассанж будет экстрадирован в другую страну, и что его дело бы не соблюдаются".
Кроме того, он подверг критике шведских судов для требовательных, что он должен быть предметом для допроса по подозрению в сексуальных преступлениях в своей стране, когда "шведское законодательство диктуют, что он может быть допрошен посредством видеоконференции, которая может быть сделано от эквадорского посольства в лондоне".
Корреа заявил, что существует риск ухудшения ассанж физического и психического здоровья.
"Я не говорил с ним, поскольку он был в нашем посольстве, но посол сообщил мне, что он имел несовершеннолетнего лунг проблемы, ничего серьезного", - сказал эквадорский президент.
Что существует, есть опасность, что его физическое и психическое здоровье может ухудшиться из-за запираемой в небольшом пространстве без каких-либо открытых тренировок.
"Что бы осложнить здоровье любого человека", - добавил он.
Корреа сказал, что решение убежища предос ассанж в июне в эквадорском посольстве в лондоне, посредством выдачи safe-co, что позволяет путешествовать в эквадоре, находится в руках великобритании, швеции и европейской правовой власти, и подчеркнул, что там были переговоры с лондоном, чтобы искать решение пленение основателя wikileaks.
Мы не ведем переговоров с правами человека, мы не используем это слово в этом случае, но у дискуссии.
"Решение этой проблемы находится в руках великобритании, швеции и европейской правовой власти, поскольку ассанж адвокат, балтазар гарцони, пик ряд случаев в различных судах", - сказал он.
И он почувствовал, что "если британия не safe-co перевал, все кончено".
И если швеция, как его законодательство прекрасно позволяет это делать, и, как это делалось в других случаях вопросы господин ассанж в посольстве эквадора в лондоне, или допросить его через skype, завтра, эта проблема окончена.
Корреа воспользовался этой возможностью, чтобы утвердить себя в качестве защитника свободы печати и заявил, что он не терпит - "посредственности, непорядочности и лжи, которые подрывают свободу выражения мнений".
"Величайшие враги свободы прессы не зло, и нечестивых политиков, но плохо журналистов, в зависимости от прибыли, шантажа и вымогательства, - сказал он.
В этой связи он приветствовал тот факт, что он больше не был этих журналистов ", или банкиры или буржуазные и гегемонические страны, которые доминируют в эквадоре" и заявил, что, если он будет переизбран, «крок до революции, чтобы продолжать в том же пути, и в правильном направлении ".
Корреа также поддержал решение, чтобы сохранить вето на парагвай в унасур, по крайней мере, до следующих выборов, утверждая, что тело должно быть твердым и не допускать оппортунизм и переворот в масках с законностью ", потому что это будет фактически" разрушить легитимность парагвайской демократии ".
Эквадорский президент также считает "вполне уместно" желание его колумбийского коллегу, хуан мануэль сантос, чтобы сейчас переговоры с никарагуа морской границы между двумя странами, после решения международного суда в гааге, в пользу никарагуа морского суверенитета.
На данный момент это решение не последовало.
Это проблема между южноамериканской страны и центральной америки.
Конфликт неизбежен, но необходимо преодолеть желание идти вместе.
Они должны быть обработаны на комплексной основе, чтобы преодолеть их, и двигаться вперед.
Кроме того, он доверял в здоровом завершении морской границы между против перу и чили в одном суде, и заявил, что "это правильно для латинской америки, чтобы обратиться в международные суды, если обе страны согласны принимать потери, однако трудно это может быть".
Со ссылкой на возможность его позиции в качестве кандидата на предстоящих президентских выборах в эквадоре, претендующего на третий срок, он сказал, что он видит, что возможность "с большим оптимизмом и радости, хотя временами довольно тяжело".
Корреа сказал, что если он проиграет на выборах в феврале 2013 года, он выйдет на пенсию из общественной жизни.
Лично я никогда не был заинтересован во власти, но в ситуациях, как несправедливые, как те, в эквадоре, социально-экономической нищеты только могут быть исправлены путем политической власти.
"Мое политическое движение считало, что всех, кто обеспечил вероятную победу, так что мы должны признать, что ответственность", - сказал он.
Если я выиграл, это будет мой последний период в офисе, а затем я уходил в общественной жизни.
Если я проиграю, аналогично.
"Это решение", он подтвердил.
Корреа также упомянул, чтобы президент венесуэлы уго чавес нового медицинского лечения на кубе.
Я только что разговаривал с вице-президентом венесуэлы николас мадуро, и он говорит, что чавес отправился на лечение, что уже было запланировано, рутина лечения, и ожидалось, он хотел бы выиграть кампанию и вернуться на кубу.
"Это не значит, что для здоровья рецидива для президента чавеса, - сказал он.
В лиме сегодня эквадорский глава государства посетил шестой саммит глав государств и правительств союза южноамериканских наций (унасур), который заключил с призывами большей региональной интеграции для поддержания прогресса, равенства и безопасности.
