Утвержден апелляционный суд сша, приговор, который игнорирует реструктуризация vitro задолженности группы достигается через банкротство в мексике, сценарий - зловещий прецедент для любой национальной компании с офисами в соседней стране, которая обладает платежеспособностью.
Кажется, то, что судебные разбирательства в поддержку выживания фирмы на жительство мексиканский закон не действует in the land of stars and stripes, что противоречит международным конвенциям.
В практическом плане одобрения judgement доставлено 15 июня судья харлин хейл о банкротстве суда северного округа техаса, оставляет мексиканские фирмы беззащитной против возможного припадка своего имущества за пределами мексики.
Однако решение открывает дверь для ведущего изготовителя стекла в мексике на апелляцию в верховный суд соединенных штатов, утверждая, что три нестыковок.
С самого начала, пока судья отмечает, что кредиторы должны регулироваться сша о банкротстве, апелляционный суд пятого округа, основанного в новом орлеане, говорится, что основное действие происходит несостоятельность действий, обрабатываемых в мексике.
Первый пункт будет включать игнорировать внутренние процедуры сотрудничества в случае банкротства компаний с транснациональными профилями.
Действительно, оон модельного закона для международной торговли единообразия был создан для этой цели, с американским законом институт позиционируется как арбитра.
Во-вторых, суд устанавливает, что без intercompany голосов, а долги нитроглицерин дочерних обществ с их материнской компании признаются в отчете критической массы неплатёжеспособности, большинство необходимых, чтобы одобрить реструктуризацию, не может быть достигнута.
Однако мексиканский закон признает возможность.
Фактически, нитроглицерин случай был не первый, в котором схема была принята.
Существует полдюжины примеры, включая agrement и коммерческий mexicana, где intercompany долги были одобрены федеральным институтом банкротства.
Что тоже, безусловно, в том, что не в том числе голосов дочерних предприятий, нитроглицерин кредиторов, которые воевали против него в суды сша, а именно "гриф" фонды, такие как аурелио капитала, аурелио сходимости, эллиот international и "ливерпуль limited, не добились большинства.
Голосование было очевидно 45% против 37.
Эти данные заглядывают апелляционный суд.
С другой точки зрения, последний vitro винит в непростой ситуации он столкнулся с 2008 года, пытаясь избежать серьезного экономического кризиса, с которыми сталкиваются сша, отворачивается от страны.
На данный момент, гонсалес сада семейной фирмы подала ходатайство для пересмотра до апелляционного суда для голосования, чтобы достичь пленарное заседание суда, то есть пять судей, учитывая, что только три проголосовали ранее.
Это должно рухнуть, апелляции на рассмотрение вышестоящим судом, в этом случае верховный суд сша, будут поданы.
Настоящая проблема заключается в том, что суд в обход документа направило правительство мексики в качестве суда курии ("друга суда"), в котором подробно процедуры последовали vitro в рамках коммерческого закона о несостоятельности, отметив, что последние выписали с собой соблюдение соглашений, подписанных в двух странах, чтобы связать его с главой 15 банкротства актом соединенных штатов.
Кроме того, следует отметить, что в стране уступили принципы организации объединенных наций комиссии по международной торговле, что является правил, установленных для трансграничной неплатежеспособности случаев, гарантия справедливости для должников и кредиторов.
Наперекосяк: in vitro hit and country hit.
Баланс
С жалобами положить на стол профсоюзы мексиканских авиалиний против бывшего владельца компании, гастон azcárraga андраде, который обвиняется в махинациях, бездействовали в течение нескольких месяцев, пилотам союза ассоциации уже нашли бутылку.
Разбирательство во главе карлос диас чавес morineau недавно подал уголовный иск против национальной банковской деятельности и комиссии по ценным бумагам, которые обвиняют препятствование отправлению правосудия.
Претензия заключается в том, что надзорный орган последовательно отказывались предоставить отчеты генеральной прокуратуры о сделке, осуществляемому работодатель, чтобы удалить 198 млн песо от доверия f / 589 banco ixe, от имени mexicana de aviación.
Ресурсы, по-видимому, были направлены на приобретение акций в компании административных специалистов de hoteles.
Как вы знаете, azcarraga андраде является основным акционером посадас hotel chain.
Противостоящий дракон, март
Группа местных и иностранных экологов, ученых, бизнесменов и представителей общественности, собранных в минувшие выходные на форуме в университете карибского бассейна, чтобы утвердить создание широкого фронта против открытия китайского дракона mart в канкуне.
Как вы знаете, мы говорим о том, что огромный продаж и распределительный центр в мексике, центральной америки и карибского бассейна, продавая китайской продукцией, с жилой площади на дне для сотрудников 150 компаний.
Ранее, canacintra удалось объединить губернаторов на юго-востоке мексики, чтобы противопоставить монументального здания, которые разрушили часть охраняемой территории и является матерью всех угроз для промышленности.
Смерть acta
Правительство проигнорировало приказ сената, чтобы объяснить, на каких условиях и условиях мексиканского посольства в японии подписал по борьбе с контрафакцией торгового соглашения, известный своими акроним acta, по данным мексиканского института промышленной собственности, и этот вопрос уже архив.
Как вы знаете, что действия были предприняты, хотя сенат уже исключили возможность, посчитав это покушение на свободу выражения в социальных сетях.
Homex долгосрочные
В попытке погасить долг, не затрагивая краткосрочного долга, жилищный разработчик homex ставит securities exchange сертификатов на рынке за 500 миллионов песо.
Вопрос - первый из четырех одинаковых вопросов, которые предлагают вернуть интерес каждые 28 дней.
Рождение конкуренции
Консорциум под названием конкуренции недавно был создан в составе компании nyce, e-quality и kernet, лидеров в области информационных технологий, целью которой будет на рынке услуг по кластеров в центральной и южной америки.
Инвестиции в этой области превышает 1,5 млрд. долл.
