Люди хотят, чтобы спасти республики, но я любитель, - говорит окамура
Сенатор, как человек решают, они хотят баллотироваться на пост президента?
Это не про меня, будучи сенатора или президента.
Если все в нашей стране работали без проблем, то я бы не претендовал на любой пост.
Я не могу смотреть больше в стране была ограблена в течение последних двадцати лет, воры роуминга о там, и люди налогов и увеличение пенсионного возраста.
У меня нет амбиций, чтобы быть политиком.
Когда я вижу что-то, что я не люблю, хотя, я стараюсь найти решение, чтобы изменить ситуацию.
Поскольку у меня уже исполнилось сорок лет, и я независимый беспартийный человек, у меня нет другого выбора, чтобы влиять на вещи, но стоять у сенатора или президента.
Вы уже достигли сената, но вскоре после того, что вы взлетаете для замка.
Ты не поворачивая вашу спину на тех, кто голосовал за вас в этом случае?
Я уже говорил, все время, что я буду сражаться за замок на основании результатов в сенате выборов.
Позже, я добавил, что если бы я был избран сенатором, я бы стоял для президента.
Моя цель, хотя, нет, пост пост - это инструмент, чтобы мое видение будет реализовано.
Следовательно, нужно наибольшее влияние, и сильнейшая мандата.
Проблема состоит не только в том, что, как нация мы клянемся в пабе или на телевидении, но что мы попираем любого, кто хочет попробовать, чтобы изменить ситуацию.
Сми добавить к этому, в заблуждение, и, принимая свободу слова со свободой лгать.
Например, я был якобы подкупить репортеров, или я был якобы советником иржи парубек.
Давайте поговорим о вашем видении.
Вы начинаете на вашем замке осады с тезисом на материал и уголовную ответственность в политике, и ретроактивность финансовой информации активов свыше 20 млн.
Вы должны изменить закон для этого.
Как президент, хотя, вы не имеете эту власть, и только сенат в целом могут предлагать законы.
Как вы собираетесь решить эту проблему?
Когда я лоббировал, как гражданин, ибо экскурсовод работы, чтобы стать свободной торговли, он был успешно осуществлен.
Проблема в том, что политические склоки - когда кто-то приходит с хорошей идеей, слева или справа, то это будет намеренно отвергнуто, вызывая задержки для общественности.
Как независимый беспартийным, я стою гораздо больше шансов получить поддержку от всех парламентских сторон.
Преимущество, я считаю, что без политических голубей или догмы, я могу принять, что лучше для нашей страны от любой стороны, и применить его.
Вы видите себя как человек, справа или слева?
Из чешской точки зрения, похоже, они склонны посадить меня влево.
Для меня это неважно, если это немного влево или вправо.
Главное для меня движется вперед.
Это не о том, что кто-то из левых или правых, я просто хочу, чтобы объединить людей.
Я всегда болею за какие-то хорошие общественные решения, даже если они выдвинут kscm или сод, и, в то же время, я буду оппонировать плохие идеи.
Вы гневаетесь, когда кто-то называет вас популистским.
Ты не подтверждают это с тем, что вы заявляли?
Когда вы делаете компанию бизнес-план, вы также имеете идеал цели и видения.
Вы пытаетесь приблизиться к ней.
Некоторые могут назвать это популизм, но все предложения, как я говорю о уже работают в другом месте, или они выдвигались экспертами.
Но без поддержки в парламенте вам останется только с лозунгами.
Вы не будет длиться долго в политике.
Или вы верите, что если вы ходите среди общественности и поговорить с ними, что ты преуспеешь, скажем, мимоходом уголовной и материальной ответственности?
У меня нет альтернативы.
Мне нужно убедить политиков, журналистов и общественности, и попытаться получить их на моей стороне, поэтому мы можем поставить этот путь.
Если бы я был избран президентом, он не может быть проблемой, чтобы организовать живую телепередачу, где я прошу лидеров парламентских партий принять закон о материальной и уголовной ответственности для политиков, чиновников, судей и прокуратуры.
И, возможно, они должны объяснить, почему они не хотят этого.
Когда существует сильная фигура, чтобы указать на вопросы, он просто нужно немного давления на политической сцене.
Возьмем, к примеру, прямые выборы президента, это было достигнуто благодаря общественное давление.
Скажу честно, что я любитель, я не гений, или интеллектуал.
Я ищу союзников, чтобы поделиться своим мнением и видением.
Я только начинал в политике, и я ищу поддержку большинства за свою повестку дня.
Я постараюсь сделать вещи прогресса, но если это не сработает, за шесть лет я закончу, и вернуться в частном секторе.
Это звучит немного, как окамура пытается спасти чешской республики.
Я не спаситель.
Я знаю, что только я не добьется, поэтому я попросил знакомых, ли они будут баллотироваться в сенат.
Я пошел к радим jancura, который снизился из-за своей работоспособности.
Так что я, по крайней мере, поддержать журналистские расследования, яна кравченко, которые раскрыли мошенническую деятельность со светом нагревания масла.
Я влезала вперед, потому что люди действительно недовольные, но теперь у меня есть сомнения.
Шестьдесят процентов людей не пошли голосовать, и те, кто голосовал в основном для лидеров истеблишмента.
В сенате, существуют только два независимых, включая меня.
Люди проголосовали за сенат, что сделает затруднительным продавливать изменения.
Тем не менее, я буду бороться за мое видение, например, для прямых выборов мэров или региональный совет президентов.
Вы рассматриваете иметь свою собственную партию?
Я не считала, тем не менее, поскольку у меня нет ни времени, чтобы проверить, что каждый член партии имеет чистый фон, ни денег, чтобы это сделать.
У меня нет денег, даже для президентской кампании, мой транспорт счета занимает всего 20 тыс.
У тебя нет денег?
Вы говорите о финансовой информации, но это правильно?
Я прикидываю мои частные активы, чтобы быть около 60 млн.
В праге, у меня земля стоит около 25 миллионов, квартиру стоимостью 10 миллионов, другую квартиру стоимостью 8 миллионов, artwork коллекции стоит около 10 миллионов, aston martin стоит 3,5 миллиона, škoda superb стоит миллион, и у меня есть несколько миллионов на моем счету.
У меня есть aston martin, кстати, потому что это была моя мечта, как мальчик, я всегда любил джеймс бонд, который управлял автомобилем, был галантен с женщинами, а также боролись против зла и злодейства.
Вы ведете aston martin, есть активы стоимостью 60 млн, но у тебя нет денег для кампании?
Вы говорите, что вы хотите изменить в республике, но ты не одобрял ставить собственные деньги в это.
Это не внушает особой уверенности.
Я не имею 15 миллионов для кампании.
Я должен взять кредит?
Я уже потратил 2,5 млн в кампанию.
Тот факт, что у меня нет никаких спонсоров, является свидетельством того, что не существует реальный интерес в моей программе.
У меня нет обязательств, чтобы заплатить за свою собственную кампанию.
Расходы на моей кампании по сути, охватываемых платить я буду получать как сенатор.
Тем не менее, я бы не смог жить на ней, например, я не мог заплатить для моего сына английской школы, которая стоит 30 тысяч в месяц.
Если бы я был только заинтересованы в зарабатывании денег, я бы не стоял на выборы.
Таким образом, вы по-прежнему будете в бизнесе, так что вы можете зарабатывать?
Ты не сказал бы поставить это на линии?
Это зависит от ставки.
Как я обещал, мои деятельности были частично сокращены.
Например, мой заместитель - путем как генеральный директор туристического агентства весной.
Люди хотят, чтобы я был самарянин, который спасает республики.
Но я также должен жить с чего-то.
Как бизнесмен, что бы вы обычно ежемесячно производить?
Двести до 400 тысяч, которые я до сих пор.
И если я стал президентом, то я хотел бы закончить мой деловой активности.
Полное интервью можно прочитать в субботу выпуск pravo.
