В результате постоянно комплексных мира, это не совсем плохо, чтобы быть скучно
Я провел пять неожиданных часов в аэропорту этого благодарения, когда наш самолет был механические трудности, и нам пришлось ждать другой самолет, чтобы прибыть.
Поэтому мне было достаточно времени, чтобы думать о предмете скуки.
Я не буду лгать.
Полдня в аэропорт, ожидая рейс довольно утомительно, даже с суетность книг, журналов и iphones (не говоря уже о безпошлинных магазинах).
Но все, некоторые ученые и эксперты детского развития выходят в похвалу от скуки.
Это хорошо для нас и наших детей - быть скучно на мероприятии, говорят они.
Он заставляет мозг, чтобы пойти на интересные отступления, возможно, стимуляцию творчества.
И потому, что большинство из нас почти последовательно подключить в один экран или еще в эти дни, мы не опыт выгоды от скуки.
Итак, мы должны следовать скуки?
Да.
И нет.
Но я вернусь к этому.
Во-первых, как многие люди, я предполагал, что скука была относительно недавний феномен, с приходом больше свободного времени.
Не так, - говорит питер тухэй профессор греческой и римской истории в университете калгари в канаде и автор книги "скука: оживленная история" (yale university press, 2011).
"Скука на самом деле имеет очень длинная история", - сказал он.
Там латинский граффити о скуке на стенах помпеи знакомств с первого века.
То есть вопрос, как мы определяем скуки.
Проблема заключается в том, что он был определен, и обсудил, по-разному, - сказал джон д. иствуд, адъюнкт-профессор психологии в университете йорка в провинции онтарио, канада.
Посмотрев на исследовательскую литературу и откладывая идею перед фокус-группы около 100 человек, профессор иствуд и его коллеги определили скуки, как опыт "желание, но не в состоянии участвовать в деятельности".
Что отличает от скуки апатии, он сказал, что человек не участвует, но хочет быть.
С апатии, он сказал, что не существует желание что-то делать.
Основной опыт от скуки, - сказал он, - "нарушение внимания процессов, связанных с плохим настроением и чувство, что время проходит медленно".
Скука может звучать клаустрофобия как депрессия.
Но профессор иствуд сказал, что, хотя они могут быть связаны, люди, скучно, склонны видеть проблему как окружающую среду или мир, в то время как люди, которые испытывают депрессию видеть проблему как сами.
Иногда мы думаем, что скучно, когда у нас просто трудность концентрации.
В своем исследовании, "бесплатную mind: определение скуки в терминах внимания", который появился в журнале "перспективы психологической науки в сентябре, профессор иствуд и его коллеги указали на ранний эксперимент, в котором участники слушал запись человека чтения статья в журнале.
Некоторые группы услышал громкий и общеизвесно телевизионной программы в соседней комнате, другие это слышали на низком уровне, так это было едва заметным, а третья группа не слышать саундтрек вообще.
Те, кто слышал низкоуровневое телевидение сообщило больше скуки, чем у двух других групп - они затруднились с концентрацией, но не были уверены в том, почему, и объяснил, что трудности для скуки.
Когда вы пытаетесь сконцентрироваться на трудную задачу, нарушение или привлечение внимания может привести к скуки, - сказал марк j. fenske, адъюнкт-профессор неврологии университета гелф в провинции онтарио и один из авторов исследования.
С другой стороны, когда вы делаете что-то скучно ", такие как ищут плохие виджеты на фабрике линии, отвлекая музыка может помочь вам не будет скучно".
В действительности, он сказал, что мы теперь знаем, что ёрзать и наброски, часто воспринимается как признак скуки, действительно может помочь в борьбе с этим путем удержания людей более физически alert.
"Исследование показывает, что дети, которые позволяли ерзать подробнее и удерживать больше информации, чем те, кто вынужден непоседы", - сказал профессор fenske.
Мы все опыт скуки в некоторые моменты - мой рейс задержка, гудящего спикера, особенно громоздкий фильм.
Но некоторые люди более склонны быть скучно, чем другие.
Чтобы помочь этой меры, исследователи разработали скуки "склонность масштабе" в 1980-х годах.
Масштаб включает такие вопросы: "многие вещи, которые я должен сделать дублирует и однообразно," и "у меня так много интересов, я не успевал делать все".
Используя такие весы, исследователи обнаружили, что мальчики предпочитают быть скучно чаще, чем среди девочек, говорит стивен vodanovich, профессор психологии в университете западного флорида, особенно когда речь заходит больше нуждающихся, и разнообразие, внешние раздражители.
Но в целом, подростки идут довольно jaded лота.
В 1991 году, рид ларсон, профессор человека и развития сообщества в университете иллинойса, провели эксперимент, в котором он связался с почти 400 подростков и родителей семи-восьми раз в день на пейджер.
Он обнаружил, что 32% подростков заявили, что они скучают в школе, и делает уроки, а 23% сказали, что они скучают, когда они не были в школе.
С другой стороны, 3% родителей сказали, что они скучают.
Профессор ларсон сказал, что он не знает ли скуки расчетливо сегодня, 21 лет спустя, будет выше или ниже.
Но он сказал, что он знал, что "подростковый возраст - пиковый период для скуки", в основном потому, что дети и подростки не получают много контролировать то, что они хотят сделать.
Таким образом, обратно в мой изначальный вопрос: - скука хорошо для вас?
Иногда нет, поскольку в ее крайней это может привести людей принимать абсурдные физические риски, играть или потакать токсикоманию, как способ облегчить, как показывают исследования.
С другой стороны, многих философов и публицистов обсуждать связь между скукой и креативностью, - сказал профессор vodanovich, занимающийся изучением вопроса для более двух десятилетий.
"Скука - это способ мозга, чтобы сказать, вы должны делать что-то еще", - сказал гэри маркус, профессор психологии в нью-йоркский университет.
Но мозг не всегда знает самая правильная вещь.
Если вы устали и использовать эту энергию, чтобы играть на гитаре и готовить, это сделает вас счастливым.
Но если вы смотрите телевизор, он может сделать тебя счастливой в краткосрочной перспективе, но не в долгосрочной перспективе.
Итак, если ваш ребенок скучно и дать ему ipad, он не может быть скучно больше, но он не научился, чтобы развлечь себя, или саморегулируются, профессор fenske сказал.
И что саморегулирование трансфертов из ситуации, чтобы другие ", - сказал он.
Ваш ребенок не просто узнать, чтобы развлечь себя, но получает больше самоконтроля в других областях.
Я не думаю, что мы действительно хотим, чтобы отпраздновать скуки.
Мы также не должны быть слишком критично.
Скорее, наша цель должна быть, чтобы чувствовать себя комфортно вдали от постоянной болтовни, деятельности и технологии.
Профессор иствуд согласился.
«Мы кадра, как мы должны быть более скучно, но скука является неумолимым, неуемным желанием быть связан с чем-то значимом ", - сказал он.
Что люди действительно ищут ", - сказал он, - это способ отключить и насладиться вниз.
"В среде, где мы постоянно перевозбужденным", - сказал он, "трудно найти способы привлечения когда шум выключаются".
