В колорадо, нет пьес для нового закона марихуаны
Энтони ороско, 19, община, студент колледжа и футболист в юго-восточной части колорадо, испытывает уголовные обвинения для чего-то, что скоро правового государства: по этой собственности несколько самородков марихуаны и трубы, он использовал, чтобы курить.
Мистер ороско сказал, что однажды в сентябре он и несколько друзей ехали в ламар, на равнинах возле канзаса границы, когда они остановили.
После того как полицейский обнаружил марихуану в машине, мистер ороско была выдана повестка в суд за хранение наркотиков и атрибутики мелких правонарушений, что каждый осуществления $100 штрафа - и суд даты.
"Мы получаем обращаться как с преступниками", - сказал мистер ороско.
Но разве он один?
В неопределенной ситуации недели после колорадских голосов, чтобы легализовать небольшое количество марихуаны для рекреационного использования, ответ в сотни мелких наркотиков случаев в меньшей степени зависит от закона, чем на месте.
Сотни проступок марихуаны случаев уже разрываются здесь, и в штате вашингтон, которая одобрила аналогичная мера.
Полиция остановила зарядки взрослых 21 лет и старше для мелкомасштабного владения, которые будут юридически санкционированы однажды законы вступают в силу в ближайшие недели.
Но обвинители в более консервативные дворы в колорадо поклялись на продолжение существующей марихуаны случаев и по-прежнему цитирующие люди за хранение.
В то же время, в нескольких городах из денвера пригородов на западные горы голосования, чтобы заблокировать новую, суперсовременную марихуану розничных магазинов с открытия в своих общинах.
"Эта вещь развивается настолько быстро, что я не знаю, что произойдет дальше", - сказал дэниел джей оутс, начальник полиции в aurora, просто к востоку от денвера.
Регуляторы в штате вашингтон также ломают голову.
И они ищут указания относительно того, как создать систему лицензий на производство, изготовление, распространение и продажи - all by a deadline of dec 1 января 2013 года.
Они говорят, что колорадо, ибо лучше или хуже, опережает большинство штатов в регулировании марихуаны, сначала для медицинского применения, и теперь для восстановления сил.
"Колорадо имеет более регулируемый рынок, так что они будут хороший гид", - сказал брайан смит, пресс-секретарь штата вашингтон baekju control board).
Но нет места или системы, мистер смит признал, что может сделать больше, чем предполагают, что могло бы работать.
"Там нет реальный прецедент для нас, чтобы следовать", - сказал он.
Вашингтон, по закону, называется i-502, вступит в силу 19 декабря 2008 года. 6, который также оставляет год лимбо, во время которых государственная система лицензирования не будет существовать, но будут легализованы владения.
И есть колючие механические вопросы, которые должны быть решены в течение этого времени, как как сбалансировать государственный мандат "необходимого доступа", чтобы лицензированные марихуане с запретами на марихуану бизнеса в течение 1000 футов школы, парк, площадка или детский центр.
"Нигде это будет более трудным для сайта лицензированного каннабиса бизнеса, чем в городских районах, особенно в сиэтле метрополии", - сказал бен ливингстон, пресс-секретарь центра для легальной марихуаны, недавно сформированной исследовательской группы.
На госслужбе. 21, главный oates aurora отправил в его офицеры электронной почты, объявив, что всполошились больше не будет преследовать небольшой марихуаны нарушений, для всех 21 лет или старше, и что полиция остановит зарядки людей для этих преступлений "немедленно".
Шеф оутс сообщил, что полиция будет исполнять город кодов, регулирующих медицинскую марихуану гроуэры, и что они все еще преследуют наркоторговцев и дилеров.
В северной части колорадского сварного шва каунти, прокурор округа, кен щеголь, представляет мид view.
После голосования, он сказал, что его ведомство будет продолжать марихуану случаев, в основном, как способ печати пользователей в получение лечения.
Сейчас, 119 человек предъявлены обвинения в хранении двух унций, или менее марихуаны, хотя многие испытывают и другие обвинения.
"Наш офис имеет обязательство уголовных преступлений, которые были преступления, в то время они произошли," мистер бак, - говорится в заявлении.
Реакция была осложнена даже в таких местах, как сельский mesa уезда, где избиратели отвергли марихуану инициативы.
Полиция в гранд перекрестка, уезд крупнейшего города, не приводя взрослых за хранение небольших сумм.
Уезда районный прокурор, пит hautzinger, поддержали это решение, но также решил не увольнять все в ожидании случаев.
"Я не думаю, что я теряю время продолжает применять закон, пока это не меняет", - сказал он.
Хотя 55% избирателей колорадо поддерживают эту меру, принося рекреационную марихуану в складках правительства и правовая система не будет простым.
И противоречивые реакции по всему штату обнажите глубокого противоречия среди местных чиновников о государстве большого зеленого эксперимента.
"Это культурный барьер" с районный прокурор, - сказал шон макаллистер, денверский адвокат, который представляет марихуаны обвиняемых и местный представитель национальной организации the reform of marijuana laws ".
"Они потратили столько жизни прокурорских людей, что они до сих пор не считаем, что это является законным", - сказал он.
В качестве первого государства для лечения небольшого количества марихуаны, как алкоголь, колорадо и вашингтон готовы стать национальный тест кейсов для легализации наркотиков.
Как защитники, и государственные чиновники планируют на новый рубеж легализованных продаж, они также в трепетном ожидании непосредственно из федерального правительства, которое по-прежнему планирует относиться к продаже и выращивании марихуаны как федеральные преступления.
Выступает за легализацию марихуаны, министерство юстиции доходности.
Несмотря на некоторые резонансные аресты медицинской марихуаны пациентов и продавцов, федеральное правительство в основном позволило медицинскую марихуану бизнесменов оперировать в колорадо, вашингтоне и 16 других государств.
В то время как наркотик агентов, вероятно, не сбивать двери, чтобы захватить небольшой мешок лекарств, они, скорее всего, откажутся на 15500 госкомпанию рекреационной марихуаны магазинов допускается в соответствии с новыми законами, - сказал кевин. сабет, бывший советник лекарственной политики в администрации обамы.
Несколько городов в колорадо, не ждут федеральные власти, чтобы действовать.
Даже до дня выборов, некоторые местные правительства принять мораторий на любых новых магазинов марихуаны, хотя это будет примерно за год до этих может открыть.
На прошлой неделе, западный город монтроуз взял 6-месячного запрета, и, вероятно, чтобы передать его на следующей неделе.
"Мы не хотим, чтобы быть в положении, когда мы лицензии, кто-то и потом есть большой федеральный выпуск", - сказал боб николсон, городского совета.
Наша община голосовала против этой поправки.
Мы смотрим на то, что сообщество проголосовало за то, что против государства проголосовали.
Там слишком много вопросов.
