Гектор "хетин" рейес: "баскетбол has been my life"
Для баскетбола гектор "хетин" рейес был вовлечен в спорте более 60 лет и, благодаря этому, путешествует по миру.
Немногие люди в пуэрто-рико имеют психиатрическую нeoтлoжку местной баскетбольной истории как широкий, как эктор "хетин" рейес.
Рейес был погружен в спорте более 60 лет, прежде чем прикованный к инвалидному креслу в 2008 г. после инсульта; он был низшей лиги игрока, национальный улучшенный баскетболист, представитель bsn и менеджер с bayamón вакеро или президент федерации баскетбола.
"Я носил много шляп в баскетбол на протяжении всей моей жизни, включая несколько, в то же время, как тогда, когда я был президентом bsn), генеральный менеджер и федеральный президент национальной команды в 90-ые, - вспоминает рейса примера hora во время визита в его доме в bayamón, где он живет с изабель, преданная жена в течение 50 лет.
"Баскетбол has been my life".
Рейес не преувеличивает, когда он делает это заявление.
Стены своего дома практически полностью украшали фотографии и сувениры, обозначающие свою долгую карьеру, которая идет, чтобы доказать это.
Bayamón на сердце
Из них все, что он дорожит с самой эмоции являются те, которые напоминают его времени провел с вакеро, с середины 50-х годов, как игрок до 1982 года, когда он завершил 15 лет, служа co-agent или агентом франшизы.
"Это были мои лучшие годы, в которых я наслаждался наиболее, потому что я имел возможность быть частью вакеро восемь титулов, начиная с 1967 года, либо как агент, co-agent или менеджером.
Там было много хороших лет, в том числе пять чемпионатов подряд с 1971 по 1975 года.
И тогда я попрощался с одним в 1981 году джером минций дебютный год в bns.
Затем "куко" ортис apeндoвaли - он был великим менеджером ", - сказал рейес.
Я помню, что ген бартоу, который отправил здесь, и был в университете алабамы (бирмингем), сказал to me "у меня очень сильным игроком для вас, 6'7" высокий.
Вы хотите его? "
И это было началом минций, один из лучших игроков пуэрто-рико никогда не было.
Бартоу затем рекомендовал снайпером gausse рэймонд, который основал резидента, здесь и был одним из наших лучших стрелков.
Я помню, он сказал, что если минций дал байамон один чемпионат, помогло бы получить другую. gausse
Песня вакеро чемпионат с gausse был, а с расстояния, потому что в 1988 году он был уже становятся федеративное bigshot.
За это время, он предпочел, чтобы насладиться своё минций и успехов в национальной команде.
Я помню, когда мы побили сша впервые в 1989 году предолимпийский в мексике.
Затем наступили 1990 кубка мира, где мы пришли в-четвертых, и оно должно было бронзы, но для канадского арбитра, который сделал нам повторить финальную игру во второй раз, - сказал рейес.
- Мира 1990 года сборная лучших вы когда-нибудь видели?
Это один из лучших, как хорошо, как тот, который победит команда мечты в олимпийских играх 2004 года.
Поэтому, мой любимый был единственным в 1991 году панамериканских игр на кубе, когда мы выиграли золото и дали команды сша a beating, который был очень похож на время, мы выиграли бронзу на чемпионате мира.
Эта команда не только снова включили минций, gausse, рамон ривас лопес и фико '' (ортис piculín), но и молодежь (хавьер) '' колон и джеймс картер toñito, леон братьев (франсиско и эдгар) и марио "кихот" моралес, который был оставлен из 90 команды из-за травмы колена.
Команда, что, возможно, не был лучшим в плане членов, но которые дали нам золотую медаль и была большая радость для работы с 1995 года, была команда в предолимпийском неукензавр, аргентина.
С ролью игроков, таких как '', пабло alicea canito ньевес и молодой роландо hourruitiner замены игроков приостановили после хаосе из мар-дель-плата панамериканских игр, мы выиграли золото вопреки всякой логике.
Кто был лучшим игроком пуэрто-рико?
Без сомнения, piculín ортис.
Его численность на международном турнире уровня круты.
Никто в пуэрто-рико доминировал на этом уровне как piculín сделал.
Не говоря уже о том, что его карьера в различных лигах он играл в ".
Кто был лучший пуэрто-риканский менеджер?
Это сложно.
У нас была очень хорошая команда, в том числе хулио торо, flor мелендезом, карлос моралес, раймонд торрес, армандо dalmau.
Из молодых, я очень люблю работу лео arill.
Что вы считаете ваше величайшее достижение в федерации?
Будучи частью сборной дивных эры между 1988 и 1995 года, а в начале 90-х годов bsn имел до 17 команд за сезон.
Что там осталось сделать?
Есть вещи, я бы очень хотел реализовать, такие как регион в первой лиге.
Например, мальчики понса только играют в своей зоне, и только получить на лицо команды из других частей острова в национальном плей-офф.
Сейчас ребята гоняют и играют слишком, излишне.
По крайней мере, я вижу, плод обязательной сертификации и курс для лидеров, чиновников и судей.
Что меня радует.
Что вы делаете сейчас?
Наиболее я делаю - слушать музыку, смотреть музыкальные клипы из моей эры на youtube, наслаждаться своим внукам, и иногда идти на баскетбольные матчи.
И, конечно, насладиться обществом моей жены, элизабет, который всегда был со мной.
