Актер ларри хэгмэн dies
Ларри хэгмэн родился 21 сентября 1931 года в форт-уэрте (техас), стал всемирную известность за свою роль, как джон росс юинг, более известный как "младший", в телесериале "даллас", в котором он сыграл беспощадной, вредоносный и манипулятивный бизнесмен.
Ларри хэгмэн, чья роль как нефтяного магната predator jr юинг в телесериале "даллас" стал символом жадности в 1980-е годы, скончался.
Ему был 81 год.
Хагман, который вернулся в этом году jr в новом сезоне "даллас", умер в пятницу после полудня онкологических осложнений, согласно семье заявление предоставлено the associated press by the warner bros, производитель "даллас".
"Ларри вернулся в родной город своего любимого далласа, вновь предстваляет культовая роль, он очень понравился" семья сказал.
Ларри семья и близкие друзья были с ним в далласе благодарения празднуется день.
Линда грей, который сыграл свою жену в оригинальной серии и сиквел, был с хагман, когда он умер в больнице в далласе, сказал, что ее публицист, джеффри лэйн.
Он принес радость для всех, кто его знал.
Он был творческий, щедрый, смешной, любящий и талантливый, и я буду скучать по нему дорого.
"Он был оригинальным парнем и прожила жизнь в полной мере", - сказал грей в заявлении.
Хагман был диагностирован цирроз печени, в 1992 году, и признался, что он попил много лет.
В 1995 году злокачественной опухоли, как нашли в его печени, и он перенес трансплантацию.
Лет до "далласа" хэгмэн прославился на телевидении, как порядочный парень в свете комедии "мечтаю о джинни", в эфире nbc с 1965 по 1970 года.
Он играл капитан тони нельсон, астронавт, чья жизнь изменилась, когда он встречает привлекательный джинн, сыгранная барбара иден, и берет ее домой, чтобы жить с ним.
Он также снялся в двух сериалов, которые не были в эфир на протяжении долгого времени, "the good life" (nbc, 1971/1972) и "here we go again" (abc, 1973).
Его фильм работает в роли хорошо воспринята критиками в "группе", "гарри и тонто" и "первичные цвета".
Но это было его мастерское толкование восхищенно отвратно jr, которые привели к тому, что хэгмэн достигло своего пика славы.
В драматическом сериале "на cbs о юинга клана и других персонажей в их орбиту в эфир с апреля 1978 года до мая 1991 года.
Заголовок "who shot jr?", предназначенные для генерации шумихи вокруг эпизода полных эмоций, в которых хагман персонаж почти убил, генерируемые международные спекуляции и миллионы долларов рискованно наигранных в игорном заведении.
Он также помог дать серии рекордную аудиторию на время.
Когда ответ был выявлен в эпизоде в ноябре 1980 года, в среднем 41 млн зрителей подключились и сделали "даллас" второй наиболее смотрели развлекательную программу в истории, после финального эпизода "пюре" в 1983 году, в котором было 50 миллионов зрителей.
Это было jr невестка кристин (сыграно мэри кросби), который застрелил его.
Jr got her беременна, то пригрозил, что она была проституткой, если она покинула город, но были и другие, которые также были причины, чтобы напасть на него.
Хагман юинг изображается как продажный неутолимый мужчина с харизматичной улыбкой: нечестный предприниматель и блудный муж, который пытался его алкоголик, жена сью эллен (линда грей), раздела.
"Я знаю, что я хочу на jr - tombstone" хэгмэн сказал в 1988 году.
Он должен прочитать: "здесь лежит честный гражданин jr юинг".
Это единственная сделка, он потерял.
Виктория принсипал, партнерша-мечта оригинальной серии, напомнил хагман в пятницу, как кто-то "огромный, on and off screen".
Он является незабываемым и незаменимым, для миллионов поклонников по всему миру, и в сердцах каждого из нас, кому посчастливилось знать и любить его.
Десять эпизодов нового издания "даллас" были показаны несколько месяцев назад с большим успехом в тротиловом эквиваленте.
Он уже закончили запись пять эпизодов для второй серии и шестой была в процессе, цепь.
Сразу после того, не было никакого заявления от warner tnt или о том, как серия будет обрабатывать потерю хагман.
Хэгмэн родился в форт-уэрте, штат техас, был сыном, актриса и певица мэри мартин, который снимался в классике, такие как "южное" и "питер пэн".
Мартин был еще подростком, когда она была его в 1931 году во время брака, чтобы адвокат бен хагман.
Он попробовал свою удачу в нью-йоркском театре сцена в начале 50-х, а потом служил в ввс с 1952 по 1956 года в англии.
Хотя там он встретил молодой шведский дизайнер калловэй аксельссон и женился на ней.
В семье было двое сыновей, престон и хайди, и жили долгое время в калифорнийском городке малибу, домом для многих знаменитостей.
В 2001 году он назвал свои мемуары "hello darlin ': высокий рост (и абсолютно верно) сказки о моей жизни".
"Я не клал в этом, что я считал бы причинять вреда или затронуть их в любом случае, - сказал он в интервью associated press, в то время.
После пересадки печени, он стал пожертвование органов промоутер и работал волонтером в больнице, помогая в лечении пациентов.
"Я советую их, поощрять их, встречаться с ними, когда они приходят за свои операции, и после", - сказал он в 1996 году.
Я стараюсь, чтобы предложить некоторые удобства, такие как "не бойтесь, это будет немного неуютно на короткое время, но тогда все будет хорошо".
Он также был в антисоветской деятельности и принял участие в ряде кампаний.
