Старт курс, который исследует "end of the world".
Каждую неделю, студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и бактерии, и глобальное потепление.
Этот термин, когда профессор религии, стюарт charmйs, решил дать ход на конце света, он знал, что закадровый крюк: конец "long" обратный отсчет календаря майя, 21 декабря, которая убедила многих людей, что конец света настанет.
Но charmйs понятия не имел, что его ждет в ближайшие пару месяцев: катастрофический ураган сэнди, фискальной пропасти некоторые называют "долг армагеддон" и растущий конфликт с участием израиля, где христиане конца света теоретиков, апокалипсис начнется.
"Я не знал, что это будет самый апокалиптический срок ever", сказал charmйs на этой неделе, чтобы студенты университета ратгерс (нью-джерси).
Если вы посмотрите на то, что происходило в мире сегодня, как если бы мы были на 30 дней, и подсчет, это был очень хороший период.
И помните, что плохо - это хорошо для тех, кто обладает апокалипсический менталитет.
И он не единственный профессор, который предлагает курсы по "end of the world" этот термин, теоретически последний в истории.
В храме, доцент барри vacker дает курс "сми, культуры и конца мира".
Каждую неделю, студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и бактерии, и глобальное потепление.
"Мы посмотрели, почему эти идеи размножаются с течением времени", - сказал он, и как они предлагают гипотетические сценарии, руководство человеческого поведения.
Если ядерный материал попадает в руки террористов, например, может разразиться война.
В этом месяце студенты анализировали фильмы с апокалипсический темы и исследует, как они сравнивают с реальных примеров.
"Я пытался проинформировать студентов о том, что это возможно, вероятно, надежным и невозможным", - сказал vacker.
В главном кампусе университета штата пенсильвания, латинской америки, профессор истории мэтью restall, и его коллега амара солари, помощника художественной истории и профессора антропологии, объединились, чтобы дать курс, назвали просто "the end of the world".
"Мы не добавить '2012", поэтому мы всегда есть опция запуска, конечно, снова, если мир не придет конец, - сказал restall.
Несмотря на то, что "нависшего doom", студенты должны изучать, осуществлять проекты и принимать экзамены.
В штате penn, итоговый экзамен, будут приняты в канун апокалипсиса, который оставляет студентов нет другого выбора, но для работы "до самой ночи мир должен положить конец", - сказал restall.
Курсы оказались довольно популярными.
"Он был полностью забронирован в течение двух часов", - сказал restall, на его курс для студентов с высоким уровнем индексы, который был заполнен 35 студентов.
Мы получили электронные письма для недели до начала срока, от людей, спрашивая, если там были какие-то места.
Студенты, тем временем, говорят, что курс является одним из самых интересных вокруг.
"Я восхищен увидеть, что люди делают, чтобы утешить себя", - сказал bridging робинсон, 23-летнюю аспирунтуру религии и социологии, студент из 17, нью-джерси, рутгерс.
И апокалипсический, светский или религиозный менталитет - это только вопрос утешения, или его отсутствие.
Будет wekesa, 25-летний аспирант психологии и сестринский студент, сказал, что он видел все апокалиптические фильмы.
"Я бы никогда не слышал о классе, который может научить его", - сказал он.
Мне это нравится.
Но никто из учеников вмешательства – намного меньше, чем любой профессор, - сказал, что они верили в конце даты 21 декабря.
"Наш первый проект был примерно пророчество майя и в определенной степени мы дискредитировали ее", - сказал джули zeglen, 21-летняя студентка последнего года в храме, от западном честере.
Майя никогда не предсказывали конец света: это просто ключевой момент в календаре, сказал restall.
Но он сказал, что западная культура страдает от апокалиптического беспокойства, которое восходит несколько столетий, в которых люди реагируют на изменения вокруг них, предсказывая the end of the world.
Интернет, вызвала настоящий бум в эти разговоры.
"В других местах, люди не думают об этом", - сказал он.
Это в основном в англо-говорящий мир.
Джозеф догерти, профессор религии в la salle университета, который ведет курсы на филиппинах в этом году, оперативно отреагировал на вопрос о том, что знал про какие-то курсы по "end of the world".
"На филиппинах не принимают участие в конце мира, - написал он, предложив исключение высшей власти.
У нас есть индульгенция от папы.
Restall отметил, что за последние годы наблюдается поговорить многих дней последнего суждения, и сказал, что если ничего не произойдет 21 декабря, "народ немедленно начать думать о следующем свидании" или философии, что 21 декабря — начале семилетнего периода, после чего наступит конец света.
Студенты и преподаватели принимают дату легкомысленно.
Некоторые говорили, что они планируют пойти, чтобы "end of the world" партии.
"Возможно, я позвоню некоторых друзей, так что мы можем иметь смеяться вместе", - сказал самира форд, 20-летний студент связи.
