Суд называет вместо культуры – "росбалт". ru
"Росбалт" продолжает проект петербургского авангарда, выделенный для жителей, которые идут впереди, в авангард культуры и искусства.
Этот топ списка уже включает выдающихся деятелей искусств санкт-петербурга, чьи достижения охвата выходит за пределы города, часто признается в европе, обходя славу в россии.
Новый игрок в "росбалт", - смелый художник кирилл миллер.
Весь город знает кирилл миллер, бородатый человек, одетая в красном, который можно увидеть русский музей, или летний сад, или на модные вечеринки и шоу.
Кирилл миллера работы всегда приносит в толпе людей, независимо от того, где они выставлялись.
Кирилл миллер является одним из чисто санкт-петербурга социальные и философские рассказчики и создатели новой мифологии.
Кирилл миллер – выдающийся человек петербургского авангарда в конце 80-х начале 90-х годов.
Кроме того, он является город человека, который делает людей улыбаться на улице и поднимает вверх общее настроение.
Недавно он занял улицу органа и стал санкт-петербургский музыкальный человек, потому что он был готов для этой сложной роли со всеми своими bohemian существования, философии и изображения.
- Кирилл, почему ты можешь ходить вокруг города все в красном, не желтый или бирюзовый, например?
- Я выбрал красный цвет модельер занимается посмотреть и имидж.
В этом мире, красный компромисс между художником, имидж-салон и общество.
Хотя в обществе, все, что не грей вызывает агрессию и агитация плохого вида.
Но мои провокации нацелены на отправную беседу.
Вся история моей провокационные действия - приглашение к дискуссии.
- Когда вы поняли, что вы должны быть художником?
- На выставке в невском доме культуры, где моя работа была показана.
Для меня стало очевидно, что это мой путь.
Затем, волна старше бесплатно, художников ушло, а новые, свободные художники, как я не понимал.
Я подружилась с художниками новой волны, с аспирантских художников (стиль "пост-гранж"), которые привели к пушкину, и волна была больше нет.
Я запал на театр, одежда, музыка, все жанры, за исключением литературы.
- И все это уже объединились в вашем арт-клуба... – мне важно было найти себя в центре культуры санкт-петербурга, где все лучшие творческие силы должны прийти вместе.
В 1995 году я оккупировала территорию на пушкине, в то время как ремонтные работы не начиналось, музыкальный и творческий клуб, богемный клуб, дом петербургской богемы.
Многие были рождены там: nomy текила, джаз, я помню, когда тогда был доставлен туда с ван гога ухо проекта.
Тогда и его друзья губы пели песни, легко носить обтягивающие da, и теперь модный композитор игорь вдовин был с ними.
Когда группа начала играть вживую, он стал ленинград.
Львович трахтенберг был присутствие многих программ до hali-gali раз.
Мы дали им львович трахтенберг, и великолепная карьера была на своем пути, но базового образования и наставничества, он получил от нас.
Галерея d 137, грибоедов club - все это эхо проходил в арт-клубе.
Вот где наш персонал постоянных клиентов и левых.
Я герой прошлого века, когда что-то значило.
В 2000 году там был опрос в прессе, для людей нашего города премии.
Я был номинирован художник-оформитель года, мой климакс пришел конец.
In the new times, это неудобно работать по старым правилам. я человек истины, честности и культуры прошлого века.
В наше время, то легко стать популярным, но культура и популярность отличаются. вы можете быть популярным, но не очень культурно.
- Ваша работа характеризуется узнаваемый стиль.
- Многие из моих работ являются хитам, явно отражается актуальность и острота.
Я буду иметь программы экспонат, "русский музей в клоунов".
Clowns are a timeless категории.
Я был социальный прежде, сейчас больно и страшно, чтобы быть таким.
Но все размываются в трагедии клоунов, удаляется.
Я люблю гротеск, у меня есть гротескные идеи.
Например, спасение мира к тоталитарному сменить одежду по приказу.
Сегодня, люди судят по внешности, а не свои внутренние качества.
Кто знает, может быть, вы не можете пожать руку, и нужно плюнуть в лицо.
И ложь будет уходить с помощью менять одежду.
– Недавно мы видели вас в роли music man. - культурный город должен иметь такой характер.
Кто подходит на роль лучше, чем я?
- Может, коммерческого искусства также может быть красивой?
- Сегодня, коммерческое искусство должно быть опрятным, тактично, всё.
Существует дезинтеграция культур.
Люди используют, чтобы вместе в стаи, чехов любил одну вещь, простые люди, что-то еще.
Теперь, все делится на микро-и обществ, трудно быть приятно каждому.
Я не сто dollar bill, чтобы угодить всем.
Теперь вы должны думать, кого вы будете пожалуйста.
Теперь, каждый культовый герой имеет более 100 болельщиков.
- Но несколько тысяч приходят, чтобы стас михайлов!
- В ненужном go, чтобы увидеть его в сексуальной сфере на работе.
Но 300 человек придут за культуру, а не 10 тыс. в конце концов, есть меньше управления, денег, все вымирает.
У меня есть поклонники; главное - не предавать их, чтобы не испортить то, что я заработал.
В моей юности, я рисовал такое искусство, что один коллекционер это висит на одной стене с фальк и ларионов.
Я начал с картины, которые люди обычно заканчиваются.
Концепции часто смешиваются в эти дни.
Люди говорят: духовная культура, культура потребления.
Нет культуры в потребительстве, это "из другой оперы".
Я человек вчерашней культуры. я вырос на примерах художников, которые жили бедных и умер в нищете, отказался от денег ради живописи.
Это культура, я являюсь.
- Кирилл, что санкт-петербург не хватает?
- Хорошо культурных экспертов.
Существует такая вещь: официальный для культуры.
Но не все могут быть вовлечены в культуре.
Под право правителей все было по-другому. короли могут не понимать культуру очень хорошо, но они понимали, что им необходимо придерживаться с правильными экспертами.
Существуют хорошие консультанты в москве прямо сейчас.
Здесь, в санкт-петербурге, есть люди, которые могут быть экспертами, но они затолкали в сторону, потому что более продвинутые специалисты нужны, которые смогут правильно оценить этих экспертов и уступить их.
Суждение звонков, что теперь процветают.
Даже erart, но они разные, потому что они говорят, честно говоря, что мы не принимаем все современное искусство. существуют некоторые артисты, которые должны найти другие музеи для себя.
- Бродвей санкт-петербурга значит для вас?
- Санкт-петербург "не является культурным капиталом, москва имеет гораздо больше культуры, существует скальную породу.
Это сложно для искусства расти на наших породах.
Мы нуждаемся в культурной породе, но теперь мы имеем больше писателей, чем читателей. это неправильно.
В европе, существует много любопытных людей, которые идут на художественные экспонаты, концерты.
Вот, этот слой является тонким.
Мы должны сделать искусство модным, как это было в начале прошлого века.
Проект проходит при поддержке петербургского гранта.
