Рожать в космосе
Земля в опасности.
Глобальное потепление или знакомство с убийственной астероид.
Караваны космических кораблей с людьми на борту уехать в поисках замены планеты.
Чтобы спасти человечество, вопрос состоит в том, чтобы популяризировать нашу гонку в условиях невесомости или замены на этой планете?
Я думаю, что выбор невелик.
Существуют только две фактические планеты, которые могут быть исследованы даже гипотетически.
"Венеры и марса", - говорит старший исследователь п. к. штернберга государственного астрономического института (л) владимир surdin.
Но пока условия на марсе являются более подходящими для жизни, венера имеет 500-degree температуры.
Жизнь возможна только на большой высоте, или на орбите венеры... в космосе.
Вопрос воспроизводства в космосе начался с флоры.
Полвека назад, эксперименты проводились на растения.
Четыре поколения горох выращивается на орбите не отличаются от своих земных коллег.
Затем, насекомые были выведены на орбиту, небольшие дрозофилы.
В 1979 году перепелиные яйца были отправлены в космос, чтобы проверить, как эмбриона развиваются в условиях невесомости.
Мы получаем абсолютно нормальный chick.
Но потом проблема начинается.
"Проблема связана с тем, что этот цыпленок должен найти поддержку, нужно встать на ноги и начать двигаться", - объясняет заведующий лабораторией института медико-биологических проблем ран владимир евгеньевич сычёв (imbp).
Не найдя поддержки, девушки были вокруг в тумблере расстройства.
После 10 часов, новорожденный испытал полной атрофии инстинктов.
Chicks не реагировал на свет и звук.
И проблема заключалась в том, что они просто умерли после четырех дней.
"Мы разводили цыпочки дважды туда, а потом остановились, потому что невозможно работать с ними", - говорит владимир евгеньевич сычёв, подтверждающий фиаско эксперимент с chicks в космосе.
Последний биологических "мини-альянсов" с животными и полетел на орбиту 16 лет назад.
Весной 2013 года, эксперименты будут продолжаться.
Однако только однополые существа будут на бион биобезопасности.
Там был эксперимент с крысами, которые были отправлены в космос с плода.
В принципе, не было ничего особенного не существует.
"Это было по биобезопасности, но, опять-таки, это был уникальный эксперимент, и такие исследования должны быть проведены", - говорит владимир евгеньевич сычёв.
После высадки, космически крыс у младенцев.
Но трудно решить проблему воспроизводства непосредственно в космосе.
Это не простая задача.
Животные просто не могут последовать их сексуального инстинкта, когда они из своей знакомой среде.
В принципе, люди, в отличие от животных, может.
Homo sapiens у абстрактного мышления, и мы можем создать достойный эмоциональный фон.
Такие эксперименты не проводятся по этическим причинам.
Но женщины стали летать в космос за 50 лет.
Самый большой риск был для терешкова.
Самая ценная вещь для человечества женского тела.
Наша "чайка" оставил на земле, и никто не может говорить о том, что она будет ясно после полета в космос.
Ли она сможет родить после этого рейса.
"Никто не ответил на этот вопрос", - говорит ветеран ракетно-космической промышленности, вахтанг вачнадзе.
В июне 1964 года, всего через год после полета в космос, первая женщина в космосе валентина терешкова родила дочь.
Ребенок отца, андриан николаев, был также космонавт.
В 1988 году, вторая женщина космонавта, светлана савицкий, кто отправился на орбиту дважды и даже работал в открытый космос, родила сына.
Однако, риск остается.
У нас мало, очень немногие космонавты, которые были хорошо, и у здоровых детей после длинных перелетов.
"Более того, это опасно даже для орбитальных полетов", - добавляет пилот и летчик-космонавт, герой ссср, герой россии валерий поляков.
И, тем не менее, человечество нуждается искать какие-то новые возможности в области биотехнологии, защиты от излучения, создание искусственной гравитации.
Гидроизоляция кфк - обязательная фаза подготовки для полета.
Здесь, космонавты практических навыков работы в открытом пространстве в условиях невесомости.
Вода имитирует невесомости.
Если для взрослых воды является иностранный носитель, хотя комфортно, для младенцев это родной элемент.
Небольшие амфибии, кажется, подтверждают, что жизнь пришел на землю от океана.
Существует связь с тем, что младенец тратит около 9 месяцев в околоплодной жидкости в утробе; это проще, чтобы привыкнуть к воде, после этого.
В принципе, это логично, поскольку только две недели проходят от рождения до первого купания.
"Это очень мало времени, чтобы забыть что-то", - говорит infant инструктор по плаванию марина аксенова.
Другими словами, если для новорожденного вес является более естественным, женщина нуждается гравитации земли wikipedia.
В желудке и тазовой мускулатуры обычно быстро деградировать в невесомости; способность push out эмбриона снижается.
Ну, допустим, что деторождение побудителей сложится.
Возможно, она будет рожать ребенка в специальной комнате.
"Что тогда?" - спрашивает валерий поляков, об этом нетривиальный вопрос.
С другой стороны, ребенок также нуждается искусственная гравитация.
Когда организм не чувствует земли wikipedia, то не формы скелетной и мышечной системы.
Это не возможно, чтобы платье новорожденный на орбите в специальный костюм для погрузки обучения, как они делают со взрослыми.
Он просто не будут иметь, что ему нужно, чтобы выжить.
"И этот эксперимент, что мы пойдем для разрешения рождения ребенка в чужой среде, приведет к нам, объединяющего инвалидов, совершенно неприспособленных человека на земле", - прогнозирует председатель комитета по биоэтике imbp ран игорь пестов.
На данный момент, рождение детей в космосе — это лишь теория.
Однако со временем это станет реальностью, когда земляне будет идти на далекую планету в их корабли, и он станет домом для своих отпрысков, которые были рождены в космосе.
