"Валентино предпочитает йlйgance" в известность
По случаю "Валентино: мастер моды", выставка, открытая на этой неделе в Лондоне, ABC говорит с naty абаскаль, Фиона Тиссена-Борнемисы и другие клиенты знаменитый итальянский дизайнер.
Сомерсет дом, бывший дом королевы Елизаветы I, - единственное место в британской столице достоин хостинг Валентино Гаравани выставки.
Во время инаугурации "Валентино: мастер моды", дизайнер ретроспективный апофеоз признал, что объединяет более 130 Couture платья, созданные его Дом моды за последние 50 лет.
"я люблю этот дворец", - говорит он, в его неповторимый итальянского акцентом.
Эта выставка является кульминацией рассказ, только герой - "signore" Гаравани, хотя это не могло быть написаны без его distinguished клиентов.
Валентино всегда был очарован разреженным и далеких мира знати.
В первой комнате выставки, открытый до 3 марта, есть целый ряд частных письма и фотографии, подписанные сливки аристократии, от принцессы salimah Ага Хана, господа Сноудон, принцесса marie-chantal Греции Маргарет Англии.
Валентино собрать эти личные воспоминания, как если бы они были трофеи своего социального восхождения от скромного кутюрье в вогера, Северной Италии, чтобы идол международного Jet-Set.
Нет ничего плохого в том, что любовь роялти.
"по крайней мере, они не перестанут сигареты заканчивается ваш великолепный ковров, как делают некоторые красивые поп-музыки знаменитостей, - говорит баронесса Фиона Тиссена-Борнемисы.
В 60-х и 70-х годов, мы оба жили в Альпах и были хорошими друзьями.
Валентино - впечатляющее узла, могу с щедрость и элегантности.
"мы все любили, которого приглашают в его шале в Гштад" говорит "Хайни" Тиссен бывшую, близким другом забыли красоты, такие как марелла Аньелли и Эжени niarchos.
Валентино всегда предпочитал элегантности известность.
И, тем не менее, он - звезда.
Валерия Мазза, в Валентино.
Харизма аргентинский модель Валерия Мазза также напоминает о кутюрье.
Много лет назад, после того, как показе в пьяцца-ди-спанья в Риме, мы отправились на ужин в свою квартиру.
Нас было двадцать, в том числе Шэрон Стоун и Джон Кеннеди JR.
Вы могли видеть и чувствовать его "дух" в каждую деталь в квартире и его декор, едой и музыкой.
"все гости были чувствовать себя важным и любили", - вспоминает топ-модель, который начал работать с ним в течение недели haute couture Париж, в 1995 году.
"его проекты являются произведения искусства и так никогда не выйдет из моды" заключает она.
Благородство парад
Гаравани жизнь не является история об одержимости, но хорошо взаимно любви.
Он любит образованных людей, которые приходят из хороших фоны-основы, и они любят его.
Одна из галерей Сомерсет дом превратился в шоу, которое предлагает очаровательные, sixty-foot давно роль разворот: посетители занять место моделей и нужно парад на подиуме, глядя на сон "зрителей" носить Валентино шедевры, например, платье Жаклин Кеннеди выбрали для своей свадьбы с Аристотеля Онассиса, костюм и Моника Витти носил в "La Notte" и шерсть и кожаный плащ, принадлежавшей императрица Фарах diba.
В этом обществе манекенов, имена выделиться, таких как sibilla Люксембурга, Глория фон турн-и-таксис, Метте-Марит Норвегии, Росарио Болгарии и Софии Габсбург.
naty абаскаль и дизайнер, в 2006 году
Многие из этих клиентов, ваш первый Валентино, как ваша первая любовь ", невозможно забыть".
Я помню, что отлично.
Это была пара брюки, рубашку, "хилет" жилет и пиджак от 1971-1972 осенне-зимний коллекции.
"это был дар он дал мне" говорит naty абаскаль, один из разработчика музы.
"я предпочитаю его в других дизайнеров из-за его женственности, его великой любви женщин, и потому, что он увеличивает наши красоты" добавил бывший герцогиня ферия.
Я люблю цвета он использует, они действительно выделяются и "предоставлять себя" ваше лицо.
Их пропорции безупречны.
Принцесса и моды советник Патриция делла giovampaola D 'arenberg также помнит первый раз она носила Валентино.
Будучи подростком, живущих в Италии, я мечтал о достижении эпоху, когда я Саад имеют возможность носить одну из его вечерние платья...
Мое время, наконец, пришел в конце 90-х.
Я купил свой первый Валентино платье носить на вечеринке в замке, принадлежащих моего двоюродного брата, принц едуарда де Линь.
Это было красное платье, с frilly юбку, одетые "корсаж" и без бретелек швами.
"это была мечта сбылась" говорит, что принцесса D 'arenberg, вдова Родриго D 'arenberg.
"Валентино он безразличен к моде, его одержимости Timeless" говорит, что это итальянский аристократ, который живет в Париже, Нью-Йорке и Буэнос-Айреса.
Принцесса D 'arenberg выглядит после ее кутюрье Gowns "с особой тщательностью... потому что платье не просто платье, это также много воспоминаний, которые выходят с ним".
"король" моды
Выставка "финал" Сомерсет дома - marie-chantal Миллера свадебное платье от ее брак с пол из Греции в 1995 году.
потребовалось четыре месяца "работу и 25" девушки "(как дизайнер называет его seamstresses) для создания pearl-encrusted ivory-coloured шелковое платье с 12 различных типов кружева и поезд четыре с половиной метров в высоту.
По словам журналиста Сюзи menkes, ведущий специалист по власти прессе, что платье представляет собой высокой моды вехой конца XX века, "возвращение высшего общества клиентов".
ослепил за годы с "savoir-être" элиты, Валентино сейчас ее лучших индексы.
cavaliere ди Gran Кроче (самого высокого различие в Италии), cavaliere дель Lavoro, commandeur de l 'ordre des Arts et des Lettres, и получил орден Почётного легиона, Гаравани накапливается больше почестей, как любой из его клиентов мужей.
"я've всегда был поражен его изысканная и спокойной манере, и его аккуратно и прекрасный внешний вид" признает D 'arenberg.
В последний раз, когда я видел его был месяц назад на торжественный ужин в музее Орсе.
Он был на столе графини, Жаклин де Ribes, мой большой друг.
"он был безупречен, время стоит для него".
Если принцесса говорит, что...
