Только "высокой и могучего" сделать его в Москву: мигрантов сэкономить деньги на язык
В то время как депутатов и правозащитники утверждают о целях закона об обязательном Language Testing, в стране уже афера художников, которые продают поддельные сертификаты.
Каждый год, 13 миллионов рабочих-мигрантов приехал в Москву, Санкт-Петербург и других городов России.
В основном это граждане из Центральной Азии: Узбекистан, Таджикистан и Туркменистан.
Их единственная цель состоит в том, чтобы заработать деньги на поддержку семей домой.
Новый закон вступил в силу 1 декабря, которая обязывает каждый трудящийся-мигрант пройти тест на русском языке.
На данный момент, этот закон распространяется только на тех, кто намерен работать в сфере услуг, коммунальные услуги, бытовые услуги, и розничной торговли.
Но со временем, как обещали Федеральной миграционной службы - тестов станет обязательным для всех нерезидентов.
В дополнение к языку, истории России и основам правовой системы будет проверен.
Знания языка должны быть подтверждены и получать и продлить разрешение на работу.
Исключение - в силу только для граждан стран, где русский является государственным языком.
Люди, которые получили образование Свидетельства и Дипломы до распада СССР в 1991 году также освобождены в соответствии с законом.
Цели, обречен судьбу, и защите прав
Семь тестовых точек будут действовать под эгидой Пушкин Институт русского языка, Университет дружбы народов России, МГУ (), Санкт-Петербургского государственного университета (SPBGU), и других учебных заведений России.
Мигранты могут воспользоваться тестов во всех городах; более 160 такие центры были открыты.
Инициатива по введению тестирования было поддержано депутатов Госдумы и Федеральной миграционной службы.
Но правозащитников, задал вопрос неоднократно в прессе до закон вступил в силу: что будет на самом деле достичь?
Что будут обязаны знать российских изменения для русских и для нерезидентов?
Прежде всего, по словам представителей миграционной службы, это позволит уменьшить количество людей, страдающих от труда рабства.
Многие говорят о защите прав рабочих мигрантов, объясняет глава представительства Федеральной миграционной службы России, Виктор sebelev.
Защиты прав должна начинаться до своего отъезда.
Только система отбора организованной позволит нам решать 90% из проблем иностранных рабочих.
Мигранты без профессии, образования, которые не знают русский, которые не имеют медицинской справки и начать есть проблемы.
Если мигрант не понимают языка, говорит sebelev с уверенностью, он обречен встретить unconscientious людей, которые, пытаясь помочь, заставит на него "билет" в Грозный, тесные казармы, где многие другие, как его будут страдать без еды и документов, slaving до 12-14 часов в день.
Мы получаем много жалоб от наших мигрантов.
"они обещают одно дома, но, когда они появятся, они являются соврал, их паспорта принимаются, они не за то, что они обещали, - подтверждает глава администрации основных трудовых мигрантов из миграционной службы Таджикистана tolib Шарипов.
Не сердиться, хозяин!
Тем не менее, многие граждане стран Центральной Азии, которые собираются идти работать в России, признают, что не только их понимания языка той страны, где они будут не очень хорошее, но они едва ли могут писать на их родном языке.
Естественно, это не столько их вина, но из-за бедности: очень мало турки, узбеков и таджиков могут позволить себе даже начального образования.
Их семьи даже не имеют продовольствия, чтобы накормить своих детей, не говоря уже о достойной одежду, обувь, и поставки.
После достижения подросткового возраста, эти дети начинают работать при первой же возможности.
Трудно, если знания языка - это плохо, они признают.
"вы чувствуете себя униженным и уступает".
Но правозащитники отмечают один важный пункт о законе о языке.
Тестирование будет проводиться только для тех мигрантов, которые имеют юридического статуса.
Если они не имеют никакого статуса, тестирование, не будет ни официальной работы в будущем.
В то же время, большинство мигрантов продолжают жить в России нелегально.
"добро пожаловать, или не несанкционированных проникновений в"
Многие иностранцы утверждают, что получение официального статуса в нашей стране не так просто.
Причина заключается в бюрократической волокиты и уже упомянутого языковые трудности.
Кроме того, легализация стоит денег: от 12 до 16 тысяч рублей.
В то время как подделка регистрации делается быстро и стоит всего полторы тысячи.
Сотрудники МВД знают, что мы в основном имеют поддельных документов, без регистрации, поэтому и вымогательство.
"они просят сто или две на сигареты, чай," umed khushkadamov, гражданин Таджикистана, поделился с журналистами.
"засучить рукава, не быть дешевой, получить ваше произведение"
В первый день вступления закона в силу выяснилось, что не только мигрантов регистрационные документы могут быть подделкой.
Несколько подделаны сертификаты о прохождении язык испытания уже были захвачены со стороны сотрудников Федеральной миграционной службы.
Поддельные документы будут печататься на стандартном цветной принтер.
Естественно, они не были свободными для их владельцев: каждый из мигрантов, которые надеялись, чтобы облегчить задачу прохождения тестов таким образом за семь тысяч рублей для них.
Это в два с половиной раза больше, чем процесс официального тестирования, который стоит три тысячи.
Правительственные чиновники и правозащитники считают, что главной целью в ближайшем будущем заключается в том, чтобы защитить систему от коррупции, так что сертификаты, просто не могут быть куплены.
На данный момент, власти могут пообещать мигрантов, которые не могли пройти тест первый раз дать время для выполнения базовой языковой курс.
Кроме того, те, кто пришел без знания русского языка будет предложено работать в районах, которые не требуют активного общения с людьми.
