Сингапур стремится детей спасти свою экономику
Сингапурцы вину свою карьеру, стресс и стоимость имущества и образование для не имеющих детей.
"Сингапура нужд населения расти".
Я 'm отечественной муж, вы ансамбль моей отечественной жена, давайте сделаем наш гражданский долг и создать жизнь!
Это может показаться маловероятным, что эти стихи являются частью объявление для мяты сладости, Но несмотря на это, или, возможно, потому, что она - видео пошел вирусных на YouTube в Сингапуре в начале этого года.
Эти фразы являются частью рэп и использовать местных ссылки, таких как "давайте поставим Бао (булочка) в духовке" сделать удовольствия рождаемости в Сингапуре.
Рекламная компания, сделал видео, BBH, надеется, что объявление будет управлять обратить внимание на проблему в увлекательный способ.
Его креативный директор, Дуглас Гамильтон, говорит, что он хотел использовать власть музыки, чтобы заставить людей выполнять их "национальный долг".
Это чисто вещь в интернете, поэтому нам пришлось сделать это весело и забавно.
Это самая большая проблема, стоящая перед этой стране.
Мы являемся самой ужасной на воспроизводство своих потомство, так что мы считали, что проблему нам пришлось адрес.
Мы знали, что правительство пытались многие вещи, как запуск духи с феромонами или организации скорость знакомств вечера.
Многие из этих идей, возможно, были творческим, но они не обязательно работать.
Так что мы подумали: почему бы не быть максимально творческий решить проблему, на сочинение рэп?
1,2 детей
Но правительство Сингапура так легко не предпринимает.
Он тратит 1300 долларов США в год на политику, чтобы поощрять людей иметь больше детей.
правительственный пакет для браков и родители грантов до 15 000 долларов на одного ребенка, распространяется по беременности и родам и распространяет налоговые льготы.
Но это все было мало эффекта.
Сингапур - богатая, высоких технологий города государства в Юго-восточной Азии, а также известен консерватизм своих лидеров и жесткими социальными контроля.
Уровень рождаемости в Сингапуре, в соответствии со своим национальным населения дивизия, в настоящее время составляет 1,2 ребенка на одну женщину.
В последний раз это было более 2, известный как воспроизводства, был в 1976 году.
Так почему же сингапурцы не имея детей?
Тан Вэй мин, директор отдела народонаселения о браке и семье политику национального заявила, что она является результатом "лучшее образование" и "более широкий спектр возможности карьерного роста".
"это дало людям более широкий спектр вариантов с точки зрения жизни целей и приоритетов, помимо жениться и создание семьи", объясняет он.
Эти изменения в социальных норм внесли свой вклад в увеличение числа людей, которые являются одной и delaying брака и рождения ребенка, которые повлекли за собой снижение рождаемости в Сингапуре.
Тем временем, ЕС иммиграционной политики, направленной на существенно увеличивая иммиграции справиться с убыль населения вызвало возмущение среди местного населения.
В Сингапуре, есть сайты, где ксенофобии против многих новых иммигрантов широко распространена и тонко замаскированный, особенно китайских, кто ругают за низкими заработками и не интеграции.
Рост иммиграции также рассматривается как одна из причин, почему, в прошлом году в Сингапуре правящая партия пережила самый худший результат выборов с момента обретения независимости.
После выборов была предпринята попытка исправить проблему, с самых высоких налогов и сборов для иностранных работников.
Неожиданным последствия
В то время как падение рождаемости познала воздействие на экономический рост страны, налоговые поступления, затрат на здравоохранение и иммиграционной политики, в случае Сингапура существуют также некоторые неожиданные последствия.
Правительство не пытается построить так много небольших домов.
Например, он начинает влиять на рынке недвижимости.
Его городского развития власть начала контролировать количество небольших квартир, известный как "чистка коробки", который может быть построена в некоторых районах города.
Эти апартаменты имеют поверхности 46 квадратных метров и были очень успешными с точки зрения продаж.
Тем не менее, существует опасение, что они могут способствовать появлению single-living образа жизни и препятствовать разработчиков, которые хотят построить большой семьей дома.
Но вскоре, Лим Ю, управляющий директор компании El недвижимости девелоперы, говорит, что его "чистка коробки" продать гораздо быстрее, чем больше единицы.
Они более популярны, в том смысле, что подразделения продают дней, даже недель, быстрее, чем больше единиц.
Это означает, что они гораздо лучше для наших денежных средств.
Тем не менее, он признает, что новые правила дают четкие рекомендации для разработчиков, которые ранее были препятствия положить в их сторону, если они предусмотрены слишком много небольших подразделений в проекте.
Слишком подчеркнул
Сингапур - город государства.
Несмотря на то, что эти новые правила могут быть на шаг в сторону увеличения национального рождаемости, при разговоре с сингапурцы работает в центре финансового района, кажется, они не будут иметь большого влияния.
"люди очень подчеркнул, дома стоят дорого, и поэтому является образование, так много людей не откладывать наличие семьи", - говорит молодой исполнительной.
Другие люди могут иметь детей.
"но, для меня важно, чтобы иметь свой деньги и время, - говорит другой молодой человек около 20 лет.
Мужчины и женщины одинаково о своей карьеры, стресс и стоимость имущества и образования в качестве причины предотвратить их от необходимости детей.
Так, как правительство пытается стимулировать своих граждан иметь детей, когда дело доходит до младенцев, сингапурцы последнее слово.
