Фаст-фуд и супермаркетов рабочих на забастовку в США
до четверти всех американских подростков работали наличными зарегистрироваться в McDonald 'S в то или иное время
В последние несколько дней, есть волна протестных акций в США против низких зарплат в супермаркетах Walmart цепи и популярной сети ресторанов быстрого питания, таких как McDonald 'S, Burger King, Taco Bell, Wendy' S и Кентукки жареной курицей.
Сейчас, никто не может предсказать, будет ли эта волна превратится в девятый вал или предназначена к фиаско на ранней стадии.
Действия являются поддержана профсоюзы и ряд левых организаций.
В дополнение к увеличению низких зарплат получили сотрудники Walmart и сетей быстрого питания, цель протестующих заключается в том, чтобы создавать профсоюзы в их.
Пока этот сектор экономики не охватывается каким-либо профсоюзного движения.
46 центов год?
Действия начались на прошлой неделе после Дня благодарения, на черная пятница, когда массовые продажи Дрю миллионы людей в Америке, иногда сопровождаются столкновениями.
В этот день, некоторые сотрудники Walmart корпорации, в котором занято 2,2 млн. человек по всему миру, покинули свои рабочие места и picketed вместе с профсоюзами и левых активистов из корпорации магазинов, которые продают продукты для людей на low-to-medium доходов.
Walmart продают все, что угодно, от подгузников, охотничьи винтовки и аккумуляторов, пылесосы, яйца и молоко.
Продукты в своих магазинах в среднем 8% до 27% дешевле, чем в крупных супермаркетах.
Так много низкооплачиваемых Walmart сотрудники магазина только на своем рабочем месте.
Доступность и ассортимент сделал Walmart один из крупнейших американских корпораций.
По словам критиков, Walmart может позволить себе продавать товары дешевле отчасти потому, что он платит мало для своих сотрудников.
Эти последние также жалуются на жесткие условия работы, например, отсутствие автопогрузчиков и ручные сканеры.
Протестующих на черная пятница требовал повышение зарплаты и жаловались на то, что стоимость медицинского страхования, предусмотренные корпорации пошли от 30 до 100 долларов в месяц.
Типичный Walmart сотрудника, получая 9,5 долларов/час, не может позволить себе это.
Ученые из Калифорнийского университета в Беркли утверждают, что если Walmart поднимает среднюю зарплату до 12 долларов/час, это будет стоить корпорация 3,2 млрд. долларов.
Это около 1,1% больше, чем тратит на зарплаты прямо сейчас.
Если Walmart полностью смены издержки увеличения заработной платы на плечи потребителей, каждый визит в магазин будет стоить всего 46 центов.
За один год, они будут только тратить 12:39 долларов больше, чем сейчас.
Walmart сторонников счастливо отмечают, что протесты состоялась в девяти государств и не вызовет никаких повреждений на всех к корпорации.
Черная пятница продолжается в своих магазинах из 8 вечером в четверг до полуночи на следующий день, и в период Walmart продано около 5000 продуктов второй.
В общей сложности, его наличные регистров провели около 100 миллионов операций на черная пятница.
Представитель корпорации, Дэн fogelman, заявил в интервью с левыми сайта, Huffington Post, что в общей сложности "осталось меньше пяти" Walmart сотрудников на рабочем месте, и был просто акт протеста "другой PR трюк" союза, которые ее создали.
"свободный касс!"
Протесты продолжались на этой неделе в Нью-Йорке, где их целью было не Walmart (они ансамбль не так добро пожаловать в прогрессивный города, поэтому они не существуют здесь пока), но McDonald 'S и других дешевых ресторанах.
McDonald 'S говорит, что он продает миллиарды порции, и несмотря на это, она даже не дать вам больничных или платить вам за честная работа!
jumaane Уильямс, член городского совета Нью-Йорка
На данный момент, минимальная заработная плата в соответствии с федеральным и NY закон - 7.25 долларов в час.
ресторанов быстрого питания увеличить его со временем, но очень мало в среднем зарабатывают рядовых работников в Нью-Йорке 8,90 долларов./час.
Никто не зарабатывает меньше в этой дорогой город.
Я не могу понять, как можно выжить в Нью-Йорке на эти деньги.
Когда-то, почти четвертая американских подростков прошли через McDonald 'S, работая неполный рабочий день после школы, живут вместе с родителями.
Некоторые видели в этом источник жизни или планируют остаться здесь надолго.
Теперь мне постоянно попадались интервью с McDonald 'S сотрудников, которые жалуются на то, что они должны выжить на этой заработной платы и иногда даже кормить своих детей.
С другой стороны, есть комментарий на форуме Wall Street Journal, автор отмечает, что это безответственно иметь детей, если вы не знаете, как вам будет кормить их.
Участники протеста, который начался в 6.30 утра в четверг недалеко от McDonald 'S на 40-й улице и Мэдисон авеню потребовал кассиров и повара быстро пищевой цепи оплачивается по крайней мере 15 долларов/час, то есть более чем в два раза больше их нынешнее зарплаты.
Они также потребовали создания профсоюзов в индустрии быстрого питания.
Американский закон запрещает администрации от предотвращения этого или наказать активиста профсоюзного движения, ворчать или стрельбы.
С другой стороны, администрация не часто облегчить их жизнь.
Но для объективных причин, трудно покрыть быстрого питания с Союзом.
Один из них является необычным оборот сотрудников.
Не соглашаются
шумные протесты стали в этот день в ряде других дешевых ресторанах в Манхэттене.
Кульминацией акции - днем митинг возле McDonald 'S на Таймс-сквер, где несколько местных демократических политиков высказался, один из них, jumaane Уильямс, сказал: "McDonald' S утверждает, что она продает миллиарды порции, и несмотря на это, она даже не дать вам больничных или платить вам за честная работа!"
Демонстранты поддержали другие выдающиеся NY демократы, как Билл де blasio, кандидат в мэры города Нью-Йорк, который заявил: "нам нужно голос нашей совместной поддержки для быстрого питания работников, так что они могут достичь справедливую заработную плату и экономического благополучия, которую каждый New Yorker заслуживает!".
По данным The New York Times, это был самый большой действий такого рода в истории американской индустрии быстрого питания.
Но только несколько сотен человек приняли участие в нем, и многие из них не были быстрого питания работников, которые составляют десятки тысяч людей в Нью-Йорке.
Сейчас неясно, будет ли это искра массовое движение.
