Мексики Энрике Пенья Ньето сталкивается с жестким начать
Как входящие президент Мексики Энрике Пенья Ньето готовится принять офисе, BBC предоставит смотрит на проблемы, стоящие перед ним и смешанные ожидания его населения.
трафика в Мехико - особенно плохо в настоящее время.
В перенаселенных городов в лучшие времена, кольцо из стали, был возведен с понедельника отрезать несколько ключевых маршрутов в столице и вызывает хаос на дорогах.
Цель, однако, не было остановить пассажиров добраться до работы, но предотвратить протестующих от достижения парламента.
В субботу, новый президент Мексики Энрике Пенья Ньето получат президентские ленты и взять на себя с нации.
Он с трудной задачей.
Мексика уже функционирует хорошо экономически под уходящей администрации Фелипе Кальдерон, но страна находится в тисках войны с наркотиками, которая уже унесла жизни около 60 000 в шесть лет.
"мое правительство имеет большой приверженность мексиканского людей по сокращению насилия", - сказал г-н Пенья Ньето президент США Барак Обама в Овальном кабинете ранее на этой неделе.
Я буду предлагать новой стратегии безопасности, которая позволит нам достичь этой цели.
1. трущиеся плечи с президентом США, г-н Пенья Ньето предыдущего политического опыта был на посту губернатора его родной штат, штат Мехико.
В населенный штат, территория вокруг столицы, мнения по поводу нового лидера разделены в его старый притопывание землю.
Простой человек
В благоприятное для отдыха, горное города Валле дель браво, например, он вспомнил с любовью.
Жители кредитной его с развитие туризма в Курортном и строительства инфраструктуры.
Чтобы добраться до города можно проехать вдоль одной из г-н Пенья Ньето нового автомагистралей, vaste улучшения на потрескавшийся и ухабистым дорогам и заменил.
Бляшки носит его имя также повесить за пределами современный спортивный центр и впечатляющий интерактивный музей об изменении климата.
"мы смотрим на долгосрочное и его, чтобы добиться реальных изменений", - говорит друг и политический союзник Габриэль olvera Эрнандес, конгрессмена господину Пенья Ньето партия, PRI.
В частности, с точки зрения безопасности и экономики, мы ансамбль в надежде на интересный и настоящие перемены, которые наша страна так остро нуждается.
После непрерывной 81 год у власти, PRI был отстранен в 2000 году Висенте Фокс.
Конгрессмен olvera признает, что после 12 лет вне президентского дворца Los pinos, существует много ожидания внутри партии о Энрике Пенья Ньето.
И он отвергает оппозицией характеристики нового президента, как отсутствие вещества.
Он очень простой человек, очень совершенные с отличным видение страны.
Он прекрасный государственным деятелем и, прежде всего, он - тот, кто знает, как слушать.
Но с другой стороны государства, это не то впечатление у многих людей своего бывшего губернатора.
В nezahualcoyotl, также известный как Сьюдад неса, контраст с выдвинули немало свежих улицы Валле дель браво не мог быть острее.
Спрятанный под autoroute эстакад, это во многом в пригороде Мехико себя.
И проблемы в городе также смелый и городской.
Ранее в этом году, военные называли в помочь разобраться с наркодельцами, работающих в районах, и насилие в отношении женщин особенно остра.
На кусочке пустоши на огромной свалки сайта, органы десятки убитых женщин были закопаны только за последние два года.
Более тысячи женщин были убиты в Мексике государства пока г-н Пенья Ньето был губернатор, курс гораздо выше, чем в печально насильственных городе Сиудад Хуарес - место синонимом убийство невинных женщин.
Критики говорят, что г-н Пенья Ньето, в лучшем случае, он не смог адекватно решить проблему женоубийства пока он был так в офисе.
В худшем случае, они обвиняют его администрации закрывать глаза.
В конкретном доме типичный сокращение соседства, irinea buendia изо всех сил пытается бороться в слезы, она показывает мне фотографии ее покойного дочь, Мариана Luna.
Согласно официальной версии событий, Мариана покончил жизнь самоубийством в 2010 году.
Однако ее семья считает, что она была убита ее партнера.
"когда я приехал в ее доме, казалось, ее тело было вымывшись," Senora buendia вспоминает.
Там были признаки она Саад был избит, и трупное окоченение уже установленных в.
Как ее мать рассказывает историю, картину Мариана смотрит вниз от стен, рядом с крестом с одно слово: справедливости.
Тем не менее, что именно то, что семья говорят, что они были лишены.
Органы государственной власти устроили мне, как я 'm старый сплетни, trouble-maker, whiner.
То, что они хотят, что один просто принимает то, что они говорят и закрывает вверх.
"НО это не может быть прав, когда было так много нарушений и упущения", - говорит она.
Как президент Пенья Ньето получает створки в субботу, он приходит с тяжелым ответственность.
Десятки тысяч семей были затронуты насильственных преступлений в Мексике за последние шесть лет и новый президент обещал сделать их приоритет во время его пребывания в должности.
"я надеюсь, что он такой же президент, как он был губернатор", - говорит PRI конгрессмен olvera в Валле дель браво.
Это, однако, именно то, что семьи жертв в штате неса большинство страх.
