rakfisk Норвегии: это в мире smelliest рыбы?
Норвегии пять миллионов человек насладиться одним из самых высоких стандартов жизни, не только в Европе, Но и в мире.
Секрет успеха страны может быть связано с местной аппетит на некоторые чрезвы пахнущими рыбы?
Возьмите выбор over-ripe сыров.
поместить их в разгар кучу грязные, мокрые футбол Kit.
Оставить на неделю.
Теперь у вас есть nose-numbing запах rakfisk, один из великих норвежский деликатесы.
Я в маленьком городке фагернеса, около трех часов из Осло.
Есть снег, великолепные пейзажи, и что аромат, все время, висит в воздухе.
rakfisk - форель принято освещать соли и ферментированного в воде - в зависимости от того, как пахнущими вы любите рыбы - до одного года.
В темноте завяжется и погода становится холодной, норвежцы устремляются в праздник здесь в фагернеса посвящена этой самой, ну, привлекательных продуктов питания.
"вы едите это сырье, а затем проглотить стакан aquavit", - говорит havard halvarsen, штатных местных пожарный, но и так называемый "rakfisk генерал, - отвечает за запуск фестиваля.
Все вокруг нас едят мало кубов рыбы и стучит обратно количество напитка.
"некоторые люди любят aquavit больше, чем rakfisk", - говорит havard.
Напиток может убить запах.
Стараюсь несколько штук.
Если вы сможете избежать передавая ему под нос, это не плохо - не в отличие от кусок суши, который был на довольно долго автобус путешествие.
rakfisk является продуктом очень разные, нищая раз в Норвегии, когда pre-refrigeration рыбы был намоченную в герметичном баррелей водно-солевая осенью.
Затем в разгар зимы, хорошо и по-настоящему ферментированного, это вывезены и - без сомнения с чувств вышибить с алкоголем, едят.
лишь поколение назад, тысячи норвежцы были вынуждены покинуть свою страну в поисках работы, эмиграции в основном в США.
В настоящее время население растет быстрыми темпами - более 13% - иммигранты, привлеченные много рабочих мест, высокие зарплаты и комплексную систему здравоохранения.
Люди из Швеции, старый соперника и не так давно гораздо богаче, чем Норвегии, поток в работать.
rakfisk рассматривается как обратились что-то важное, важным, если А пахнущими часть Норвегии прошлого.
Она является одним из более дорогих блюд вы можете купить.
Но потом все это дорого - небольшой стакан пива или сандвич сбить вас обратно 9 фунтов стерлингов ($14) каждый.
Норвегия не часто делают это на Global News повестки дня - и большинство, похоже, как это именно так.
Люди здесь до сих пор не хотят назвать по имени Андерс Брейвик, правые, расистские экстремистских, которые расстреляли и убил 77 мужчин, женщин и детей в прошлом году.
Вместо этого, съёмок, называют "в июле 22 происшествия".
Норвежцы очень трудно поверить в то, что в их миролюбивая страна одного из своих была способна такой жестокости и убийства.
Рост с начала 1970-х годов из одного из крупнейших в мире нефтяной и газовой промышленности лежит в основе большей части современной Норвегии богатства.
"но нефть – это не единственная причина, по которой мы делаем так хорошо", - говорит Анна наших официантка, протягивая раунд лотки взросления rakfisk и, с ее длинные белокурые волосы и удивление голубые глаза, образ северных благополучия.
Мы являемся - как вы говорите - prudent людей.
Ее английский, как и большинство людей здесь, - безупречно.
Мы не очень эффектные, нам не нравится ostentation.
Норвегия трактует ее нефтяного богатства очень тщательно - все, кроме небольшой процент от промышленности является вложил деньги в специальный фонд для блага будущих поколений.
Когда все остальное было бросать вокруг денег у них не было, в годы, ведущих на глобальный финансовый кризис, Норвегия сохранило свой кошелек строки тесно связаны.
"пока мы можем лыжах зимой и уходят пешие прогулки летом мы рады", - говорит Анна.
"и есть rakfisk", - добавляет она с беззаботным смеяться.
Я стою в снегу и очереди за то, чтобы съесть - у меня было достаточно rakfisk.
Теперь скорее, лоси бургер, безусловно, нечто иное и сочном со вкусом.
Но вечером, это, скорее, пахнущими рыбы.
Отель я нахожусь в входит в число объектов хостинг rakfisk ужин, где гости голосовать на лучшее - или, возможно, наиболее nasally вызов - рыбы.
Есть в прямом эфире ТВ связь до compere в галстуке-бабочке в окружении плиты rakfisk.
Это как на Евровидении.
"что очков у вас за лучший рыбы там в горах thor-juergen?"
"вот наши точек, havard".
Есть играющих, смех.
Мужчина упадет со своего стула, возможно, преодолеть с aquavit.
Или, может быть, это дыма из всех, что рыба.
