Брэдли Мэннинг не жалуются на плохое обращение, прокуроры утверждают
Прокуроры пытаются противостоять Брэдли Мэннинг утверждает злоупотреблений в заключении
Слушания фокусируется на время в армии бриг на Quantico Мэннинг, Вирджиния
обороны хочет случае отверг на том основании, что Мэннинг в заключении была тяжелой
Армия частных обвиняется в краже тысячи секретных документов
Прокуроры пытались установить в пятницу, что армия частных Брэдли Мэннинг - взимается в крупнейших утечка секретной материала в истории США - пропустил несколько возможностей для жалуются на плохое обращение он заявив он пострадал в военной тюрьме.
В то время как cross-examining Мэннинг на предварительном слушании в FT. МИДу, штат Мэриленд, прокурор майор ashden Фейн утверждает, что записи еженедельными визитами Мэннинг имел с единицы офицеров в течение девяти месяцев лишения свободы в Quantico, штат Вирджиния, показывают никаких жалоб о его лечения.
В перекрестный допрос - во время слушания в защиту движение Мэннинг иметь дело прекращено на том основании, что его заключении была суровой и составил достаточно наказание - вышла на следующий день после Мэннинг показал, что он считал самоубийство, находясь в заключении.
Армия разведки аналитик, арестовали в июне 2010 года, обвинили в краже тысячи секретных документов во время службы в Ираке.
Затем материал был опубликован в интернете «WikiLeaks».
WikiLeaks никогда не подтвердил, что Мэннинг был источником получения информации.
В пятницу слуха, Фейн рассмотрел с Мэннинг формы, что офицеры заполнены после встречи с Мэннинг во время его задержания на Quantico бриг, где он был проведен в рамках повышенной тюpьме статус с июля 2010 года по апрель 2011 года.
Офицеры Мэннинг задавали вопросы и записать его ответы.
Когда Фейн спросил о формах в пятницу, Мэннинг признал, что он назвал лечение с помощью его охранников, как "отлично" и лечение с помощью объекта в целом как "очень профессионально".
Шоу формы никаких жалоб от плохого обращения, даже несмотря на ТО, что офицеры спросил Мэннинг непосредственно о его лечения, утверждает Фейн.
Мэннинг, ответил, что он будет устно выражают озабоченность вопросами и что посещение офицеров будут говорить через беспокойства и указывают на то, что они будут решены, но они не запись вопросов.
"они бы записали" нет проблем "(после обсуждения проблем), и это не обязательно означает, что я не опускать что-то", - сказал Мэннинг.
Судья, армейский полковник Дениз Линд Мэннинг, и спросил, почему он не жалуются на его лечение в январе 2011 года встреча с Советом рассмотрении убийственную мысли он выразил в форме месяцами ранее.
Мэннинг, ответил, что его намерение во время этой встречи заключалась в том, чтобы получить его "профилактика травматизма" статус понижен.
Военные заявили, что ставит его на этой ограничительные статус - шаг ниже самоубийство смотреть - на его защиту и безопасность других.
"я хотел знать, что я была хорошей, и персонала (я хотел) сойти объекта статус... пользоваться повышение качества жизни с моей точки зрения, - сказал Мэннинг.
Мэннинг, заявил в четверг об аресте в Ираке и его передачи в Кувейт, где он был проведен в течение почти двух месяцев до его перевели в бриг на военно-морской базы Quantico в Вирджинии в июле 2010 года.
Он сказал, что Он любовался самоубийство в Кувейте и прошедший там из-за жары.
Он сказал, что не позволило знать, что происходит с ним или во внешнем мире была тяжелая.
"мой мир просто сократится в лагерь arafjon, что клетки," Мэннинг, заявил в четверг.
Я думал, что я собирался умереть в этой клетке.
Однажды на Quantico Мэннинг, сказал, что он чаще всего дней в маленькой камере - по крайней мере 21 часов и часто более 23 часа - без компании.
Мэннинг, сказал, что он был разрешен только матрац, одеяло, шлепки, некоторые одежду и его очки.
Он сказал, что он пытался двигаться, потому что спать в течение дня или даже лежа было против правил.
Мэннинг, сказал, что он всегда спал с свет извне его камеры в его глазах.
Если охранники не могли видеть его лицо, когда он открыл более ночью, он сказал, что они бы после его укатиться обратно через.
Мэннинг, адвокат подали в официальных возражений против Мэннинг лечение в январе 2011 года.
Мэннинг была перенесена в военной тюрьме в Форт Ливенворт, Канзас, в апреле 2011 года.
Также в пятницу Мэннинг, судья спросила об показания о том, что он сделал в четверг - что после того, как заставляли спать голый одну ночь в его камере Quantico, он был вынужден стоять голым перед охранников и других заключенных, во время утренней голову рассчитывать.
Мэннинг, уже показал, что он никогда не была предоставлена возможность для покрытия себя с его одеяло во время подсчета голову.
Под допрос с судья пятницу Мэннинг, сказал, что он поняли из его охраны порядка, что он должен бросить в одеяло, которые могли бы покрывали его, но он признал, что никто не приказал ему бросить ее.
Мэннинг, заявил в четверг, что он был вынужден спать голый прошлой ночью, потому что его попытка показать офицер, он не был опасность для себя.
Мэннинг, сказал, что он сказал офицер, что он мог использовать поясу его белье или его шлепки, чтобы ударить себя, Но не сделал этого.
В ту ночь, Мэннинг выступал, его нижнее белье, шлепанцев и очки были удалены из его камеры.
Его адвокаты надеются, что судья будет по крайней мере учесть его опыту в заключении и резко снизить его приговор, он должен быть осужден на его помощь, которое должно начаться в начале следующего года.
У обороны заявил, что планирует Мэннинг просить виновным по меньшей преступлений и борьбе других сборов, как слишком сильный.
Слушания будут продолжены в эти выходные, с прокуроры ожидать утверждают, что условия содержания были оправданными.
Пентагон не утверждали, что Мэннинг был проведен в соответствии с правилами управления всех maximum-custody задержанных в Quantico.
Говорит против Мэннинг включают помощь врагу, wrongfully вызывая разведки, которые будут опубликованы в Интернете, передавать информацию и национальной обороны хищениями имущества или записи.
Если он признан виновным по всем этим пунктам, ему грозит к пожизненному заключению.
