Моя Американо-мексиканская кризис идентичности
Он говорит, что многие были вынуждены покинуть Мексики из-за отсутствия возможности там
Мексиканцы имеют тенденцию вина тех, кто оставил; они напоминают мексиканцев трудные времена, он говорит
navarrette говорит mexican-americans зажаты между двумя мирами
Во время недавней поездки в Мехико, я с трудом пробиралась по конкурсов и прибыл в области иммиграции обработки, когда я получил остановился.
Признаки указал путь к двум линии: один для "Mexicanos" ("мексиканцы"), другой для "extranjeros" ("иностранцев").
Я стоял в течение нескольких секунд, знаете, куда идти.
Рос в центральной Калифорнии, я был под названием "мексиканской" вся моя жизнь.
Это этнические обозначением таким же образом, что мои друзья в Бостоне называть себя как "Ирландии" или мои друзья в Нью-Йорке охарактеризовал себя как "итальянский".
Позже, я поселился на "Американо-мексиканская".
Но, это была Мексика.
И, на родине моего деда, нет необходимости в обозначением или риски.
Я был просто американец.
Я говорю по-испански, достаточно хорош, чтобы обрабатывать оба конца интервью на этом языке.
Но у меня нет словарь родной, и я не могу качаю американским акцентом.
Поэтому я взял мой паспорт и получил в США линии для extranjeros.
Я подумал о том, что момент на этой неделе, когда избранный президент Мексики Энрике Пенья Ньето посетил Белый дом, чтобы встретиться с президентом Обамой.
На повестке дня, как обычно, когда лидеры этих двух стран собираются: иммиграции, наркотиков и торговля.
Пенья Ньето был также хотелось говорить о росте мексиканской экономики, которая является одной из причин того, что мексиканцы сейчас просто как предприятие, вероятно, останутся в Мексике в Соединенные Штаты.
Он хочет сотрудничать с США и Канады, и создать европейскую union-style торговый блок в Северной Америке.
И Пенья Ньето пообещал продолжить войну против наркокартелей Мексики, даже несмотря на ТО, что он не давал особенности.
В Мексике, отношения с Соединенными Штатами является сложной и наполнен расстройства.
Большинство американцев, скорее всего, никогда не предоставит мысли на тот факт, что в 1848 году США вторглись в Мексику и заставили ее лидеры подписать более половины своей территории в пункте винтовки.
Но для мексиканцев, кто мыслить в терминах веков, А не минут, напоминания повсюду.
Так минуту, что американский чиновник говорит, что наименее немного критических Мексики, вы начинаете слуха - в мексиканской прессе, а также среди элиты - жалобы о том, как американцы, посягая на своего соседа суверенитета.
И дети Монтесумы идти на варпатч.
И, тем не менее, в Мексике, действительно сложные отношения с более чем 35 миллионов mexican-americans живущих в Соединенных Штатах.
Ты хочешь поговорить о расстройства?
Есть много.
Мексика есть победители и проигравшие, люди, для которых страна предоставляет возможности и другие, для которых он не.
Единственная причина, по которой у вас так много людей мексиканского происхождения жизни в городах, как Лос-Анджелес, Лас-Вегас, Феникс, Денвер или Сан Антонио происходит потому, что в какой-то момент в нашей семье дерево, там был человек, возможно, один из родителей или Дед, который был закрыт из возможностей в Мексике и пришлось идти Северной.
И чаще всего, что человек подходит профиль - темной кожей, мало образования, из бедной деревне и др.
Мы ансамбль их потомство, и мы ансамбль лояльны к ним.
Не Мексики.
И даже несмотря на то, что теперь мы можем жить американская мечта, отправившись в хорошую школу и взял хорошую работу, мы никогда не должны упускать из виду тот факт, что это американская мечта ансамбль, мы живем, и не мексиканского один.
Наша идентичность может иногда быть нечетко, Но наша лояльности ясна.
Это в Соединенные Штаты.
Кроме того, мы ансамбль осознает, что многие из элитных мексиканцев в правящий класс не любят нас.
Чувство взаимной.
Они рассматривают в качестве напоминания о унизительное поражение и свысока смотрят на нас как уступает акций, которые не достаточно Мексики.
Наши испанские никогда не будет достаточно хорош, наши отношения в Мексике никогда не достаточно сильной.
Наше существование в том, как они видят его, все о сбое.
Если наши семьи не провалился в Мексике, они бы не оставили.
И сейчас мы не находимся в ловушке за шелковый занавес, живут хорошо в Соединенные Штаты, но тем не менее потерянные души.
Моя жена, который родился в Гвадалахаре, и приехал в Соединенные Штаты юридически как ребенок, напоминает мне, что есть трения между мексиканцев и mexican-americans потому что мексиканцев имеют более глубокое понимание, кто они такие и mexican-americans негодование.
В то время как она является гражданином США, она видит себя в качестве части двух стран.
Тем временем, многие mexican-americans я знаю не чувствуют, что они ансамбль часть либо.
Мы любим слушать мексиканского группы, Los tigres дель Норте, но также к Брюс Спрингстин.
Вы получите лучшее из двух миров, но вы ансамбль корнями в ни.
В Мексике, мы ансамбль видели, как американцы.
И в Соединенных Штатах, мы рассмотрели ансамбль Мексики.
Теперь, чтобы осложнить отношения еще дальше, как я узнал во время моей поездки, некоторые лидеры Мексики и часть интеллигенции хотят воссоединиться с диаспорой.
Они хотят положить mexican-americans работать как временные "послами" для Мексики, представляя свою заинтересованность в Соединенных Штатах.
Мы хотели бы рассказать нашим соотечественники-американцы, что великая страна это посетить и давление политических лидеров к укреплению связей с Мексикой.
Да.
Это не произойдет.
Слишком много тяжелых чувства.
И, с неравенством доходов и разгула коррупции и наркотиками насилия, многие из нас не так уверены, что это великая страна.
Я 'm боюсь, что вы ансамбль самостоятельно, друзьями.
Это ярмарке.
Если по крайней мере некоторые мексиканцев еще не готовы простить Соединенные Штаты о том, как она лечится Мексика полтора столетия назад, то они должны принять тот факт, что некоторые mexican-americans до сих пор держат злобу на то, как их родственники были недавно гораздо больше, чем лечить.
МММ.
Может быть, мы ансамбль "мексиканской" больше, чем я думал.
