Дороги, ледяной в местах, но в основном проходимых.
В нескольких местах в Чешской Республике, главных дорог, ледяной и снежная.
Однако, большинство дорог проходимых, с дополнительной помощи нуждались в местах.
carlsbad региона
В регионе carlsbad, дороги были резерв сегодня утром, хотя в некоторых местах они были ледяными и снежная.
Температура упала до 5-10 градусов ниже нуля, хотя ожидается, чтобы погреться немного в течение дня.
Снег в регионе остановился, и остается только тонкий слой снега в низинах.
Тем не менее, гряды krusne маунтис имеют около 30 сантиметров снега.
В некоторых местах есть ограниченной видимости из-за тумана, в соответствии с местным шоссе службы.
В R6 скоростного шоссе и основных дорог в регионе теперь могут использоваться без ограничений.
Осторожность - это, конечно, соответствующие, например, на некоторых мостов, где можно ледяными и скользкой поверхности.
Всех вторичных и третичных дороги также проходимых, в том числе горным дорогам.
В определенные периоды эти дороги могут быть оставшихся замороженных и compacted снег пластырей.
Прежде всего, на более высоких уровнях, особое внимание должно быть принято во время вождения.
Пардубице и Градец Кралове региона
На некоторых дорогах в восточной Чехии, возможно, имеется риск гололед, на больших высотах и в горах могут быть слоем compacted снег, по дороге и автомагистрали дирекции.
Служба шоссе предупреждает водители против гололед, которые могут возникнуть на больших высотах пардубицкий край, в частности.
Гололед может возникнуть вокруг lanskroun, usti над orlici, policky, свитави, и vysoke Myto, и особенно на вторичных и третичных дорог.
I/43 и я/34 дороги были химически обработанные вокруг свитави.
Снег - особенно на дороги в krkonose и orlicke гор.
На больших высотах, есть сжатое слой снега на дорогах вокруг rychnov над kneznou и trutnov.
В восточной части Чехии в этот день будет в основном понять переменная облачность, и сухой.
Температура будет от минус трех и плюс один градус Цельсия, в основном, с легким ветром.
Пльзень региона
Дороги в регионе Пльзень были резерв сегодня утром, с дополнительной помощи нуждались в некоторых местах. водители должны учесть погодные условия.
Утром будет морозный, с температурой воды от трех до девяти градусов ниже нуля.
Из-за существующих снега и последующее падение температуры, некоторые дороги могут быть замороженной.
Водители должны ожидать туман в местах, хотя видимость будет постепенно улучшаться.
Эта информация была отмечена региона шоссе службы.
Автострады D5 - drivable почти без ограничений, но дорога услуги рекомендовать больше осторожности между 80 и 131st километре марок.
Большинство основных дорожных поверхностях сухие и frost-free.
южных областях Пльзень и тахов регионов могут иметь ледяной пластырей.
вторичных и третичных дорог пропитаны водой, и поэтому может также имеют ледяной пластырей.
Водители должны быть осторожны, особенно на менее часто дороги в Шварцвальда.
Оломоуц региона
Водители должны ожидать снег * * на дорогах, если заголовок для большей части оломоуцкий край.
Это является результатом химической обработке осуществляется на cervenohorkse sedlo и на пути к videlsky kriz.
snowploughs были выведены на падающему снегу в одночасье Sumperk региона, по шоссе обслуживания, получил около трех сантиметров снега.
В других частях региона, дороги, в основном проходимых без ограничений.
"в регионе Sumperk следы в снегу остались на самом высоком высотах.
Водители должны ожидать снег * * на cervenohorske sedlo в направлении есенике ", - сказал офицер по отправке служба Sumperk шоссе CTK сегодня.
Их есенике коллеги также сделал пикник в одночасье; дороги всю дорогу на самом высоком высотах ясны и влажной после химической обработке, согласно их.
Оломоуц региона дороги работают без ограничений, в то время как в области sternberk водители должны остерегаться в лесистых районах, где дороги остались влажной.
usti над Лабем региона, Либерецкий край
Поскольку сегодня утром, snowploughs сообщили несколько мест, которые трудно передать на севере Чехии.
Кроме некоторых заснеженных мест, или некоторые ледяной мороз патчам горы дороги от telnice kninice в регионе usti над Лабем также закрыт, согласно базе данных полиции.
Температура остаются ниже нуля и дорог, скорее всего, останутся снежные и ледяной. в низинах, однако, особенно к юго-востоку от среднечешский мелкосопочник, нет проблем и дорог, в основном, сухой.
Не трафика hold-ups до сих пор.
Ледяной Фрост Патчи были зарегистрированы в частности по содержанию дорог вокруг steti.
По словам метеорологи условия для этого были совершенны - дождей и таяния снега в течение дня, с ясной ночью и заморозки.
Неблагоприятные условия ожидается на основной секции я/13 дороги между usti над Лабем и Либерец регионов.
Закрытие telnice для kninice дорога была вызвана Бент ветвях деревьев, которые были весил вплоть до дороги уровне снегопада.
