В бозон Хиггса показали
Объявление о возможных открытие бозон Хиггса создали довольно размешать прошлым летом, и не без оснований.
В самом деле, считается, Что это бозон является частью механизма ответственность за массовые все во вселенной, не меньше.
Также это последнее частицы, существование которой, по прогнозам Стандартной модели - наш лучший или менее "хуже" объяснение природы и поведение материи, Но что еще не наблюдалось эмпирически.
Но для физики, это все еще не полностью уверены, что он действительно является Хиггс.
Мы знаем, без тени сомнения, что это новый подлинные частиц, и сильно напоминает бозон Хиггса предсказанные Стандартной модели.
Кроме того, новые данные представлены на этой неделе в большой физики конгресса в Киото, чтобы подтвердить это, но есть еще недостаточно данных, чтобы быть абсолютно уверен.
Но давайте предположим, что он действительно является Хиггс, так как шансы быть ошибочно кажутся незначительными, и посмотреть, что это.
В нашем мире, есть смертельно неизбежным закон, который гласит, что две вещи не могут встретиться в одном и том же месте в одно и то же время.
Нет возможности нарушить это правило - и не пытайтесь слишком сильно, вы'll сойти с ума.
Однако, несмотря на то, что физика элементарных частиц очень странной мира, оказывается, он также имеет право такого же рода: принцип Паули, которая гласит, что две частицы могут не занимают те же места в то же время, если они находятся в той же "квантовое состояние" - это "государство", который состоит примерно из некоторых их характеристики.
Исходя из этого, физики классифицировать частиц на две категории.
В одном углу у нас хорошая граждан под названием fermions, который мудро соблюдать принцип Паули.
В то время как скрывается в другом - bosons, неприятный группа анархистов, уважение ничего - во всяком случае, не этот принцип, что означает, что они действительно могут быть найдены в одном и том же месте в одно и то же время.
Эти bosons впоследствии будут разделены на две группы, согласно Беркли Labs частиц приключений сайта (совершенно необычное, кстати): мезонов частицы, которые мы не будем здесь обсуждать, и "силы", с помощью которого великой силы природы, проводившимися, к которому Хиггс бозон может быть как-то связаны.
Эти bosons, следует подчеркнуть здесь, не все такие экзотические ошибки, как вы думаете.
В самом деле, если Вы можете читать эту статью, это благодаря чрезвычайно банальное бозон: фотон, или "частицы света", который является "гонец" электромагнитных сил.
Когда, на самом деле, частица, электрический заряд ускоряет или изменения направления, это "беспокоит" электромагнитное поле в данном конкретном месте, А как принтерpebble4 бросили в пруд.
Это "нарушение" производит электромагнитного волны (Света, инфракрасная, ультрафиолетовая и др.), и эта волна не что иное как фотон - и, следовательно, один из "силы перевозчика" bosons.
Поле более стабильной
То же самое касается бозон Хиггса, с той разницей, что это совсем другое поле, в поле Хиггса, которые должны быть "нарушается" для бозон появляться.
Сейчас, это поле Хиггса является намного более стабильным, чем электромагнитное поле, чтобы возбудить его, необходимо достичь очень, очень высокий уровень энергии, скорее, как замороженные пруд, который нужно очень скалы в морщины поверхности.
Вот почему огромный ускоритель как один в ЦЕРНе - Большой адронный коллайдер - это кольцо с 27km окружность! - необходимо для достижения таких энергетических уровней.
Аналогия с электромагнитное поле снова полезными для объяснения отношения между Хиггс и массы.
На самом деле не все частицы, или все материалы, взаимодействовать с электромагнитное поле.
Некоторые, такие как магниты, сделать это, но другие не - кусок бумаги, например, никогда не будет придерживаться холодильник.
И точно так же, не все частицы взаимодействовать с поле Хиггса: те, что сделать это имеют массу, в то время как другие (например, фотон) не.
Теперь, что все это исследование "может принести"? - спрашивает MS Пламондон.
Для науки, она служит для проверки обоснованности Стандартной модели (см), а также позволяет врачей рассматривать любое несоответствия между наблюдениями и предсказания см.
Несколько человек, кроме того, сильно надеяться, что некоторые будут найдены, потому что малейшие различия могут открыть дверь в новой "физики" и подключить определенные дыры в модели.
Это, надо сказать, все еще есть серьезные недостатки, предлагая не объяснение гравитация (ой!) или темной материи, который формирует примерно 80% материи во Вселенной (re-oops!).
Но на сегодняшний день нет такого несоответствия были найдены в ЦЕРН.
Последствия
Последствия этой исследования на повседневную жизнь человека на улице, трудно предсказать, но было бы ошибкой полагать, что там не будет.
Помните: в самом начале 60-х, пионерами лазера в Bell Laboratories не подозревали революции, которая может быть вызвано их работа.
Они имели о том, что научные программы, но ничего не как остальным.
В самом деле, покойный Уиллард Бойл, физик, который работал в Bell Labs, где лазерной была создана в 1960 году, и который сам разработал первый непрерывного лазерной (первый были пульсирующий) в 1962 году, - рассказал нам, что первоначально лазер был скорее рассматривать как "лаборатории гаджет".
Только представьте...
А затем, приложения могут также исходить от всех приборов, которая окружает исследований.
Например, тот же Уиллард Бойл разработал небольшой датчик света в 1969 году, во время его работы в оптике.
Этот датчик, хотя это было вовсе не первоначальная цель, теперь служит в качестве "глаз", чтобы все цифровые камеры во всем мире, и принесла ему Нобелевской премии физики в 2009 году.
Это, естественно, не означает, что деятельность LHC обязательно превратить нашу жизнь, но это означает, что, собственно, вы никогда не знаете...
