скрининга рака простаты: сдавать экзамен или нет?
Действительно, тест на PSA иногда показывает ошибочные результаты с ложными негативных или даже ложных положительных результатов, которые включают ненужные медицинских вмешательств.
Достаточно, чтобы сделать уже не мужчин останавливающаяся взять скрининговых тестов.
На тест или нет?
Мы попросили двух специалистов для их мнение.
В исследованиях, проведенных в США, было много загрязнения между контрольной группе, поэтому трудно интерпретировать данные и сделать фирмы рекомендации.
Другое исследование, на этот раз в европейскую страну, пришли к выводу, что существует разница в смертности между пациентов, которые проверялись и тех, кто не были.
Данное исследование также показало, с последующим после 12 лет, что это между 30 и 40% чаще для метастазы в происходят в отсутствие скрининга.
Поэтому я рекомендую проверить от возраста 50 лет, или 40, если у вас есть прямой родственник, ранее рак простаты.
афро-американские мужчины также больше подвержены риску.
Ключевой момент заключается в том, чтобы принять правильное решение после был обнаружен рак.
Есть агрессивного рака и других, которые являются indolent.
Пациент действительно необходимо заставить понять степень риска рака его, предлагая ему возможные варианты, не обязательно лечения рака простаты, которые не являются долгосрочными, и вместо этого выбор, в таких случаях, угрожающих жизни, для активного мониторинга заболевания.
Сегодня многие люди, в которых рак был обнаружен рак не будут рассматриваться, потому что их не агрессивны и не угрожающих жизни.
Активный мониторинг будет предложено, и если болезнь прогрессирует, они будут предложены лечения.
Все больше и больше, конкретные критерии не определены для того, чтобы решить, кто должен или не должен рассматриваться.
Поэтому я рекомендую принимать экзамен.
Но главное - чтобы было обсуждение с врачом, чтобы определить, является ли или не принимать его.
В сотрудничестве с проблемах «Societe Internationale D 'urologie Сью [], Movember создал инструмент, который позволяет оценить все плюсы и минусы СРП теста.
Вы можете загрузить документ (на английском языке в настоящее время, [Франции] перевода будут доступны в ближайшее время) по этому адресу: HTTP:// ca.movember.com/FR/mens-health/prostate-cancer-screening
Предотвращение болезни
К сожалению, нет единых рецепт для предотвращения рака.
Несмотря на прогресс в области принятия здорового образа жизни, привычки остается лучший способ уменьшить риск страдают от него.
Подсчитано, что если все хорошо питался и осуществляется достаточно, 30% раковых заболеваний можно предотвратить.
"если люди больше не курил, этот показатель вырастет до по крайней мере 50%", - говорит Андре Больё, представитель канадского общества рака.
С другой стороны, по оценкам, примерно 10% случаев рака, наследственной.
Некоторые из них также совершенно непонятным.
Для канадского общества рака, борьба против табака остается приоритетной, несмотря на снижение числа курильщиков.
Сигареты связаны с 85% случаев рака легких.
Это также является фактором риска для ряда других.
Это массово повреждения здоровья людей.
"даже сегодня, есть 1,5 миллиона курильщиков в Квебеке" сожалеет представитель Андре Больё.
обнадеживающие данные: 10 лет после того, как отказ от курения, риск смерти от рака падает вдвое.
Вес
Избыточный вес и ожирение являются также способствует появление болезни, по данным оус.
Они могут увеличить риск развития рака груди, кишечника и прямой кишки, пищевода, поджелудочной железы и матки.
"исследования показывают, что в обычной практике физической активности в вашей жизни защищает от рака толстой кишки - это также сказал.
питания
Организация также рекомендует ограничить ваше потребление красного мяса.
В больших количествах, это повышает риск развития рака colo-rectal.
Точно так же как оболочка мясных изделий, и эти следует избегать.
Сохранение мяса с курением, сушки или лечения может привести к формированию канцерогенов.
"они могут повредить клетки в организме и привести к развитию рака" это объяснить.
витаминов
В последние годы, число ученых изучали связь между витаминные добавки и рака.
На данный момент, однако их исследования является неубедительным.
Исследования на витамин Е противоречивы, согласно оус.
В то время как одно исследование отметил снижение риска развития рака простаты, другой отметил увеличение.
И эффект витамина D на рак, пока не ясно.
Кроме того, г-н Больё подчеркивает важность обсуждения ваши проблемы, и семейной истории с врачом.
"принимая ситовых тест не даст вам рака".
