Старый сражений, нового Ближнего Востока
О прекращении огня между Израилем и ХАМАСом еще может быть маловероятный Фонд мира
Может ли когда-нибудь быть прочного мира между арабами и евреями на Ближнем Востоке?
Очередной раунд кровопролития, говорит о том, что любые подобные надежды напрасны.
На фоне обычной тщетного аргументы по поводу того, кто начал ее, было разрушено множество домов; более 140 палестинцев, большинство из них мирных жителей, и шесть израильтян были убиты; и, впервые, ракет из Газы высадились мегаполисе близ Тель-Авива, Израиль, и священный город Иерусалим.
Но несмотря на то, что израильтяне и палестинцы, кажется, застряли в своих древних конфликта, все вокруг них на Ближнем Востоке меняется.
Арабская весна поставила штук вверх в воздухе, и, нравится нам это или нет, палестинцы и израильтяне, пойманного в региональной нестабильности.
Возможно, это сделает их борьба bloodier, чем раньше.
Тем не менее, есть основания для мышления, она может просто разрывают смертельной патовой ситуации.
Война, которая не является ни проиграл или выиграл
На первый взгляд, оптимизм выглядит очень трудно обосновать сейчас.
Даже если договорились о прекращении огня 21 ноября держит, борьба с этой недели усилило ястребы с обеих сторон.
Лидеры ХАМАС, исламское движение, постановил газа с 2007 года, будут утверждать, что заставили отступить, даже несмотря на ТО, что израильтяне газе занял drubbing.
Несмотря на убийство некоторых ее лидеров и розлива до Газы 1.7m людей в одном из наиболее обездоленных и переполненных уголки планеты, Израиль не смог уничтожить ХАМАС.
В действительности Хамас набирает на Западном берегу, другая часть Палестины в настоящее время управляет его злейших конкурентов в Фатх, более умеренных палестинской группировки.
Кроме того, лидеры ХАМАСа вполне может сделать вывод, что время на их стороне.
Как исламистов во всем арабском мире приобрели влияние, так что ХАМАС сделало мощный и богатые друзья.
Турция, возрождающейся региональной державой, которая когда-то была ближе всего мусульманского союзник Израиля, принял на себя ХАМАСа причину, выросло и Катар, один из самых богатых и наиболее динамично развивающихся стран Персидского залива.
jubilant ХАМАС говорят исламистского полумесяца curving вокруг Израиля, из Ливана на севере, где хесболла party-cum-militia имеет влияние, через Сирию, где повстанцы всё более исламистской Бент могут свергнуть Башара Асада, и далее вниз через союзников в Иордании, где ХАМАС грозное короля.
Прежде всего, на южном фланге Израиля, подъем Братьев-мусульман при президенте Мухаммеда Морси в Египте, на сегодняшний день самой густонаселенной и важнейшая из арабских стран, изменился баланс региона.
Хосни Мубарак, светским деспота, которые руководили Египет за 30 лет до своей гибели в 2011 году, было мало времени для ХАМАС.
В отличие от этого, братство - это двоюродный брат ХАМАС, и его лидеры более подвержены общественное мнение.
В будущем дипломатии ХАМАС может стать актером, которые не могут быть закрывают даже со стороны Израиля и США.
Тем временем, сторонники Израиля привлечет противоположное выводы.
В военном отношении, ХАМАС был заложен еще в ее поле.
Железный купол Израиля противоракетной системы доказала свою ценность и многие из Хамаса ракеты были уничтожены.
Израильтяне будет спать более наголову - на некоторое время.
В дипломатических правил, Америка является твердым, как никогда, многие европейские страны также обвинил ХАМАС на начало последнего раунда насилия.
Прежде всего, Израиль имеет процветали, особенно под Биньямина Нетаньяху, премьер-министр, который в значительной степени проигнорировала мирный процесс.
Хотя ракеты из сектора Газа погибли около 30 израильтян с 2004 года, Израиль был достаточно свободны suicide-bombers, отчасти благодаря барьер, укусы на Западном берегу, основная часть потенциальных палестинского государства, и защищает еврейские поселения, которые продолжают расширяться, несмотря на их незаконности в международном праве.
натаняху, чьи партии «Ликуд» имеет объединилась с еще более жесткой много под Авигдор Либерман в преддверии выборов 22 января сидит довольно.
Почему коддл те запутанного палестинцев, дав им свое государство?
Если они действительно выбежал на Западном берегу, они бы не огонь ракет, так же, как их соотечественников сделали в Газе?
Лучше держать их за, что стены и Шмите их, если они поднимают голову.
Возможно, сторонников жесткой линии победит, Но арабская весна может изменить свои расчеты.
Даже если исламисты захвату власти в Египте и других странах мало любви для Израиля, их приоритет будет tackling трудности дома.
бюджета обороны Израиля - это больше, чем из четырех своих арабских соседей вместе взятые.
началом войны с местными сверхдержавы вряд ли поможет новые арабские правительства наладить свою экономику.
Что прагматический господин Мурси работал с Бараком Обамой для получения огня авгуров хорошо - и, возможно, просто ознаменовать начало чего-то.
Израильтяне тоже должны смотреть в долгосрочной перспективе.
В остальном арабском мире становится более демократичным, лишая палестинцев их права на самоопределение является создание пороховая бочка, которая неизбежно один день, чтобы взорваться в оккупированных территорий со стороны Израиля, так, как взрыв автобуса в Тель-Авиве на этой неделе.
Репрессии уже подрыва демократии в еврейском государстве, и Демография усугубляет это как арабского населения переполняет.
Кровавый миссии с Газой каждые несколько лет, чтобы опрокинуть ХАМАС будет точно все дипломатические сбора.
Обе стороны должны способствование тому, аутсайдеров
Ответ остается один растиражировали здравомыслящие люди с обеих сторон, большинство из внешнего мира и этой газеты: два государства, с Израилем, уступив территории для безопасности.
Надежда - одну небольшую в краткосрочной перспективе - это то, что прекращение огня будет дать немного больше рычагов для посторонних настаивать, что дело.
Египет, который должен теперь приступили к остановить поток оружия в сектор Газа, наряду с Турцией и Катар, находится в лучшем положении, чем когда-либо, чтобы убедить ХАМАС принять идею создания еврейского государства на основе границ 1967 года с земли свопов и общей Иерусалима.
Арабские Аутсайдеры также должны Нажать ХАМАС и ФАТХ собраться вместе.
Что бы сделать больше для того, чтобы создать палестинское государство, чем предстоящее ставку для виртуальных государственности в ООН.
Обама также имеет определенную роль в получении Израиль сесть за стол переговоров.
Во время своего первого президентского срока, он забыл представить свой план мира.
Обратно в Белом доме, он работает так же, как не должен быть сделан в.
Это совершенно недальновидно.
Америка имеет жизненно важные интересы в стабильном Ближнем Востоке.
Это означает мирного урегулирования между Израилем и палестинцами.
