"бренд защиты" в Китае: когда Puma и Armani вдруг стали китайских
Armani является всемирно известным брендом, поло, Ральф Лорен также.
Тем не менее, что является Armani поло?
За это имя скрывает полностью официально зарегистрирован бренд в Китае, однако, который не имеет ничего общего ни делать с оригинальной компаний.
Тем не менее, он испытывает защиты, если фактические создатели имена не Сью.
И даже тогда это не ясно, будут ли они иметь никаких прав.
"становится все более трудным для иностранцев, чтобы защитить свои бренды в Китае", - сказал Томас pattloch, адвокат в рамках Тейлор Wessing юридической фирмы, который специализируется на нарушение авторских прав на Дальнем Востоке.
Каждую неделю нового дела земель на моем столе.
Все Copycats требуют несколько дополнительных карт для того, чтобы они могли зарегистрировать свои бренды.
Таким образом, Gucci просто становится lu-gucci, prada-kny зарегистрирована в месте Prada.
Немецкие компании также являются "юридически" скопированы таким образом, таких как производитель спортивной одежды, Puma.
pattloch открывает файл, содержащий регистрации с товарным знакам в Пекине.
14 сентября 2010 года китайские компании авторским правом маркой Zegna DF Puma там, псевдоним, что также помогает себе имя моды ритейлер Эрменеджильдо Zegna.
Тот факт, что китайцы, чемпионы мира в копирование и ущемление интеллектуальной собственности хорошо известен.
В крупных городах есть многоуровневой универмагов, которые продают контрафактной продукции почти исключительно.
pattloch в случаях, однако, немного по-другому: от имени своих клиентов он принимает меры против того, что китайские компании может быть предоставлено право использовать имя по товарным знакам, полностью официально, которая уже защищены в других местах.
Китайцы называют это "Bang mingpai", пассажир бренда.
Слово основывается на "Bang dakuan".
Это относится к женщинам, которые таскавшейся на богатых мужчин.
Китайские власти не знают о любых фальсификации.
"это вредит бизнеса, и мы должны бороться с ней", проблемы pattloch.
"бренд - это блеклым, его уникальность исчезает - изображение ущерб огромен".
Процесс финансовые убытки и расходы на пострадавших филиалов сумма исчисляется миллионами, особенно в случае с дорогой флагманский продуктов.
По информации из исследовательской компании CLSA, объемом 15 миллиардов евро в год, Китай - третий по величине рынок на предметы роскоши, и самым быстрорастущим.
Тем не менее, удаление сомнительные записи в реестре трудно достичь товарного знака, и стоимость довольно Пенни.
Этот процесс может длиться до девяти лет, с непредсказуемым результатом.
pattloch сообщения о случаях, когда суд отклоняет случаях, потому что после долгого периода времени, название которой возражение рейза стал "рынок реальности".
Если истец не повезло, он может даже пришлось бы платить за plagiarist деньги за то, что покушались на его торговой марки в Китае, сказал pattloch.
Иногда здесь царит закон джунглей.
известные случаи также относятся к графические элементы.
В 2009 году, Daimler потерял юридическая борьба с производитель строительной техники Sany, компания, которая недавно приобрела немецкого производителя бетононасос Putzmeister.
Даже сегодня, китайские компании, поэтому разрешено использовать эмблему, похожее на Мерседес звезды.
volvo-purchaser Geely первоначально использовала голубой и белый логотипа, который напоминает логотип BMW, спор был arbitrated и Geely заставили его изменить.
Fashion House Лакост проиграл иск в Китае против Copycats из Гонконга и Сингапура, которые использовали известные крокодила, глядя в другом направлении.
Китайские власти не знают о любых фальсификации.
В ctmo товарным знакам в Пекине признает, что были узкие места в 2010 году из-за ограниченности персонала и оборудования.
В прошлом году, однако, по сообщениям вещи "вернулась к нормальной жизни после этой чрезвычайной ситуации в отношении работы потока".
Таким образом запас необработанные обращение разбирательства был сокращен на 22%.
Почти 57 000 таких cased были закрыты, 75% больше, чем в предыдущем году.
Тем не менее, есть еще 81,500 призывы, ожидая решены в офисе.
Исправить это очень дорого
Как это часто бывает в Китае, цифры вводят.
В прошлом году более 1,4 миллиона заявок на товарный знак защиты были отправлены в ctmo, почти на треть больше, чем в 2010 году.
Это запись и означает, что Китай, в десятый раз подряд, является мировым лидером, когда речь заходит о новых заявок на регистрацию товарных знаков, сообщили власти.
То же самое касается инвентаризация gьltig товарных знаков, составив 5,5 млн. в номер.
В 2011 году, 1,8 млрд. юаней в сборы были получены.
Проще говоря, это означает, что каждое приложение стоит в среднем 1,280 юаней, или 160 евро.
На обжалование приложение по цене много раз эту сумму, как можно увидеть в случае с немецкой семейным бизнесом, фреуденберг.
Для более семи лет, группа была спорящими против китайской plagiarist.
Немцы фактически удалось раскрыть незаконного производства компании скопированы автомобильных запчастей.
Однако, имитатор еще secured китайцы прав на фреуденберг бренда.
Это то, что мы пропустили себя, как фамилия не могут быть защищены в Германии, сказал hanno wentzler, председатель правления в фреуденберг химической блюда в Мюнхене.
В ctmo товарным знакам тогда также отклонил апелляцию munich-based компании.
В течение следующих двух случаях фреуденберг доказана права, однако противоположная сторона продолжает конкурса дело по сей день.
Вам придется платить очень пристального внимания.
Вопрос сейчас на рассмотрении в Верховном суде.
wentzler уверен, что этот вопрос будет доведена до положительное заключение и хвалений профессионализм судов.
Однако, он также говорит: "процесс очень дорого и занимает много времени, денег и нервов".
внутренние расходы едва ли может быть рассчитан, компания архив даже пришлось просмотреть вековыми записей в целях предоставления доказательств.
Пять лет назад фреуденберг безуспешно предложил против партии "высокой six-figure сумма в евро" как урегулирования.
"это показывает, сколько это стоит для нас", - говорит wentzler.
Опасность на Дальнем Востоке даже угрожать проливая над, обратно в Европе.
Особенно если имитаторов защитить незащищенный марки там.
Например, китайский производитель хотели регистрировать фреуденберг лейбл для обуви и кожи в Германии.
Это бизнес сектора, что группа давно освободил, но тем не менее удалось предотвратить регистрации.
"вы должны заплатить очень пристального внимания", - говорит wentzler.
И он, и pattloch советуют компании должны быть очень осторожными, когда ведения бизнеса с Китаем.
Это не достаточно для того, чтобы полагаться на международных прав на товарные знаки, А иностранцы также должны зарегистрироваться "все", то есть в любом случае достоин защиты в Китае также ", - сказал wentzler.
В противном случае расходы могут быть намного дороже, чем регистрационный взнос.
В самом деле: если фреуденберг были проигрывать на последнее препятствие товарный знак драмы, они, вероятно, придется платить противоположная сторона лицензионные отчисления за использование их собственное имя, объяснил wentzler.
Или в качестве альтернативы мы будем вынуждены уйти с рынка в соответствующей отрасли.
