Messenger: НАСА обнаруживает льда на ртуть
Посланник зонд нашел доказательства льда на планете ртути.
Считается, что ледяного покрова может быть до 20 метров толщиной.
США космическое агентство, НАСА, доказал существование льда на планете ртути.
Несмотря на то, что планета находится ближе к Солнцу, у нее есть замороженной воды, как показано в три исследованиям, опубликованным в четверг в специализированных журнал "наука".
Посланник зонд нашел доказательства того, что есть ледяного покрова в регионе планеты, который постоянно находится в тени.
Считается, что это на востоке 30 сантиметров и, возможно, до 20 метров толщиной.
Вода предположительно исходила от комет или, возможно, также астероидов, на ртутью.
Тем не менее, никто не verknüpfen открытие льда с существование жизни на планете, сказал главный ученый для посланник зонд, Шон Соломона.
Температура на ртути может доходить до 426 градусов по Цельсию.
Это говорит о том, что результаты могут помочь объяснить, как вода и другие строительные кирпичики жизни достиг других регионов Солнечной системы.
Неизвестный большинство жителей Земли, есть зонды, телескопы и маленьких роботов, таких как феникс, находящиеся на исследования в глубинах Вселенной.
Время от времени, они передают изображения на Землю: маленькие peepholes в бесконечное пространство.
Этот образ исходит от камеры, разработанный немецкие исследователи из института Макса Планка.
В восьми планет нашей Солнечной Системы, а также карликовой планеты Церера.
Как Плутон, который орбиты вокруг Солнца за Нептуна, серез не планеты согласно новому определению термина, выданным Международным астрономическим союзом в 2006 году.
Этот образ раздел с инфракрасная записи с помощью телескопа "Спитцер" показывает "семейный портрет" бесчисленных поколений звезд: старейший звезд считаются Blue дотс, в то время как более трудно определить, какие pink-coloured "new-borns" в звездных доставки номер.
Этот регион "- А unromantically именованные W5 учеными - была обнаружена на телескоп" Спитцер "в созвездии Кассиопеи, на расстоянии 6500 световых лет от.
Это ее отблески умирающего звезда была захвачена телескопа "Спитцер" (НАСА).
Кольцо donut-shaped состоит из материалов, выбросили на звезды в процесс умирания.
В огромный trifid туманность, 5,4 тыс. световых лет от Земли, создаются новые звезды из газа и пыли.
НАСА телескоп "Спитцер" сняли эти фотографии из Галактического доставки номер.
Звезда плеяды кластера, также именуется как "семи сестер", можно увидеть с голой глаза ночью.
С помощью телескопа, однако, цвета действительно приходят в свои собственные.
В этом инфракрасная фотография, туманность улитка посмотрела на наблюдателя, как "красных глаз".
Он находится в 700 световых лет в созвездии Водолея.
Его сходство с континента, в результате этой туманность приобретения титул "Северная Америка".
Сочетание нормальной и инфракрасная фотография произвел потрясающий колорит.
Этот ребенок звезды могут быть захвачены только во всей своей красоте с помощью детекторы инфракрасного телескопа "Спитцер".
Сатурн и его кольца: как эти произошел является величайшим головоломки в области астрономии.
Возможно, они представляют собой остатки луна Сатурна, который исчез без следа 4,5 миллиардов лет назад.
Один из крупнейших и острым фотографии из телескоп Хаббла: Whirlpool галактики
В зависимости от колорит, фотографии спиральных галактик может стать настоящие произведения искусства.
Фотография опубликованы Европейская южная обсерватория показывает trifid туманность в созвездии Стрелец, несколько тысяч световых лет от.
Имя trifid происходит от латинского слова trifidus (делится на три части), как темные полосы пыли разделить ядро рождения звезды на три части.
В созвездии Змееносца, астрономы уже сфотографировал признаки космический столкновения: 400 миллионов световых лет от Земли, стержни слияния двух галактик двигаться быстро по отношению друг к другу, суждено сталкиваются.
Эта звезда рождения был пленён телескоп Хаббла в M83 спиральная галактика.
Любой, кто не любит технических сокращений может предпочитают назвать его по прозвищу, южные Кэтрин колеса.
На фото, сделанных телескопа "Хаббл" показана часть туманность ИРИС в созвездии Цефея.
В туманность, 1400 световых лет от, состоит из частиц пыли, десять в сто раз меньше, чем стандартные дом пыли.
Это изображение было собрать из рентгеновском захвачен различных телескопы.
Он показывает кольцо черных дыр, 430 миллионов световых лет от Земли.
Эта группа галактик, названный ARP 273, был на фото для NASA с помощью телескопа "Хаббл".
Ученые называют больше спиральная галактика УНК 1810.
Эта звезда туманность является домом для самых ярких группы молодых звезд в нашей Млечного Пути.
Это "звездных колыбели" постоянно создает новые детей.
Кроме того, эта звезда облако, подключенный к розетка, постоянно выпускает новый ребенок звезды - 5000 световых лет от Земли.
В этот светлый блистающею галактики с одной маленькой черной дыры, не существует ни пыли - только газ.
Исследователи предполагают, что это только появился вскоре после Большого Взрыва, когда Вселенная была вошли в первую очередь водорода.
Наши представления о Вселенной: наиболее важных телескопы
Телескоп, как полагают, были изобретены в 1608 год Ганса lipperhey - еще до того, как Галилео Галилей использовал устройство для наблюдения за звездами год спустя.
С тех пор зеркала в оптических телескопов становятся все более крупных и идеи, которые они предоставляют все более глубокие.
В течение 30 лет, А именно с 1947 до 1975, Хейл телескоп в Palomar обсерватория недалеко от Сан-Диего была самой большой в мире телескоп.
Зеркало, как показано на изображении, имеет диаметр пять метров.
Аризона, США, является домом для большой бинокулярный телескоп.
Это позволяет взгляды пространства при помощи двух зеркал, каждый диаметром 8,4 метра.
внутренние элементы в Большой Канарский телескоп на canarian острове Пальма огромны - зеркало в одиночку имеет диаметр 10,4 метров.
Зеркало из Южной Африки большой телескоп в Южной Африке - сегментированным - сократить расходы.
Несмотря на это он достигает диаметром около 11 метров.
Недостаток этого недорогие метод строительства: телескоп держится осуществляют на ее угол наклона и его движения, поэтому ограничена.
В хобби Eberly телескоп в Техасе также имеет определенный угол наклона.
То, что отличает ее: высокая light-gathering мощности.
Это - несмотря на сравнительно низкие зеркало диаметром - даже совпадений, крупнейший в мире отражатель телескопы.
С помощью радиотелескопа в Аресибо (Пуэрто-Рико) исследователи могут послушать внеземных сигналов в космосе.
В радиотелескопа имеет диаметр 305 метров.
"в" проблема поиска внеземных цивилизаций (SETI) каждый владелец компьютера может быть помощь, сделав его/ее обработки доступных возможностей.
На Европейской южной обсерватории (ESO) в чилийских Андах.
Это является домом для Очень Большой Телескоп, который живет до его имени.
С его всех четырех зеркала, телескоп также могут сосредоточиться на медиальные инфракрасном спектре.
Подобным образом, который будет расположен в ESO обсерватории в Чили, Европейский чрезвычайно большой телескоп также планируется.
Основной зеркала находится в интервале полный 42 м и будет состоять из почти 1000 зеркало элементов.
Тем не менее, картинки не следует ожидать до 2018 в лучшем случае.
До 2007 года, два Keck телескопы на Гавайских вулкана, Мауна-Кеа, были крупнейшим в мире.
У каждого есть два зеркала, каждый диаметром 10 метров.
В Keck телескопы являются частью Мауна-Кеа обсерватория, которая наряду с Keck телескопы, можем смотреть в небо с помощью Субару и irttf.
Еще один огромный новый телескоп также должен быть построен на Мауна-Кеа, с зеркалом диаметром 30 метров.
Здесь вы можете поражаюсь художника впечатление.
Тем не менее, наиболее важных открытий в космос, предоставлены Хаббл.
С 24 апреля 1990 года было поставки изображения из далеких миров.
С марта 2009 года космический телескоп Кеплера уже давно ищет extra-solar планет, особенно для любого, которые могут быть inhabitable.
2 февраля 2011 года было объявлено, что NASA 1,235 планетарных кандидатов были определены с начала миссии.
Изображение документов окончательный начать подготовку на космический телескоп Кеплера.
«Джеймс Вебб (JWST) будет запущена в космос на борту воздушного ariane5 ракета к 2018 году в лучшем случае.
Основной зеркало инфракрасный космический телескоп имеет диаметр 6,5 метров.
Одна из задач телескопа – искать свет от первой звезды и галактики, который возник после Большого взрыва.
Ученые, предполагая, что лед также существует на Южный полюс Меркурия.
Тем не менее, нет достоверных данных в поддержку этого как посланник орбитах вокруг планеты гораздо ближе к полюсу.
На протяжении десятилетий, радар измерения показали, что существует льда на ртуть.
Благодаря посланник зонд был запущен в 2004 году, первым на орбиту Меркурия, ученые теперь могут быть уверенным.
