Сигареты простой упаковки законы вступают в силу в Австралии
Курение предупреждения и больных частей тела, украшенной на скучной зеленые ящики, которые являются общими для всех табачных брендов
Австралии world-first законов на сигареты и табак простой упаковке пришли в силу, заменив бренда логотипы и цвета с общим серого оливковое зеленый покрытий, ужасных фотографии больных частей тела и описаний детей и младенцев, сделанными больных родителей курить.
Помимо различных медицинских предупреждений и образы единственная разница между пакетов, обязательным с субботы, являются бренды, и все эти напечатана в одинаковых небольших шрифта.
Это самый строгий режим для упаковки в мире табака.
Федеральное правительство Австралии говорит, что цель состоит в том, чтобы удержать молодых людей от курения, лишив привычка гламура.
Она опирается на исследования показали, что если люди не начали курить в возрасте 26 есть 99% вероятности они никогда не примет его вверх.
"даже с самого раннего возраста можно увидеть, что дети понимают сообщение, что табачная компания пытается продать через их брендинг", сказал федеральный министр здравоохранения, Таня plibersek, ссылаясь на исследования показали, что, например, дети verknüpfen корону в логотип с идеей, принцесса.
Хотя в Австралии и одним из мировых низкие цены и изменения будет иметь небольшое влияние курения на транснациональные корпорации "прибыли, другие страны рассматривают аналогичные меры.
Табачная промышленность лоббировал трудно против законов.
табачных компаний заявили, что повысит черного рынка торговли, что привело к дешевле, более доступными сигареты.
"будут серьезные непредвиденные последствия от законодательства", - сказал Скотт Макинтайр British American Tobacco Австралии.
Изготовители подделок из Китая и Индонезии принесет гораздо больше из этих продуктов вниз продать на улицах Австралии.
Другие говорят, что законы привело их бизнеса.
Сандра га Зико импорта Pty Ltd, небольшой семейный бизнес, сказал, что спрос на сигареты случаях кремния охватывает замаскировать нужно пакеты, был расстрелян из почти ничего не два месяца назад с British American Tobacco, Imperial Tobacco, Philip Morris и Japan Tobacco Великобритании потерял вызов законам в Высокий суд Австралии.
Га сказал Зико продали до 6000 оптовых торговых точек и ожидал новых акций.
Это хороший бизнес для нас.
Потенциальный hitch, говорят эксперты, является популярность социальных медиа с очень демографического плана является планирование.
После ряда Австралии законы, запрещающие телевизионной рекламы и спортивное спонсорство и требующих большинство продавцов, чтобы скрыть сигарет с точки зрения, маркетингом табака переехала в Интернете.
Австралия запретил интернет-рекламы со стороны местных компаний и сайты, но не может ограничить зарубежные сайты.
"если вы являетесь табака маркетолог, и вы've получил только это небольшое окно оставил продвигать свою продукцию, онлайн является самым привлекательным местом для вас, чтобы быть в", - говорит Бекки Фримен, исследователь в Сиднее общественного здравоохранения Университета.
Фримен отметил увеличение "среднее" Джо отзывы о брендов на социальных сайтах, таких как YouTube, Twitter и Facebook.
Мы должны спросить, заключается в том, что только частный гражданин, который искренне любит Marlboro сигарет и они've ушли в том, чтобы сделать видео, или есть ли маркетинговой компании участвовать?
British American Tobacco Австралии сказал отрасли было сосредоточено на борьбе с новыми правилами, А не маркетинга.
В отрасли пошел так далеко, как платить за Украину, Гондурас и Доминиканской Республики, чтобы бросить вызов новых правил - стран заявляют во Всемирной торговой организации, что торговля проходит несправедливо ограничен, несмотря на ни одна из стран, имеющих значительные торговли с Австралией.
Постановление ВТО, скорее всего, в mid-2013.
plibersek заявил, что правительство провел переговоры с другими странами с учетом аналогичные законы на упаковке.
Канада стала первой страной, чтобы сделать фотографию предупреждения обязательным в 2001 году.
Они сейчас распространяется на более чем 40 стран, включая Бразилию, Турцию и Украину.
Ужесточение законов рассматриваются в Британии, Новой Зеландии, Южной Африки и Индии.
Много курильщиков в Австралии оставаться непримиримым.
Картины не влияют на меня.
Я просто игнорировать их.
"вы возьмите покурить и поставить его подальше", - сказал Виктор Эль Хаге как он купил пакет с фотографией в рот опухоли.
Честно говоря, есть только одна причина, по которой я Саад остановить, и это моя маленькая девочка.
Джеймс Ю, которая управляет царь Pack tobacconist в центре Сиднея, сказал, что единый упаковки стало труднее стек его полки
"это используется для меня час, чтобы разгрузить доставки, теперь он занимает меня четыре часа", - сказал Ю.
"правительство должно было просто взять и запретить им в целом, и тогда мы Саад идут хорошо, хорошо, мы ансамбль сделано, мы'll заткнуться магазин", - сказал он, бросая поднятыми руками в воздухе.
