Израиль: хаос лаборатории.
"ничего не происходит от насилия и ничего не могли, - от жало хрупкие, где одним из главных стихи из припев:" как мы помним, насколько хрупкой мы являемся ".
"если мои сыновья не хотят войны, не было бы ни", - сказал умирающего gutle Шнаппер, жена Майер Амшель Ротшильд в 1849 году.
Последняя волна насилия между Израилем и сектором Газа, как всегда, породило много реакции.
Некоторые стоят со стороны Израиля, утверждая, что он имеет право на самооборону, и палестинцы изображены как террористов, в то время как другие поддержки палестинцев, утверждая, что расизм израильского государства, заявляя, что геноцида, совершенных против палестинских арабов, и что Израиль является террористическим государством.
Я не хочу жить, в эти неоднократные периодические волны убийства, на который является transgressor и кто является жертвой, в конце концов, сегодняшних жителей Израиля, в том числе самоуправляющуюся территорий, родились в нынешней политической ситуации, А не живут через начала насилия.
Я хотел бы предложить читателям возможность заглянуть за кулисами, взглянуть на которых, скорее всего, это 95-year долго напряжение отбывает (начиная с заявление Бальфур в ноябре 1917 г.) на этот небольшой кусок земли на Ближнем Востоке.
Некоторые мои мысли поддерживаются доступны исторические факты, в то время как другие исходят из собственного понимания того, кто, то есть, что группа людей является основным источником событий в современной истории.
Истории человечества - в первую очередь о борьбе за власть.
В каждую эпоху мы можем найти Александра Великого или Наполеона.
То, что не так очевидно, были ли эти люди, кто выбрал свой путь самостоятельно, или же за их престол стоял кто-то, направили свои действия в отношении pre-calculated цели.
Мы должны признать, что мы живем в такое время, когда в мире богатства сосредоточена в руках нескольких людей, и что эта концентрация богатства и власти он излучает не может случиться в жизни одного поколения.
Среди них подобного рода честь была ещё раньше оказана сенатом Юлию verfeindeten familien, одна выделяется, которые можно считать марионеток (ли кто-то стоит над ними, я не уверен, но я бы не исключает, что она все) - Ротшильды.
Не так много написано о них.
Понятно.
Первое информационное агентство (Рейтер) они купили в 90-х годах XIX века, чтобы предотвратить их имен, связанных с актами уровня преступности, которая появилась в их фон и которые всегда означает обеспечение власти, увеличения благосостояния, или и то, и другое.
Они проводят контрольные пакеты акций почти в каждом Центрального банка в мире, и против стран, где они не проводят долей, они либо ведение или готовится к войне (до нападения на Афганистан было 7 стран, после Ирака было 5, после свержения KADDAFI 4 оставались, но в то же время Россия представила центрального банка к российскому правительству).
Тот, кто пытался противостоять этой семье умер.
Авраам Линкольн отказался возобновить статус центрального банка в Rothschild Bank of America, и во время Гражданской войны он начал издавать свой (то есть state-issued) деньги и был убит в 1865 году в театре.
Кеннеди начал выпуск своих денег и хотел, чтобы закрыть Федеральная резервная система (ФРС), и был убит в 1963 году, конгрессмен Луи Макфадден был отравлен в 1936 году, после того, как он намеревался Сью ФРС, Что является причиной Великой Депрессии 1929 года.
Их жажда мировой державой в 1859 года - 1871 года привела к разработке плана three-world-war со стороны масон лидер 33-й степени, Альберт Пайк.
Первой войны заключалась в том, чтобы удалить большие monarchic государственных органов в Европе, второй - для удаления колониального господства, особенно из Великобритании, и третий уменьшит мирового населения до 0,5 - 1 миллиарда человек (это число рабов будет достаточно для их комфорт и роскошь, и не будет использовать вверх так много ресурсов), создание одного универсального веры (Экуменизм просто является закуски для этого решения) и, наконец, захватив абсолютной власти.
Метод, который группа из богатых семей с Ротшильда вели, используют инициативе кризисов, за счет предлагает решение (порядка AB Чао - заказ от хаоса).
Эти решения являются ложными, однако, и всегда приводят к хуже (vide создания ФРС, чтобы кризис 1907 года не повторится).
Таким образом, добившись успеха в убийство, Фердинанд імперії наследник престола Австро-Венгрии в Сараево, тем самым развязыванию Первой мировой войны, они уничтожены царской России с большевистской революции.
Первая мировая война закончилась внезапно, в военном и экономически необоснованными, с немецкими капитуляции (война была не нужны, чтобы уничтожить царскую Россию) и Центральный европейских держав, Австро-Венгрия позднее были демонтированы.
Для облегчения начала Второй мировой войны, они позволили банкиров и политиков, чтобы создать скрытой конфликтную ситуацию, каждый, обременяя Германии с огромными военных репараций, тем самым заставляя radicalist пример бедных масс, осталось только ввести достаточно убедительным преступника и лидер с простого решения, а также создание multi-racial Чехословакии с сильным немцы сделали играть, и действительно, роль пятой колонии, когда война была загорелся.
В конце XIX века, филиал Ротшильда провоцирует создание сионистского движения, один из которых стремились создать еврейское государство, искать на территории исторического иудеи, Иерусалим, чтобы сделать его капитала (возвращение к зиону).
Вышеупомянутые Бальфура легли в основу для массовой эмиграции евреев в Палестину, где начался первый конфликтов с местными арабского населения.
Террористические нападения происходили с обеих сторон.
Вторая мировая война разразилась, и будет ли Гитлер вырвалась из рук поводок, который международные банкиры держали его на, или же все его действия были частью плана, трудно определить, однако страдания европейских евреев в концентрационных лагерях создал фонд в мире признание еврейского государства.
Израиль официально был образован в 1948 году, а так же как война компенсации за второй мировой войны были проложеных на Германию, анонс государство Израиль стал третьим военных мед.
При условии, что международные банкиры преуспеть, еврейской нации, как со второй, жертвами станут на передней линии, теперь вместе с арабского - или в более широком смысле, мусульманские - населения на Ближнем Востоке.
Израиль - как огромная лаборатория, источником разногласий и хаос не только внутри страны, но и на международном уровне (посмотрите на то, как сильно люди разделены на сторонников и противников Израиля).
Кто имеет право человека, творящего зло и кто является жертвой в palestine-israel конфликта, где несправедливость порождает несправедливость в бесконечной цикл насилия, А все началась с жадностью несколько и свою страсть к глобальной власти?
Здесь, мы должны различать между населения Израиля и их лидеры, потому что, как это происходит здесь, международным банкирам ввести свой выбор кандидатов для людей, чтобы голосовать за.
Нынешний премьер-министр Израиля, Нетаньяху "ястреб", является типичным примером фашистской политик, лояльными к международным банкирам, который делает все, чтобы заставляют войну с Ираном, который бы, ввиду ее членства в Шанхайской организации сотрудничества (Китай, Индия, Россия, Пакистан,...) приведет к большей угрозой мирового конфликта, и через свой контроль над Ормуз пролив, где 20% мировой нефти должны саиле (канал только две мили шириной), к уничтожению в мире экономики.
В каком свете стоять слова, сказанные Дэвид Рокфеллер в 1994 году: "все, что нам нужно – это серьезный кризис и народы примет новый мировой порядок".
Новый мировой порядок в их глазах является одним из Master и Slave.
В мире, где остального населения служить роскоши горстка финансовых аристократов.
В мире, где каждый новорожденных является трайдекта с чипа, который делает их существование полностью подчиненного.
"он также заставил всех, малых и больших, богатых и бедных, Свободный и раб, чтобы получить отметку на правой руке или на лбу, так что никто не мог купить или продать, если он имел знак, который называется зверя или количество его имя.
Если кто-то имеет Insight, пусть calculate число зверя,
За это номер человека его номер - шестьсот шестьдесят шесть и ".
