Польша и космоса.
На прошлой неделе Совет министров Европейского космического агентства признался Польши как XX член агентства, будучи второй нации из бывшего Восточного блока (после Чешская Республика, которая стала членом полноценные ЕКА на 12 ноября 2008 года).
Польша начала тесное сотрудничество с ЕКА в 1994 году, и в последующие годы она принимала участие в серии агентства проектов.
Конечно, путь к космической Польши началась гораздо раньше.
Польский boffins посвятил свое время космического полета еще до Второй мировой войны, но не всегда были достигнуты с пониманием.
Я оглянуться назад, например, на лекции sternfeld астрономическую обсерваторию, кто в Варшаве, 6 декабря 1933 года, представил идеи о своей новаторской работы вход в космос.
На мысли молодой инженер (1905 года рождения) оставил его аудитории холодной, и годы спустя sternfeld помнить, Что только доктор Ян gadomski показали заинтересованность в своей работе.
В 1934 году, за его работу вход в космос, sternfeld получил Роберт esnault-pelterie и Андре Луис Хирш премии во Франции.
Упомянутые доктор Ян gadomski (1899 – 1966) позже стал сильный промоутер астрономии и космонавтики.
Он опубликовал сотни статей в польских журналов, и написал ряд книг по эти научные темы.
gadomski стал всемирно известный промоутер космонавтики и его вклад был, в частности, признаются, когда кратер на дальней стороне Луны был назван в честь его.
В 1925 году, Польша уже построили handcar, должен был быть оборудован ракетного двигателя.
К сожалению, оба проекта дизайнера, и детали проекта, неизвестны.
Это даже не ясно, был ли ракета предназначена для запуска handcar или чтобы замедлить ее вниз.
Информацию об этом железнодорожного пути известен лишь из статьи в прессе того времени.
В 1933 году польский артиллерии начал их участия в полет бомбы.
Исследование было проведено отделом оружия технологии в сотрудничестве с профессором mieczyslaw wolfke и профессор gustaw Мокшицкий.
Из документов, ясно, что исследование достиг стадии практической тесты.
Конечно, в преддверии немецкой армии прервала исследований.
В 1937 году, концепцию фотоэлектрических почтовый ракета разработан инженером rohozinski появились в торговле прессы, и в следующем году ракета - воздух торпеды и летать rocket-bomb появился, написанное leliwy-krywoblocki.
Оба проекта были предназначены для использования в военных целях ракетных двигателей.
Сразу до войны, все проекты для использования в военных целях ракетных технологий были контролируются временное научных консультативного совета (tymczasowy komitet doradczo-naukowy), который координировал всю работу.
Совет был назначен в 1937 году, но после двух лет деятельности их операции были закончился к началу войны.
Дальнейшая работа посвящена космонавтики появились в польской прессе после войны благодаря польский космонавтики компании (Polskie towarzystwo astronautyczne).
Первое упоминание в компанию фигуры в ноябрьском выпуске журнала проблем в 1954 году, в котором четыре in-depth статьи на тему космонавтики.
В одном из них, профессор subotowicz, создание компании предлагается, который бы посвятить себя космонавтики.
В то время там уже были проекты ведутся на искусственные спутники и стало ясно, что космических исследований было развивающегося сектора.
С самого начала 1956 года, польский космонавтики компании (ПТА) попросилась в международной федерации космонавтики (EST 1951) и к осени PTA уже стал полноправным членом.
В следующем году, первый председатель, PTA kazimierz zarankiewicz (1902 - 1959) был назначен заместителем председателя для международной федерации космонавтики.
Он служил в этом качестве до своей смерти в 1959 году.
С 1956 года, PTA сыграли значительную роль в успешном развитии метеорологических ракет RM (rakieta meteorologiczna), которая стала первой польской ракета включить научных исследований.
Первый rm-1 модель была завершена в 1957 году и первый запуск состоялся 10 октября 1958 года.
Ракета, с потолка 1800 метров, измеряемый около 80 см в длину и весят немного до 5 кг.
Позже, улучшение rm-1a версии была построена и летом 1959 года начать испытания были начаты в двухступенчатый rm-2 ракета в пустыне bledowsky.
Ракета была 1,4 м в длину и весят около 11,5 кг.
Дальнейшее развитие модель была разработана для реальной научная работа - rm-34 ракета была до 14,5 км и быть поручено мониторинга большой высоте ветров.
Конечно, в 1962 году дальнейшие исследования была остановлена.
преемницы RM ракета типа был meteor-1 ракету, разработанный с 1962 по 1965.
Ракета была разработана как двустадийная ракета, с общей протяженностью 510 см и запуске вес 32,5 кг.
Три модели были разработаны (места для meteor-1a, -1b, и -1c), которая отличалась в номер доступен для научной аппаратуры.
В meteor-1a ракету, пространство 0,4 л была доступна, meteor-1b 0.34 литров, А meteor-1c имел 0.62 литров.
Максимальная высота для всех трех моделей был 37km.
Между 1965 и 1968 года, развитие meteor-2 шло полным ходом в авиационной института, с его первого запуска тестов в октябре 1970.
В meteor-2 ракета была запуска вес 380 кг, и была способна вывести полезная нагрузка на высоту около 10 кг км.
Впоследствии построены модели были meteor-2h и meteor-3.
Вход в cospar Польши (комитет по космических исследований) в 1960 году следует отметить, а также назначение национальной cospar совет двумя годами позже.
Польша также участвовал в программе Интеркосмос пространство для космических исследований на советскую искусственных спутников, А в 1978 году, польский пилот miroslaw hermaszewski стал вторым intercosmonaut после Владимир remkov.
