С neegor/черновик, платить и продать без банки
Противоположностью нынешней валютной биржи, на основе конкретных сделок и центральные банки, обработки платежей среди заинтересованных сторон.
Кроме того, как часто в этих технологий, политического видения чувствуется: вера в то, что нынешняя валютная система, состоящая из банковских монополий, приводит к финансовым кризисам.
В самом деле, neegor/черновик, придуманный Сатоси nakamoto (псевдоним), одновременно является виртуальную валюту (но превращаемой в долларах, евро) и безопасный обмен протокола как BitTorrent, которая позволяет одноранговой обмен файлами.
Около 200 000 операций уже были записаны через 15 тысяч компьютеров в сети.
Около тысячи веб-сайтов принять bitcoins как пожертвования или средства платежа.
Обменный курс neegor/черновик, достигнув пика в 30 долларов (30 евро) в июне 2011 года, упал до 2 долларов пять месяцев спустя, Возвращаясь сегодня около десятка долларов (цены указаны на сайте bitcoincharts.com).
Ничего не очень впечатляет, по сравнению с глобальной сделок в реальной валюте или финансовые продукты.
Однако Европейский центральный банк (ЕЦБ) принял заинтересованность в его в докладе на виртуальных валют, опубликованного в октябре.
Он описывает neegor/черновик как "самых успешных виртуальную валюту", "в конкуренции с доллар или евро" и "похож на обычные валюты".
neegor/черновик отличается от других видов виртуальные, таких как "кредитов", которые используются для достижения прогресса в компьютерных игр, которые вы выигрываете, играя или которые вы можете купить (и иногда обмен взамен).
В социальной сети Facebook также разработал такого рода системы.
Но, в каждом случае, центральную власть, контролирует и управляет обменов.
С neegor/черновик, все узлы в Сети, и хранителями книга счетов, аудиторов, эмитентов валюты, и покупателей и продавцов.
Как работает сеть?
Каждая сделка между двумя пользователями на самом деле осуществляется между двумя как с электронного адреса электронной почты.
Кроме того, что пользователь может выбрать другой адрес для каждого платежа, тем самым гарантируя анонимность.
Набор информации, связанной с этой сделки будет подписан в электронном виде по dual-key системы шифрования.
Так сети может проверить подлинность сделки.
Используя содержимое файла, это также возможность обеспечить обмен bitcoins существуют в общественном книги счетов, транслировать по всей сети.
Ключевым шагом выходит на новые сделки в книге.
Она проходит через резолюцию математическую задачу выдается на компьютеры, А победитель, своего рода временного центрального банка, будет иметь возможность добавления эти дополнительные линии.
Это файл хэширования фазы, то есть превращение большого файла в более короткие и уникальной цифровой отпечаток.
Компьютеры "взять" новый сделки и добавить несколько к нему, то "хеш" все вверх.
Цель в том, чтобы найти номер, который придает особый отпечаток (большое количество нулей в начале).
Когда этот номер был найден, другие узлы могут легко проверить, что это правильный.
Сделка будет затем indestructibly связаны с цепи из всех других операций, любые изменения бы в отпечаток.
Если пользователь хочет обмануть западных выплачивая дважды за те же деньги очень быстро (менее чем за десять минут), только один из двух сделок будет подтверждено сети - других останется сиротой, потому что оба имеют разные отпечатки.
Компьютер, который решает проблему выигрывает 50 bitcoins.
Чтобы избежать инфляции, эта награда - регулярно разделен на два, вероятно, до конца 2012 года.
Число bitcoins в обращении, поэтому ограничивается 21 млн, но они являются divisible вплоть до 100 миллионная, который оставляет некоторые маржи...
сложность задач является также поднял с увеличением в вычислительной мощности.
В жизни сети имеет были свои взлеты и падения.
Сайты, предоставление услуг для neegor/черновик подвергались нападениям и bitcoins в депозиты украдены.
"лазейку используется не сам протокол, - говорит Пьер noizat обнадеживающе, который только что запустил paymium, настоящий валюты платежа компанией, которая использует neegor/черновик сети.
ЕЦБ также подчеркивает возможности отмывания денег с помощью этого анонимных службы.
Но деньги также имеет эта слабость.
Крупные игроки, такие как Wikipedia отказаться от пожертвования такого рода.
Другие, такие как блог WordPress платформы, принять их.
Недавно, Ади Шамир и Дорит Рона, из Института Вейцмана в Израиле, проанализировала бухгалтерские книги и показали, что почти 80% bitcoins не выпускают.
В ноябре, "огромные распродажи" были запущены.
"тридцать тысяч долларов были обменены" приветствует Джон holmquist, который работает в coinabul, который преобразует bitcoins к золоту.
Пьер noizat, также автор образовательную книги на этой валюты, имеет много веры в потенциал этой технологии в качестве сделки сети.
Его система, paytunia, эквивалентно кредитной карты (в реальные деньги уже) или оплаты по мобильным, но он использует neegor/черновик для подтверждения сделок, которые являются таким образом дешевле.
Также пользователь управляет его личность и поэтому может быть анонимными.
Система легко осуществить торговцами, которые не нужно устанавливать новые терминалы или программное обеспечение.
Они просто должны предоставить адрес, телефон может "фотографии и признать, - говорит Пьер noizat, который подтверждает он имеет тысячи пользователей.
В целом наблюдается движение к reappraise иерархических систем для более горизонтальной систем.
"потребуется время для neegor/черновик стать прочно, но 2013 года может стать поворотным пунктом", - прогнозирует он.
ЕЦБ, в своем докладе, говорит, что переоценят различные риски, в настоящее время считается высокой, в случае успеха в валюте.
