"«PSG не ФК Барселона!"
В этом сезоне, вы приняли на новое положение с «PSG.
Как вы объясняете этот прогресс?
может быть объяснена индивидуального сознания, но и на новое измерение ПСГ.
Некоторые великие игроки приехали.
Каждый день я 'm прогресса вместе с ними.
У технического персонала также принес мне много.
Изо дня в день, все эти вещи, помочь мне поднять уровень игры.
И, в игре, это легче.
Все очень быстро движется в футбол.
Но я не получаю работал вверх.
Из моего дебюта в clairefontaine INF pre-training центр к моему передать saint-etienne, я всегда've переехал шаг за шагом.
Вы выгоду от конкуренции, привнесенному Карло Анчелотти...
Этим летом новобранцев привыкли играть матчи на высоком уровне.
Они также знают, что каждая тренировка имеет решающее значение.
Это то, что делает игрок, как я хочу лицом вверх и дать все возможное.
С другой стороны, Карло Анчелотти дает мне много, Что касается моей позиции.
Он поддерживает депутатов как Клод makelele, который играл в том же месте, как мне.
- Анчелотти человек для работы?
Определенно.
Анчелотти внушает уважение среди всех экспертов.
Сегодня он не имеет себе равных в лига 1, и он - один из лучших тренеров в Европе.
Он имеет массы опыта и выиграл много титулов с ведущих клубов.
Он работал с большим игроков.
Я думаю, что он принесет больше титулов в Париж.
В январе, у меня поощрительную обсуждения с ним.
Я был просто вернуться из серии травм.
Уверенность в он дает мне также объясняет мой перфоманс.
Какое значение вы приложите к первой части сезона для «PSG?
Во Франции по футболу, Лион догнал нас на самом верху.
Но мы ансамбль ожидания на обочине.
Одна из наших основных задач - Лиге чемпионов: мы квалифицированных в течение последних 16 на верном пути.
Какова цель клуба в этом конкурсе?
Мы'll попробуйте пойти в максимально возможной степени.
Отныне, все может произойти.
Но мы'll что-то сказать против некоторых очень хороших европейских команд.
Прежде всего, мы хотим закончить верх в наш бассейн, перед матчем Порто дом, чтобы иметь преимущество в течение последних 16.
«PSG может стать главным европейского клуба в краткосрочной перспективе?
Уже имеет бюджет...
Стать лучшей европейского клуба, Париж нужно выиграть титулы и продолжайте делать это с течением времени.
Сегодня, это не так.
Финансово, «PSG есть средства, чтобы это произошло.
Во Франции по футболу, не выиграть титул, как в прошлом сезоне, будет иметь большую неудачу?
Безусловно, это было бы огромным разочарованием.
В этом году, мы ансамбль действительно совершил победу в чемпионате.
Мы были не далеко в прошлом сезоне.
В мае, было большое разочарование, потому что мы были достаточно хорош, чтобы завершить первый.
Был потрясающий сезона.
Мы закончили с 79 очков.
Как правило, 79 пунктов достаточно хорош, чтобы быть Top...
Но другой команды, Монпелье, были еще более фантастический сезон.
Я думаю, что это год.
Даже если большие команды как Марселя, Лион и Бордо борются за титул, я думаю, у нас есть оружие, чтобы выиграть.
Вы думаете, что СМИ ожидать слишком многого ПСГ?
Это нормально для них ожидать много от нас, учитывая то, что вложил и игроки у нас есть.
Мы полностью принять его.
После того, как мы выиграли 4-0 дома против Труа, и они еще нашли вещи, чтобы обвинить нас в, это определенно немного разочаровывает.
Вам интересно, то, что больше людей ожидать.
Вы ансамбль никогда не победит 4-0 каждые выходные.
Мы не ансамбль ФК Барселона!
Мы ансамбль пытается реализовывать проект игры.
Требуется время, чтобы построить команду.
Лиге чемпионов доказал, что мы могли бы проводить свои.
Посмотрите на "Манчестер Сити", которые в течение двух сезонов, не смогли пройти за последние 16 лет, несмотря на также потратив огромные!
Исходя из размеров инвестиций, вы должны быть 15 очков вперед на зимний перерыв!
Что бы игнорировать наших оппонентов и чемпионат Франции.
Лион, Марсель, которые были не очень хорошо в прошлом сезоне, были "увеличила" к новому «PSG.
Это показывает, что лига 1 - интересно.
Я надеюсь, что в мае мы сможем улыбаться в том, что, несмотря на все трудности, мы, наконец, сделали это.
«PSG кажутся полностью зависят от подвиги Златана Ибрагимовича.
Настолько, что люди говорят, что есть "Златан зависимость".
Это означает, что Ibrahimovic очень успешным и десятки много целей.
Именно поэтому он пришел, и он доказывает он звезда лига 1.
Он продемонстрировал везде он пошел, что он был великим игроком, мировой звезды.
Внутри группы, мы уважаем человек и игрок.
А также он уважает людей, он имеет вокруг него.
То, что он сделал это действительно исключительных.
Это подталкивает других поднимать свой уровень игры.
Тиаго Силва, который является одним из лучших защитников в мире, также помогает всем остальным прогресса.
Как вы попали на Евро-2012 с командой Франции?
Это разочарование.
Я действительно хотел сыграть в этом евро.
К сожалению, моя травма заставили меня от получения любой игрового времени.
Я заметил, что некоторые вещи там и вышел сильнее.
Сегодня, я 'm играть хорошо в отборе матчей.
Это то, что я've были в надежде на с момента моего крещение с блюз.
Я've усвоили уроки из того, что произошло на Украине и я теперь обязаны сделать это для себя иметь образцового поведения.
Что вы думаете о Дидье Дешам в первые несколько месяцев в ответе за блюз?
Он имеет результаты он хотел.
Мы ансамбль также помещены в мире квалификационных группы.
Тренер будет тяжело, недалеко от игроков, и вдохновляет их победить.
Как Лоран Блан был.
Но я не хочу делать какие-либо сравнения.
Блан достигли своей цели, когда мы участвовали в евро.
Я надеюсь, что Дидье Дешам займет блюз в Бразилию.
Это хорошая рисовать (1-1) выбила в Испании, 16 октября, представляют собой основания матча?
Что матч дал нам уверенность.
Все боролись за каждый.
До этого шок в Испании, я Саад никогда не испытывал такой матч в моей карьере.
