Конституция силой в Египте
Новая игра для президента Мухаммед Мурси.
Пока Египет остается более разобщены, чем когда-либо вокруг Конституционная декларация, которые временно дарит им полные права, он решил пойти за сломал.
Принимая всех врасплох, он объявил в среду, что учредительное собрание будет голосовать на итоговый текст на следующий день.
Всего неделю назад, глава государства дал Ассамблея еще два месяца, чтобы завершить свою работу.
В течение двух лет Египет полагалась на временное текст, изменен несколько раз, и это было ослабить институциональной стабильности и привело к правовой imbroglios.
Эта новая инициатива имеет служили только для того, чтобы увеличить разрыв в стране.
По словам его оппонентов, президент - настойчив в своих "автократических Delirium", продолжает "вернуться на свое слово" и "попирать закон".
Его сторонники утверждают, что это самый быстрый способ положить конец институциональных и политический кризис, ускорить процесс перехода.
Референдум пройдет в течение ближайших двух недель.
очень короткий период, которая заставляет братья отказаться от своего плана объяснить текст, статья статьи, чтобы египтяне.
Для президента, он также является способом достижения популярной и демократической легитимности хотя спор бурлит по всей стране.
Мухаммед Мурси, видимо, уверен, что египтяне проголосует выгодно, как он заявил в интервью с американским еженедельно времени.
Особенно с тех пор, как поспешные голоса отдает египетский народ ультиматум: "либо вы голосовать за мой текст, или я храню полные права", эти полномочия якобы уходящего после принятия Конституции.
Это было в странной атмосфере, что 85 членов Учредительного собрания, с большим исламистского большинства, проголосовали на текст вчера.
Большинство либералов были утеряны.
В середине ноября, незадолго до конституционной декларации, у них громко хлопнул дверью, чувства, они не смогли отстоять свои взгляды.
Представители правозащитных, религиозных меньшинств или гражданского общества сделал то же самое.
Для того, чтобы получить кворума, 11 членов, заместителей, были спешно добавил вчера утром.
Некоторые из них очень близко к организации «братья-мусульмане».
Не удивительно, что статьи были по большей части единогласно.
Комментаторы были также удивлен, что единственная разветвлениями дня была выражена в отношении... час молитвы, некоторые члены комитета ощущение, что учредительное собрание часов был неправ.
Текст, который был еще идет голосование на вчера вечером, имеет 234 статьи.
Основной фокус внимания, статья 2, остается в конечном счете идентично тому, что Конституцию 1971 года, подчеркнув, что "принципами шариата являются основным источником права".
В salafist партий, для которых создание исламского закона является основным утверждают, надеялись на замену "принципами", "правила", которая позволила бы более жесткие заявления.
Для исламистов, тот факт, что эта статья не был исправлен является гарантией их доброй воли и уважения к другим элементам египетского общества.
"лицемерие" на либералов, которые видят только коммуникационный переворота.
Потому что, по их мнению Islamisation Конституции осуществляется с помощью других статей.
В частности, они ссылаются на статьи 220, которая дает университета Аль-Азхар консультативного роль, с особым акцентом на проверки соответствия законов шариата.
По словам Египет специалист Софи pommier, это беспокойство, потому что "народ призвал посоветовать не избран и не имеют демократической легитимности.
Это предполагает начало теократию. "
Либералы 'страхи также подпитывали тем фактом, что следующий ректор университета, вероятно, будет гораздо более умеренным, чем нынешняя.
"в настоящее время, нет никаких конкретных религиозного подтекста.
С этой Конституции, вещи остаются под властью гражданского.
Большинство юристов, которые работали на этот текст не исламский закон ученые академики, некоторые подготовку во французском системы "квалифицирует Алексис blouet, который пишет диссертацию о египетском конституционного перехода.
Но он признает, что "могут быть некоторые неопределенности в отношении статьи 220, потому что термины, используемые займы у религиозных словарь.
Ссылка производится в частности "фикху" [исламской юриспруденции, примечание редактора).
И этот вопрос может быть предложено в будущем до какой степени гражданского судей компетентны произносить на нем ".
За ее религиозный аспект, текст на голосование вчера очень критике в связи с широкими полномочиями он дает президенту республики.
В мусульманских братьев утверждают, что они значительно меньше по сравнению с тем, что они были под старым режимом.
Еще одна проблема: полномочий, возложенных на армии.
В соответствии с пожеланиями военные, оборонный бюджет обзор не будет передан в парламент, но в Совет национальной обороны.
Не будет испытаний мирных жителей будут запрещены в военных трибуналов, по просьбе ассоциации в защиту прав человека.
ВОЗ также выразить свои опасения по поводу текста, которые они считают репрессивных.
Преступление богохульство поддерживается и оскорбления теперь запрещены, которая может иметь серьезные последствия для свободы выражения мнений, особенно для прессы.
Кроме того, уже не делает никаких статей относятся к защите женщин, подчеркивает геба morayef, из Human Rights Watch.
По ее мнению, единственный положительный момент - запрет на применение пыток в статье 36.
Слово не была включена в предыдущем Конституции.
В то время как египетский президент говорил вчера вечером на телевидении, демонстрации, запланированных на этот день.
Сторонники главы государства выступят в субботу.
