Арго: когда дела на своих худших - звоните Голливуда.
В ноябре 1979 года, толпа исламских студентов-демонстрантов захватили американское посольство в Тегеране и провел 52 дипломатов в заложники.
Они должны были быть освобождены в обмен на свержения шаха Мохаммада Реза Пехлеви, который бежал после революции в США, которая фактически поддерживали его режим в течение нескольких десятилетий.
Для американской администрации ситуацию не предлагать позитивное решение - он не может бросить шаха за борт, потому что это может серьезно под угрозу доверие других союзных стран.
Освобождение заложников в Иране, где революция привела к созданию теократический режим, не может быть достигнута.
Это был ударом для престижа США, что впоследствии было осложнено фиаско в попытке освободить заложников силой.
В репрессиях дипломаты были освобождены после 444 дней, после переговоров при посредничестве правительство Алжира.
Их испытания вызвало волну солидарности и антииранском чувства дома.
Провал в Иране существенно повлияли на Джимми Картера потери с Рональдом Рейганом в 1980 году президентских выборов.
Фильм арго, режиссер и актер Бен Аффлек, рассказывает один эпизод в этой истории, который принес Америке небольшой победы.
Накануне посольства было захвачено, шесть сотрудников бежали.
После некоторых перипетия, они оказались в резиденции посла Канады.
ЦРУ, в сотрудничестве с канадскими властями, удалось получить их из Ирана, помогла на экстравагантные легенде - они оставили на канадского паспорта как члены съемочной группы, которые были nieru мест в фантастическом блокбастере.
сочетание жанров
Этот план, зачатого "эксфильтрация" эксперт, Тони Мендес, требуется помощь Голливуда.
Для проекта историю поверите, фильм был зарегистрирован в специализированных журналах, пресс-конференций были организованы, и фиктивным производства компании было настоящего офиса.
Подробности операции были, долгое время, держится в секрете; фильм основан на память о Тони Мендес.
Аффлек фильм представляет собой уникальное сочетание жанров.
С одной стороны, существует реальный incisive политический триллер, и в то же время "хитрость фильм", с маленькими побед и double-crossing - еще один пример будет Одиннадцать друзей Оушена.
Настроение заместителей в фильме - с одной стороны, резкое documentary-style последовательности в Тегеране (название последовательности показывает культового фотографии с новостями о времени, относящихся к тому же события изображают в фильме - нет больших различий).
С другой стороны, легче разделов Голливуда, с примесью иронии и немного преувеличение.
То есть сцены из штаб-квартиры ЦРУ и других ведомств - мужчины в костюмах обсуждают ситуацию вокруг встречи столы, в офисе коридоров, по телефону...
Бен Аффлек удалось возобновить свою карьеру в необычном стиле.
Директор высмеивал актер стал уважаемым, и его обязанности больше не является объектом ироничных комментариев.
Арго - третий с фильм, после его темных преступление ушел ребенок ушел (2007) и "триллер город (2010).
Это также Аффлек первый снимок, которая не происходит в родной город Бостон режиссера.
В атмосфере чувствовать себя в разных местах является одной из характеристик, которые приняли его ранние фильмы выше голливудским меркам.
Аффлек показывает, что в арго, где Тегеран "избранное" в Канаде.
Лучшие сцены из фильма состоится на улицах, в реконструкции реальные события - открытие последовательности осады посольства - внушительно люцидным, создавая одновременно чувства смущения и сюрприз, которые приходят наводнения в истории, как вдруг принимает в свою очередь.
Похожий эффект достигается путем Аффлек и его команда в фиктивную сцены (поддельных персонал в базар в Тегеране).
Слишком много действий слишком во многих местах
Режиссеру пришлось решать вопрос, что история говорят не предлагают многие nail-biting сцены для фильма.
То немногое, что существует, работала хорошо, с некоторыми редкие embellishments к реальности - это не все работает так элегантно (сцена, где надвигающегося кризиса является averted тегеранского аэропорта на телефонный звонок в Америке, насладитeсь Чейз на взлетно-посадочной полосы представляется весьма надуманным).
Слабость арго является его дивергенцию, которая исходит из необходимости показать слишком много событий слишком во многих местах.
Алан Аркин, Джон Гудмен сыграть свою роль в голливудской помощников с особым шармом, их персонажи заслуживают больше места, и являются далеко не единственными в этом фильме.
Аффлек в своем фильме теряет драматическое тянуть немного, это фильм, который может быть наблюдали с разумным процентным, ее продукция и retro-style флагов thrillers с 70-х.
Не действительно Captivate.
Как напоминание об истории в частности способы и свидетельством того, насколько преувеличены взгляды находятся на all-powerful all-controlling спецслужб, это будет сделать.
