"Южная Америка должны учиться у Европы интегрировать гражданства", - говорит Рафаэль Корреа
Президент Эквадора Рафаэль Корреа, сегодня заявил, что создание общей гражданства является целью, которую "Южной Америки, в этом случае должны учиться у Европы".
Корреа, которые приняли участие в десятом президентских саммит Союза южноамериканских наций (УНАСУР) провели в Лиме, Перу по государственному телевидению, сказал, что европейцы "убивали друг друга во Второй мировой войне" и другие конфликты ", но сейчас практически одна страна".
С этой целью он защищал проект по созданию Южной Америки гражданства воодушевлен стран-членов УНАСУР.
"мы должны добиться свободного передвижения граждан и работников для любой страны Южной Америки, как это уже ситуация с членами Андского сообщества, однако, есть еще реакционных секторов, которые хотели вернуться в прошлое, - сказал он.
эквадорский президент был также в пользу реструктуризации Организации американских государств (ОАГ) под предпосылка снижения влияния англосаксонских стран и с учетом тех, кто подписал пакт о Сан-Хосе по правам человека.
Те, кто говорит с власти никогда не совершать ничего, в то время как мы южноамериканцев подписать все.
"это непонятно, что Межамериканской комиссии по правам человека в Вашингтоне под нами финансирование", - сказал он, ссылаясь на Эквадор предоставления политического убежища основатель Wikileaks Джулиан Ассанж.
Корреа заявил, что он не сожалею, что решение, потому что с ней он не предал его принципы, Но не уважать его "глубокой ценности демократии и прав человека".
Он добавил, что, в то время, - он не обоснованное подозрение, что Ассанж будет выдан в другую страну и что его дело не будет соблюдаться ".
Кроме того, он подверг критике шведских судов для требуют, чтобы он быть предметом для допроса в совершении сексуальных преступлениях в своей стране, когда "шведского законодательства сам подсказывает, что он может подвергаться сомнению через видеоконференция, который можно сделать из посольства Эквадора в Лондоне".
Корреа заявил, что существует риск ухудшения ситуации Ассанж физического и психического здоровья.
"я не говорил с ним с тех пор, как он был в нашем посольстве, но посол сообщил мне, что он сыграл незначительную легких проблемы, ничего серьезного", - сказал президент Эквадора.
То есть, существует опасение, что его физического и психического здоровья может ухудшаться ввиду то, что он находится на небольшой площади без каких-либо открытый упражнения.
", что приведет к усложнению здоровье любого человека, - добавил он.
Корреа заявил, что решение о предоставлении убежища, предоставленные Ассанжа в июне в посольство Эквадора в Лондоне, через выпуск safe-conduct Pass, которая позволяет путешествия в Эквадор, находится в руках Великобритании, Швеции и европейской судебной власти, и подчеркнул, что там были переговоры с Лондоном искать выход из тюрьмы основателя WikiLeaks.
Мы не переговоры с правами человека, мы не используем это слово в данном случае, но там уже идут переговоры.
"решение этой проблемы - в руки Великобритании, Швеции и европейской судебной власти, потому что Ассанж адвокат, Балтазар garzon, обрабатывает ряд случаев в различных европейских судов", - сказал он.
И он считал, что "если Британия не согласна с safe-conduct пройти, все кончено".
И если Швеция, как прекрасно законодательство позволяет это сделать, и как это произошло в других случаях, вопросы г-н Ассанжа в посольстве Эквадора в Лондоне, или interrogates ему через Skype завтра, эта проблема более.
Корреа воспользовался возможностью утвердить себя в качестве защитников свободы прессы и заявил, что он не терпит - "посредственности, нечестность и лжи, которые подрывают свободу выражения мнений".
"самые большие враги свободы прессы не зло и злой политиков, но плохо журналистов в зависимости от прибыли, шантажа и вымогательства", - сказал он.
В этой связи он приветствовал тот факт, что его уже не было этих журналистов ", или банкиры или буржуа и гегемонические стран, которые доминируют в Эквадор" и сказал, что, если его переизберут, он будет "шаг вверх по революции, чтобы продолжать в том же направлении и в правильном направлении".
Корреа также поддержал решение сохранить право вето на Парагвая в УНАСУР, по крайней мере, до тех пор, пока их очередных выборов, утверждая, что тело "должны быть фирмы и не допускать оппортунизма и государственного переворота в маске с законности", потому что это будет фактически "подорвать легитимность парагвайский демократии".
эквадорский президент также считают "вполне уместными" желание его коллегой, Колумбии Хуан Мануэль Сантос, в настоящее время переговоры с Никарагуа морская граница между двумя странами, после того, как решение Международного суда в Гааге, в пользу никарагуанский морской суверенитета.
На данный момент это решение не последовало.
Это проблема между страны Южной Америки и Центральной Америки один.
конфликт неизбежен, Но необходимо преодолеть желание идти вместе.
Они должны быть обработаны на комплексной основе, чтобы преодолеть и двигаться вперед.
Кроме того, он доверял в здоровом заключение на морская граница спора против Перу и Чили в тот же суд и сказал, что "это правильно для Латинской Америки обратиться в международные суды, если обе страны согласны принимать потери, однако трудно может быть".
Со ссылкой на возможность его положение в качестве кандидата на предстоящих президентских выборах в Эквадоре остаться на третий срок подряд, он сказал, что он видит, что возможности "с большим оптимизмом и радости, хотя иногда очень трудно".
Корреа сказал, что если он проигрывает выборы в феврале 2013 года, он будет на пенсию из общественной жизни.
Лично я've никогда не интересовался власти, но в ситуациях, как те несправедливо в Эквадоре, социальноэкономических бедности могут быть исправлены только политической власти.
"мои политические движения полагали, что было меня, кто гарантирует, что вероятной победы, поэтому мы должны принять на себя эту ответственность", - сказал он.
Если я выиграл, это будет мой последний период в офис, А затем я бы оставить общественной жизни.
Если я проиграю, то же самое.
"это решение" он подтвердил.
Корреа также именуется президентом Венесуэлы Уго Чавеса новых лечение на Кубе.
Я только что разговаривал с вице-президентом Венесуэлы Николас Мадуро, и он говорит мне, что Чавес пошел на лечение, который уже запланирован, рутинной процедуры, и ожидалось, он бы победить на выборах и вернуть на Кубу.
"это не значит, что здоровье рецидив для президента Чавеса", - сказал он.
Сегодня в Лиме, эквадорский глава государства посетил шестой встрече глав государств и правительств из Союза южноамериканских наций (УНАСУР), которая прошла с призывами к большей региональной интеграции для поддержания прогресса, равенства и безопасности.
