Правила для взорвать воздушные шары, бананы и цирк
Сервер www.bankovnipoplatky.com, какие вопросы опрос каждый год по самым абсурдным банк обвинение, решило объявить конкурс на "самым абсурдным регулирования или предложение от ЕС".
"мы были вызван новейшей истории, где ЕС планирует принять на 40% квоты женщин на уровне управления крупнейших компаний в Европе", - сказал Патрик организатор nacher, опрос, право.
Среди последних номинирована absurdities, например, - это недавнее решение Европейского суда, чтобы объединить страховые взносы для мужчин и женщин.
До сих пор, женщины были преподчтительными цен на страхование жизни, потому что они составляют более низкий риск для страховщиков.
"другие невороятными идеи от ЕС может быть выдвинут любой до конца года.
Фактическое голосование будет проходить до конца февраля 2013 года ", - сообщила nacher.
Среди спорных правил ЕС, мы могли бы включать обязательные bio-ingredients к топлива, которая, следовательно, наносит вред окружающей среде, запрет на надежные ртутных термометров только потому, что они содержат сравнительно небольшое количество токсичных веществ, или правила на размер цыпленка клетки, которые значительно повысил цены на яйца в этом году.
Запрет на использование термина "spreadable масло" и вывода классической лампочки от продажи ранее попали под критику.
.breakfast бананы являются для измерения 14 сантиметров
Машина союза часто принимает решения под давлением той или иной коммерческие или индустриальные лоббистские группы, чьи требования в Брюсселе, как правило, которые отстаивали интересы государства или группы государств (как Чешская республика является продвижение требования своих банков под угрозой наложили вето на).
Лобби интересы были, например, что бананы высочайшего качества должны оценивать по крайней мере 14 см в ЕС, А не для отображения и "аномальные кривизна".
Европейская комиссия защитить себя, заявив, что это было только гармонизации существующих disjointed национальных стандартов, которые сложной торговли.
Нормы, касающиеся фрукты и овощи уже пластифицированного со стороны ЕС, несмотря на оппозицию со стороны отдельных государств, ссылаясь на пищевые отходы, вызванные существующие директивы.
Одним из возможных призером в опросе может быть в прошлом году ЕС регулирования, согласно которому надувные шары должны быть проданы с предупреждением о том, что дети младше 8 лет не могут надува их без родительского контроля.
Здесь, в ЕС указал на американский исследование, которое показало, что среди других игрушек, воздушные шары, одной из основных причин детской suffocation.
Подобное ограничение теперь распространяется на детей в возрасте до 14 лет с помощью партии воздуходувки.
Странные идеи сформулированы дома слишком
Достаточно абсурдным, правила, касающиеся отдельных европейских чиновников - все в ЕС, кто занимает официальную должность, не могут использовать термин Македонии из-за его быть чувствительная тема для Греции, А вместо этого аббревиатура Македония (бывшая югославская Республика Македония) должны быть использованы.
Сервер bankovnipoplatky.com в сотрудничестве с Ассоциацией либеральным экономистом, невмешательства, также номинирован, помимо вышеупомянутых absurdities, например регулирование союза по объему продовольствия положение в складе» членом Европейского союза.
ЕС установил максимальный объем продовольственных пайков, которые могут присутствовать в ЧР в день нашего вступления в Союз.
В Чехии после превысил, например, допустимого объема грибов сохраняет, который incurred высокий штраф.
Организаторы опроса были также впечатлены идею уплаты определенных стран, потому что они не имеют побережья, или предложение выделять средства на запрос на финансирование.
Эти идеи не приходят из Брюсселя, однако, но из Праги.
"мы - handicapped, потому что у нас нет моря.
Мы просим Европейский союз за возврат ", - заявил министр сельского хозяйства, еще осенью 2004 года, Ярослав Palas (CSSD).
Его аргумент заключается в том, что там был хороший урожай зерновых, и в связи с сентября вмешательств, склады государства были заполнены и были вынуждены экспорта.
Чешская Республика - подальше от порта, так что по Palas ЕС должны обратить нас сотни миллионов евро.
Европейская комиссия, наконец, встретились ЧР на полпути к организации тендера на покупку зерна из стран, которые не имеют доступа к морю.
Средства на субсидирование финансирования запросов было предложено иностранцев министра Министерства регионального развития России, Павел немек (us-deu), в частности это был предназначен для того, чтобы сделать запрос на финансирование из Брюсселя.
ЕС: странные законодательства является ислючением
Правила вполне может стать объектом критики среди государств-членов, но усилия ЕС по регулированию, более эффективного функционирования и развития всей союза заслуживают признания, согласно ряд экспертов.
Более важный вопрос, по мнению экспертов, является заимствования из фондов ЕС на проекты, которые имеют почти ничего общего с укрепление европейской интеграции, но что было отсрочено через государствами-членами во время встречи бюджета.
Эмоции вспыхнуть среди чехов, когда, как и других стран в ЕС, ЧР должны бороться в Брюсселе на право частности маркировки на свои традиционные продукты, в которых это не всегда удается.
Чехи боролся за шесть лет с немцами и австрийцы защищать маркировка их olomoucke tvaruzky, однако tuzemsky ром, чьи традиции достигает обратно в XIX веке здесь, должны быть переименованы Tuzemak со стороны производителей.
Термин Рома может быть дан только на продукты, очищенного от такой сахар, и не сахарной свеклы.
carlsbad вафли, pohorelicky и trebonsky Карп, и zatec hops были добавлены в официальном списке зарегистрированных продуктов из ЕС, наряду с всемирно известным сыр фета и горгонзолой, немецкий марципан из Любека., и Парма ветчина.
ЕС штамп защиты могут быть также с гордостью показан на Пардубице пряниками и horicky трубы.
