Люди хотят меня, чтобы спасти республике, но я любитель, говорит okamura
Сенатор, как человек решить, они хотят баллотироваться на пост президента?
Это не обо мне как сенатор или президента.
Если все в нашей стране работали без проблем, то я бы не будет баллотироваться на какой-либо пост.
Я не могу смотреть больше в стране обобранная за последние двадцать лет, воры роуминга относительно увеличения там и налоги и людей пенсионного возраста.
У меня не было стремление быть политиком.
Когда я вижу что-то я не люблю, хотя, я стараюсь найти решение, чтобы изменить положение вещей.
С тех пор, как я уже исполнилось сорок, и я независимый не-участника человек, у меня нет другого выбора влиять на вещи, но стоять за сенатора или президента.
Вы уже достигли Сената, но вскоре после этого вы снимая для замка.
Вы не поворачиваются спиной на тех, кто голосовал за вас в этом?
Я уже говорил все время, что я бы бороться за замок на основании полученных результатов выборов в Сенат.
Позже я добавил, что если бы я был избран сенатор, я бы стоя на пост президента.
Моя цель, однако, не является пост, пост является инструментом, чтобы мои видение будет реализована.
Поэтому, мне нужно наибольшее влияние, и сильные мандат возможно.
Проблема не только в том, что мы как нация клянусь в пабе или на телевидении, Но что мы топтать никому, кто хочет попытаться что-то изменить.
Добавьте к этому СМИ, в заблуждение общественность, и приняв свободу слова со свободой лгать.
Например, я был якобы подкупе репортеров, или я был якобы советником Иржи Пароубек.
Давайте поговорим о вашей видение.
Вы начинаете на вашем замок осады, защитив диссертацию по материалам и уголовную ответственность в политике, а также ретроактивность раскрытия финансовых активов более двадцати миллионов.
Вам нужно изменить закон для этого.
Как президент, однако, вы не имеете эту власть, и только в Сенате в целом может предлагать законы.
Как вы собираетесь решить эту?
Когда я лоббировал, как гражданин, для гидом работу, чтобы стать свободной торговли, это был успешно осуществлен.
Проблема заключается в политических разногласий, когда кто-то приходит с хорошей идеей с левой или правой, это будет сознательно отвергли, вызывая задержки для общественности.
В качестве независимого не-участника человек, я стою гораздо больше шансов получить поддержку от всех парламентских сторон.
Преимущество у меня в том, что без политических pigeonholing или догм я могу взять то, Что лучше для нашей страны с любой стороны, и применить его.
Вы видите себя как человек с правой или левой?
С точки зрения чешской, мне кажется, они подвергают влево.
Для меня, это просто не имеет значения, если это немного влево или вправо.
Главное для меня - вперед.
Это не о том, что кто-то из левой или правой, я просто хочу, чтобы объединять людей.
Я всегда поддерживать любую хорошую общественную решения, даже если они являются выдвинут kscm или ODS, и, в то же время, я буду против плохие идеи.
Вы получите разозлился, когда кто-то называет вас популистского.
Вы не подтверждающие это с тем, что вы заявляли?
Когда вы делаете компании бизнес-план, вы также имеют некоторые идеально цели и видения.
попытаться приблизиться к нему.
Кто-то может назвать это популизма, но все предложения, я говорю о уже работают в других местах, или они были предложены экспертами.
Но без поддержки парламента вам останется только с лозунгами.
Вы не продлится долго, в политике с этим.
Или вы верите, что если ты идешь, представители общественности и поговорить с ними, что все получится, скажем, мимоходом уголовного и материальную ответственность?
У меня нет альтернативы.
Мне нужно убедить политиков, журналистов и общественности, и попытаться получить их на моей стороне, так что мы можем поставить это через.
Если бы я был избран президентом, он не станет проблемой для организации трансляции в прямом эфире, где я прошу руководителей парламентских партий принять закон о материальных и уголовной ответственности для политиков, чиновников, судей и Генеральной прокуратуры.
И, в случае может быть, они должны объяснить, почему они не хотят этого.
Когда существует сильная фигура, чтобы указать на проблемы, он должен просто некоторые давление на политической сцене.
Возьмем, например, на прямые выборы президента, это было достигнуто благодаря общественное давление.
Скажу откровенно, что я любитель, я не гений или интеллигент.
Я ищу союзниками, чтобы поделиться своими мнениями и видения.
Я только начал в политике, и я ищу большинство поддержку своим видением.
Я постараюсь сделать все прогресса, но это, если не сработает, в шесть лет я завершится и вернуться в частный сектор.
Это звучит немного похож на okamura пытается спасти Чешской Республики.
Я не Спасителя.
Я знаю только, что я ничего не добьется, поэтому я попросил знакомых, будут ли они баллотироваться в сенат.
Я пошел к Радим jancura, который ухудшилась из-за его нагрузки.
Так что я, по крайней мере, поддержку расследованиями журналистка, Яна lorencova, которые выявили мошенническую деятельность с легким мазут.
Я ставлю себе вперед, потому что люди очень недоволен, Но теперь у меня есть сомнения.
Шестьдесят процентов людей не идти голосовать, и тех, кто был в основном голосовали за лидеров истеблишмента.
В Сенате, есть только два независимых, в том числе меня.
Люди голосовали за Сената, что будет сложно обеспечить изменения.
Тем не менее, я буду бороться за свое видение, например, за прямые выборы мэров или регионального совета президентов.
Вы рассматриваете возможность иметь свой партии?
Я еще не задумывался об этом, потому что у меня ни время, чтобы убедиться, что каждый член партии имеет чисто фона, ни денег, чтобы сделать это.
У меня нет денег даже на президентской кампании, прозрачные учетной записи занимает всего 20 тысяч.
Нет денег?
Вы говорите о финансовых разоблачения, но то, Что является вашим как?
Я считаю мой личный капитал будет примерно 60 млн.
В Праге, у меня есть земля стоит около 25 миллионов, квартиру стоимостью 10 миллионов, другую квартиру стоимостью 8 миллионов, artwork коллекции стоит около десяти миллионов, Aston Martin стоимостью 3,5 миллиона, Skoda superbe стоит, и у меня есть несколько миллионов в свой аккаунт.
У меня Aston Martin, кстати, потому что это была моя мечта, как мальчик - я всегда любил Джеймса Бонда, который ехал автомобиль, был храбрых с женщинами, а также боролись против зла и злодейства.
Вы ведете Aston Martin, иметь активы стоимостью 60 миллионов, но у вас нет денег для кампании?
Вы говорите, Что вы хотите изменить в республике, но вы не заинтересован в положить в него свои собственные деньги.
Это не внушает большого доверия.
У меня нет 15 миллионов для кампании.
Я должен взять кредит, который?
Я уже поставил 2,5 млн. в этой кампании.
Тот факт, что у меня нет никаких спонсоров является свидетельством того, что не существует реальная заинтересованность в моей программы.
Я не обязаны платить за моей кампании.
Расход на моей кампании в основном за счет выплат я будут получать в качестве сенатора.
Тем не менее, я не смог бы жить на это, например, я не мог заплатить за моего сына школа английского языка, который стоит 30 тыс. в месяц.
Если бы я был только заинтересован в том, чтобы зарабатывать деньги, я бы не стоял на выборах.
Таким образом, вы все равно будет в бизнесе, чтобы вы можете зарабатывать на жизнь?
Ты не говоришь, что бы поставить это на проведение?
Это зависит от уровня зарплаты.
Как я и обещал, моей деятельности, были частично сокращены.
Например, мой заместитель - берет на себя генеральный директор туристическое агентство весной.
Люди хотели бы меня быть самарянин, который сохраняет республики.
Но я также должны жить с чем-то.
Как бизнесмен, что бы вы обычно делают ежемесячно?
Двести до 400 тысяч, которые я до сих пор.
И если бы я стал президентом, то я бы конец моей деловой активности.
Выпуск "право полное интервью можно прочитать в субботу.
