В мире постоянно подключаемые, это не так уж и плохо быть скучно
Я провела пять неожиданные часов в аэропорту этот День Благодарения праздник, когда наш самолет механических сталкивались с трудностями, и нам пришлось ждать еще один самолет приехать.
Так что у меня было достаточно времени, чтобы думать о предмете скуки.
Я не буду обманывать вас.
Полдня в аэропорту в ожидании рейса довольно утомительным, даже с учетом развлечений книг, журналов и iPhone (не говоря уже о магазинов беспошлинной торговли).
Но все больше, некоторые ученые и развития детей, эксперты выходят в похвалу от скуки.
Это хорошо для нас - и наших детей - скучать по случаю, говорят они.
Он заставляет мозг идти на интересные tangents, возможно, стимуляцию творчества.
И потому, что большинство из нас почти постоянно подключен к той или иной экран в эти дни, мы не опыт выгоды от скуки.
Поэтому мы должны приветствовать скуки?
Да.
И нет.
Но я'll вернуться к этому.
Во-первых, как и многие люди, я предполагал, что скуки был сравнительно недавно явление, с появлением больше свободного времени.
Не так, говорит Питер toohey, профессор греческой и римской истории Университета Калгари в Канаде и автор книги "скуки: живой истории" (издательство Йельского университета, 2011 г.).
"скука на самом деле имеет очень долгой истории", - сказал он.
Есть латинской граффити о скуки на стенах Помпеи знакомства с первого века.
То есть вопрос, как мы определяем скуки.
Беда в том, что оно было определено, и обсудили, по-разному, говорит Джон Д. Иствуд, адъюнкт-профессор психологии в университете Йорка в Онтарио, Канада.
Посмотрев на исследовательскую литературу и ввод идея в присутствии фокус-групп около 100 человек, профессор Иствуд и его коллеги определяется скуки, как опыт "хочет, но они не в состоянии участвовать в успешной деятельности".
Что отличает скуки от апатии, сказал он, заключается в том, что человек не участие, но хочет быть.
С апатии, сказал он, нет желание что-то делать.
Основной опыт от скуки, сказал он, - "разрушение внимание процесс, связанный с плохим настроением и ощущение, что время проходит медленно".
Скуки может показаться огромную цену депрессии.
Но профессор Иствуд сказал, что хотя они могут быть связаны, людей, которые устали склонны видеть проблему как окружающей среды или мир, в то время как люди, которые испытывают депрессию видеть проблему как сами.
Иногда мы думаем, что ансамбль скучно, когда мы просто должны трудности с концентрацией внимания.
В их исследования, "unengaged ум: определение скуки с точки зрения внимания", которая появилась в журнале перспективы на психологических наук в сентябре, профессор Иствуд и его коллеги указал на ранее эксперимент, в котором участники слушали запись человека чтение статьи в журнале.
Некоторые группы услышал громкий и не телевизионной программы в соседней комнате, другие услышали его на низком уровне, поэтому было едва заметное, А третья группа не слышал саундтрек вообще.
Те, кто слышал низкоуровневым телевидение сообщило более скуки, чем два других групп - они были трудности с концентрацией внимания, но не знаю, почему, и объяснил, что трудности для скуки.
Когда вы ансамбль пытается сосредоточиться на сложной задачей или привлечения, нарушение внимания может привести к скуки, говорит Марк Джей fenske, адъюнкт-профессор неврологии Университета Гелф в Онтарио и один из авторов исследования.
С другой стороны, когда вы ансамбль делать что-то скучной ", такие как ищет плохо виджеты на заводе линии, отвлекая музыка может помочь Вам не будет скучно".
На самом деле, он сказал, что мы теперь знаем, что squirming и doodling, часто видели, как признак скуки, действительно может помочь в борьбе с его Сохраняя людей более физически оповещения.
"исследования показывают, что дети, которые позволено ерзать узнать больше и сохранить больше информации, чем те, кто вынужден сидеть до сих пор", - сказал профессор fenske.
Мы все опыт скуки в некоторых местах - мой рейс задержки, прочую чушь оратор, особенно утомительным фильма.
Но некоторые люди, скорее всего, будет скучно, чем другие.
Чтобы помочь измерить это, исследователи разработали "скуки proneness масштабе" в 1980-х годах.
Масштаб включает такие вопросы, как: "многие вещи, которые я должен делать - повторяющиеся и однообразным," и "у меня так много интересов, у меня нет времени, чтобы сделать все".
Используя такие масштабы, исследователи обнаружили, что мальчики предпочитают быть скучно чаще, чем девочки, говорит Стивен vodanovich, профессор психологии в Университете Западного Флориды, особенно когда речь заходит в больше, и разнообразные, внешнего стимула.
Но в целом, подростки являются довольно обессиленные много.
В 1991 году, Рид Ларсон, профессор человека и Сообщество Развития в университете штата Иллинойс, провели эксперимент, в котором он связался с почти 400 подростков и их родителей семи до восьми раз в день на Beeper.
Он обнаружил, что 32% подростков заявили, что они скучно в школе и делать домашнее задание, А 23% сказали, что они не скучно, когда они были в школе.
С другой стороны, 3% родителей заявили, что они были скучно.
Ларсон, профессор сказал, что он не знает ли скуки проценты теперь, 21 лет спустя, будет выше или ниже.
Но он сказал, что он не знал, что "юности - это пиковый период для скуки", в основном потому, что дети и подростки не дают много контроль над тем, что они хотят сделать.
Так обратно к своей первоначальной вопрос: скуки хорошо для вас?
Иногда нет, потому что в крайности это может привести к тому, что люди принимают абсурдные физические опасности, играть или заниматься злоупотребление как способ облегчить его, исследования показывают.
С другой стороны, многие философов и писателей обсуждать связь между скуки и творчества, говорит профессор vodanovich, который изучает вопрос уже более двух десятилетий.
"мозг скуки - это способ сказать вам, вы должны делать что-то другое, - сказал Гари Маркус, профессор психологии в n.y.u.
Но мозг не всегда знают, наиболее подходящим делом.
Если вы ансамбль скучно и использовать эту энергию, чтобы играть на гитаре и готовить, это сделает вас счастливыми.
Но если вы смотрите телевизор, он может сделать вас счастливыми в краткосрочной перспективе, но не в долгосрочной перспективе.
Так что если ваш ребенок не скучно и вы дадите ему iPad, он больше не может быть скучно, но он не научился, чтобы развлечь себя, или самостоятельно регулировать, профессор fenske сказал.
"и что саморегулирование трансферты из одной ситуации с другими", - сказал он.
Ваш ребенок не просто научиться, чтобы развлечь себя, но получает больше самоконтроля в других областях.
Я не думаю, что мы действительно хотим отпраздновать скуки.
Мы также не должны быть слишком критическим его.
Наоборот, наша цель должна заключаться в том, чтобы чувствовать себя комфортно вдали от постоянного болтовней деятельности и технологии.
Профессор Иствуд согласился.
"мы кадра, как нам нужно быть скучно больше, Но скуки невыносимой, беспокойные желание быть связана с что-то важное", - сказал он.
То, что люди действительно поиска, сказал он, - это способ открыть и наслаждаться простоев.
"в среде, где мы постоянно overstimulated", - сказал он, - это трудно найти способы привлечения когда шум закрывает вниз ".
