В Колорадо, ни стратегии для новых марихуаны закона
Энтони Ороско, 19, общество студента колледжа и футболиста в юго-восточной Колорадо, сталкивается с уголовной ответственности за то, что вскоре будет правовой в этой стране: обладание несколько самородков марихуаны и трубку, он использовал его дыма.
Г-н Ороско, сказал, что однажды в сентябре он и несколько друзей ехали в Ламар, на равнинах близ границы с Канзас, когда они были установлены более.
После того как полицейский обнаружил марихуаны в машине, г-н Ороско был опубликован в суд за хранение наркотиков и вино - мелкие правонарушения, что каждый несет штраф в $100, и учитывая суд даты.
"мы получаем с ними, как с преступниками", - сказал господин Ороско.
Но он один?
В здешней недель после голосования по легализации марихуаны для рекреационного использования небольших количествах Колорадо, ответ на сотни мелких наркотиков случаев зависит не столько от закона, чем на месте.
Сотни проступок марихуаны случаях в настоящее время уже попасть сюда и в штате Вашингтон, который одобрил аналогичная мера.
полицейских управлений перестали зарядки взрослых 21 лет и старше для мелких владения, будет официально санкционирется после того, как закон вступит в силу в ближайшие недели.
Но прокуроров в более консервативным участки в Колорадо поклялись выдвинуть вперед с существующими марихуаны случаях и до сих пор citing людей за хранение.
В то же время, несколько городов в Денвере пригородов к западным горы являются голосования блокировать новые, state-licensed розничных магазинов от открытия марихуаны в своих общинах.
"эта вещь развивается настолько быстро, что я не знаю, что будет дальше, - сказал Оутс, Даниел, начальника полиции в Аврора, просто к востоку от Денвер.
Регуляторы в штате Вашингтон также ломают голову.
И они ищут рекомендации о том, как установить систему лицензий на производство, производство, распределение и сбыт - все на срок от 1 декабря 2013 года.
Они говорят, что Колорадо, для лучше или хуже, впереди большинство государств в регулировании, сначала для медицинских и теперь recreationally марихуаны.
"Колорадо имеет более регулируемых рынках, поэтому они будут хорошим руководством", - сказал Брайан Е. Смит, пресс-секретарь штата Вашингтон ликеры контрольный орган.
Но нет места или системы, мистер Смит признал, может сделать больше, чем о том, что может работать.
"нет реальных прецедент для нас следовать", - сказал он.
Закон, который называется i-502 Вашингтона, вступает в силу 1 декабря. 6, которые также оставляет Год неопределенности, во время которых государственному лицензированию система будет еще не существует, но легализировавших обладание ".
И есть колючие механических вопросы, которые должны быть решены, в то время как сбалансировать государственный мандата "надлежащей" для лицензированных марихуаны с его запреты на каннабиса бизнеса в 1000 футов в школе, парк, детская площадка и центр по уходу за детьми.
"нигде это будет труднее сайта лицензию каннабиса бизнеса, чем в городских районах, особенно в Сиэтле агломерация", - сказал Бен Ливингстон, представитель Центра правовой конопли, недавно созданная Research Group.
21 ноября, главный Оутс в Aurora послал своих сотрудников по электронной почте о том, что город Адвоката уже не будет судебного преследования небольших марихуаны нарушения для тех, кто старше 21 года, и что полиция может остановить зарядки людей за эти преступления "в силу сразу".
Главный Оутс сказал, что полиция будет обеспечивать город коды регулирования медицинской марихуаны производителей, и что они будут еще преследовать торговцев наркотиками и дилеров.
В северной Колорадо уэлд округа, окружной прокурор, Кен брыкание, представляет собой более строгие представления.
После голосования, он сказал, что его офис будет продолжать преследовать марихуаны володіння случаев, в основном как способ печати пользователей на лечение.
Прямо сейчас, 119 человек предъявлены обвинения в хранении двух унций или меньше марихуаны, хотя многие сталкиваются с других сборов.
"наш офис, обязан предъявить обвинения, которые были преступления в то время они произошли", - говорится в заявлении бак.
Ответ был сложным даже в таких местах, как сельских иесе округов, где избиратели отвергли инициативу марихуаны.
Полиция в Grand джанкшн, крупнейшего города страны, больше не ссылаясь на взрослых за хранение небольших количествах.
окружного прокурора округа, Пит hautzinger, поддержал это решение, но и решил не отвергнуть все в ожидании владения случаях.
"я не думаю, что 'm тратить свое время продолжают соблюдать закон до тех пор, пока она не изменения", - сказал он.
Хотя 55 процентов избирателей поддержали эту меру Колорадо, принося рекреационных марихуаны в складках правительства и правовая система никогда не собирался быть простым.
И противоречивые реакции на государство лежал голой глубокий амбивалентность среди местных официальных лиц о состоянии большая зеленая эксперимента.
"это культурный барьер" с район адвокатов, сказал Шон mcallister, Денвер юриста, который представляет марихуаны обвиняемых и является местный представитель Национальной организации за реформу законов марихуаны.
"они потратили столько жизни прокуратура людям, что они до сих пор не действительно признают, что это является законным", - сказал он.
В качестве первой страны для лечения небольшое количество марихуаны, как алкоголь, Колорадо и Вашингтон готовы стать национальной тест-кейсы за легализацию наркотиков.
Как сторонники и государственных чиновников план новую границу легализировавших продаж, они также с нетерпением направлении из федерального правительства, которое еще планы для лечения продажи и выращивании марихуаны, как федеральные преступления.
Выступает за легализировавших марихуаны надеются Министерство юстиции доходность.
Несмотря на несколько громких арестов медицинской марихуаны пациентов и продавцов, федеральное правительство в основном разрешил медицинскую марихуану бизнеса работать в Колорадо, Вашингтон и 16 других государств.
В то время как наркотиков агентов, вероятно, не бить по двери захватить мешочек с наркотиками, они, вероятно, отказываются позволяющ государством употребления марихуаны магазинов позволили под новые законы, говорит Кевин А. Сабет (negar sabet) - бывший советник политики по борьбе с наркотиками в администрации Обамы.
Несколько городов в Колорадо, не дожидаясь федеральных органов власти действовать.
Даже до дня выборов, некоторые местные правительства утвердило moratoriums на любые новые марихуаны магазинов, хотя это будет около года перед любой может открыть.
На прошлой неделе, на западе города монтрозом взял шестимесячного запрета, и, вероятно, передать его на следующей неделе.
"мы не хотим быть положить в положении, когда мы лицензии кого-то, то есть большой вопрос федерального уровня", - сказал Боб Николсон, член городского совета.
Наше сообщество проголосовали против этой поправки.
Ансамбль мы смотрим на то, что община проголосовали против того, что государство проголосовали за.
Есть огромное количество вопросов.
