Гектор "хетин" Рейес: "баскетбол была моей жизни"
Баскетбол Globetrotter Гектор "хетин" Рейес был вовлечен в спорте для более 60 лет и, благодаря этому, побывали в мире.
Мало кто в Пуэрто-Рико ограниченной умственной воспоминание о местных баскетбол истории как широкий, как Эктор "хетин" Рейес.
Рейес был погружен в спорт для более 60 лет, прежде чем ограничивается инвалидном кресле в 2008 году после инсульта; он был небольшой лиги игрока, национального улучшенный баскетболист, BNS, представитель практики и менеджер с bayamón Вакеро или президент федерации баскетбола.
"я носил много шляп в баскетбол на протяжении всей своей жизни, в том числе несколько в то же время, как и когда я был президентом BNS,, генеральный менеджер практики и федеративного президент национальной команды в 90-х, - вспоминает Рейес во время визита в свой дом в bayamón Primera Hora, где он живет с Изабель, его верным жена уже более 50 лет.
"баскетбол была моей жизни".
Рейес не преувеличиваю, когда он делает это заявление.
стены своего дома почти полностью украшены фотографии и памятные обозначив своей долгой карьеры, которая идет доказать это.
Сердце bayamón в
Из них всего, те, кто он сокровища с наиболее эмоции являются те, которые напомнить ему его времени провел с Вакеро, от пятьдесят в качестве игрока до 1982 года, когда он завершил 15 лет служит co-agent или агента франшизы.
"это были мои лучшие годы, сделала я наиболее, потому что я имел возможность стать частью Вакеро" восемь чемпионат, с 1967 года, либо как агента, co-agent или менеджер.
Там было много хороших лет, в том числе пять подряд чемпионат с 1971 по 1975 год.
А потом я прощался с одним в 1981 году, Джером mincy дебют года в BNS,. практики
Затем "Куко" Ортис, захватили - он был великим менеджером "сказал Рейес.
Я помню, что генетический бартоу, которые были направлены сюда и был в университете штата Алабама (Бирмингем), сказал мне: "я've получил очень сильным игроком для вас, 6 - 7" высоким.
Хотите его? "
И это было началом mincy, один из лучших игроков Пуэрто-Рико еще не было.
бартоу тогда рекомендовал снайпер gausse Реймонд, который создан residency здесь и был одним из наших лучших стрелков.
Я помню, он сказал, что если mincy дал байамон в одном чемпионате, gausse поможет получить другую.
чемпионате Вакеро "с gausse был нравилось, но с расстояния, потому что в 1988 году он был уже становится федеративного bigshot.
За это время он предпочитал насладиться его собственных и mincy результаты в национальную команду.
Я помню, когда мы побили Соединенные Штаты впервые в 1989-м pre-olympics в Мексике.
Затем пришел в 1990 году Кубок мира, где мы пришли четвертого и должно было быть бронзовых, но для канадского рефери, который сделал нас повторить финальной игры во второй раз, сказал Рейес.
- сборная мира 1990 года лучшие вы've когда-либо видел?
Это один из лучших, так же хорошо, как тот, который бил команда мечты в Олимпийских играх 2004 года.
Тем не менее, мой любимый был один в Панамериканских играх 1991 года на Кубе, когда мы выиграли золото и дал нам команда избиения, который был очень похож на время мы выиграли бронзовые на чемпионате мира.
Эта группа не только снова включены mincy, gausse, Рамон Ривас, Фицо Лопес и "piculín" (Ортис), но и молодой (Хавьер) "toñito" колон и Джеймса Картера, братья Леон (Francisco и Эдгар) и Марио "quijote" Моралес, которая была отстранена от 90 команды с травмой колена.
Команду, которая, возможно, был не самый лучший с точки зрения членов, но которые дали нам золотую медаль и была большая радость для работы с, был в 1995 году предолимпийский команды в neuquen, Аргентина.
С роль игроки, такие как "canito" nieves, Пабло alicea и молодой Роландо hourruitiner замены игроков приостановлено после шатается Мар-дель-Плата Панамериканская игры, мы выиграли золото против все шансы.
Кто был лучшим футболистом Пуэрто-Рико?
Без всякого сомнения, piculín Ортис.
Его номер на уровне международный турнир поразительны.
Никто не на этом уровне, как сделали piculín преобладает в Пуэрто-Рико.
Не говоря уже о его карьеры в различных лиг он играл в.
Кто был самым лучшим Пуэрто-Рико менеджер?
Это сложной.
У нас очень хорошая команда, в том числе Хулио Торо, Флор Melendez, Карлос Моралес, Раймонд dalmau, armandito Торрес.
Из молодежь, мне очень нравится работа Лео arill.
То, Что вы считаете своим главным достижением в федерации?
Будучи частью национальной команды самых славная эра между 1988 и 1995 года и в начале 90-х BNS, имели практики до 17 команд за сезон.
То, Что было там осталось для вас сделать?
Есть вещи, которые я Саад не очень понравилась реализовать, такие как regionalising несовершеннолетнего лиг.
Например, ребята из Понсе только играть в своей области и получить только к лицу команд из других частей острова в национальном плей-офф.
Сейчас детей гоняют и играть слишком много, напрасно.
По крайней мере я вижу плоды обязательной сертификации и курс для лидеров, настольный чиновников и судей.
Что радует меня.
То, что вы делаете сейчас?
Самым я делаю, слушать музыку, смотреть видеоклипы с моей эры на YouTube, наслаждаться своим внукам и иногда идут на баскетбольные матчи.
И, конечно, насладиться обществом моей жены, Элизабет, который всегда была со мной.
