актер Ларри Хэгмэн умирает
Ларри Хэгмэн родился 21 сентября 1931 года в Форт стоит (Техас), стал широко известен за его роль как Джон Росс Юинг, более известный как "JR," в телевизионном сериале "Даллас", в котором он сыграл безжалостного, вредоносных и манипулятивной бизнесмен.
Ларри Хэгмэн, чья роль нефтяного магната хищника JR Юинг в телесериале "Даллас" стал символом жадности в 1980-х годах, умер.
Был 81.
Хагман, который вернулся в этом году как JR в новый сезон "Даллас", скончался в пятницу вечером рака осложнений, по словам семьи заявление предоставленная Associated Press со стороны Warner Bros., производителем "Даллас".
"Ларри вернулся в свой любимый родного города Даллас, опять же, представляющие каноническим роль он сказал мне нравилось" семья.
Ларри семьи и близких друзей были с ним в Далласе на День благодарения праздник.
Линда Грэй, который сыграл свою жену в серии оригинальных и продолжение, был с Хагман, когда он умер в больнице в Далласе, говорит, что ее публицист, Джеффри Лейн.
Он принес радость для всех, кто его знал.
Он был творчески, щедрый, смешно, любить и талантливых, и мне будет не хватать его дорого.
"он был своеобразным парень и прожила жизнь в полной мере", - сказал серый в своем заявлении.
Хагман поставили диагноз цирроз печени в 1992 году и признал, что он был сильно пьян на протяжении многих лет.
В 1995 году в злокачественные опухоли, как найти в его и он прошел трансплантации печени.
Лет до "Даллас", Хагман прославился на телевидении в качестве достойного парень в свете комедии "я мечтаю о Джинни", в эфире NBC с 1965 по 1970.
Он сыграл капитана Тони Нельсон, астронавт, чья жизнь изменилась, когда он встречает привлекательной джинна, которого играет Барбара Иден, и берет ее домой, чтобы жить с ним.
Он также снимался в двух сериалы, которые не были в эфире долго, "хорошей жизни" (NBC, 1971/1972) и "Here We Go Again" (ABC, 1973).
Его фильм работы в роли ѕю критиками в "группе", "Гарри и Тонто" и "основных цветов".
Но это было его высокопрофессиональное интерпретация восхитительно detestable JR, которые привели к Хагман достигли своего пика в славе.
Драма серии на CBS о Юинг клана и других персонажей в их орбиты эфир с апреля 1978 года в мае 1991 года.
Заголовок ", который застрелил JR?", предназначенные для создания шумихи вокруг эпизод полон эмоций, в котором Хагман символьный генерируется чуть не убили, международных спекуляции и миллионы рискованных долларов wagered в игровых заведений.
Это также помогло дать серии запись аудитории в то время.
Когда ответ появился в эпизоде в ноябре 1980 года, в среднем 41 млн. зрителей настроены в и из "Даллас" второй самый смотрели развлекательные программы в истории, после финального эпизода "дробить" в 1983 году, которое было 50 миллионов зрителей.
Это было невестки Кристин JR (играют Мэри Кросби), который застрелил его.
JR получили ее беременна, то угрожал говорят, что она была проституткой, если она покинула город, Но есть другие, которые также имел основания атаковать его.
Хагман изображали Юинг как корумпированное жадный человек с харизматического улыбкой: нечестным предпринимателя и обмана мужа, который попытался получить его alcoholic жена, Сью Эллен (Линда грэй), sectioned.
"я знаю, что я хочу на JR tombstone" Хагман сказал в 1988 году.
Следует читать: "здесь лежит честный гражданин JR Юинг".
Это единственный дело он проиграл.
Виктория принсипал, "первая серия, вспоминает Хагман в пятницу, как кто-то" огромные, на экране и вне ".
Он будет незабываемым и незаменимым, для миллионов поклонников по всему миру, и в сердцах каждого из нас, кому посчастливилось знать и любить его.
десять серий нового издания "Даллас" были показаны несколько месяцев назад с большим успехом для ТНТ.
Он уже закончили запись пять эпизодов во второй серии и шестой была в процессе, цепь.
Сразу после, не было заявление от Warner или т.н.т. о том, как серия бы справиться с потерей Хагман.
Хагман, родившийся в Форт стоит, штат Техас, был сыном актрисы и певицы Мэри Мартин, который снимался в классиков, таких как "южной части Тихого океана" и "Питер Пэн".
Мартин был еще подростком, когда у нее его в 1931 году во время ее брак с адвокатом Бен Хагман.
Он попробовал его удачи в Нью-Йорк театральной сцены в начале пятидесятых, А позднее служил в ВВС с 1952 по 1956 года, в Англии.
Хотя там он познакомился с молодой шведский дизайнер май Аксельссон и вышла замуж за.
В семье было двое сыновей, Престон и Хайди, и долгое время жил в Калифорнии города Малибу, домом для многих знаменитостей.
В 2001 году он назвал его мемуаров "привет Darlin": высокое (и абсолютно верно) сказки о моей жизни ".
"я не потерплю ничего в ней, что я считал бы обижать или повлиять на их в любом случае" он сказал Associated Press в то время.
После того, как его пересадку печени, он стал донорство органов промоутер и работал в качестве добровольцев в больнице, помогая опасаясь пациентов.
"я советую им, поощрять их, встретиться с ними, когда они приходят на свои операции, и после этого", - сказал он в 1996 году.
Я стараюсь предлагают некоторые комфорта, таких как "не бойтесь, это будет немного неуютно на короткое время, но потом вы'll будет хорошо".
Он был также и борьбы с курением, ориентированных активист и принял участие в нескольких кампаний.
