Начать курс, который исследует "конец света"
Каждую неделю, студенты исследовать апокалипсическое такие темы, как ядерная война, зомби, вирусы и бактерии, и глобальное потепление.
Этот термин, когда профессор религии, Стюарт charmé, решил дать курс на конец света, он знал, что у него убедительный крюк: конец "длинные" отсчет календаря майя, 21 декабря, которые убедили многих людей, что приближается конец света.
Но charmé понятия не имел, что ждали его ближайшие пару месяцев: катастрофических Сэнди, финансового обрыва некоторые называют "Армагеддон" долгов и растущий конфликт с Израилем, где end-of-the-world христиан теоретики, апокалипсис начнется.
"я не понимаю это должен был быть самым апокалипсическое срок когда-либо" сказал charmé на этой неделе для студентов Университета rutgers-camden (Нью-Джерси).
Если вы посмотрите на то, что происходит сегодня в мире, как если бы мы были на 30 дней и подсчета голосов, это был действительно хороший период.
И помните, что плохо, это хорошо для тех, кто с апокалиптический менталитет.
И он не только профессора, который предлагает курсы на "конец света" этот термин, теоретически последним в истории.
В храм, доцент Барри vacker дает курс "СМИ, культуры и конец света".
Каждую неделю, студенты исследовать апокалипсическое такие темы, как ядерная война, зомби, вирусы и бактерии, и глобальное потепление.
"мы посмотрели на то, почему эти идеи размножаются с течением времени", - сказал он, и как они предлагают гипотетических сценариев, руководство поведения человека.
Если ядерный материал попадает в руки террористов, например, война может вырваться.
В этом месяце студенты проанализировала фильмов с апокалиптический темы и изучить, как они соотносятся с реальных примеров.
"я've пытались информируем студентов о том, что возможно, вероятно, доверия и невозможно", - сказал vacker.
В главном государственного университета штата Пенсильвания, профессор истории Латинской Америки Мэтью restall, и его коллега Амара Солари, помощник истории искусства и профессор антропологии, объединили усилия, чтобы дать курс, который называется просто "конец света".
"мы не добавить" 2012 ", поэтому мы всегда имеют возможность использования курс снова, если мир не подходят к концу" сказал restall.
Несмотря на "надвигающейся ДУМ", студенты должны учиться, берется за проекты и принять выпускных экзаменов.
В Pennsylvania State University, последний экзамен будет принято накануне апокалипсиса, который оставляет студентов нет другого выбора, кроме как работать "до самого Ночной мир должен положить конец", - сказал restall.
Курсы оказалась весьма популярным.
"это было полностью вписывается в течение двух часов, - сказал restall, на его курс для студентов с высоким средние, который был заполнен с 35 студентов.
Мы получили сообщения в течение нескольких недель и недель до начала срока, от людей, спрашивающих, есть ли какие-либо места.
Студенты, тем временем, говорят о том, что курс является одним из наиболее интересных вокруг.
"мне интересно увидеть, что люди делают чтобы утешить себя" сказал bridgid Робинсон, 23-летней аспирантов религии и социологии студента из haddonfield, Нью-Джерси, на rutgers-camden.
И апокалиптическое, светские или религиозные менталитет является делом утешение или его отсутствия.
Будет wekesa, 25-летний аспирантов, психологии и кормящих студента, сказал, что он видел все апокалиптическое фильмов.
"я Саад никогда не слышали о классе, который может научить его", - сказал он.
Я наслаждаюсь.
Но никто из учеников интервью - гораздо менее любой профессор - заявили, что верят в конце дата 21 декабря.
"наш первый проект был около пророчество майя и в какой-то степени мы дискредитировано его" сказал Джули zeglen, студент 21-летней последний год в храм, с запада Честер.
У майя никогда не предсказывали конец света: это просто ключевой момент в календаре, сказал restall.
Но он сказал, что западная культура страдает от апокалипсическое тревоги, которая насчитывает уже несколько веков, в которой люди реагируют на изменения вокруг них, предсказания конца света.
Интернет вызвало бум в эти рассуждения.
"в других местах, люди не думают об этом", - сказал он.
Это в основном в английском языке мира.
Джозеф Догерти, профессор религии в La Salle University, который дает курсы на Филиппинах в этом году, быстро ответил на вопрос, является ли он знал о каких-либо курсов на "конец света" там.
"на Филиппинах не принимают участие в конец света" он написал, что исключение из высшей власти.
У нас есть слабости от Папы Римского.
restall отметил, что на протяжении многих лет речь шла о многих дней Страшный суд, и сказал, что если ничего не происходит, 21 декабря ", люди будут немедленно начать думать о следующей даты" или philosophising, 21 декабря - начале семилетнего периода, после чего мир закончится.
Студенты и преподаватели принимают даты слегка.
Некоторые говорили, что они планируют пойти в "конец света" партий.
"может быть, я'll называют друзей, так что мы можем иметь смеяться вместе", сказал Самира Форд, 20-летний студент коммуникации.
