рожают в космосе
Земля находится в опасности.
Глобальное потепление или встрече с убийцей астероид.
караванов космических кораблей с людьми на борту оставить в поисках замены планеты.
Чтобы спасти человечество, вопрос состоит в том, чтобы пропагандировать наши гонки в условиях невесомости или на, что замена планеты?
Я думаю, что выбор невелик.
Есть только два реальных планет, которые могут быть использованы даже гипотетически.
"Венера и Марс", - говорит старший научный сотрудник Института астрономии Штернберг p.k. Карлович государства (gaish) Владимир surdin.
Но в то время как условия на Марсе, более подходит для жизни, Венера имеет 500-degree температуры.
Жизнь возможна только на большой высоте или на орбиту Венеры... в космосе.
Вопрос воспроизводства в космосе началась с флорой.
Полвека назад, эксперименты были работать на растения.
Четыре поколения горох выросли на орбите не отличались от их земле коллегами.
Затем, насекомые были выведены на орбиту, маленькие мухи.
В 1979 году, перепелиные яйца были отправлены в космос, чтобы проверить, как эмбрион, развивается в невесомости.
Мы получаем абсолютно нормальный Чик.
Тогда проблема начинается.
"проблема связана с тем, что это Чик необходимо найти поддержку, нужно встать на ноги и начать двигаться, - поясняет заведующий лабораторией Института медико-биологических проблем (imbp) побежал Сычёв Владимир Евгеньевич.
Не найдя поддержки, птенцов были мелющие вокруг в беспорядке.
После 10 часов, новорожденных опытных полной атрофии инстинкты.
Птенцов не реагировал на свет и звук.
И проблема была в том, что они просто умер после четырех дней.
"мы породили птенцов дважды Сычёв там, А потом остановились, потому что невозможно работать с ними", - говорит Владимир Евгеньевич, подтверждая провал эксперимента с птенцов в космосе.
Последний биологических "mini-ark" с животными летал на орбиту 16 лет назад.
Весной 2013 года, экспериментов будет продолжаться.
Однако, только однополые существа будут на БИОН bio-satellite.
Там был эксперимент с крыс, которые были отправлены в космос с плода.
В принципе, не было ничего особенного там.
"это было на bio-satellites, но опять же, это был уникальный эксперимент и такие исследования должны проводиться Сычёв, - говорит Владимир Евгеньевич.
После посадки, космической у крыс младенцев.
Но трудно решить проблему воспроизводства непосредственно в космосе.
не простая задача.
Животные просто не может следовать их половой инстинкт, когда они ансамбль из своих знакомых средах.
В принципе, люди, в отличие от животных, могут.
У homo sapiens абстрактного мышления, и способны создать достойное эмоциональный фон.
Такие эксперименты не проводятся по этическим соображениям.
Но женщины были летать в космос на 50 лет.
Самый большой риск был Терешкова, для Алексеевна.
Наиболее ценным для человечества - женского тела.
Наша "Чайка" оставил на земле и никто не может сказать, является ли она будет ОК после полета в космос.
Сможет ли она рожать после этого полета.
"никто не ответил на этот вопрос", - говорит ветеран ракетно-космической промышленности, Вахтанг Вачнадзе.
В июне 1964 года, только через год после полета в космос, первая женщина в космосе Терешкова, Валентина Владимировна родила дочь.
Отец будущего ребенка, andrian Николаев, также является космонавтов.
В 1988 году, вторая женщина космонавтов, Савицкая, Светлана Евгеньевна, который прибыл на орбиту дважды и даже работал в открытый космос, родила сына.
Тем не менее, риск остается.
У нас мало, очень немногие космонавтов, которые были ОК и у здоровых детей после долгих полетов.
"более того, опасно даже для орбитальной рейсов", - добавляет пилот и космонавтов, Герой Советского Союза, Героя России, Валерий Поляков.
И, тем не менее, человечество должно искать новые пути в биотехнологии, защита от излучения, создание искусственная гравитация.
hydro-laboratory КФК - обязательный этап подготовки для полета.
Здесь, космонавты практике навыки работы в открытом пространстве в zero-gravity условиях.
Воды имитирует невесомость.
Если для взрослых вода является внешней среды, хотя комфортно, для младенцев это родных элемент.
Небольшие амфибии, похоже, подтверждают, что жизнь пришел на землю из океана.
В связи с тем, что младенец тратит около 9 месяцев в амниотическую жидкость в утробе матери, легче привыкнуть к воде после этого.
В принципе, это логично, потому что только две недели пройти от рождения до первой купания.
"это очень мало времени, чтобы забыть что-то", - говорит детской плавание инструктор Марина Аксенова.
Другими словами, если для новорожденный Невесомость является более естественным, женщине необходимо гравитации, земли вытащить.
желудка и тазовой мускулатуры обычно быстро вырожденных в невесомости, возможность продвигать из эмбриона уменьшается.
Ну, предположим, что родов стимуляторы наладится.
Может быть, она будет толкать, ребенка в специальной комнате.
"тогда что?" - спрашивает Валерий Поляков об этом нетривиальных вопрос.
С другой стороны, ребенок также необходима искусственная гравитация.
Когда организм не чувствует земли вытащить, она не образуют скелетной и мышечной системы.
Это не возможно, чтобы платье новорожденный на орбите в специальный загрузки костюм для обучения, как они делают со взрослыми.
Он просто не будет иметь то, что ему нужно, чтобы выжить.
"и этот эксперимент, что мы будем идти на позволяя рождение ребенка в чужой среде, приведет к нам с собой инвалидов, полностью неприспособленных человека на Земле, - прогнозирует председатель комитета по биоэтике imbp РАН Игорь Пестов.
На данный момент, рождения детей в пространстве находится всего в теории.
Однако, со временем, это станет реальностью, когда земляне будет идти на дальние планеты в их корабли, и она станет домом для своих детей, которые родились в космосе.
