Понятие "права человека" - исключили из Конституции.
революции вернулся в Каир.
Конкурирующие демонстраций в Каире раскрыть глубокий раскол внутри страны.
Будущее Конституции, основанной на законы шариата, яростно оспаривается.
Египетский президент не сдерживает его эмоции.
Мы должны сделать переход.
"и убедившись, что она достигает моя ответственность перед народом, и перед Богом", - сказал он на государственном телевидении.
Его речь была направлена на всего населения, однако, в частности на христиане-копты, либералы, просвещенный мусульман и гражданских.
Для всех из них, до сих пор безнадежно отдалившийся в замешательство оппозиции, опасаются.
Они боятся Бога государства на берегах Нила на милость сильных «Мусульманское братство».
По словам Мохамед mursi, говоря почти apologetically, он имеет временно ограниченные полномочия Конституционного суда и увеличить свою собственную власть ", чтобы спасти революции".
Тем не менее, египтяне - и мир - не совсем уверен, что 61-year-old инженер, имеет докторскую степень от американского Университета Южной Калифорнии, действительно хочет сохранить.
судебной власти должны быть лишен власти?
В самом деле, 234 статей, которые были протолкнули в islamic-dominated 110-person Учредительного собрания, находятся в некоторых аспектах поводом для беспокойства.
Как это было и в случае при прежней конституции, под проект судов оправдано на "принципы исламского права".
Но какие "принципами"?
Это было и остается предметом толкования и есть опасение, что исламисты будут использовать мохнатые разработки и в результате номер для юридических маневр в пользу строгое толкование шариата.
Это, по крайней мере, предложенную один недавно добавлена статья: по всем вопросам, касающимся шариата, Al ashar университет должен быть консультации, наиболее важные страны исламского учреждение, которое имеет большое влияние на протяжении всего суннитского ислама.
Это может, но не обязательно означает, что духовенство займемся законодательство, которое приведет к фактическим нетрудоспособности судебной власти.
Много в конституционный проект открыт для интерпретации
Также проблематично: гражданское военной юрисдикции будет продолжать будут учтены.
Во время правления Мубарака, эти суды служили для подавления сопротивления.
После падения диктатора, до 11 тысяч мирных жителей были под военной заключения.
Согласно проекту, государство должно также защищают "истинный характер египетской семье, и продвижение своей мораль и ценности".
С юридической точки зрения, это сформулировано в такой непонятным образом, государственных институтов может даже использовать эту статью, чтобы контролировать содержание кинематографических Искусств и литературы.
В простом языке, это не что иное, как цензура.
Кстати, ни статья явно устанавливает равенства мужчин и женщин.
Еще не запрещают клевету или оскорбление пророка Мухаммеда и его эмиссаров.
Тем не менее, то, что является оскорблением и как это должно быть санкционирется остается неясным.
Столь же сомнительным является формулировка о том, что "оскорбление людей" запрещено.
Карикатура президента является достаточным, или шутка за счет юриста?
открыта для интерпретации, как и многое в проект, представленный mursi к подписанию и что, по его собственным словам, будет представлен египтян на референдуме "очень скоро".
"революция" вернулась
В течение нескольких недель оппозиция была сбора для борьбы с высшая сила исламистов.
Десятки тысяч людей собрались в пятницу вечером на площади Тахрир в Каире, в незнакомой единства, и пообещал снизить Устав до того, как она даже вступают в силу.
"революция вернулась, и мы собираемся быть успешными", - сказал hamdin sabbahi, третье место кандидата на президентских выборах.
Нобелевскую премию мира победителя и бывший глава международного органа по атомной энергии, Мохамед Эль-Барадея объяснил, что конституционный проект принадлежит "на мусор совет истории".
через SMS сервис Twitter, он обвинил mursi последователей желая вести "государственного переворота против демократии".
"если он призывает к референдума, мы отправимся в свой дворец и свергнуть его", - сказал член оппозиционной jasser сказал.
"мы еще не накопилась усталость от крови наших братьев, еще не было atoned для", - заявил египетские СМИ, ссылаясь на оппозиционного политика chaled Али.
И несколько судей не было, что они не хотят, чтобы наблюдать за референдум, который бы сделать его недействительным.
"Коран - нашей Конституции"
С организацией «Мусульманское братство» собрались для counter-demonstration, хотя действовать осторожно они не выбирать с площади Тахрир, А массовый молитвы на другой стороне Нила, за пределами в Каирском университете.
Многие из них завуалированный женщин и приверженцы салафиты принимала участие, выкрикивая: "люди требуют применения закона Божьего".
Они требовали mursi: "очистить страну!" и протестовали: "Коран - нашей Конституции".
Борьба за контроль над символической площади Тахрир, где все началось, скорее всего, вызвал бы событий, граничащей с гражданской войны.
Совершенно очевидно, это было что-то, что mursi последователей не хочет рисковать.
В мусульманских братьев заявил, что и те, против и в пользу проекта конституции выражал себя громко и ясно.
Сейчас пришло время дать населения решить на избирательных участках, в каком направлении страна должна двигаться вперед.
Это уверенность в том, что существует большинства в пользу исламистов "проект.
"термин" права человека "даже не появляются раз"
Хафез Абу saeda разгневана тем об этом заставили конститутивного процесс, который на самом деле должны иметь продолжалась до февраля и должны были вовлечены все социальные группы интересов.
48-year-old адвоката по правам человека и глава Египетской организации по правам человека (eohr) защищал мусульманского братства, когда в тюрьму или в суде при Мубараке.
Не потому, что он разделил их мировоззрение, А потому, что для него, права человека являются неделима.
За это он был побоям, осудили и заключен в тюрьму.
"и теперь понятие прав человека даже не появляются раз в новой конституции," он bemoaned в дискуссии с "Welt am Sonntag".
Адвокат взял на себя в отставку mursi расширить свою силу, чтобы все три ветви государственной власти.
Эти меры являются вопиющего нарушения основных правил демократии и поможет Египта в новой диктатуры.
"вместо того чтобы укрепление гражданского общества, президент будет эффективно приостановки его", - пожаловался saeda.
Но без организаций гражданского общества, демократии не может функционировать.
saeda чувствует себя одиноким, даже со стороны международного сообщества, которая является соблюдение борьба за идеологическое направление на Ниле со смесью из любопытства и волнения.
Это может вернуться к их преследовать.
Один которого на площади Тахрир предупредил: "вы позволить подпушивать монстра, чтобы вы больше не могут контролировать".
