Самая трудная работа в мире: человеческие осляки Kawah Ijen
Для 4 евро, индонезийские портеры вулкана рискуют жизнь и лимб нося 70 кило серы вдоль крутых каменных путей.
Люди для которых работа ад, и другие которые - в буквальном смысле слова - работайте в аде.
Это случай Anto Wijaya, одной из 400 горнорабочих которые делают их живущую принимая серу от вулкана Kawah Ijen, к востоку от индонезийского острова Ява.
Для того чтобы сделать так, он должен спустить каждый день к дну кратера, где sulphurous газ исходя от кишечников земли твердеет на контакте с воздухом.
После отщепление большой серы трясет, которая в итоге может весить до 70 кило, он носит их в 2 бамбуковых корзинах на его плечах вдоль крутых каменных путей.
Только 250 метров к верхней части вулкана, который поднимает до 2.386 метров выше уровень моря, но вымотанные портеры принимают над 40 минутами для того чтобы получить там, на побежке улитки, держа их баланс и измеряя их шаги тщательно для избежания сместить и упасть над пропастью.
Они знают что одно выскальзывание смогло стоить им их жизни, как случено к французскому туристу который ввергал к ее смерти несколько лет назад на опасных скалах Kawah Ijen.
Горнорабочим Kawah Ijen оплачивают 5 центов евро для каждого извлекли кило серы, который.
Раз на верхней части, они делают их путь за туристами которые фотографируют их как обезьяны цирка и после этого, волоча их тяжелые корзины, они идут 3 километра к масштабам установленным горнодобывающей компанией немного более последующий спуск, 1.850 метров выше уровень моря.
Это PT Ngrimbi Candi, компания которая, с 1960, эксплуатировала вулкан, и довольно в буквальном смысле слова свои работники, которые она оплачивает 662 рупиям (5 центам евро) в кило серы.
Оно после этого продает серу для 10.000 рупий (83 центов) к нефтехимической промышленности, по мере того как минерал широко использован в обычной жизни и использован в изготовлении спичек, фейерверков, косметик, динамита и даже для забеливать сахар.
«Мы вообще носим 70 кило, поэтому мы получаем около 46.000 рупий (3,8 евро) отключение» объясняет Anto, которые обычно делают 3 отключения день.
Каждое одно принимает 3 часа и вы кончаетесь вверх вымотанный, но оно значит что он получает 138.000 рупий (11,5 евро) в конце дня.
Хотя кажется жалкими грошами для такого нечеловечного усилия, оно три раза чего он заработал бы в поле.
«Зарплаты горнорабочих очень высоки здесь, тогда как оплачивают сбору кофе 15.000 рупий (1,2 евро) день и среднее месячное жалованье 2 миллиона рупии (167 евро)» объясняет портера, который ранее работать как каменщик в островном курорте Бали.
Там, его зарплата была 75.000 рупий (6,2 евро) день и работа не была как крепко, но Anto возвратило с его семьей к Banyuwangi, селом около вулкана, для убедительного аргумента который, в Индонезии, как отвергать как сера: «Я поженился девушка от Бали, где они индусски, и я приносил ее к Ява преобразовать к исламу.»
Anto имеет астму, он имеет затруднение дышая, кашляет постоянн и его глаза раздражаны токсическими газами.
На 27 летах старых, Anto рискует его жизнь на 3 года в вулкане Kawah Ijen, и сера уже начинала принимать свою пошлину на ем, даже если он покрывает его сторону с специальными маской и изумлёнными взглядами.
Он имеет астму, он имеет затруднение дышая, кашляет постоянн и его глаза раздражаны токсическими газами от вулкана.
Это цена вы должны оплатить осуществить ваши мечты.
«Я пойду дальше работать 2 больше лет потому что я хочу раскрыть магазин или изучить испанское или французское» он клянется в больше чем приемлемом английском языке.
Наказанный на всю жизнь, этот приятный, умный молодой человек смог быть работник службы рисепшн туристического гида, кельнера или гостиницы, но вместо он делает работу осляка.
Делящ гадостную деревянную хату с другими портерами, он получает вверх по изо дня в день на 2 в утре потому что сера не останавливает пропустить на ноче, когда свой характерный желтый цвет поворачивает синь и он накаляет в темноте.
Бросающ вызов тени, Anto спускает кратер и освещает путь при малый факел прикрепленный к шлему он купил с его деньгами.
Некоторые 400 портеров носят корзины серы на их плечах от кратера.
Несмотря на их огромные выгоды, горнодобывающая компания не механизировала процесс извлечения серы для того чтобы сохранить цены, ни имеет его обеспеченный любому оборудованию для портеров, которые работают для себя и кило.
На самом деле, они даже не видят любую 30.000 рупий (евро 2,5) в приплату камеры которую, na górze вступительного взноса 15.000 рупий (евро 1,2), предохранители этого природного заповедника поручают к туристам которые приходят сфотографировать вулкан и их человеческие осляков.
«Эта работа для животных, протестов Madrusin не людей», дородный портер 42 год который работает на Kawah Ijen на 3 десятилетия, с выходить школа.
Он может поднять до 110 кило, обеспечивающ что он пойдет дальше работать «все он может» потому что ему нужно деньги дать образование его 3 детям, постаретый между 18 [месяцы?] и 10 летами старыми.
Я не выбуду, я умру здесь потому что вулкан моя вся жизнь.
Хотя сера горит ваше горло и жалит ваши глаза когда изменения ветра внезапно и поглощает горнорабочих в толстых столбцах дыма приходя из вулкана, они настолько выносливы что никто жалуется серьезных болезней… врозь, конечно, от их общих дыхательных проблем, остеоартрита, боли колена и болячек на плечах, которые уродливый весом корзин.
Балансирующ корзину на его назад, Unainik может только снести 50 кило теперь он 53 лет старого.
Каждый день, он и его сотрудники выходить 15 тонн серы от вулкана, который 3 грузовика двигают к складу в Tamansari, 18 километров прочь вдоль путя козочки который проходит через scrubland.
«Я не выбуду, я умру здесь потому что вулкан моя вся жизнь» говорит Unainik, раскрывая рот вполне зазоров где польза зубов быть.
Самая старая его 5 детей, 30 лет, также работает сера нося.
Время проходит, но бедность увековечивает из поколения в поколение в одной из самых трудных работ в мире: одно сделанное человеческими осляками в вулкане Kawah Ijen.
