В Израиле, святые места ожидают украинских туристов, omphalos и моря соленой воды
Святая Земля совмещает великолепие библейских правд, современного комфорта и primeval природы.
Газета AiF [Argumenti i Fakti] выделила 5 большинств веских причин почему это сусло для посещения Израиля.
Позвольте нам поклониться святые места
Стоимость посещая реку Джордан где Иисус был окрещен.
Оно принимано что все которые вписывают это крещение «ванну» благословлены богом.
Галилея место где Иисус выполнил его волшебство: повернутая вода в вино на заполненной свадьбе, идти на воду, утихомиренной шторму, и сетям.
Это также куда Иисус пришел перед его учениками и после воскресения.
Но самое большое число святых мест в Иерусалиме.
Верующие идут через путь печали или через Dolorosa.
Оно начинает крепостью Antonia - Praetorium - где суждение случилось, и приносит нас вдоль улиц старого городка к церков святого Sepulchre на Голгофе - места распятия, камня Unction и места захоронения Иисуса.
Это также расположение символических христианских omphalos, которое символизирует спасение человечества.
Святой перекрестный монастырь в Иерусалиме раскрыт на месте которое, согласно христианскому сказанию, произвело дерево используемое для того чтобы сделать крест для распятия Иисуса.
Иерусалим имеет большинств святые места для евреев также - голося стена, которая осталась от виска разрушенного Romans в ОБЪЯВЛЕНИИ 70.
Согласно традиции, люди разных вероисповеданий выходит примечания здесь с их желаниями, которые после этого выполнены.
Перемещение вдоль вертикали
Руины крепости Massada остаются от секретного убежища от врагов, построенных Herod в 25 ДО РОЖДЕСТВА ХРИСТОВА для его семьи.
Они расположены на скалах в горах на высоте 450 m выше уровень моря.
Они могут достигнуться пешком только теми которые в альпинизм.
Другие поставлены к этой исторической горной вершине кабел-краном.
В севере страны, на высоте 1600-2040 m, известный вызванный лыжный курорт Hermon, которое заполняет вверх с туристами в зимних месяцах.
Пригородный автобус приносит людей к ему от ноги горы.
Полная длина pistes лыжи 45 km.
Согласно старому сказанию, языческие боги используемые для того чтобы жить на горе.
Музеи посещения уникально
Эта страна имеет около 300 музеев.
Вы не будете посетить все них на одном отключении
Но по крайней мере 5 самых интересных одних стоимость посещение.
Среди их - музей Израиля, расположенный близко к кнессету (парламенту).
Оно имеет старые рукописи Qumran и перечени мертвого моря нашли в пещерах пустыни Judean, вместе с около 500.000 археологическим и антропологическими артефактами.
Музей изобразительных искусств в Тель-Авив также интересен.
Свои экспонаты включают широкий диапазон импрессионистов и экспрессионистов как Monet, Pissarro, Renoir, Sisley, Cezanne, Matisse, Modigliani, Chagall, Пикассо.
В Akko, вы можете посетить al-Basha музея ванны, который состоит из нескольких комнат старых турецких ванн с моделями посетителей и сопровождающих лиц ванны времени.
В Caesarea, стоимость посещая уникально частный музей Ralli, где вы можете насладиться скульптурами Dali и Rodin.
Никакие туристические гиды или магазины подарков и сувениров.
Вход бесплатно, и вклады строго не позволены.
Пятое одно музей холокоста или Yad Vashem в Тель-Авив, который говорит один из самых драматических рассказов в истории.
Самый трагичный раздел мемориал детей, построенный в памяти о 1,5 миллиона убитых детях в концентрационных лагерях и газовых камерах.
Вы идете внутри и находите в полной темноте.
Звезды мерцают,
и вы слушаете к именам еврейских детей и стран где они умерли.
Украина упомянута там слишком.
Здоровье
3 курортной зоны в Израиле, расположенном на побережьях среднеземноморских, красных, и мертвых морей.
Каждое имеет плавательные бассеины, парки aqua, dolphinaria и oceanaria.
Оно знатный что можно поплавать в Красном Море даже в зимних месяцах, потому что температура воды не падает под 21 градусом и воздух греет до 23 градусов.
Мертвое море даже более тепло, и люди плавают в их круглый год.
Случайно, это самое необыкновенное море в мире, размещенный в самом низком пункте планеты - 417 m под уровнем моря.
Своя лазурная вода соляной и легко держит вас на плаву, даже если вы не умеете как поплавать.
Окружая ландшафты сюрреалистический в их красоте.
Люди приходят здесь пройти курс лечения используя соленую воду - обручи и целебные грязи, и улучшить их здоровье если они имеют дерматит, аллергии, asthmas, eczemas, артрит, бронхит, или диабет, или возвратить эмоциональный баланс.
Касайтесь тайнам древности
Они сохранены в старом разделе Тель-Авив - в городке Яффы на Средиземном море.
Известный морской путь соединяя бега Египта, Сирии, Анатолии, и Месопотамии через его.
Город упомянут в древнегреческие и старых египетских сказаниях.
Согласно сказаниям, это где Noah построил его ковчег и Perseus сохранило Андромеду красоты, с которой он жил длинная и счастливая жизнь.
Туристы действительно любят узкими бродяжничать улицами названными после знаков зодиака.
Они говорят, если вы касаетесь стенам на улице вашего знака, то удача придут к вам.
В Яффе, вы можете встретить новобрачных которые приходят от на всем Израиля и даже от других стран для фотосессий.
И в Caesarea - город короля Herod - вы можете идти вокруг римского театра, «захватываете» крепость крестоносца.
Во время римского периода, Caesarea был главным городом Иудеи и резиденции римских префектов, включая Pontius Pilate.
Тщательно восстановленный театр теперь использован для выравнивать концерты и представления оперы.
Примечание для туриста
Когда вы идете к Израилю, не потревожьтесь о вашем плохом английском знании: приблизительно 30% из населения страны говорит русского.
Для отключения, лучшее принять доллары, не евро, потому что они легко обменяны для шекелей (в настоящее время 1 доллара = 3,8 шекеля).
Транспорт города главным образом шин шины, но Иерусалим имеет высокоскоростной трам, и Хайфа имеет единственную линию метро в стране, состоя из 6 городков стопов и соединяться верхних с низким.
По существу, это подземная железная дорога кабеля.
Билет для любого типа транспорта города стоит 6 шекелей, и вы можете ехать на 1,5 часа с переходами.
Согласно еврейской традиции, Саббат отпразднован в Израиле.
Между вечером пятницы и заходом солнца в субботу, рынками, магазинами, и деятельностью стопа общественного местного транспорта.
Старты недели работы на в воскресенье утром.
Много кафа, рестораны и гостиниц имеют только кошерную еду, без свинины, морепродуктов, рыб без масштабов, или тарелок которые совмещают молоко с мясом.
Широкий выбор тарелок от овечки и говядины, супов и десертов сваренных используя молоко кокоса, традиционный еврейский затир hummus, различные соусы, falafel (шарики сделанные из земных нутов), фрукты и овощи.
Улицы Израиля не имеют бездомных собак.
Но много хорошо поданных котов, которые идут вокруг лениво.
В вечере, они могут даже быть увиденный спать на крышах припаркованных автомобилей.
Эти pussycats как занятые места и не отказывают обслуживания.
Прокат автомобиля, в зависимости от типа автомобиля, стоит от 37 (Hyundai Getz) до 188 (Audi A6, Volvo S80) долларов день.
Добавочное страхование 15 долларов день.
Прокат велосипеда стоит 15 шекелей день.
Вход музея стоит 30 шекелей в среднем.
В номерах
В 2012, над 3 миллиона туристами со всего мира посещенным Израилем.
Посетители и отдыхающие приезжают главным образом от США, России, Франции, Германии, Италии, Англии, и Украины.
Между январем и октябрем 2012 118.800 украинских туристов посетили Святую Землю, которая 51% больше чем подобная диаграмма в 2010, перед удалением режима визы 9-ого февраля 2011.
