Голова NKU: Проверка системы Svarc терпела неудачу из-за политиков.
Чехия имеет ядровые аппараты контроля и хороший стандарт законодательства когда это прибывает в государственными подрядами, но оно запаздывает позади в их применении.
Это было сказано Miloslav Kala, вице-президентом высшего офиса проверки (NKU) в интервью для Aktualne.cz.
«Закон никогда не будет совершенн, но свое применение должно быть как раз - это чему мы попадать, по моему мнению,» положения Kala, комментирующ на текущей ситуации.
Подобные заключения также достигаются совместной проверкой от чехословакских и немецких аудиторов.
Как пример неправильной практики, они цитируют подход к Petr Necas к так называемой «системе Svarc.»
Премьер-министр недавно потребовал что ODS не будет тяготить владельцев бизнеса со своими проверками - поэтому он запрещен или позволен?
«Закон необходимо установить вне тем или иным путем и если он запрещает что-то, то даже голову правительства не может предотвратить работу своего отдела, который обязанн для того чтобы контролировать и принуждать,» утверждает Kala.
На встрече контрольно-ревизионной комиссии в доме депутатов, вы поговорили о совместном проекте между чехией и Германией, внутри которая было сравнено законодательство касаясь государственных подрядов в обеих странах.
Что точно было этим около?
Это о параллельный ревизовать, который мы начали вокруг два года назад.
Проще говоря, это о как европейское законодательство управляет регулировать государственных подрядов, следовать законодательствами отдельного штата самими и после этого фактической практикой.
Мы принесли весь это совместно, и хотя проверка пока не закончена, некоторые очень интересные разницы были ясными - вообще термины, наше законодательство могло быть даже «более сжато и завершить,» однако фактическая практика в некоторых аспектах лучше в Германии.
Это подтверждает что создавать больше и больше сжатые правила нет достаточно, и что внимание необходимо обратить фактическое применение этих законов.
Чем этот проект фактически помогает вам с, и чем вы думаете свой исход принесете?
Этот вид совместной проверки смог вносить сокращающ эти усилия определить наш закон, для уменьшения и совершенные границы, когда он не будет иметь такой положительный эффект.
Экономика значит приобретать необходимую вещь на разумном (которая всегда не значит самое низкое) цене, так, что спекулянтство и возможные уголовные судопроизводства будут мочь избежаться.
Однако, как раз потому что мы уменьшали пределы заказа, не значит что что-то будет выхлопотано.
Система могла стать перегруженной с количеством обработки документов, и те, которые желают искать лазейки в ей, будут пользоваться далеко более легко чем если пределы остались более высоко.
Эти отечественные проблемы о практически вставке законодательства касаясь государственных подрядов.
Как система проверки работает в Германии?
Там офис как NKU, или оно организовано по-разному?
Насколько офис обеспокоенный, Bundesrechnungshof действует как наше NKU, и оно организовано как ours, оно также имеет комитет хотя оно назначено немножко по-разному, но по существу оба офиса работают подобно.
Силы также подобны к степени, хотя конечно Германия организована федерально, поэтому эти суды аудиторов также на уровнях государство-члена - в этом отношении их система немножко отличается от наших.
BRH может только ревизовать федеральные деньги, известные к нам как фонды положения.
Общественные фонды, которые, для нас, управлены региональными и муниципальными властями, ревизованы федеральными судами аудиторов там.
Когда это прибывает в их законодательством, оно прямодушный чем ours?
Общий, я не хотел был бы сделать сравнение без всех специфических данных, однако в некоторых отношениях Германия служит в качестве примера, но ей определенно нельзя сказать что лучшее в каждом аспекте.
Это потому что, возможно, они имеют лучшее принуждение?
То определенно не истинно, но снова, я предпочитаю не сделать такие сравнения.
Оно должно быть сказано что даже в стране мы воспринимаем как примерный, они сталкивается весь ряд проблем.
Если то не было случаем, то они не приобрели бы ничего от работы с нашим офисом, они?
Приходящ назад к внутреннему законодательству, чего поправка к законодательству государственных подрядов значила для вашего офиса, свой удар будучи почувствованной уже?
Период в виду того что поправка вступать довольно короток, поэтому она не обнародовал в нашей работе проверки пока.
В виду того что мы уносим наш бывший-столб проверок, некоторая задержка должна быть учтена.
Пока еще, мы только наблюдали им в пределах процесса подготавливать будущие проверки - мы запускали нашу новую «систему фискального обнаружения риска отказа», с которой мы обрабатывали почти 14 тысячи государственные подряды, и эти были проанализированы - который где изменения ясно будут увидены, из-за измененных пределов, отрегулированные условия управляя некоторыми типами процессов выбора, и так далее.
Так вы видите принятие этого законодательства как преимущество, или довольно как другая тягота на узковедомственной системе?
Я считаю, что это законодательство шаг в правильное направление, и я надеюсь это будет подтвержено.
Проблема, которая может возникнуть здесь, что закон будет «слишком ограниченным» и не будет осуществим.
Под предыдущими правилами, будучи ревизованными партии уже были прыгнуты их поставщиком проверки (например, в случае региональных рабочих программ, регионального офиса) к факту что каждая контрафакция закона государственных подрядов значит пролом бюджетной дисциплины.
Стоимость ограничивая закон таким образом, в таком случае?
Я не думаю что это путь.
Система должна предотвратить те которые хотят атаковать и злоупотребить ее, но не пенализировать те, которые совершают ошибка на формальности, которая не влияет на заключительное решение.
Этот вид системы только увеличит давление на канцелярщине.
Так как можем мы выйти этого?
Позвольте нам увидеть куда этот тупик принимает нас.
Премьер-министр недавно сказал что ODS не будет тяготить бизнесменов с проверками так называемой «системы Svarc» - что делает эта середина?
Запрещена или позволена система Svarc?
Закон необходимо установить вне тем или иным путем, и если он запрещает что-то, то даже голову правительства не может предотвратить работу своего отдела, который обязанн для того чтобы контролировать и принуждать.
Он может сказать: «Позвольте нам изменить этот закон и ослабить его,» только он не может сказать что мы должно претендовать его нет там.
Закон на государственных подрядах имеет относительно строгие правила о формальностях которым быть придержано к - которое правый путь обеспечить что открытые конкурсы защищено.
С другой стороны, трагедия, когда покупщик с наилучшим предложением исключен на формальности.
Закон никогда не будет совершенн, но свое применение должно быть как раз - это что мы попадать, по моему мнению.
