Министерство интерьера не кладет оружия от противозаконного рынка назад в циркуляцию
Доля злодеяния включая законные оружия весьма - низка
Русское министерство интерьера предлагает ужесточать вверх по закону для предпринимателей гражданских оружий.
Это реакция властей к недавним случаям: ЩЕЛКНИТЕ съемки на свадьбах, где были никакие потери, и бойне поставленной юристом Dmitry Vinogradov Москвы, приводящ к внутри ЩЕЛЧОК смерть 7 людей.
Полицейскии хотят запретить носить мест оружий публично и поднять законное время оружий лицензируя от 18 к 21.
Идея была поддержана головой комитета Думы на безопасности и противокоррупционный, Irina Yarovaya, который пообещал что поправкы к закону на оружиях будут принесены к Государственной Думе в ближайшее время.
Не каждое счастливо что русские власти пробуют воевать проблему «затягивать винты.»
Открытое письмо показалось онлайн, авторам которого - представители различных социальных организаций винтовки - потребуйте покинуть «бессмыссленный ужесточать.»
Процент злодеяния включая зарегистрированные оружия минимальн, сказал уголовному юристу Vasily Lesnikov к BBC России.
Согласно министерству статистик интерьера, 142 злодеяния используя огнестрельные оружия зарегистрированные с правоохранительными органами были совершены в 6 месяцах 2012, тогда как 1.168.000 злодеяний записаны в итоге на этот период.
Авторы открытого письма уверены что ужесточать закона в зоне гражданских оружий не предотвратит преступника от идти к «черному» рынку.
Согласно им, можно найти любое оружие на низкой цене прямо сейчас.
Тем не менее, министерство интерьера утверждает что ситуация распространения противозаконного оружия управляет.
Поставщики: от заводов к офицерам
«Черный» рынок оружий пополнен через несколько каналов.
5 таких каналов, объясняют выбытого полковника Виктора Baranets, который работает в министерстве образования и генеральном штабе на 10 лет.
Съемка экрана места которое признавает заказы для оружий.
Во первых: «армия или воинская добыча,» т.е. оружия которые были украдены во время бой в Кавказе.
«Оружия были украдены русскими офицерами и кавказцами,» говорит Baranets.
Затем «черные оружия,» украденный преступниками от представителей агенств обороны.
Baranets объясняет что это покрывает оружия принятые от складов и тех полиций украденных сразу от работников правоохранительных органов.
Противозаконное оружие принято быть проданным от воинских складов.
Взрывы часто были услышаны на воинских складах.
«Доказанные теории что некоторые из пожаров были преднамеренны, покрыть недостаток,» говорит бывший военного.
Изготовители оружий делают их вклад, согласно Baranets.
«Настолько много частных фабрик оружий теперь, которые не терпят конкуренцию на международном рынке и не бросают оружия из-под счетчика к черному рынку, включающ в Москве,» говорит специалисту.
Другой источник «черного» рынка торгует.
Специально большое количество оружи и пулеметы приходят от бедных стран как Кыргызстан.
«Продукция там, иногда handmade; и мафия формировала, которая организовала поток,» объясняет бывший военного.
Куда оружия приходят от?
Специалисты подсчитали приблизительную долю каждого из источников снабжения противозаконных оружий к «черному» рынку.
Отчет о этом был подготовлен центром анализа проблем и планирования государственного управления в 2011.
Специалисты проанализировали отчеты министерства внутренних ресурсов и Rosstat, литературу криминологии и открытые данные от порталов на оружиях.
Подавляющее большинство противозаконных оружий, согласно исследователям, приходит от войск и сил безопасности.
Половина всех оружий на черном рынке там «из-за должностных лиц, работа которых соединена с оружиями,» положения отчет.
Согласно данным по исследователей, 17% из времени оружия получены от зон вооруженного конфликта, 14% похищение во время продукции, 5% «черная археология.»
Консультант продаж одного из магазинов оружий, которые пожелали остаться анонимными, утверждает что оружия найденные «черными» землекопами не покупаются больше, потому что они слишком стары.
Согласно ему, торговцы идут к воинскому складу для новой серии товаров.
One piece, например оружию TT можно купить от мичмана.
Оно выдано к ему, и дано через загородку.
«Он принимает его к городу и продает для 900 евро часть с 2 кассетами,» он говорит.
«Правда что полиции отдавать всего, именно поэтому периодически, когда тариф обнаружения злодеяния низок, оно проводят приобретения испытания от противозаконных купцев оружий,» говорит консультанту.
«Как внутри роскошный магазин»
Покупатель и продавец часто находят один другого через друзей.
Я посмотрел места, блоги, до кто-то ответило, предлагая меня для того чтобы пойти к станции Begovaya, где человек будет ждать меня для того чтобы принять меня к «углу» поэтому мы можем обсудить.
Я узнал цену оружия только там
воинский комментатор Виктор Baranets
Для того чтобы получить оружие, мне нужно кто-то с соединениями, говорю консультанту продаж. - Я имею знакомца, но я не уверен оно надежен.
Продавецы на рынках труда, но одному «приведенный» там условно «от лани Джона, которая спросила сказать что его дочь потеряла зуб.»
Прямо сейчас, даже если мне нужны немного knuckledusters, я получаю им до кто-то доверие I.
Он также поставляет их только к мне, потому что он знает что я не передам он прочь.
Beginners ищут оружия в других способах.
Бывший военный Виктор Baranets попробовал как покупатель противозаконных оружий в mid-1990, когда он подготавливал опубликовать статью о этом.
Формулы все еще эти же, согласно ему.
Ему дал альбом изображений с «что-нибудь и всем.»
«Чувствуемый я как я находился в роскошном магазине,» он вспоминаю.
Согласно Baranets, не предлагают покупателю свинью в poke - вы можете попробовать вне все.
I, потенциальный клиент, am не как раз покупая; мы идем к лесу с продавцем и устанавливаем цель туда.
«Мне дают возможность снять, и когда я уверен что оружие хорошо, мы начинаем обсуждать,» описываем специалиста.
Магазин на софе
Поиски интернета водят к местам и группам «Vkontakte», где оружия «для различных целей» на предложении.
Никакие документы или личные встречи не необходимы.
«Оно достаточно для того чтобы иметь некоторую денежную сумму,» говорит рубрику рекламы на вебсайте «покупке пистолет или винтовка.»
Потребители выходят их запросы и спрашивают вопросы.
Может небольшая покупка?
«Без лицензии, конечно,» спрашивает потребителю «Джону» (изменено имя).
«Хотеть купить TT, Москва,» сжато спрашивает «Fedorenkov.»
Федеральная служба безопасности теперь распространила большую сеть поддельных мест и тонны потенциальных покупателей воинских оружий.
Люди приходят как голодные рыбы затравить, и после этого минируют уголь в Сибире.
воинский комментатор и бывший военный Виктор Baranets
Я услышал о этом: нормально место зарегистрировано вне зоны применимости законов России.
Люди признавают заказы.
Покупатель оплачивает на ATM.
«В реакции, фото послано с инструкциями на где оружие спрятано,» говорит пресс секретарь прав к организации Dmitry Kislov оружий неправительственной.
Виктор Baranets подтверждает что после выходить запросу на место вы можете остаться без оружия и пойтись заключить в тюрьму.
Федеральная служба безопасности теперь распространяет большую сеть поддельных мест и тонны потенциальных покупателей воинских оружий.
«Люди как голодные рыбы после приманки, и конец в угле минирования Сибиря,» - он говорит.
Makarov для 100 долларов
Покупая противозаконные огнестрельные оружия, 100 до 900 долларов достаточно согласно специалистам.
Согласно Dmitry Kislov от прав к организации оружий, оружие Makarov можно приобрести для 100-300 долларов.
Время ожидания месяц к полторе месяца.
Оно погружено от складов долгосрочного хранения среднего уровня управлением этих складов.
Согласно официальной статистике властей, число таких злодеяний в России в целом упало 7% по сравнению с январем октябрем 2011, составляя до 22.900, пока число случаев похищения и вымогательство оружий, боеприпасыа, взрывно веществ и взрывных устройств упаденных 7,8%.
