Rakfisk Норвегии: Это рыбы мира smelliest?
5 миллионов людей Норвегии наслаждается одним из самых высоких уровней жизни, не как раз в Европе, но в мире.
Смог секрет успеха страны быть подключен к местному аппетиту для некоторых крайне вонючих рыб?
Примите выбор перезрелых сыров.
Установите их посреди кучи пакостного, влажного набора футбола.
Выйдите на неделя.
Теперь вы имеете нос-numbing запах rakfisk, одного из больших норвежских деликатесов.
Я в маленьком городе Fagernes, около 3 часов от Осло.
Снежок, эффектный пейзаж - и тот запах, неотлучный, виды в воздухе.
Rakfisk форель взбрызнутая с солью и заквашенная в воде для - зависеть от того, насколько вонючий вы любите ваши рыбы - до года.
По мере того как темнота устанавливает внутри и погода поворачивает холод, норвежцы собираются к фестивалю здесь в Fagernes посвятили к этому большую часть, хорошо, увлекать еды.
«Вы едите его сырцовые, и после этого заглатываете стекло aquavit,» говорит Havard Halvarsen, на полную ставку местный пожарного но также так называемый «генерала Rakfisk,» на попечении бежать фестиваль.
Совсем вокруг нас люди едят маленькие кубы рыб и стучают задними количествами питья.
«Некоторые людей любят aquavit больше чем rakfisk,» говорит Havard.
Питье может убить запах.
Я пробую немного частей.
Если вы можете избежать пройти его под ваш нос, то не плохо - не не похож на кусок суш которые на довольно длинном путешествии шины.
Rakfisk продукт очень различных, нищих времен в Норвегии когда, пре-рефрижерация, рыба была выдержана в воздухонепроницаемых бочонках воды и соли в осени.
После этого в разгар зимы, хорошенько заквашенный, оно принято вне и - несомненно при чувства постучанные вне спиртом - съедено.
Только поколение тому назад, тысячи норвежцев принудились выйти их страна в поисках работы, эмигрируя главным образом к США.
Теперь население расширять быстро- больше чем 13% иммигранты, привлеченные обильными работами, высокими окладами и всесторонней системой заботы.
Люди от Швеции, старый соперник и не так давно далеко богатый чем Норвегия, поток внутри, который нужно работать.
Rakfisk увидено как знаменовать что-то важное, жизненно важное если довольно вонючая часть Норвегии в прошлом.
Оно среди более дорогих тарелок вы можете купить.
Но с другой стороны все дорого стоит - малое стекло пива или стука сандвича вы назад £9 ($14) каждое.
Норвегия часто не делает ее дальше к глобальной повестке дня новостей - и большой части показаться, что полюбила она тот путь.
Люди здесь все еще отвратительный упомянуть по имени Андерса Breivik, принадлежащего к правому крылу, расистского экстремиста который дал полный газ вниз и убитый 77 людям, женщинам и детям в прошлом году.
Вместо этого, стрельбы названы «июль 22nd случай.»
Норвежцы считают очень трудным верить, чтобы в их миролюбивой стране одно из их было способно таких зверства и убийства.
Рост в виду того что начало 70-х одной из нефтяных промышленностей нефти и газ крупнейшего в мире лежит за много из богатства Норвегии сегодняшнего.
«Только масло нет единственной причины мы делаем настолько хорошо,» говорит Анну наша официантка, вручая вокруг подносов зреть rakfisk и, с ее длинними светлыми волосами и startlingly голубыми глазами, изображение нордического благополучия.
Мы a - как вы говорите - расчетливые люди.
Ее английское, как то из большинств людей здесь, безупречно.
Мы очень не показны, мы не любим ostentation.
Норвегия регулировала свое богатство масла очень тщательно - все, кроме малый процент денег от индустрии проинвестирован в специальном фонде в пользу будущих поколений.
Когда каждое еще бросало вокруг денег они не имели, в летах водя до глобальной финансовой аварии, Норвегия держала свои финансовые ресурсы плотно прыгнутый.
«Покуда мы можем кататься на лыжах в зиме и пойтись hiking в лете мы счастливы,» говорит Анну.
«И съешьте rakfisk,» она добавляет с беспечальным смехом.
Я стою в снежке и очереди для что-то съесть - я имел достаточное rakfisk.
Теперь бургер лося определенно что-то различное и довольно суккулентное к вкусу.
Но в вечере, оно больше из того вонючие рыбы.
Гостиница я остаюсь внутри одно из нескольких мест хозяйничая обедающий rakfisk где гости голосуют на самое лучшее - или возможно само носов бросать вызов - рыбы.
Связь в реальном маштабе времени TV до compere в натянутом луке окруженном плитами rakfisk.
Оно как состязание песни Евровидения.
«Какой счет вы имеете для самых лучших рыб вверх там в горах Тор-Juergen?»
«Здесь наши пункты, Havard.»
Там хлопает, хохот.
Человек падает с его стула, возможно преодолеванный с aquavit.
Или возможно это перегары от всей той рыбы.
