Работники фаст фуда и супермаркета на забастовке в США
До четверти всего американца подростки работали кассовый аппарат на McDonald на тот или иной момент
В последнем немногие дни, волна акций протеста в США против низких зарплат в супермаркетах цепи Walmart и популярных ресторанах цепи фаст-фуда как McDonald, Burger King, Taco Bell, Венди и жареная курица Кентукки.
Прямо сейчас, никто может предсказать повернет ли эта волна в девятую волну или она которому сужденно для того чтобы выдыхаться вне раньше.
Действия поддерживаются соединениями и серией принадлежащих к левому крылу организаций.
В дополнение к увеличивать полученные низкие заработные платы работниками цепей Walmart и фаст-фуда, цель протестующих создать соединения внутри они.
Этот участок экономики не предусматриван любым профсоюзным движением пока.
46 центов год?
Действия начали на прошлой неделе после благодарения, на черной пятнице, когда массивнейшие продажи нарисовали миллионы людей в Америке, иногда сопровождаемые столкновениями.
На этот день, некоторые работники корпорации Walmart, которая использует 2,2 миллиона людей по всему миру, вышли их рабочие места и пикетировали вместе с соединениями и активистами левого крыла от магазинов корпорации которые продают продукты к людям на доходах низко-к-средства.
Walmart продает все воображаемое, от пеленок, охотящся винтовки и автомобильные аккумуляторы, к пылесосам, яичкам и молоку.
Продукты в своих магазинах в среднем 8% до 27% более дешевые чем в главных супермаркетах.
Настолько много низко-оплаченных работников Walmart ходят по магазинам только на их рабочем месте.
Наличие и ассортимент сделали Walmart одно самых больших американских корпораций.
Согласно критикам, Walmart может позволять продать продукты по дешевке отчасти потому что он оплачивает немного к своим работникам.
Эти latter также жалуются о условиях трудной работы, например недостатке подъемноых-транспортировочн механизмов и ручных блоков развертки.
Протестующие на черной пятнице потребовали увеличению заработной платы и пожаловались что цена медицинского страхования обеспеченная корпорацией пошла от 30 до 100 долларов месяц.
Типичный работник Walmart, получая 9,5 доллара/час, не может позволять это.
Ученые от университета Беркли в Калифорнии спорят что если Walmart поднимает среднюю зарплату до 12 доллара/час, то он будет стоить корпорации 3,2 миллиарда доллары.
Это около 1,1% больше чем оно тратит на зарплатах прямо сейчас.
Если Walmart полно переносит цену увеличивать зарплаты к плечам потребителей, то каждое посещение к магазину будет стоить только 46 центам больше.
В одном годе, они только потратят 12,39 доллара больше чем теперь.
Сторонники Walmart счастливо замечают что протесты случились в 9 положениях и не причинились никакое повреждение на всех к корпорации.
Черная пятница продолжалась в своих магазинах от 8 в вечере в четверг до полночь next day, и во время Walmart продали около 5000 продуктов секунда.
В итоге, свои кассовые аппараты проводили почти 100 миллионов сделки на черной пятнице.
Представитель корпорации, Дэн Fogelman, утверженное в интервью с принадлежащим к левому крылу местом, столб Huffington, что итог «меньше чем 5» работников Walmart вышел рабочее место, и поступок протеста был как раз «другой выходкой PR» соединения которое организовало его.
«Свободный кассовый аппарат!»
Протесты продолжались на этой неделе в Нью-Йорке, где их объект не был Walmart (они настолько не радушны в прогрессивном городе, именно поэтому они не существуют здесь пока), только McDonald и других дешевых ресторанах.
McDonald говорит что он продает миллиарды частей, и несмотря на это он даже не дает вам дни по больничному листу или оплачивает вас для честной работы!
Jumaane Williams, член муниципалитета Нью-Йорка
В настоящее время, минимальная зарплата согласно закону федеральных и NY 7,25 доллара час.
Рестораны фаст-фуда увеличивают его с временем, но очень немного. В среднем их обычные работники в Нью-Йорке зарабатывают 8,90 доллара/час.
Никто зарабатывает в этом дорогом городе.
Я не могу понять как можно выдержать в Нью-Йорке на этих деньгах.
Когда-то, почти четверть американских подростков пошла через McDonald, работающ на неполную ставку после школы, живя с родителями.
Немногий увидел это как источник жить или запланировало остаться там для длиной.
Теперь я непрерывно прихожу через интервью с работниками McDonald, которые жалуются что они должны выдержать на этой зарплате и иногда даже подать их детей.
С другой стороны, комментарий на форуме Журнала Уолла Стрита, автор которого замечает что он несознательн для того чтобы иметь детей если вы не умеете, то как вы подадите они.
Участники протеста который начал на 6,30 A.M. в четверг около McDonald на 40th улице и бульвар Madison потребовал, чтобы кассирам и кашеварам цепи фаст-фуда оплачивали по крайней мере 15 долларов/час, т.е. больше чем удваивают их присутствующие зарплаты.
Они также потребовали творению соединений в пищевой промышленности фаст-фуда.
Американский закон запрещает администрацию от предотвращать этот или наказывать активистов профсоюзного движения придирчивым или увольнять.
С другой стороны, администрация часто не облегчает их жизнь.
Но для объективных причин трудно покрыть фаст-фуд с соединением.
Одно из их необыкновенная оборачиваемость работников.
Противоречить
Шумные протесты начали на этот день в нескольких других дешевых ресторанов в Манхаттане.
Самое интересное действия была встречей после полудня около McDonald Таймс площадь, где несколько местных демократических политиков поговорили вне. их, Jumaane Williams, говорить: «Заявки McDonald оно продает миллиарды частей, и несмотря на это оно даже не дает вам дни по больничному листу или оплачивает вас для честной работы!»
Демонстранты были поддержаны другими видно демократами NY, как Билл de Blasio, выбранным для мэра города NY, который сказал: «Нам нужно выразить нашу совместную поддержку для работников фаст-фуда, так, что они смогут достигнуть справедливых зарплат и хозяйственного благополучия, которое каждое новое Yorker заслуживает!.»
Согласно Нью-Йорк Таймс, это было самым большим действием этого вида в истории американской пищевой промышленности фаст-фуда.
Но только немного 100 людей принимать они, и много из их не были работниками фаст-фуда, которые состоят из десяток тысячей людей в Нью-Йорке.
Оно мутноватый прямо сейчас будет искриться ли это движение массы.
