Сингапур ищет младенцев для того чтобы сохранить свою экономику
Сингапурцы обвиняют их карьеры, стресс и цену свойства и образование для не иметь детей.
«Населению Сингапура нужно вырасти.»
Я патриотический супруг, вы моя патриотическая жена, позволяю нам сделать наш гражданский долг и создать жизнь!
Может показаться маловероятно что эти стихи часть рекламы для помадок мяты, но несмотря на это - или возможно из-за его - видео пошло вирусным на YouTube в Сингапуре ранее в этом году.
Фразы часть рэпа и используют местные справки как «позволяют нам положить bao (плюшку) в печь» для того чтобы сделать потеху коэффициента рождаемости в Сингапуре.
Компания рекламы которая сделала видео, BBH, надеющийся что реклама будет управлять сфокусировать внимание к проблеме в пути потехи.
Свой творческий директор, Дуглас Гамильтон, говорит что он хотело использовать силу музыки сделать людей выполнить их «национальную обязанность.»
Чисто вещь интернета, поэтому мы должны сделать им потеху и забавлять.
Самая большая проблема смотря на эту страну.
Мы мир худший на воспроизводить наше собственное потомство, поэтому мы чувствовали что было вопросом мы должны адресовать.
Мы знали правительство попробовало много вещей, как запуская духи с феромонами или организуя вечерами датировка скорости.
Много из этих идей могут быть творческа, но они обязательно не работали.
Так мы думали: почему не быть как можно творческий для того чтобы разрешить проблему, путем составлять рэп?
1,2 дет
Но правительство Сингапура не принимает его настолько слегка.
Оно тратит USD 1.300 в год на политики для того чтобы ободрить людей иметь больше детей.
Пакет правительства для замужеств и родителей дарует до USD 15.000 в ребенка, расширяет декретные отпуска и распределяет налоговые привилегии.
Но это имеет имеемое все небольшому воздействию.
Сингапур богатые люди, высокотехнологичное город-государство в Юго-Восточной Азии, также известной для консерватизма своих руководителей и своего строгого социального управления.
Коэффициент рождаемости в Сингапуре, согласно своему национальному отделу народонаселения, в настоящее время стоит на 1,2 детях в женщину.
Последний раз оно находилось над 2, как коэффициент воспроизводства, находилось в 1976.
Так почему не имеют сингапурцам детей?
Tan Вэй Ming, директор замужества и политики семьи национального отдела народонаселения, сказал что результат «лучшего образования» и «широкийа ассортимент возможностей карьеры.»
«Это давало людям широкийа ассортимент вариантов по отоношению к целям жизни и приоритеты, за получать поженен и начинать семью» он объясняет.
Эти изменения в нормах общественного поведения вносить увеличивая числа людей которые одиночные, и задерживать замужество и рождения, которое приводило к в уменшении в коэффициенте рождаемости в Сингапуре.
Между тем, иммиграционная политика EC направленная на драматически увеличивая иммиграцию для того чтобы справиться с спадом населения создавала возмущение среди местного населения.
В Сингапуре, вебсайты где заграницобоязнь против много новых иммигрантов широко распространённый и тонко замаскирована, специально китайцы которые критикованы для держать провожают кампанию низкий уровень и не интегрировать.
Увеличенная иммиграция также увидена как одна из причин почему, в прошлом году, правящая партия Сингапура испытала свой худший результат выборов с независимости.
В виду того что избрание там попытка исправить проблему, с самыми высокими налогами и взиманиями налогов для иностранных рабочих.
Непредвиденные последствия
Пока падение в коэффициент рождаемости знало влияния на экономическом росте нации, налоговые доходы, здравоохранение стоят и иммиграционные политики, в случае Сингапура там также некоторые непредвиденные последствия.
Правительство пробует не построить настолько много небольших домов.
Например, оно начинало влиять на участок недвижимости.
Своя власть городского развития начинала контролировать число малых квартир, известное как «коробки ботинка,» которые можно построить в некоторых районах города.
Эти квартиры имеют поверхность 46 квадратных метров и очень успешны по отоношению к продажам.
Однако, забота что они могут повысить одно-живя образ жизни и обескуражить разработчики которые хотят построить дома многодетной семьи.
Но, Yew Lim скоро, управляющий директор разработчиков EL компании недвижимости, говорит что его «коробкам ботинка» продайте очень более быстро чем более большие блоки.
Они более популярны, в смысле, что блоки продают дни, даже недели, более быстро чем более большие блоки.
Это значит что они лучше для нашей исходящей наличности.
Однако, он впускает что новые регулировки дают более ясное наведение к разработчикам, которые ранее имели препятствия быть положенным в их путь если они обеспечили для слишком много малых блоков в проекте.
Слишком усиленный
Сингапур город-государство.
Хотя эти новые правила могут быть шагом к увеличивать национальный коэффициент рождаемости, говоря к сингапурцам работая в центральном финансовом районе, он кажется они не будут иметь много удара.
«Люди очень усилены, дома дорогие и поэтому образование, поэтому много люди кладут с иметь семью» говорят молодому экзекьютиву.
Другие люди могут иметь детей.
«Но, для меня, важно иметь мои собственные деньги и время» говорит другому молодому человеку около 20 лет старой.
Помин людей и женщин похожий их карьеры, стресс и цена свойства и образование как причины предотвращая их от иметь детей.
Так, много по мере того как правительство пробует ободрить свои граждан иметь дети, когда это прибывает в младенцами, сингапурцы имеет последнее слово.
