Укомплектовывать личным составом Брэдли не пожаловался о дурном обращении, обвинителях соперничает
Обвинителя пробуют противопоставить заявки Брэдли Manning злоупотребления в удерживании
Слух фокусирует на времени Manning в воинском бриге на Quantico, Вирджинии
Оборона хочет случай уволенная на землях что удерживание Manning было жестко
Обвиняют армию частную красть тысячи засекреченных документов
Обвинителя попробовали установить пятницу тот укомплектовывать личным составом Брэдли армии частный -- порученный в самой большой утечке расклассифицированного материала в истории США -- упущенные множественные возможности пожаловаться о дурном обращении он ссылающся он вытерпели в воинской опеке.
Пока взаимн рассматривая укомплектовывать личным составом на слухе пре-пробы на Fort Meade, Мэриленде, майоре обвинителя. Ashden Fein утвердило что показатели еженедельный укомплектовывать личным составом посещений имели с офицерами блока во время 9 месяцев задержания на Quantico, Вирджиния, не показывает никакие жалобы о его обработке.
Перекрестный допрос -- во время слуха на движении обороны иметь случай Manning уволенного на землях что его удерживание жестко и составляло к достаточному наказанию -- пришел через день после укомплектовывать личным составом засвидетельствованный что он рассмотрел суицид пока в опеке.
Аналитик разведки армии, арестованный в июне 2010, обвинен красть тысячи засекреченных документов пока служащ в Ираке.
Материал был после этого опубликованное онлайн WikiLeaks.
WikiLeaks никогда не подтверждало что укомплектовывать личным составом был источником своей информации.
В слухе пятницы, Fein рассмотрело с укомплектовывать личным составом формы которые офицеры заполнили вне после встречать укомплектовывать личным составом во время его задержания на бриге Quantico, где он держался под повышенным состоянием удерживания с июля 2010 до апреля 2011.
Офицеры спросили бы укомплектовывать личным составом вопросы и написали бы вниз его реакции.
Когда Fein спросило о формах пятнице, подтверженный укомплектовывать личным составом что он расклассифицировал обработку его предохранителями как «превосходный» и обработку прозодеждой средства как «очень профессиональный.»
Формы не показывают никакие жалобы дурного обращения, даже если офицеры спросили укомплектовывать личным составом сразу о его обработке, Fein соперничали.
Отвеченный укомплектовывать личным составом что он учтно выразит заботу о вопросах и что посещая офицеры поговорят через заботы и покажут что они будут адресованы, только они не записали вопросы.
«Они не написали бы вниз «никакие вопросы» (после обсуждать заботы), и оно обязательно не значило что я не принесло что-то вверх,» укомплектовывающ личным составом сказал.
Судья, Col. Дэнис Lind армии, также спросил укомплектовывать личным составом почему он не пожаловался о его обработке во время встречи января 2011 при доска рассматривая суицидальные мысли он выразил в месяцах формы раньше.
Укомплектовывать личным составом отвеченный что его намерение во время той встречи было получить его «предохранение состояние ушиба» понижанный сортность.
Войска сказали что они положило его на это рестриктивное состояние -- шаг под вахтой суицида -- для его защиты и безопасности других.
«Я хотел штат знать я было отлично, и (я хотел) получают, что с состояния POI… наслаждаю увеличенным качеством жизни от моей точки зрения,» укомплектовывающ личным составом сказал.
Укомплектовывающ личным составом засвидетельствованный четверг о его аресте в Ираке и его переходе к Кувейту, где он держался на почти 2 месяца перед быть перенесенным к бригу на морском низкопробном Quantico в Вирджинии в июле 2010.
Он сказал что он предусмотрело суицид в Кувейте и раз прошло там должное к жаре.
Он сказал что не позволяемый для того чтобы знать что случалось к ему или в внешнем мире был огорчителен.
«Мое сокращение мира как раз, который нужно расположиться лагерем Arafjon, к той клетке,» укомплектовывающ личным составом сказал четверг.
Я думал что я шло умереть в той клетке.
Раз на Quantico, укомплектовывая личным составом сказал, он проводит большинств дни в малой клетке -- по крайней мере 21 час и часто больше чем 23 часов -- без компании.
Укомплектовывающ личным составом сказал что ему позволило только тюфяку, одеялу, кувыркам, некоторым одеждам и его стеклам.
Он сказал что он попробовало держать двинуть, потому что спать в течение дня или даже лежать вниз были против правил.
Укомплектовывать личным составом сказал что он всегда спало с светом от внешней стороны его клетки в его глазах.
Если предохранители не смогли увидеть его сторону, то когда он свернул сверх на ноче, он сказал что они проспит он для того чтобы свернуть назад сверх.
Юрист Manning хранил официально возражение к обработке Manning в январе 2011.
Укомплектовывать личным составом было двинут к военной тюрьме на Fort Leavenworth, Канзасе, в апреле 2011.
Также пятница, судья спросил укомплектовывать личным составом о заявлении которое он сделал в свидетельствовании четверга -- что после принудиться, который нужно спать нагая одна ноча в его клетке Quantico, он принудился стоять нагим перед предохранителями и другими воспитанниками во время поголовья утра.
Укомплектовывать личным составом засвидетельствовал что ему никогда не давал шанс покрыть с его одеялом во время поголовья.
Под спрашивать от судьи пятницы, укомплектовывая личным составом сказал что он подразумевал от заказа его предохранителя что он должен упасть одеяло которое смогло покрыть его, но он подтвердил что никто приказало, что он упал оно.
Укомплектовывать личным составом засвидетельствованный четверг что он принудился спать нагой предыдущая ноча из-за его попытки показать офицеру что он не был опасностью к себе.
Укомплектовывать личным составом сказал что он сказал офицера что он смог использовать waistband его нижнего белья или его кувырков для того чтобы ушибить но не сделал так.
Та ноча, засвидетельствованный укомплектовывать личным составом, его нижнее белье, кувырки и стекла извлеклись от его клетки.
Его надежда юристов судья по крайней мере примет его опыты во время удерживания во внимание и остро уменьшит его предложение если он осужен на его трибунале, который ожидано, что начинает в начале следующего года.
Оборона говорила что она планирует иметь укомплектовывать личным составом для того чтобы признать виновное к меньшим обидам и воевать другие обязанности как был слишком весьма.
Слух запланирован для того чтобы возобновить в эти выходные, при обвинителя предпологаемые, что поспорит что условия задержанием были гарантированы.
Пентагон поддерживал что укомплектовывать личным составом держался в соответствии с правилами управляя всеми задержанными максимум-опеки на Quantico.
Отсчеты против укомплектовывать личным составом включают помощь врага, wrongfully причиняя сведению быть опубликованным на интернете, передавая данные по обороны страны и похищение общественного имущества или показателей.
Если он осуждал на всех отсчетах, то он смог смотреть на приговор к пожизненному заключению.
