Мой Мексиканск-американский кризис личности
Он говорит что много принудилось выйти Мексика из-за недостатка возможностей там
Мексиканцы клонят ошибиться те которые вышли; они напоминают мексиканцам материальных затруднений, он говорит
Navarrette говорит что Мексиканск-американцы уловлено между 2 мирами
На недавнем отключении к Мехико, я чуть-чуть сделал мой путь вниз с конкурса и приехал на зону иммиграции обрабатывая когда я получил озадачиванным.
Знаки указали путь до 2 линии: одно для «Mexicanos» («мексиканцы»), другие для «Extranjeros» («Foreigners.")
Я стоял там в течение нескольких секунд, неуверенный где пойти.
Растущ вверх в центральной Калифорнии, мне вызвал «мексиканца» моя вся жизнь.
Этническая стенография таким же образом которая мои друзья в Бостоне ссылаются к себе как «Ирландский» или мои друзья в Нью-Йорке описывают как «итальянка.»
Более поздно, я установил на «Мексиканск-американском.»
Но, это было мексикансько.
И, в родине моего деда, была никакая потребность для стенографии или дефисов.
Я был просто американцем.
Я говорю испанский язык, хороший достаточно для того чтобы отрегулировать любой конец интервью в том языке.
Но я не имею терминологию уроженца, и я не могу трясти мой американский акцент.
Так я принял мой пасспорт США и получил в линии для Extranjeros.
Я думал о том моменте на этой неделе когда мексиканец президент-изберет Enrique Pena Nieto посетило Белый Дом для того чтобы встретить президента Обамы.
На повестке дня, как обычно, когда руководители этих 2 стран встречают: иммиграция, лекарства и торговля.
Pena Nieto было также полно страстного желания поговорить о росте мексиканской экономики, которая одна причина что мексиканцы теперь как раз как правоподобны для того чтобы остаться в Мексике как рискованом начинании к Соединенным Штатам.
Он хочет быть партнером с Соединенными Штатами и Канадой, и создает европейский блок торговой операции Соединени-стиля в Северной Америке.
И Pena Nieto поклялось продолжать войну Мексики против картелей лекарства, даже если он не предложил никакие специфические.
Для Мексики, отношение с Соединенными Штатами осложняет и заполненным с тяжелыми чувствами.
Большинств американцы вероятно никогда не дают мысль к факту что, в 1848, Соединенные Штаты вторгнулись Мексика и принудились своих руководителей подписать сверх половину их территории с точки зрения винтовки.
Но для мексиканцев, которые думают по отоношению к столетиям, не минуты, напоминания везде.
Так минута которой должностное лицо США говорит что-нибудь наименьший бит критический Мексики, вы начинаете услышать -- в мексиканской прессе, и среди элит -- жалобы о как американцы посягают на суверенитете их соседа.
И дети Montezuma идут на тропу войны.
А также, для Мексики, действительно бросая вызов отношение при больше чем 35 миллионов Мексиканск-американцы живя в Соединенных Штатах.
Вы хотите поговорить о тяжелых чувствах?
Множество.
Мексика имеет победителей и проигравших, люди для которых страна обеспечивают возможности и другие для кому они не делают.
Единственная причина вы имеете настолько много людей мексиканской родословной живя в городах как Лос-Анджелес, Лас-Вегас, Феникс, Денвер или Сан Антонио потому что, в некоторый момент в нашем фамильном дерев дереве, была персона, возможно родитель или дед, который закрыли вне от возможности в Мексике и должны пойти северно.
И более часто чем не, та персона приспосабливать профиль -- темная кожа, меньшее образование, от плохих села, etc.
Мы их отродье, и мы верноподданически к им.
Не мексиканський.
И даже если мы можем теперь жить американская мечта, идущ к хорошим школам и принятым хорошим работам, мы можем никогда не терять визирование факта что американская мечта мы живем, и не мексиканского одного.
Наша тождественность могла иногда быть пушиста, но наша преданность ясна.
Оно к Соединенным Штатам.
Кроме того, мы отдавать что много из мексиканцев элиты в господствующем классе не любят мы.
Чувство взаимно.
Они видят нас как напоминание унизительного поражения и смотрят вниз на нас как плохонький запас который достаточно не мексиканский.
Наш испанский язык никогда не будет хорош достаточно, наши связи к Мексике никогда сильной достаточно.
Наше существование, по мере того как они видят его, совсем о отказе.
Если наши семьи не потерпели неудачу в Мексике, то они не вышли бы.
И мы теперь не считали бы поглощенный за silk занавесом, живя хорошо в Соединенных Штатах а потерянных душах тем не менее.
Моя жена, которая была рождена в Гвадалахаре и приходила к Соединенным Штатам законно как ребенок, напоминает меня что трение между мексиканцами и Мексиканск-американцами потому что мексиканцы имеют более твердую хватку кого они и Мексиканск-американцы отправлянные то.
Пока она гражданин США, она видит как часть 2 стран.
Между тем, много Мексиканск-американцев я знаю не чувствуют как они часть того.
Мы любим слушать к мексиканскому диапазону, Лос Tigres del Norte, но также к Брюс Springsteen.
Вы получаете самое лучшее обоих миров, но вы укоренены в ни тех.
В Мексике, мы увидены как американцы.
И в Соединенных Штатах, мы учтены мексиканский.
Теперь, осложнить отношение даже более дальнейшее, по мере того как я выучили во время моего отключения, некоторые мексиканские руководители и части интеллигенции хотят заново соединить с диаспорой.
Они хотят положить Мексиканск-американцев для работы как временные «посолы» для Мексики, представляя свой интерес в Соединенных Штатах.
Мы сказали бы нашим товарищеским американцам какую большую страну это посетить и политические лидеры давления для того чтобы усилить связи с Мексикой.
Да.
То не идет случиться.
Слишком много тяжелых чувств.
И, с неравенством дохода и общей коррупцией и насилием лекарства, много из нас настолько не уверено что это большая страна.
Я испуган вы свой собственный, amigos.
То справедливо.
Если по крайней мере некоторые мексиканцы пока не готовы простить Соединенным Штатам для, то как они обработали Мексику полтора века тому назад, тогда они должны признавать факт что некоторые Мексиканск-американцы все еще держат злопамятность для как их члены семьи были обработаны очень более недавно чем то.
Hmmm.
Возможно мы больше «мексиканец» чем мысль I.
