Дороги ледисты в местах, но главным образом удовлетворительный.
В нескольких мест в чехии, главные дороги ледисты и снежны.
Однако, большинство дорог удовлетворительно, при дополнительная забота нужная в местах.
Область Карлсбада
В области Карлсбада, дороги годны к употреблению сегодня утром, однако в некоторых местах они были ледисты и снежны.
Температура падала до между 5 и 10 градусов под нул, хотя ожидано, что получает теплым немножко в течение дня.
Идти снег в зоне останавливал, и только тонкий слой снежка остается в низменностях.
Однако, зиги гор Krusne имеют около 30 сантиметры снежка.
В некоторых положениях лимитированная видимость должная к туману, согласно местному обслуживанию хайвея.
Высокоскоростное шоссе R6 и основные дороги в зоне теперь годны к употреблению без ограничения.
Предосторежение, конечно, соотвествующее, например, на некоторых мостах, где поверхность может быть ледиста и скользка.
Все вторичные и третичные дороги также удовлетворительный, включая дороги горы.
В некоторых простираниях этих дорог там могли оставаться, который замерли и компактированные заплаты снежка.
Прежде всего, на высоких уровнях, дополнительный должен быть позабочен пока управляющ.
Зона Pardubice и Hradec Kralove
На некоторых дорогах в восточной Богемии, могло быть риск черного льда, на больших возвышенностях и в горах могло быть слой компактированного снежка, согласно директорату дороги и шоссе.
Обслуживание хайвея предупреждает водителей против черного льда, который мог произойти на больших возвышенностях зоны Pardubice в частности.
Черный лед может произойти вокруг Lanskroun, Usti nad Orlici, Policky, Svitavy, и Vysoke Myto, и в частности на вторичных и третичных дорогах.
Дороги I/43 и I/34 химически были обработаны вокруг Svitavy.
Снежок в частности влияет на дороги в горах Krkonose и Orlicke.
На больших возвышенностях, компактированный слой снежка на дорогах вокруг Rychnov nad Kneznou и Trutnov.
В восточной Богемии день будет главным образом ясен к отчасти пасмурному, и высушит.
Температуры будут между минусом 3 и плюс одна градус цельсия главным образом, с светлым ветром.
Зона Pilsen
Дороги в зоне Pilsen годны к употреблению сегодня утром, при дополнительная забота необходимы в некоторых местах. Водители должны принять состояние погоды во внимание.
Утро будет морозно, при температуры выстраивая в ряд между 3 и 9 градусами под нул.
Должный к существующему снежку и последующему падению в температуре, некоторые дороги могут быть ледисты.
Водители должны надеяться туман в местах, хотя видимость постепенно улучшит.
Эта информация была сообщена обслуживанием хайвея зоны.
Шоссе D5 drivable почти без ограничения, но обслуживания дороги рекомендуют дополнительное предосторежение между восьмидесятыми и 131st метками километра.
Большинств основные дорожные покрытия сухи и свободны от заморозк.
Южные зоны зон Pilsen и Tachov могут иметь ледистые заплаты.
Вторичные и третичные дороги влажны, и могут поэтому также иметь ледистые заплаты.
Водители должны быть опасливы специально на меньше часто посещанных дорог в богемском лесе.
Зона Olomouc
Водители должны надеяться слякоть снежка на дорогах если возглавляющ для более высоких частей зоны Olomouc.
Результат химической обработки унесенной на sedlo Cervenohorkse и на пути к Videlsky Kriz.
Снегоочистители были принесены вне путем падая снежок всю ночь, зона Sumperk, согласно содержанию автомобильной дороги, полученному вокруг 3 сантиметра снежка.
В других частях зоны, дороги главным образом удовлетворительный без ограничений.
«В зоне Sumperk, трассировках снежка останьтесь на больших возвышенностях.
Водители должны надеяться слякоть снежка на sedlo Cervenohorske в направлении Jesenik,» офицер отправки для обслуживания хайвея Sumperk сказал CTK сегодня.
Их двойники Jesenik также сделали вылазку ночной; дороги полностью к большим возвышенностям теперь ясны и влажны следовать химической обработкой, согласно им.
Дороги зоны Olomouc годны к употреблению без ограничения, пока в зоне Sternberk водители должны beware в лесистых областях, где дороги оставались влажными.
Зона Usti nad Labem, область Либерца
С сегодня утром, снегоочистители сообщали несколько мест, которые трудны для того чтобы пройти в северную Богемию.
Кроме некоторых покрытых снежк мест, или некоторых ледистых заплат заморозка, дорога горы от Telnice к Kninice в зоне Usti nad Labem также закрыта, согласно базе данных полиций.
Температуры остаются под нул и дороги правоподобны для того чтобы остаться снежными и ледистыми. В низменностях, однако, в частности к юго-востоку от центральных богемских нагориь, никакие проблемы и дороги главным образом сухи.
Никакое движение владени-не поднимает до сих пор было сообщено.
Ледистые заплаты заморозка были сообщены в частности ремонтом дорог вокруг Steti.
Согласно метеорологам условия для этого были совершенны - идите дождь и плавя снежок в течение дня, с ясной ночой и замерзая температурами.
Неблагоприятные условия предположены на главным образом разделах дороги I/13 между зонами Usti nad Labem и Либерца.
Закрытие Telnice к дороге Kninice было причинено изогнутыми ветвями дерева, которые весились вниз к уровню дороги снежностями.
