Республиканская стратегия для того чтобы противопоставить перевыборы Обамы
Республиканские руководители оправдали их политику потребностью сразить электоральное очковтирательство.
Однако, центр Brennan рассматривает это мифом, заявляя что электоральное очковтирательство более редко в Соединенных Штатах чем число людей убитое молнией.
Действительно, республиканские юристы определили только 300 случаев электорального очковтирательства в Соединенных Штатах в десятилетии.
Одна вещь некоторая: эти новые обеспечения будут иметь отрицательный удар на разминовке избирателя.
В этом смысле, измерения частично подорвут американскую демократическую систему.
Не похож на в Канаду, американские штаты ответственны для организации федеральных избраний в Соединенных Штатах.
Оно в этом духе что большинство американских правительств принимает новые законы с 2009 делая регистрацию или голосуя процесс более трудный.
Это явление приобрело момент следовать избраниями ноября 2010, которые увидели 675 новых республиканских представителей добавленных в 26 положениях.
В результате, 180 счетов ограничивая тренировку права участия в выборах в 41 положении были введены в 2011 одном.
Новые избирательные законы требуют, что избиратели показывают карточку ID фото и доказательство подданства США.
Furthermore, эти законы также уменьшают раньше проголосовать периоды, invalidate право зарегистрировать как избиратель на день выборов и разделить право участия в выборах граждан с досье.
Перед 2006 избраниями, никакому необходимо не требовал, что избиратели показали карточку ID фото.
Индиана была первым положением для того чтобы навести такое требование.
В 2008, Верховный суд США поддержал конституционность закона Индианы.
Республиканские власти были быстры расширить эту практику к другим положениям.
Над прошлыми 2 летами, они спонсировали счеты в 34 положениях для того чтобы принудить избирателей показать карточку ID фото.
Важно заметить что, не похож на Квебек, американские граждане не имеют всеобщую карточку ID как карточка медицинской страховки.
На самом деле, 11% из американских граждан, т.е. 21 миллиона людей избирательного возраста, не обладают карточкой ID фото выданной правительственным агентством их положения.
К тому же, 5 миллионов новые избиратели в 2012 не имеют такое идентификацию.
И оно часто стоит над 100 долларами для того чтобы получить необходимое удостоверение личности.
Новые ограничения несоразмерно влияют на молодые люди, меньшинства и людей с низкими доходами.
На самом деле, 25% из афроамериканцев, 15% из тех зарабатывая меньше чем $35.000; 18% из граждан над 65 и 20% из избирателей 18 до 29 лет не имеют необходимую карточку ID фото.
И то нет все.
Студенты, избиратели рассматриваемые, что проголосовали больше для кандидатов от демократической партии, не позволены в нескольких положений использовать карточку ID фото выданную их заведением.
С другой стороны, эти такие же положения позволяют удить или член клуба звероловства, который голосует республиканское, для использования карточек выданных этими клубами когда они голосуют.
До 2004, никакому необходимо не требовало, что доказательство подданства проголосовало.
Аризона была первым для того чтобы ввести такое требование.
С 2011, дюжина положений принимали законы требуя, что избиратели доказали что они американские граждане.
Эти измерения ясно запланированы ограничивать испанское голосование.
Однако, оно кажется что 2 из 3 испанских избирателей благоволят к Демократической партии.
Кроме того, в 2011 республиканскими законе спонсированном законодателями отменяя регистрацию избирателей на день выборов в 8 положениях.
К тому же, они ограничивали право индивидуалов и групп снабдить помощь избиратели желая зарегистрировать.
Эти ограничения нет без последствия.
Например, во время всеобщих выборов 2004, регистрация избирателя агитирует вношенный вклад в регистрирующ около 10 миллиона граждан.
Однако, устанавливанные правила в виду того что 2009 водили к падению 17% в тарифе регистрации новых избирателей в 2010 сравненном до 2006.
К тому же, республиканские законодатели предписывали законы в 5 других положениях направленных на уменьшение предыдущего голосуя периода.
Например, во время всеобщих выборов 2008 в Флориде, 33% из предыдущих избирателей были Афроамериканцами, которые учли однако для только 13% из избирателей в положении.
Эти же прикладные к Hispanics.
Эти представили только 11% из избирателей, но 24% граждан которые проголосовали раньше.
С другой стороны, 76% из избирателей были бел но эти представили только 46% из предыдущих избирателей.
Конечно, демократичные законодатели и их сторонники ядрено сопротивлялись принятие законов ограничивая регистрацию избирателя.
Несколько счетов были прегражены вето демократичных губернаторов.
Attorney general Соединенных Штатов вмешалось для того чтобы приостанавливать самые состязательные законы.
Они могли частично ограничивать повреждение.
Например, только 16 из 34 положений принимали законы требуя представления карточки ID фото.
Однако, новые положенные правила на месте несомненно сделают его трудный работать право участия в выборах в 2012.
Демократичные критики денонсируют партизанский характер законов которые были приняты и они видят ясную задачу влиять на 2012 результата в ключевых положениях.
На отчет о 2011 центра Brennan показано что положения которые принимали эти законы представляют 171 из 270 голосований необходимы в коллегии выборщиков для того чтобы выиграть президентство.
Оно слишком предыдущий для того чтобы сказать с уверенностью что эти законодательные изменения в избирательной системе будут иметь огромные воздействия на исходе 2012 президентских выборов.
Но одна вещь некоторая: эти новые обеспечения будут иметь отрицательный удар на разминовке.
В этом смысле, измерения частично подорвут американскую демократическую систему.
