Показанный бозон Higgs
Объявление вероятного открытия бозона Higgs создало довольно stir прошлым летом, и с полным основанием.
Действительно, поверено что этот бозон часть механизма ответственного для массы всего в вселенном, никакой.
Также последняя частица существование которой предсказано типовой моделью - наше самое лучшее или «меньше хуже» объяснения природы и поведение дела - но которая пока не наблюдает эмпирически.
Но для физиков, оно все еще совершенно не уверенный что это действительно Higgs.
Мы знаем без тени сомнения что новая подлинная частица, и значительно походим бозон Higgs предсказанный типовой моделью.
К тому же, кажется, что подтверждают новые данные раскрытые на этой неделе на большом конгрессе физики в Киото это, но все еще недостаточные данные, который нужно быть совершенно уверено.
Но предположим, что это действительно Higgs, в виду того что шансы быть ошибанным кажутся тонкими, и видит чего оно.
В нашем мире, смертельно неизбежный закон который заявляет что 2 вещи не могут встретить на том самом месте в то же время.
Никакой путь сломать это правило - и не пробуют слишком крепко, вы пойдет сумашедшим.
Однако, даже если физика элементарных частиц очень странный мир, она поворачивает вне что она также имеет закон такого же вида: принцип исключения Pauli, который заявляет что 2 частицы не могут занять такой же космос в то же время если они в таком же «квантовом состоянии», то - это «положение» состоя грубо уверенного их характеристик.
Основанный на этом, физики классифицируют частицы в 2 категории.
В одном угле мы имеем хороших вызванных граждан фермионами, которые велемудро повинуются принципу Pauli.
Пока скрывающся в другом бозоны, гадкий диапазон анархистов которые не уважают ничего случаи, не этот принцип, поэтому он значит что они можно действительно найти в том самом месте в то же время.
Эти бозоны после этого разделены в 2 группы, согласно месту приключения частицы лабораторий Беркли (совершенно необыкновенному, кстати): мезотроны, которые мы не обсудим здесь, и «частицы усилия» чточто большие усилия природы распространяны и к чточто бозон Higgs может быть как-то родственен.
Эти бозоны, его необходимо усилить здесь, нет всех таких экзотических черепашок какие вы могли думать.
На самом деле, если вы можете прочитать эту статью, то спасибо внесметно пошловатый бозон: фотон, или «светлая частица» которая «посыльный» электромагнитной силы.
Когда, на самом деле, частица имея электрический заряд ускоряет ход или изменяет направления, этого «нарушает» электромагнитное поле в этом специфическом месте, довольно как камуек брошенный в пруд.
Этот «помеха» производит электромагнитную волну (etc. света, инфракрасного, ультрафиолетов), и эта волна ничего за исключением фотона - и таким образом одного «бозонов несущей усилия».
Более стабилизированное поле
Это же применяется к бозону Higgs, с разницей что другое поле, поле Higgs, которое необходимо «нарушить» для бозона для того чтобы появиться.
Теперь, это поле Higgs много, очень стабилизированный чем электромагнитное поле; для того чтобы возбудить его, необходимо достигнуть очень, очень уровни высокой энергии, довольно как замороженный пруд чточто было бы нужно очень большой утес сморщить поверхность.
Что почему огромный ускоритель частиц как одно на CERN - большой коллайдер адрона кольцо с окружностью 27km! - необходим для того чтобы достигнуть таких энергетических уровней.
Аналогия с электромагнитным полем снова полезна для объяснять отношение между Higgs и MASS.
На самом деле не все частицы, или все материалы, взаимодействуют с электромагнитным полем.
Некоторые, как магниты, делают так, но другие не делают - кусок бумаги, например, никогда не будет вставлять к холодильнику.
И также, не все частицы взаимодействуют с полем Higgs: те которые делают поэтому имеют массу, пока другие (как фотон) не делают.
Теперь, что оно что все это исследование «может принести»? спрашивает госпоже Plamondon.
Для науки, оно служит проверить ценность типовой модели (SM), и также позволяет врачам рассмотреть все несоответствия между замечаниями и прогнозами SM.
Несколько людей, кроме того, fervently надеются что некоторые будут найдены, потому что самая небольшая разница смогла раскрыть дверь к «новой физике» и заткнуть некоторые отверстия в модели.
Это, ему необходимо сказать, все еще имеет огромные недостатки, не предлагая никакое объяснение для силы тяжести (oops!) или темную материю, которое формируют приблизительно 80% из дела в вселенном (re-oops!).
Но на сегодняшний день никакие такие несоответствия не были найдены на CERN.
Отдачи
Отдачи этого исследования на ежедневной жизни человека на улице трудне для того чтобы предсказать, но было бы неправильно высказывать там не будет любым.
Вспомните: в очень скоро 60s, пионеры лазера на лабораториях колокола не заподозрили революцию которая была бы вызвана их работой.
Они не имели намёк научных применений, но ничего о остатках.
На самом деле, последнее Willard Boyle - физик который работал на лабораториях колокола, где лазер был изобретен в 1960 себя, и которое развил первый непрерывный лазер (первое пульсировал) в 1962 - сказало нам что первоначально лазер довольно был увиден как «устройство лаборатории.»
Как раз представьте…
И после этого, применения могут также прийти от всего инструментирования которое окружает исследование.
Например, такое же Willard Boyle развило малый светлый датчик в 1969, во время его работы в оптике.
Этот датчик, хотя это было нисколько первоначально намерением, теперь служит как «глаз» к всем цифровой фотокамера всемирно, и заработанный ему приз физики Nobel в 2009.
Это конечно не значит что работы LHC обязательно преобразуют наши жизни, но оно значит что, фактически, вы никогда не знаете…
