Simon Ornest: На концертах мы хотим сплавливание положительной энергии
Что ваше мнение на конце мира который мог прийти в чем месяц?
Как раз другое startler, которому мы любим запереть на задвижку дальше к.
Вместе с диапазоном крана крана, мы клоним пошутить о ем, говорить что мы могли быть единственным диапазоном на земле которая смогла нарисовать достаточную положительную энергию для того чтобы держать или отвращать конец мира совершенно.
В декабре вы даже организуете уникально серию 3 концертов против конца мира.
Можете вы дать нашим читателям некоторые детали на этом?
Это общенациональный случай сбора денег, который мы планируем на прошлые 2 года.
Мы решили использовать потенциал рынка конца майяского календаря, должного на двадцать первое -го декабрь на 11:10 A.M.
На кануне, двадцатое -го декабрь, на 9pm, 3 концерта случатся параллельно в Праге, Брне, и Остраве.
Они закончатся в пределах времени когда остров Кирибати в Тихий Океан, который 12 часа впереди нас, достигает конец майяского календаря.
Кто пришло вверх с этой идеей?
Первоначально было вероятно моей идеей, позже мы работало все детали вне с нашим дизайнером, Honza Augusta.
Не касаясь того, что мы хотим собрать достаточную положительную энергию для того чтобы остановить конец мира, мы также хотеть позволить и публика для того чтобы пощадить некоторые мысли для положения нашей планеты, когда мы, один день, вручим его сверх к нашим детям.
По случаю конца майяского календаря, мы также подготавливали ряд уникально деталей, ботинок, футболок, сумок, и первоначально ключей против конца мира, который можно купить на www.e-tap.cz для того чтобы поддержать нашу причину.
Отменен диапазон крана крана, вместе с другими художниками, также записал так называемое гимно против вызванного конца мира, «концом мира.»
Оно уже хорошо полученное на YouTube, оно будет вычислять на концертах сбора денег?
Конечно, для грандиозного финала, покуда мир не закончится заранее.
Оно будет спето всеми художниками на всех 3 концертах в то же время.
Гимно также будет отличено в уникально прямом вещании на чехословакском телевидении.
Слова были написаны и роль Иисуса в видеоклипе была сыграна Tomas Hanak, Xindl x также поет в ей…
Как вы закончили вверх работать с ими?
Мы сотрудничаем также с другими личностями чехословакской культурной сцены, должными к организовать много случаи и концерты сбора денег…
Мы пробуем действительно получить их включенный в эти проекты.
Оно поворачивает вне что большинство из них заинтересовано и наслаждается работать с нами.
Чему выручки от концерта против конца мира пойдут к?
Оборудующ кресло-коляск-доступный воспитательный центр Studeo, который уже в своем шестом годе, в сотрудничестве с краном ассоциации граждан от института Jedlicka для неработающего.
Гувернеры приходят внутри регулярно потратить время с студентами института Jedlicka и деятельностями при бега, которым они наслаждаются и интересуются ими.
Студенты сами не имеют фонды для того чтобы позволять гувернеров, поэтому мы пробуем обеспечить это для их таким образом.
В пределах строительного проекта на институте Jedlicka, запланировано отдельно здание, которое мы можем двинуть в с этот проект.
Каждый концерт видит возникновение нескольких диапазонов и художников.
Как вы выбираете их?
Мы пробовали составить программу, которая говорит для всех времен, включая детей.
Например, в Прагу, Chinaski, поддержка Lesbiens, Illustratosphere с Дэн Barta, кран крана, Мэриан Bango и Jiri Suchy появится.
Дальнейшие подробности можно найти на www.kpks.cz.
Вы планируя больше «высокопарных случаев» в будущем?
В мае, мы будем делать наше первое появление в весне Праги, поэтому мы определенно будем подготавливать хорошую компановку с некоторыми интересными гостями.
Следующий год, мы хотел были бы сыграть на чехословакском национальном доме в Нью-Йорке, и I лично - в виду того что мы находимся в США - хотел было бы построить в появлениях у Вашингтоне и Чикаго.
Ваши международные планы не скромны; вы уже выполняли, например, в Мадриде, Брюсселе, Лондоне, и Москве.
Кран крана тем не менее диапазон составленный люди с ограниченными возможностями.
Как вы справляетесь с этими путешествиями по отоношению к снабжениям и организации?
Как не страшно по мере того как оно могло показаться вначале.
Мы имеем 5 членов в электрических кресло-колясках, которые необходимо транспортировать в зону багажа; мы должны также, конечно, снести вокруг с нами много случаи багажа и аппаратуры…
Однако, мы до сих пор управляли им без проблем, CSA и British Airways был хорошо подготовленный для нас, так много так как, иногда, я довольно был удивлен.
Даже в Москву, которой мы как раз возвращали от, она все пошла ровно.
Спасибо эти международные отключения, вы будете иметь шанс сравнить специфические вопросы доступности, общественные ориентации к инвалидности и так далее.
Что ваши опыты до сих пор?
После Мадрида, Люксембурга, Лондона и других мест, где все действует лучше чем здесь, мы как раз видели то в востоке все все еще в своих началах.
Сравненный к Праге, Москва довольно труднопоступна; она все еще остается необыкновенной там для персоны в электрической кресло-коляске путешествовать вокруг центра города на его или её.
Очевидные вещи, как давать приоритет кресло-коляск в подъемах, не банальны там.
Удачно, ассоциации граждан вытекают там слишком которые пробуют нарисовать внимание к проблемам смотреть на людьми с инвалидностью.
И с другой стороны, где мы все же запаздываем позади более выдвигать страны?
Много вещи, которых мы все еще запаздываем позади на…
Важно упомянуть что улучшения к текущей ситуации всегда зависят на усилиях людей которые трогнуты.
В Лондоне и Мадриде совершенно естественно для людей с серьезными гандикапами быть независимо вне публично, и они могут использовать туалеты, идут к музею, или где бы ни…
Оно более менее общий там для больших групп людей с инвалидностью активно для того чтобы принимать светское развлечение, в этом отношении с краном крана мы шаг вперед!
Общественные уважение или доступность одна вещь, но она только когда мы можем стать известными спортсменами, художниками, актерами, политиками, или юристами которые вещи действительно начнут изменять.
До сих пор только исключительные случаи, люди которые сильн-завещаны.
Диапазон крана крана в настоящее время очень популярен, но позволил нам посмотреть назад немного лет, чего пробудил вас в 1998 сформировать его?
Я начал мою работу как гувернер на институте Jedlicka, где я был окружен много молодые люди, которое было заинтересовано в делать что-то.
В виду того что я себя музыкант - среди других I сыграйте саксофон - я начал клуб музыки с коллегой.
С временем, как наш модератор Ladya Angelovic говорит, оно росло немного из нашего управления (смеха).
Ваша популярность только приходили около в последнее немногие леты, или ошибанный я?
Оно истинный что мы помогались путем создавать связи к известным певицам и также нашей активной работой на повышать диапазон.
Мы осуществили ту работу, которая идет на невиденное может быть как она никогда не существовала.
Спасибо фонды от Европейского союза мы можем даже позволять гувернеров верхнего качества, оборудования и так далее.
Было вашей целью для того чтобы принять кран крана к таким высотам?
С самого начала, я чувствовал что там было потенциально для того чтобы сделать вещи немного по-разному.
Шоу-бизнес заполнен с вещами, где имитировать другое.
Логически в своем собственном пути; все новые вещи приняты внутри hesitantly и принимают долгое время.
Вещи, которые уникально, редкий, но я посмели бы потребовать что кран крана одна из тех вещей.
Впечатление персоны первое на видеть вас, конечно, жалость - естественная реакция…
Но та жалость просто расточительствована, потому что не покинуто люди с ограниченными возможностями и терпя существования, которым нужно быть жаленным.
Они люди, которые могут полно жить жизнь и цветение, принимая, конечно, что они имеют правую окружающую среду для ее.
Я говорю что когда персона с гандикапом преуспевает в что-то, нет как раз прогресса для их а для общества в целом.
Ваш успех также помогался вашей твердой рукой как руководитель, так много людей предлагает?
Если мы хотим достигнуть верхней работы класса, то мы должны быть бескомпромиссны в много вещей и требовать некоторый уровень дисциплины.
Я думаю что это быть предположенным.
Некоторые людей приходят к нам с романтичной идеей и их головой в облаках, и когда они узнают они должны пойти к сыгровкам два раза в неделю, присутствовать на практических сессиях и положить вверх с много времени путешествовать к концертам, их восторг быстро исчезает.
То как оно работает везде, с каждой группой которая хочет работать и хочет достигнуть что-то.
Диапазон крана крана в настоящее время имеет 20 членов.
Сколько из тех присутствовали в начале в 1998?
Только одно, Ladya Angelovic.
Мы открытая группа, люди приходят и люди идут, это неизбежны.
Те которые имеют интерес и привод всегда будут считать нашу дверь открытый.
Случай случается день прежде конец мира предположен, в четверг 20.12.2012 от 9pm.
Места будут Praha Incheba, Брном Fleda, и Остравой Plynojem с представлениями от 12 диапазонов и других музыкантов от чехии.
Все 3 города будут соединены переданным телепрограмму соединением на конце вечера для объединенного толкования гимна крана крана «отменен конец мира»
Цель концерта поднять фонды для того чтобы оборудовать центр многофункциональной кресло-коляскы STUDEO доступный уча на институте Jedlicka в Праге в сумме 25 миллионов чехословакских крон.
Гонорар допущения к концерту 400 CZK, дети под 12 годами жизни идет свободно, билеты на продаже от Bohemiaticket.
