Архитекторы MVRDV доказывают что истинные приключения нет как раз в голове - чертеже на примере Spijkenisse и недавно раскрытого Bücherberg (в буквальном смысле слова «запишите гору») - 2 фото
«Я думаю что здание потеха, смотрит футуристическими и в конечном счете обеспечивает что-то интересное для того чтобы посмотреть,» сказал Lisette Verhaig, a проезжий- на придорожным.
И Stefan Spermon, техник ИТ в главной фирме основал рядом прокомментированный: «Определенно вещь красоты, здание.»
Однако, я интересую почему людям была бы нужна другая библиотека в этих дне и времени.
Каждое имеет интернет, iPad и eBooks.
Никто иду в одну из этих прежних библиотек добровольно в наше время, или я неправильн?
Spijkenisse, сонный городок вне стробов Роттердама, который чуть-чуть заслуживает посещения, специальный рекордсмен.
Муниципалитет 80.000 резидентов имеет самый низкий процент грамотного населения в целом Нидерландов.
Для того чтобы противодействовать эту ослиную ситуацию, решение было сделано нескольк лет назад для того чтобы сделать вклад к всеобщему образованию и воссоздать 7 фиктивных мостов которые отличают на примечаниях евро как довольно, покрашенные миниатюры бетона армированного.
Успех наступления образования был лимитирован.
И так отцы города подтвердили что был только один путь стать мастерским над статистик: библиотека должна быть построена!
Winy Maas основанного на Роттердам архитектурного бюро MVRDV, мастера дерзких диаграмм в виде вертикальных полос и производителя юмористических и часто цинических зданий, принял проект дальше с его привычным хладнокровием, и повернул вверх на конкурсный слух в 2003 с 5 книгами под его рукой и оскалом на его стороне.
И при судя панель все еще смотря его при смущение, shrugging их плечи, impertinent Maas штабелировал его выбранные упорки по приказу размера для того чтобы сформировать пирамидку и округлил с его представления - теперь подходяще деланного резервную копию с действием - с словами: «Дорогой Муниципалитет!»
Так это мое предложение для горы книги Spijkenisse - для так называемого Boekenberg!
9 лет позже, была поднята гора миллион-евро 30 вверх.
Часть проекта revitalisation, который также включает подземную автостоянку, супермаркет, почтамт и немного смежных домов жилого дома и террасного, с итогом 50 жилищ.
В начале ноября, наградило Bücherberg второе место в «самая лучшая библиотека конкуренции NL 2012».
К тому же, проект также назначан на голландская национальная деревянная награда 2012.
Таким образом, безликая из маленького города реторта, которая до настоящего времени не имела ничего больше предложить чем пост-современная пешеходная область и сногсшибательно уродская ратуша, за фасадами которой белыми рассчитывать найти завод молокозавода, была поддержена частью современной архитектуры.
В первую очередь, однако, Spijkenisse теперь имеет свое первое общественное культурное здание в истории своего существования.
Длинное путешествие к книге
Первое впечатление: Eldorado книг под куполом сыра.
На самом деле подъем который взбирается через центр массива горы, однако, показаны истинные утехи космоса и литературы вычисляя по маcштабу топографию пешком.
Внутренний космос, застекленный повсюду, ярок и раскрывает, увольнянные пола клинкера и шикарные уличные фонари говорят безошибочный язык общественной городской площади.
Городской ambiance совершенн.
Вы уже на бдительности для скамейки в парке, собаки, и мальчиков и девушек играя футбол.
И везде книги, книги, книги.
«Нормально книжные полки, который побежали вдоль фасада, и в центре там большой, темное пространство, которое обычно неприятно и нелично,» говорят Winy Maas.
Мы повернули классическую пространственную конфигурацию на своей голове и повернули читая внутренность зоны - вне.
Интерьер Bücherberg ухищренно использован: в центре офисы, библиотека интернета, шахматный клуб, экологический центр и центральная комната службы технической поддержки.
Одна в частности особенность черные книжные полки, которые одновременно действуют как плакирование, парапеты и перила стены для лестницы.
Возникновение, чувство и нюх чужие.
Даже твердолобые архитекторы и инженеры по строительству и монтажу трясут их головы на неизвестных конструкционных материалах.
«Здесь мы хотели работать с годными для повторного использования материалами,» объясненное Joop Trouborst, руководитель проекта для муниципалитета Spijkenisse, по запросу стандарта.
И таким образом один день мы споткнулись через соответствующие отходы используемые в земледелии, на ферме Frisian.
В течение многих лет, миллиметр-толстая искусственная ткань была использована в парниках и полях в Нидерландах как основной слой.
Оно недорогой и сохраняет время.
Тонкая ткань продолжает на 2 сезона и после этого размещана как отхода большой части.
Для библиотеки, ткань - в первый раз в этих количествах - была отжата в 4-сантиметр-толстые доски.
Под жарой и давлением, так называемый цвет изменений пластмассы Landbouw (KLP) к темному, однотиповому и робастному материалу, который пахнет как смесь нового запаха автомобиля и запаха тренеров.
После 105 шагов вы достигали саммит.
В конце 500 длинной с метр путешествие, вы награженное в литературе Café, не только с фантастическим взглядом города, но также с голландскими croquettes и в горшке деревьями фикуса.
Эти обеспечивают атмосферу, но важнее всего, отрегулируйте влажность воздуха в литературоведческой горной цепи.
Пожертвования для новой души
«Вы едва ли верили бы ему, но это здание, несмотря на много стеклянных панелей, проект витрины в зоне экологичности,» сказал Trouborst.
Оно heated и охлаженный используя геотермическую жару.
Хотя Bücherberg имеет стеклянную крышку, солнце только светит только кратко в внутреннее, даже на солнечные дни.
Обширные, лучи клея клееной древесины расположенные под прямым углом к стеклянному фасаду, обеспечивают тень и поглощают большинство солнечного света.
Крытая температура очень приятна.
Остаткам позаботятся о польностью автоматическими шторками ролика.
Stefan Spermon, первоначально скептик участка ИТ, уже затевал в новую библиотеку.
Lisette Verhaig также посещало уже.
Настолько слишком имеет TCM-учителя, Синтии Bogarde, который даже ссылается к Boekenberg как душа Spijkenisse «длинная просроченная.»
Причина: На инаугурации всего несколько недель назад, каждый гражданин был приглашен подарить книгу от его/ее личного собрания.
Это было, в настоящее время, заполнить оптически зазоры в не пока польностью запасенной библиотеке - в настоящее время 70.000 деталей.
Принципиальная схема успех.
Полки полны к емкости.
«Ничего хуже чем наполовину пустая библиотека,» сказал архитектору Winy Maas.
«Я думаю что, спасибо наше приглашение, каждый резидент теперь имеют некоторое скрепление с этим новым зданием.
Каждое знает что их книга часть здания.
Даже если оно как раз для украшения.
Как таковой, MVRDV преуспевали в управлении мастерской дисциплины которой жаргон специалиста называет образование тождественности.
Spijkenisse писало литературоведческую историю.
Как бы молодой и необразованный оно может быть.
Это в конечном счете отправная точка для тождественности.
