Szabo: «Немцы должны сыграть большую роль»
В голосовании на внесении Палестины, Германия воздержалась от голосования.
Согласно Стефану Szabo, специалист в Нас-европейских отношениях, в так делать Берлин идет тонкая дипломатическая линия.
Deutsche Welle: В начале недели, Германия первоначально просигнализировала что она проголосует против применения палестинцев для статуса наблюдателя внутри Организация Объединенных Наций.
Однако, Берлин затем воздержался от голосования.
Почему?
Стефан Szabo: Германия не поддерживает чего израильтяне делали в Газа.
Теперь, однако, должный к их специальному отношению с Израилем, Германией быть опасливый.
В то же время, однако, я не считаю, что он поддерживает американское положение то.
Германия хотела продемонстрировать свою независимость - albeit без быть слишком критической Израиля.
Во время восстания в Ливии в марте 2011, Германия также воздержалась от голосования, когда она пришла к устанавливать бесполетную зону.
Это в конечном счете было снабжено НАТО.
Германия считает ее трудный принять ясное положение когда это прибывает в важными международными вопросами?
Да, оно делает.
То потому что оно как раз реорганизовывало свою внешнюю политику, действительно двигающ далеко от политики которая, так сказать, управлялась США, в пользу немецкой внешней политики.
Эта ситуация усугублена фактом что европейцы не имеют когерентную и унифицированную политику.
Немцы таким образом считают уловленный между 2 фронтами.
Предположено их что они играют более независимую роль, но это что-то что они не привыкать к.
Я считаю, что они все еще находят их путь в этой роли, но они по дороге к «более нормальной» внешней политике.
Внешняя политика подобная к той из Франции, или Великобритании.
Так чего специфически «нормальная» внешняя политика повлечет, от немецкой перспективы?
Оно показывает готовность принять положения на международных делах, которые независимый того из США или европейские партнеры.
Я считаю, что немецкая внешняя политика мотивированна экономической политикой, т.е., экспортом и своими отношениями с некоторыми зонами как Россия, Китай или Ближний Восток.
Экономические интересы Германии отличают в определенной степени та из других крупных держав и поэтому Германия должна защитить свои интересы.
Эти экономические интересы имели влияние на их ориентации к конфликту Ближнего Востока и их голосование в ООН?
С одной стороны, Германия имеет главные рынки дохода в Ближнем Востоке, и в частности в Gulf States.
Поэтому оно должно быть осторожным affront публика, но также элита в арабских странах.
Во всяком случае, это играет роль.
Однако, я не хотел бы приписывать слишком много веса к этому. Это нет полностью одностороннего отношения.
Тем не менее, оно играет важную роль в рассмотрении Германии.
Германия повреждала свои отношения с США, путем воздерживаться, который нужно проголосовать на важных решениях, как голосование на Палестине?
Я думаю то в Европе, и даже в США, большое понимание для немецкого положения превалирует.
Поэтому я не думаю что это было как драматическо трещиноватость как был случай в делах относительно Ливии.
Возможно оно даже заработает Германии некоторая степень уважения.
В конце концов оно сигнализирует что страну необходимо принять серьезно как международный игрок и что свои интересы необходимо рассматривать.
В Европе разнообразные мнения относительно палестинской инициативы.
США, с другой стороны, говорили вне ясно в пользу вето.
Разногласия между США и много европейских наций?
Должный к американской внутренней политике, эти разницы всегда существовали.
Я думаю то секретно, правительство под Обамой фактически имею много понимания для европейской ситуации.
Однако, должный к политической ситуации здесь, правительство естественно неспособно выразить это положение публично.
Мое верование что фактические разницы в мнении настолько не более обширны по мере того как они всегда появляются.
Если вы смотрите отношения между Обамой и премьер-министром Netanjahu, то Обама нет действительно довольно поэтому привоженный в восторг политиками Netanjahu.
Германия считает ее трудный примирить свои тесные связи с Израилем и США с одной стороны, и положение своих самых важных партнеров в EC на другом?
Я думаю что это точно что делает вещи настолько трудный для немцев.
Оно конечно было бы немногой более простым для немцев если была когерентная и унифицированная европейская политика, то которая нет в настоящее время случая.
Таким образом они неспособны быть частью более широкой власти и должны вместо управлять делами вперед от их собственного положения.
Это точно чего они делают с евро.
Я считаю, что то в будущем Германии примет на ведущую роль в принуждать Европу к унифицированному европейскому положению.
Это, конечно, никакая простая задача для Германии, из-за своих отношений с Израилем.
Это всегда чувствительный вопрос.
Но я думаю что немцы ясны что они должны сыграть более независимую роль.
Делает взгляд сам Германии как играть роль важного международного игрока - делает Германию фактически хотеть принять ведущую роль?
Или Германия все же считает роли руководства трудный?
Германия все еще не использована к ей, страна продолжается быть дискомфортна и, по очевидным причинам, все еще считается ее трудный сыграть больше выдающаяся роль.
Если мы смотрим кризис евро например, то каждый раз та Германия принимает больше выдающаяся роль, различные анти--немецкие чувства будет ясной.
Это не делает дела простой для немцев.
Это фактически такая же старая проблема: одно не хочет быть окруженным вражескими странами.
От этой позиции, Германия в очень более трудном положении чем США.
Оно должно быть восприимчивый к самой разнообразной соседей и мнений, и это не легко.
Влияние США над европейской политикой постоянно умаляет, но EC в настоящее время не чувствует этот вакуум, поэтому кто заполняет зазор?
Немцы просто сыграть большую роль.
Даже если они не любят оно, даже если оно дискомфортно и делает их даже более непопулярный - c'est Ла соперничать!
Стефан Szabo заместитель директора заатлантической академии в Вашингтоне, институт в котором преподаватели и политические специалисты от Европы и Северной Америки приходят совместно исследовать возможности заатлантической общины.
Szabo также член немецкого фонда Marshall, в котором он специализировал в немецкой политике, внешней политике США и заатлантических отношениях.
