Старые сражения, новое Ближний Восток
Прекращение огня между Израилем и Хамасом смогло пока быть маловероятным учреждением для мира
Могут всегда быть длительный мир между арабами и евреями на Ближнем Востоке?
Другой круг кровопролития предлагает что любая надежда тщетна.
Между обычными безрезультатными аргументами над кто начало их, счеты зданий были уменьшены к щебню; больше чем были убиты 140 палестинцев, гражданские большинства из них, и 6 израильтян; и, в первый раз, ракеты от Газа приземлялись около метрополии Тель-Авив, Израиля, и Священного города Иерусалима.
Но хотя израильтяне и палестинцы кажутся вставленными в их старом конфликте, совсем вокруг их Ближний Восток изменяет.
Арабская весна бросала части вверх в воздухе, и, как он или не, палестинцы и израильтяне уловлены вверх в региональной суматохе.
Возможно это сделает их схватку кровопролитный чем раньше.
Однако, причины для думать оно смогли как раз сломать их летальный пат.
Война которая ни потеряна или выиграна
На первый взгляд, оптимизм смотрит очень трудным для того чтобы оправдать теперь.
Даже если прекращение огня соглашенное 21-ого ноября держит, бой этой недели усиливало хоуков на обеих сторонах.
Руководители Хамаса, движение исламиста которое управляет Газа с 2007, потребуют принудить израильтян подпереть, даже если Газа принимало избивать.
Несмотря на убивать некоторые из своих руководителей и разливать по бутылкам вверх по людям 1.7m Газа в одном из самых убогих и толпить углов планеты, Израиль не сумел разрушить Хамас.
Действительно Хамас приобретает на западном береге, другой бит Палестины в настоящее время бежит своими горькими соперниками в ФАТХ, более умеренной палестинской фракцией.
Кроме того, руководители Хамаса могут хорошо заключить что время на их стороне.
По мере того как исламисты через арабский мир приобретали блат, поэтому Хамас делает мощных и богатых друзей.
Турция, ресургентная региональная сила которая был раз союзником Израиля самым близким мусульманским, заняла причина Хамаса; так имеет Катар, одно из самого богатого и самый динамический Gulf States.
Торжествующие люди Хамаса говорят что полумесяц исламиста изгибает вокруг Израиля, от Ливана в севере, куда владения парти-cum-ополчения Hizbullah пошатывают, через Сирию, где повстанцы все больше и больше согнутого исламиста могут свергать Bashar Assad, и дальше вниз через Джордан, где союзники Хамаса угрожающий король.
Прежде всего, на южном фланге Израиля, подъем мусульманского братства под президентом Мухаммедом Morsi в Египте, безоговорочно самое многолюдное и стержневой арабских стран, изменял баланс зоны.
Хосни Мубарак, светский деспот который не побежит Египет на 30 лет до его падения в 2011, имел меньшее время для Хамаса.
В противоположность, братство кузен Хамаса, и свои руководители подлеубегут больше общественное мнение.
В будущей дипломатии Хамас может выступать актер который не может быть закрыт вне даже Израилем и Америкой.
Между тем, сторонники жёсткой линии Израиля нарисуют противоположные заключения.
В воинские термины, Хамас был положен назад в свою коробку.
Система купола утюга Израиля противоракетная доказывала что свою стоимость и много из ракет Хамаса разрушьте.
Израильтяне будут спать более обоснованно - на некоторое время.
В дипломатические термины, Америка как устойчива как всегда; много европейских стран также обвинили Хамас для начинать самый последний круг насилия.
Прежде всего, Израиль процветал, специально под Binyamin Нетаньяху, премьер-министром который в большинстве игнорировал миротворческий процесс.
Хотя ракеты от Газа убивают около 30 израильтян с 2004, Израиль справедливо свободен террорист-смертников, спасибо частично к барьеру который сдерживает в западный берег, главный лометь будущего Палестинского государства, и защищает Еврейские урегулирования которые продолжаются расширить несмотря на их противозаконность в международном праве.
Г-н Нетаньяху, которого партия Ликуда сливала с даже более воинствующей серией под Avigdor Lieberman в восходящей серии к избранию 22-ого января, сидит довольно.
Почему изнеживайте тех twisty палестинцев путем давать им положение их?
Если они действительно руководили западный берег, то они не увольняйте ракеты, как раз как их соотечественники для того чтобы сделать в Газа?
Улучшайте для того чтобы держать их за той стеной и smite их если они поднимают их головы.
Возможно сторонники жёсткой линии выиграют вне; но арабская весна может изменить их вычисления.
Даже если исламисты принимая силу в Египте и в другом месте имеют меньшую влюбленность для Израиля, их приоритет будут решать затруднения дома.
Оборонныйо бюджет Израиля больше чем то из своих 4 арабских совмещенных соседей.
Начинать войну с местной высшей силой едва ли поможет новым арабским правительствам исправить их экономики.
Что прагматический г-н Morsi работаемое с Barack Obama для того чтобы получить прекращение огня предсказывает хорошо и мог как раз отметить старт что-то.
Израильтяне слишком должны посмотреть к долгосрочному.
При остальнои арабского мира быть более демократический, лишая палестинцев их права на самоопределение создает пороховую бочку которая прыгнута один день, который нужно взорвать в территориях занятых Израилем - много по мере того как шина взорванная в Тель-Авив на этой неделе.
Репрессия уже подрывает демократию в еврейском государстве, и демография обостряет это по мере того как арабское население опухает.
Кровопролитные полеты против Газа раз в несколько лет для того чтобы постучать назад Хамасом взыщут растущую дипломатическую пошлину.
Потребность обеих сторон побуждая аутсайдерами
Ответ остается одним раззвоненный здравыми людьми на обеих сторонах, большим частью из внешнего мира и этой газетой: 2 положения, с территорией Израиля переуступая для безопасности.
Надежда - малое одно в краткосрочной перспективе - что прекращение огня передаст немного больше системы рычагов к аутсайдерам нажимая ту причину.
Египет, который должен теперь установить о останавливать подачу оружий в Газа, вместе с Турцией и Катаром, лучше помещен чем всегда уговорить Хамас признавать идею еврейского государства основанного на 1967 границах с обменами земли и, который делят Иерусалимом.
Арабские аутсайдеры должны также отжать Хамас и ФАТХ прийти совместно.
То сделало бы больше для того чтобы создать Палестинское государство чем неизбежная заявка для виртуальной государственности на ООН.
Г-н Обама также имеет часть в получать Израиль к таблице.
Во время его первой термины, он упустил представить его собственный план для мира.
Назад в Белом Доме, он смотрит как раз как вынужденный быть нарисованным внутри.
Это woefully недальновидно.
Америка имеет жизненно важный интерес в стабилизированном Ближний Востоке.
То значит мирное урегулирование между Израилем и палестинцами.
