Что частные автономные частное онлайн
Уединение.
Согласно испанскому словарю Королевской академии, оно значит качество частной жизни или «уровень уединения который персоне озаглавливают защитить от любого взаимодействия.»
Что уединение для нижние 16?
Как вы прикладываете это определение к их ежедневной жизни и социальным сетям?
Они понимают опасности они подвергаются действию к путем проветривая информации над интернетом который они вероятно не делили бы оффлайн?
ElPeriódico интервьюировало 5 детей постаретых между 10 и 15 летами старыми кто частые интернет-пользователи.
В 4 случаях, они связали термину с «что-то много шахты» на личном уровне, и «в имени пользователя и пароле» когда прикладной к социальным сетям.
«Я не загружатьTm бы мои самые глубокие секреты в столбе» говорю Джордж, постаретое 10, пробуя объяснить смысл уединения на местах как Facebook, Twitter, Hotmail и Windows Live Messenger, с которым он имел определяет 2 года.
«Они очень секретные секреты, я скажу мою мать, но не каждое» он говорит.
На FB я загружаю славные изображения или игры.
И я имею потеху с людьми я знаю.
«Я не делил бы фото которое нет шахты, или которая принадлежит к кто-нибудь которое делает что-то глупо» он говорит.
Ребенок узнает что плохо вывесить непристойные изображения нагих людей, злодеяния, или напишите унизительные или агрессивные комментарии.
Джордж говорит что он знает 35 друзей он имеет на FB и его 9 следующих на Twitter.
Большая часть родственники.
Его мать включена, и она имеет пароль до один из учета.
Я раскрыл Twitter для того чтобы выразить и вывесить интересные чириканья.
«Я не знаю если они отвечают мне, то, я только загружаю они» он добавляет.
«Социальная сеть потеха, я могу поговорить быстро к родственникам далеко или мои друзья» он говорит.
Он не смущается ответить что он никогда не признавал запрос от неизвестной персоны.
Ни он принял бы любое извещение кто-то которое рекомендует незнакомцу к ему.
Случай Иосиф, постаретый 14, другой.
Этот подросток имеет учет с Hotmail, Facebook, моим космосом и спрашивает, и в последний случай он впускает не знать 20 из людей добавленных к его списку друзей.
«Оно не докучает мне, потому что мы имеем что-то в общем, как музыка» он говорит.
Мальчик говорит что никто предложил что-нибудь к ему или попросил он его домашний адрес или телефонный номер.
«Если они надавили меня или попросили я оно, то я как раз уничтожил бы их от моего учета» он заявляет.
Иосиф стало следующим дальше спрашивает, после читать рекомендацию на Twitter.
Этот подросток нет чужеземца к опытам что теперь как cyberbullying.
Знакомец мого друга донимать на социальной сети.
Они угрожали его и требовательных денег от его.
«Я никогда не находил вне кто он был» он говорит.
Жертва, согласно José, не закрыла его учет.
«Он как раз сделал его частный.»
Он после этого объясняет серию шагов для того чтобы установить учет безопасно.
Не похож на Джордж, этот мальчик загружатьTm бы фото знакомцев в дискомфортных или смущающих ситуациях.
Я сделал бы его если я не полюбил кто-нибудь, или они сделали меня хотеть сделать его.
«Однако, я знаю который cyberbullying» он впускает.
Ключевые вопросы
Marielos Porras, учитель английского с степенью в образовании и учить, считает, что для того чтобы направить детей и подростков, они должны понять что цель социальных средств массовой информации сообщить.
«Интернет вытек как средство искать для информации, но с появлением этих вебсайтов, правила игры измененный» он говорит.
Porras говорит ученому Марк Prensky, с дипломом магистра в образовании от Йельского университета и автора уроженцев цифров работы, иммигранты цифров, чеканило эти термины для того чтобы объяснить явление.
Уроженцы цифров те дети и молодые люди принесенные с технологией.
«Мы цифровые иммигранты которые должны научить им, когда мы все еще на самом деле учим» он говорит.
Он говорит что вопрос сложн, «потому что мы спрашиваем их для того чтобы иметь ясную политику на что соотвествующее или не показать, не опубликовать или не разглашать, на времени на котором зрелость не благоприятный к этому.»
«Они также должны быть селективными когда какие дела больше всего быть популярны и иметь тысячи друзей, без думать последствий» он добавляет.
Согласно специалисту, большинств эффективный путь научить детям и подросткам что уединение, до вопросы которые делают их думать.
«Говорить им не сделать его не хорош» он добавляет.
Porras после этого перечисляет некоторые варианты: Вещи вы не сказали бы незнакомца, поэтому почему делают его онлайн?
Или, вы полюбите друг опубликовать фото вас полюбите одно вы вывесили друга?
Вы знаете чего другие опубликовывают о вас?
Маркируя фото партии, вы спросили разрешение других людей маркировать их?
И один больше вопроса: каждому нужно знать чего вы делаете все время?
Другой пункт сделать их увидеть что они должны поступать онлайн по мере того как они делают оффлайн.
Правила эти же.
«Вне интернета, людей подействуйте с уважением, нравственностью и другими принципами, поэтому они должны подействовать такой же путь на социальных сетях» он говорит.
Контролировать
Предохранитель Stuart, профессор университета, учитель начальной школы и воспитательный консультант, говорит что необходимо для родителей прочитать политики социальных сетей тщательно.
Путем понимать все статьи, они имеют твердые грунты, который нужно поговорить к их детям о причастностях раскрывать онлайн учет.
«Например, время на котором вы позволены делить или опубликовывать» его говорит.
Согласно Guardia, важно напомнить детям «не поговорите к урок незнакомцам».
