«Предохранение от тавра» в Китае: Когда пума и Armani внезапно будут китайскими
Armani известный во всем мире тавро, Поло Ральф Лорен также.
Однако, что поло Armani?
За этим именем прячет полно официально зарегистрированное тавро в Китае, однако, одно которое не имеет ничего что бы ни было сделать с первоначально компаниями.
Тем не менее, оно наслаждается защитой, при условии фактические создатели имен не судят.
То и тогда не ясно будут иметь ли они любые права.
«Будет все больше и больше трудне для иностранцев защитить их тавра в Китае,» сказал Томаса Pattloch, юриста внутри юридическая фирма Тейлора Wessing, которая специализирует в нарушении авторского права в Дальнем востоке.
Каждую неделю новое дело приземляется на мой стол.
Все копирования требуют немного дополнительных писем для того НОП они могут зарегистрировать их тавра.
Таким образом Gucci просто будет Lu-Gucci, Prada-Kny зарегистрирован вместо Prada.
Немецкие компании также «законно» скопированы таким образом, как изготовитель спортивного одеяния, пума.
Pattloch раскрывает файл содержа регистрации с офисом товарного знака в Пекине.
14-ого сентября 2010 китайская компания пума Zegna DF фирменного наименования там, псевдоним который также помогает к имени розничного торговца Ermenegildo Zegna моды.
Факт которого китайцы чемпионы мира в копировать и нарушать на интеллектуальной собственности известен.
В крупных городах многоуровневые универмаги которые продают поддельные товары почти исключительно.
Случаи Pattloch, однако, немножко другие: именем его клиентов он принимает действие против факта что китайские компании могут быть предоставленный право использовать имя офисом товарного знака, полно официально, который уже защищен в другом месте.
Китайский звонок эта «челка Mingpai,» тавро пассажира.
Слово основано на «челке Dakuan.»
Это ссылается к женщинам которые запирают на задвижку на богатые человеков.
Китайские власти незнающие любого проступка.
«Это вредит делу и мы должны воевать против его,» бросаем вызов Pattloch.
«Тавро разбавлено, своя уникальность исчезает - повреждение изображения огромно.»
Финансовые убытки и цены процесса трогнутых ветвей составляют в миллионы, специально в случае дорогих флагманских продуктов.
Согласно информации от компании CLSA изучения рыночной конъюнктуры, с томом 15 миллиардов евро ежегодно, Китай трех- самый большой рынок для предметов роскоши, и быстрорастущее.
Однако, удаление сомнительных входов в регистратуру товарного знака трудно для того чтобы достигнуть, и стоить милого пенни.
Процесс может продолжать на до 9 лет, с неуверенным исходом.
Отчеты о Pattloch примеров whereby суд увольняет случаи, потому что после долгого периода времени, поднимается имя к которому возражение становилась «реальность рынка.»
Если истец незадачлив, то он может даже оплатить деньги plagiarist для нарушать на его товарном знаке в Китае, сказал Pattloch.
Иногда закон джунглей превалирует здесь.
Известные случаи также относят к графическим элементам.
В 2009, Daimler потеряло юридическое сражение с изготовителем Sany строительной техники, компанией которая недавно приобрела немецкий изготовитель Putzmeister конкретного насоса.
Даже сегодня, китайская компания поэтому позволена для использования эмблемы которая походит звезда Мерседес.
Volvo-покупатель Geely первоначально использовал голубой и белый логотип который походил логотип BMW; спор был выношен решение и Geely принудилось для того чтобы изменить его.
Дом моды Lacoste потерял костюм в Китае против копирований от Гонконга и Сингапура, которые использовали известного крокодила смотря в другом направлении.
Китайские власти незнающие любого проступка.
Офис товарного знака CTMO в Пекине подтверждает что были bottlenecks в 2010 должном к лимитированный комплектовать штаты и оборудованию.
В прошлом году, однако, вещи по сообщениям «возвратили к нормальному следовать этим аварийным положением относительно производственного потока.»
Таким образом запас unprocessed продолжений воззвания был уменьшен 22 процентами.
Почти 57.000 покрыванные такие были закрыто, 75 процентов больше чем в предыдущем годе.
Тем не менее, все еще 81.500 воззваний ждать быть разрешенным в офисе.
Исправить это очень дорогой
Как настолько часто случай в Китае, диаграммы imposing.
В прошлом году, больше чем 1,4 миллиона применения для охраны товарных знаков были представлены к CTMO, почти 1/3 больше чем в 2010.
Это показатель и значит что Китай, на десятое время подряд, глобальный руководитель когда это прибывает в новыми применениями товарного знака, информированный власть.
Это же применяется для инвентаря действительных товарных знаков, подытоживая 5,5 миллиона в номере.
В 2011, 1,8 были получены миллиарда юани в гонорарах.
Положенный просто, это значит что каждое применение стоит в среднем 1.280 юаней, или 160 евро.
Апеллировать против применения стоит много времен это количество, как можно видеть в случае немецкого семейного предприятия, Freudenberg.
На больше чем 7 лет, группа оспаривала против китайского plagiarist.
Немцы на самом деле управляли подвергнуть действию производство компании противозаконное скопированных частей моторного транспорта.
Однако, копирование все еще обеспечило китайские права к тавру Freudenberg.
Это что-то мы скучали по, по мере того как фамилии нельзя защитить в Германии, сказали Hanno Wentzler, председатель правления управления на специальностях Freudenberg химических в Мюнхене.
Офис товарного знака CTMO после этого также отклонял иск основанной на Мюнхен компании.
В следующих 2 примерах, Freudenberg было доказано справедливо, тем ме менее возражающая сторона продолжается оспорить дело и по сей день.
Вы должны оплатить весьма особое внимание.
Дело теперь ожидающее решения перед Верховным Судом.
Wentzler уверенно что дело будет принесено к положительному заключению и хвалит профессионализм судов.
Однако, он также говорит: «Процесс весьма дорогой и принимает много времени, деньги и нервы.»
Внутренние цены можно чуть-чуть высчитать, компания архив даже должен посмотреть, что через вековые показатели обеспечил доказательство.
5 лет назад Freudenberg неудачно предложили возражающей стороне «высокая шестизначная сумма в евро» как поселение.
«Это показывает насколько это стоимость к нам,» говорит Wentzler.
Опасности в Дальнем востоке даже угрожают к разливать сверх, назад в Европу.
В частности если подражатели обеспечивают незащищенные фирменные наименования там.
Например, китайский изготовитель хотел зарегистрировать ярлык Freudenberg для ботинок и кожи в Германии.
Это сектор бизнеса что группа длиной освобождала, но тем не менее управленный для того чтобы предотвратить регистрацию.
«Вы должны оплатить весьма особое внимание,» говорит Wentzler.
Оба он и Pattloch советуют компаниям быть очень тщательны проводя дело с Китаем.
Не достаточно положиться на правах международного товарного знака, довольно иностранцах должно также зарегистрировать «все» которое в любом случае достойно защиты в Китае также,» сказало Wentzler.
В противном случае цены могут быть очень дорогле чем регистрационная пошлина.
В действительности: если Freudenberg было освободить на окончательном барьере своей драмы товарного знака, то они вероятно оплатить плату за лицензию возражающей стороны для пользы их собственного имени, объясненного Wentzler.
Или альтернативно мы принудились бы из рынка в соответственно участке.
