Посыльный: NASA открывает лед на Меркурии
Зонд посыльного находил доказательство льда на Меркурии планеты.
Подумано что крышка льда может быть до 20 метров толста.
Космическое агентство США, NASA, доказывало существование льда на Меркурии планеты.
Хотя лож планеты самые близкие к солнцу, ему имеют замороженную воду - как показано в 3 исследованиях опубликованных в четверг в кассете «науке специалиста.»
Зонд посыльного находил доказательство что крышка льда в области планеты которая будет лежать постоянно в тени.
Это считается на востоке 30 сантиметров и возможно до 20 метров толсто.
Вода предположительно пришла от комет или возможно также астероидов которые плотно сжали с Меркурием.
Однако, никто соединяет открытие льда с существованием жизни на планете, сказал главному ученому для зонда посыльного, Шон Solomon.
Температура на Меркурии может достигнуть до 426 градус цельсий.
Сказанное то, заключения смогло помочь объяснить как вода и другие строительные блоки жизни достигли другие зоны солнечной системы.
Неисвестне к большинству жителей земли, там зонды, телескопы и малые роботы как Феникс, раскрытый для того чтобы исследовать глубины вселенного.
Время от времени, они передают изображения к земле: малые peepholes в бесконечную ширь.
Это изображение приходит от камеры начатой немецкими исследователями на максимальном институте Planck.
8 планет нашей солнечной системы, плюс планета карлика Ceres.
Как Плутон, который двигает по орбите вокруг солнца за Нептуном, Ceres нет планеты согласно новому определению термины выданной международным астрономическим соединением в 2006.
Этот раздел изображения от ультракрасной записи телескопом Spitzer показывает «портрет семьи» бесчисленных поколений звезд: увидены, что как голубые точки, пока трудный определяют самые старые звезды цвета розов «новорожденные» в родильной палате звезды.
Эта звезд-формируя зона - довольно unromantically названное W5 учеными - была открыта телескопом Spitzer в созвездии кассиопеи, на расстоянии 6.500 световых год прочь.
Это мерцающее зарево умирая звезды было захвачено телескопом Spitzer NASA.
В форме донут кольцо состоит из материала, выкинутого звездой в процессе умирать.
В огромном Trifid межзвёздном облаке, 5.400 световых год далеко от земли, новые звезды созданы от газа и пыли.
Телескоп Spitzer NASA снял это фото галактической родильной палаты.
Звездное скопление Pleiades, также названное «7 сестер,» можно увидеть с чуть-чуть глазом на ноче.
С телескопом, однако, цветы действительно приходят в их.
В этом ультракрасном фото, межзвёздное облако винтовой линии смотрит назад на наблюдателе как красный глаз.
Оно расположено 700 световым год прочь в созвездии водолея.
Свое сходство с континентом привело к в этом межзвёздном облаке приобретая название «Северную Америку».
Съемка сочетания из нормальная и ультракрасная произвела эффектную расцветку.
Эта звезда младенца смогла только быть захвачена в своей полной красоте используя детекторы телескопа Spitzer ультракрасные.
Сатурн и свои кольца: Как эти произошли самые большие озадачивает в поле астрономии.
Возможно они обмылки луны Сатурна, которая исчезла без трассировки 4,5 миллиарда лет назад.
Одно из самых больших и самых острых изображений от телескопа Hubble: галактика водоворота
В зависимости от расцветки, фотоснимки спиральных галактик могут стать неподдельными произведениями искусства.
Фотоснимок опубликованный европейской южной обсерваторией показывает Trifid межзвёздное облако в созвездии Стрелца, нескольк тысяче световых год прочь.
Стержни имени Trifid от латинского trifidus слова (разделенного в 3 части), по мере того как темные нашивки пыли разделяют ядр места рождения звезд в 3 части.
В созвездии Ophiuchus, астрономы фотографировали знаки космического столкновения: 400 миллионов световые год от земли, ядри 2 сливая галактик двигают быстро к одной другое, которому сужденно для того чтобы вступить в противоречия.
Это рождение звезды было захвачено телескопом Hubble в спиральной галактике M83.
Любое которое не любит технические аббревиатуры может предпочитать вызвать его своим прозвищем, южным колесом Катрина.
Фото принятое космическим телескопом Hubble показывает раздел межзвёздного облака радужки в созвездии Cepheus.
Межзвёздное облако, 1.400 световых год прочь, состоит из частиц пыли которые 10 до 100 пылей дома времен более малых чем стандартных.
Это изображение было положено совместно от изображений рентгеновского снимка захваченных различными телескопами.
Оно показывает кольцо черных дыр, 430 миллионов световых год далеко от земли.
Эта названная группа в составе галактики, Arp 273, была изображена для NASA космическим телескопом Hubble.
Ученые вызывают более большую спиральную галактику UGC 1810.
Это межзвёздное облако звезды домашнее к самой яркой группе в составе молодые звезды в нашем млечном пути.
Этот «вашгерд звезды» постоянно производит новых малолеток.
Также, это звездное облако, соединенное к межзвёздному облаку розетки, постоянно производит новые звезды младенца - 5000 световых год далеко от земли.
В этой яркой сияющей галактике с одной малой черной дырой, там существуют никакая пыль - только газ.
Исследователя предполагают что оно только пришло в быть вскоре после большой челки, когда вселенный состоялась из главным образом водопода.
Наш взгляд вселенного: самые важные телескопы
Подуманы, что изобретен телескоп в 1608 Hans Lipperhey - even before Галилео Галилей использовал прибор для того чтобы наблюдать звездами один год позже.
С тех пор, зеркала в оптически телескопах были все больше и больше большими и проницательностями которым они обеспечивают все больше и больше глубокое.
На период 30 лет, namely от 1947 до 1975, здоровый телескоп в обсерватории Паломара около Сан-Диего не будет самым большим телескопом в мире.
Зеркало, показанное в изображении, имело диаметр 5 метров.
Аризона, США, домашняя к большому бинокулярному телескопу.
Оно включает взгляды космоса через 2 зеркала, каждого с диаметром 8,4 метров.
Внутренние деятельности Gran Telescopio Canarias на Canarian острове Ла Palma огромны - зеркало самостоятельно имеет диаметр 10,4 метров.
Зеркало южного африканского большого телескопа в Южной Африке поделено на сегменты - для уменьшения цен.
Несмотря на это оно достигает диаметра вокруг 11 метров.
Недостаток этого недорогого метода конструкции: телескоп безопасно зажат на своем угле наклонения и ограничиваются свое движение поэтому.
Телескоп Eberly хобби в Техасе также имеет фиксированный угол наклонения.
Какие комплекты оно врозь: высокая свет-собирая емкость.
Это - несмотря на свой сравнительно низкий диаметр зеркала - даже спички которые телескопов рефлектора мира самых больших.
С помощью радиотелескопу в Аресибо (Пуэрто-Рико) исследователя могут слушать для внеземных сигналов в космосе.
Радиотелескоп имеет диаметр 305 метров.
В «поиске для разведки внеземных цивилизаций» (SETI) каждое предприниматель компьютера может быть помощи, путем делать его/ее перерабатывающие мощности доступный.
Взгляд европейской южной обсерватории (ESO) в чилийских Андах.
Это домашнее к очень большому телескопу, который живет до своего имени.
С своим итогом 4 зеркал, телескоп может также сфокусировать на медиальном инфракрасном спектре.
Также быть расположенным на обсерватории ESO в Чили, телескоп европейца весьма большой также планируется.
Свое главное зеркало span польностью 42 метра и будет сделано от почти 1.000 элементов зеркала.
Однако, изображения нет быть предположенным до 2018 на самом предыдущем.
До 2007, 2 телескопа Keck на гаваиском вулкане, Mauna Kea, не будут самыми большими в мире.
Они каждое имеют 2 зеркала, каждое с диаметром 10 метров.
Телескопы Keck часть обсерватории Mauna Kea, которая наряду с Keck выдвигает, может посмотреть к раям с помощью телескопу Subaru и IRTTF.
Другой огромный новый телескоп также быть построенным на Mauna Kea, с диаметром зеркала 30 метров.
Здесь вы можете восхитить на впечатлении художника.
Однако, самые важные проницательности в космос обеспечены космическим телескопом Hubble.
С 24-ого апреля 1990 оно поставляло изображения дистантных миров.
С марта 2009 космический телескоп Kepler искал для дополнительн-солнечных планет, специально для любых которые могут быть inhabitable.
2-ого февраля 2011 было объявлено NASA что 1.235 планетарных выбранных были определены в виду того что полет начал.
Изображение документирует окончательные подготовки старта на космическом телескопе Kepler.
Космический телескоп Джеймс Webb (JWST) будет запущен в космос на ракете Ariane5 к 2018 на самом предыдущем.
Основное зеркало ультракрасного космического телескопа имеет диаметр 6,5 метров.
Одна из задач телескопа искать для света от первых звезд и галактик которые вытекли после большой челки.
Ученые высказывать лед также существуют на южном полюсе Меркурия.
Однако, никакие достоверные данные в поддержку этого как орбиты посыльного вокруг планет очень ближе к северному полюсу.
На десятилетия, измерения радиолокатора показывали что лед на Меркурии.
Большое спасибо к посыльному зондируют который был запущен в 2004, первое для движения по орбите Меркурия, ученых могут теперь быть обязательно.
