Международный день СПИДА: Stomp, спойте, помогите
В Гейдельберге, клирос Imbongi репетирует - и в Свазиленде, услажены сироты СПИДА.
История связи которая преодолевает далеко больше чем расстояние 8.733 километров.
Прежде всего, штемпелевать: ботинки ковбоя, ботинки баскетбола, насосы дам и loafers людей пытаются найти удар на поле партера, и быстро делаются как раз то.
One-two-three-four.
Только после этого сделайте голоса певиц медленно опухните - пульсация альта, баса, тенора и сопрано, beguile и преследуйте.
И Fiete Hopf, 29-ти летний проводник, почти поднимает вверх из его ботинок по мере того как он приносит ансамбль вместе с его ровной, но одичалых жестов.
Вечер понедельника и в комнате музыки института для медицинской психологии в Гейдельберге клирос Imbongi практикует новую песню.
15 певиц, старея от 23 до 69 лет, ряд от человеческих генетиков к технику.
«Om'Obani» ни под каким видом простая часть, при каждый голос имея различный текст, и в весьма иностранном языке на том: Зулус, который поговорен 11 миллионами людей в Южной Африке, Ботсване, Лесото, Малави, Мозамбике и в частях Свазиленда.
Помогать другим для того чтобы помочь
Около 34 миллион людей зараженный с ВИЧ по всему миру, как согласно оценкам Unaids, программа Организации Объединенных Наций для того чтобы сразить СПИД.
этих, 23,5 миллиона живут в Южной Африке.
В Свазиленде, 245.000 сирот СПИДА.
Между тем, больше чем 40 процентов населения позитв ВИЧ.
Голоса для ассоциации Африки нашли рекламодатели в Германии для 180 сирот СПИДА в селе Esitjeni.
70 из этих присутствуют на средней школе.
Для 15 или 20 евро в месяц, вы можете стать рекламодателем.
Это гарантирует деньги ребенка для школы, школьной формы и теплой еды каждый день в Gogo центре.
В Зулусе, Imbongi значит рассказчика или worshipper.
В этой зоне, никто может поговорить Bantu язык fluently, но они могут спеть его.
На почти 10 лет клирос практиковал песни в это чужом, язык «нежности», и время от времени они приносит их назад к куда они первоначально пришли от: юг Африки.
Для полета 8.733 километров далеко от Гейдельберга, в к северо-западу от королевства Свазиленда, лежит село Esitjeni, которое полагается на вокальной силе немецкого клироса.
40 процентов заражены.
Около 2,000 людей живите там, некоторые все еще в простой грязи и хаты соломы, и большинство их дети.
Больше чем 300 из их больше не не имеют родителей, по мере того как они изнемогли к вирусу ВИЧ.
В Esitjeni вы получаете малое предвещаете болезни от которой весь из Свазиленда терпит: согласно Unicef, зона имеет самые высокие тарифы инфекции имуннодефицита и самую низкую продолжительность жизни в мире.
Очищение от грехов, которое было доказаны, что уменьшает риск заключать контракт вирус половиной, чуть-чуть напрактиковано населением.
Больше чем 40 процентов людей в Свазиленде носят вирус иммунодефицита, и умирать в вас средний-тридцатые годы ни под каким видом редкое.
На отключении группы к Африке в начале 2005, клирос посетил село, но в первую очередь, Imbongis увидело много детей на улицах, нуждаясь не только в родительском попечении но в практически всем еще также: еда, одежда, образование.
Без аттестата школы, чуть-чуть все возможности, в частности в бедной стране.
Первоначально было частным принятием окончательного решения индивидуалов для посылки ребенка к школе и, который нужно позволить он/она иметь одну теплую еду день для немного евро в год.
Однако, как раз один год позже, клирос установил «голоса для ассоциацию Африки», которая с тех пор смотрела после сирот СПИДА в Esitjeni на почти профессиональном уровне.
Фактов инфекции дальше сексуально - переданные.
Что самые важные сексуально - переданные заболевания?
Бактериальное STIs включает сифилиз, чламидию и триппер.
Общее вирусное STIs ВИЧ, вирусы папилломы человека, genitalis герпеса и гепатит.
Раки и scabies принадлежат среди паразитного STIs.
Кто главным образом трогнутые группы?
Сифилиз и триппер происходят главным образом в людях которые имеют общение с другими людьми.
Институт Роберта Koch понимает что по крайней мере 4 в 5 из всех случаев сифилиза сообщенных в Германии переданы посредством сексуального контакта между людьми.
Среди гетеросексуальных взрослых, инфекции, trichomoniasis, кандидоз (грибковый), триппер и вирусы папилломы человека чламидии часто происходят сексуально - переданные заболевания.
Распространение ВИЧ среди гетеросексуальных взрослых в этой стране относительно низко; однако, около 20 проценты заново полученных контракт случаев ВИЧ найдены в этой группе.
Среди молодые люди, инфекции чламидии очень более общие чем в других группах населения.
Согласно европейским обзорам, 3/4 из всех инфекций влияет на молодые люди между временами 15 и 25.
В этой стране, находят вирусы папилломы человека также часто в молодые люди.
Как число инфекций превращалось?
Не все сексуально - переданные заболевания notifiable.
Согласно институту Роберта Koch, число инфекций сифилиза больше чем было удвоено от 1.697 случаев в 2001, до 3.698 случаев в 2011.
Число заново полученных контракт случаев ВИЧ на спаде с 2007.
В 2011 были около 2,700 случаи.
Это вокруг 0,1 чем предыдущий год.
Которые симптомы показывают заболевание a сексуально - переданное?
Инфекционные заболевания могут причинить гнойники в генитальной области, дискомфорте мочась, разрядке, более низкой боли в животе и волдырях или бородавочках.
Однако, часто они не причиняют никакую боль или никакие другие симптомы, таким образом остающся незамеченный.
Как можете вы защитить?
Презервативы могут уменьшить риск сужения, однако, они не предлагают защиту 100%.
Это потому что изредка, патогены сексуально - переданные заболевания можно также пройти дальше через инфекции мазка и контакт конца телесный.
Поэтому, в первую очередь специалисты рекомендуют что люди с часто изменяя сексуальными партнерами проходят регулярн рассмотрения.
Если диагностировано раньше, большинства STIs можно быть вылечено и долгосрочные последствия избежать.
Через пожертвования и ни под каким видом спонсорств наименьшие фонды которые клирос поднимает через целый Германии, деньги все добавляют вверх.
«В итоге, мы уже посылали около 200,000 евро к Esitjeni,» сказал Анетту Lennartz, председателя ассоциации.
В селе самом, Zodwa Dlamini, само-конечно и ассерторическая женщина, управляет деньгами от Германии.
Она убеждается что сироты имеют хорошую вмещаемость, например с одной из их бабушек.
Gogos, как пожилые женщины вызвано в Зулусе, штендеры села.
Некоторые из их имеют до 14 сирот живя с ими, обеспечивая их с крышей над их головами и убеждаясь что дети получают к их школьным классам пунктуально каждый день, в их школьных формах.
Любое которое не имеет любое налево, приезжает на укрытие с Khanyisile, незамужнюю женщину которая зарабатывает такую же зарплату от ассоциации как 2 варят кого кашевар для больше чем 200 голодных детей каждый день.
К тому же, «голоса для Африки» установили шить школу, построенную 2 курятникам и, вместе с американской организацией здоровья, PSI, организованным для много в селе, который нужно испытать для ВИЧ.
Это ничего быть принятым как должное, как ясно ориентация к болезни повсеместно в вся страна, самый лучший путь держать вещи под обручами если люди мертвы.
Король с 14 женами
«СПИД абсолютная запретная тема,» сказал Анетту Lennartz, «потому что он связан с сексуальностью.»
Это фактически странно для страны в которой король официально имеет 14 жены.
Последний абсолютный монарх страны Африки, расположенные к югу от Сахары, король Mswati III., знать для его чрезмерно образа жизни.
Полигамия вместо демократии.
Среди других факторов, факт который вирус ВИЧ распространял быстро над номером прошлого десятилетий можно также приписать к этому официально санкционированному образу жизни.
Другой фактор большое количество рабочий-мигрантов которые носят вирус по всей стране.
Свободные презервативы на каждом угле, сказали Анетту Lennartz, «только их едва ли используйте.
Культура предписывает в противном случае - плоть к плоти.»
Для того чтобы повысить культурный обмен, перемещения клироса Imbongi через Южную Африку каждые 2 или 3 леты и поют песни тоски, боевого духа, доверия и черного самоуважения, которые много от южной подсказки черного континента все еще знают от времен арартеида.
Шина вполне белых человеков, которые поют песни в черном языке - этой степени опознавания приносит не только моральный дух и утеху, но некоторые мрачный-лицые воинов границы даже полиняла немного разрывов.
Путешествие всегда водит к Esitjeni, где певицы навещают их дети рекламодателя.
Даже если вы можете чуть-чуть найти малое село на карте, оно больше чем известный в долине реки Ezulweni.
«Идут к Esitjeni, тому где свет,» говорят людей там.
И если вы делаете полет 8.733 километров назад к Гейдельбергу, то, навестить stomping певицы в их комнате сыгровки, вы увидите что свет там слишком.
