Законы сигареты простые упаковывая вступанные в силу в Австралии
Куря предупреждения и больные части тела превозношенные на коробках тускловатого зеленого цвета которые эти же для всех тавр табака
Законы Австралии мир-первые на упаковке сигареты и табака простой вступать, заменяющ логотипы тавра и цветы с родовыми однообразными заволакиваниями прованского зеленого цвета, отвратительные изображения больных частей тела и живописания детей и младенцев сделанных больными курить их родителей.
Отдельно от меняя предупреждений и изображений здоровья единственная разница между пакетами, необходимыми от субботы, фирменные наименования, и эти все напечатаны в идентичном малом шрифте.
Режим мира самый строгий для упаковки табака.
Федеральное правительство Австралии говорит что цель отговаривать молодые люди от курить путем обнажать привычку очарования.
Оно полагается на исследованиях показывая что если люди не начинали курить временем 26, то шанс 99% они никогда не примет его вверх.
«Даже от очень скоро времени вы можете увидеть что дети понимают сообщение которое табачная компания пробует продать через их затаврить,» сказали федеральный министра здравоохранения, Таню Plibersek, цитируя исследования которые показали, например, детей соединяя крону в логотипе с идеей быть принцессой.
Пока Австралия имеет один из тарифов мира самых низких куря и изменения будут иметь меньший удар на выгодах транснациональных компаний, другие страны рассматривают подобные шаги.
Табачная промышленность лоббированная крепко против законов.
Фирмы табака сказали что они поддержит торговлю черного рынка, водя к более дешевым, более доступным сигаретам.
«Будут серьезные непреднамеренные последствия от законодательства,» сказал Скотту McIntyre великобританского американского табака Австралии.
Фальшивомонетчики от Китая и Индонезии принесут сериям больше из этих продуктов вниз к надувательству на улицах Австралии.
Другие говорят что законы поддерживали их дело.
Сандра Ha Pty Ltd импорта Zico, малое семейное предприятие, сказало требование в случаи сигареты, крышки кремния для того чтобы замаскировать неприятные пакеты, сняло вверх от почти ничего 2 месяца тому назад с великобританского американского табака, табака Британии имперского, Philip Morris и табак Японии потерял возможность к законам в высшем суде Австралии.
Ha сказал что Zico продало до 6.000 к оптовым выходам и ожидало нового запаса.
Это хорошее дело для нас.
Потенциальная заминка, специалисты говорят, популярность социальных средств массовой информации с очень демографическим план целится.
После того как серия австралийских законов запрещая рекламу TV и спорт спонсорство и требуя, что большинств продавцы спрятали сигареты от взгляда, маркетинга табака двигала онлайн.
Австралия запрещала рекламу сеты местными компаниями и местами но не может ограничить международные места.
«Если вы сбытовик табака и вы только получали это малое окно выведенный повысить ваши продукты, то онлайн непреодолимо место для вас, который нужно быть внутри,» сказал Becky Фримена, исследователя здравоохранений на университете Сиднея.
Фримен заметил увеличение в «обзорах среднего Джо» тавр на социальных местах средств массовой информации как YouTube, Twitter и Facebook.
Мы должны спросить, то как раз частное лицо которое действительно любит сигареты Marlboro и они шли к тревоге делать видео, или там компания маркетинга включаются?
Великобританский американский табак Австралия сказал что индустрия была сфокусирована на общаться с новыми правилами вернее чем маркетинг.
Индустрия пошла как далеко как оплачивать для Украины, Гондураса и Доминиканской Республики бросить вызов новые правила - страны требуют на торговой организации мировой торговли что торговля несправедливо ограниченна, несмотря на никакие из стран имея значительно торговлю с Австралией.
Постановление WTO правоподобно в mid-2013.
Plibersek сказало что правительство провело дискуссии с другими странами рассматривая подобные законы на упаковке.
Канада была первой страной для того чтобы сделать предупреждения фотоснимка необходимый в 2001.
Они теперь удлиняют до больше чем 40 стран включая Бразилию, Турцию и Украину.
Более грубые законы рассматриваются в Британии, Новой Зеландии, Южной Африке и Индии.
Много курильщиков в Австралии остаются вызывающими.
Изображения не влияют на меня.
Я как раз игнорирую их.
«Вы как раз хватаете дым и кладете его прочь,» сказал Виктор El Hage по мере того как он купил пакет с фотоснимком тумора рта.
Честно, только одна причина я остановил бы, и то моя маленькая девочка.
Джеймс Yu, которое бежит король tobacconist пакета в центральном Сиднее, сказало форму упаковывая сделанный им более трудным для того чтобы штабелировать его полки
«Оно использовало для того чтобы принять мне час для того чтобы разгрузить поставку, теперь оно принимает мне 4 часа,» Yu сказал.
«Правительство иметь как раз запрещено они совершенно и после этого мы пойти О'КЕЫ, отлично, мы сделаны, мы закроем вверх магазин,» он сказал, бросающ его руки вверх в воздухе.
