Польша и космос.
На прошлой неделе Совет Министров Европейского космического агентства впустил Польшу как двадцатый член агенства, была второй нацией от бывшего восточного блока (после чехии, которая стала a полно - оперяннсяый член ESA на двенадцатом из ноября 2008).
Польша начала тесное сотрудничество с ESA в 1994, и в следующих летах она участвовала в ряду проектов агенства.
Конечно, путь Польши к космосу начал очень раньше.
Польские ученые посвятили их время к космическому полету даже прежде Второй Мировой Войны, но всегда не были встречаны с понимать.
Я смотрю назад, например, к лекции Sternfeld в обсерватории астрономии Варшавы, которая, на 6-ом из декабря 1933, представила идеи на его входе новаторския работ в космос.
Мысли молодого инженера (рожденного 1905) вышли его холод аудитории, и леты позже Sternfeld вспомнили что только Д-р январь Gadomski показал интерес в его работе.
В 1934, для его входа работы в космос, Sternfeld получило приз Роберта Esnault-Pelterie и Андре Луис Hirsch в Франции.
Вышеупомянутый Д-р январь Gadomski (1899 до 1966) позже стал сильным промоутером астрономии и астронавтики.
Он опубликовал сотни статьей в польских журналах, и написал серию книг на этих научных вопросах.
Gadomski пошло мир-известным промоутером астронавтики и его вклад, в частности, был узнан когда кратер на невидимой с земли стороне луны был назван после его.
В 1925, Польша уже построила handcar которое было предположены, что было приспособлено с ракетным двигателем.
К сожалению, оба дизайнер проекта, и детали проекта, неизвестны.
Даже не ясно, была запланирована ли ракета начать handcar или замедлить ее вниз.
Информация о этом рельсовом пути только знана от статей в прессе времени.
В 1933 артиллерия заполированности начала их захват в бомбах летания.
Исследование было предпринято разделением технологии оружий в сотрудничестве с Prof. Mieczyslaw Wolfke и Prof. Gustaw Mokrzycki.
От документов, ясно что исследование достигло этап практических тестов.
Конечно, выдвижение немецкой армии прервало исследование.
В 1937, принципиальная схема светоэлектрической самонаводя ракеты конструированной инженером Rohozinski появилась в торговую прессу, и в следующий год Ракета - торпедо воздуха и авиационная бомба с ракетным ускорителем летая появились, создаватьый Leliwy-Krywoblocki.
Оба проекта были которому сужденно для воинской пользы ракетных двигателей.
Немедленно до войны, все проекты для воинской пользы технологий ракеты были надзираны временным научным консультативным комитетом (Tymczasowy Komitet Doradczo-Naukowy) который координировал полностью работу.
Доска была назначена в 1937, но после 2 года деятельности их деятельности были закончены стартом войны.
Более дальнеишая работа посвященная к астронавтике появилась в польскую прессу после спасибо войны польская Астронавтика Компания (Polskie Towarzystwo Astronautyczne).
Первая справка к компании вычисляет в вопросе в ноябре проблем кассеты в 1954, в котором 4 глубоких статьи на предмете астронавтики.
В одном из этих, Prof. Subotowicz, предлагают установку компании, которая предназначила бы к астронавтике.
Вовремя, там были уже запроектируют в процессе для искусственных спутников и было ясно что космическое исследование был вытекая участком.
С начала 1956, польская Астронавтика Компания (PTA) искала вход к международной федерации астронавтики (est. 1951) и к осень PTA был уже действительным членом.
В следующем годе, руководитель PTA первого, Kazimierz Zarankiewicz (1902 до 1959) был назначен заместителем председателя для международной федерации астронавтики.
Он не послужит в этой емкости до его смерти в 1959.
От 1956, PTA сыграл значительно роль в успешном развитии RM метеорологических ракет (Rakieta Meteorologiczna), которое стало первой польской ракетой для того чтобы включить научное исследование.
Первая модель RM-1 была завершена в 1957 и первый старт случился на 10th из октября 1958.
Ракета, с потолком 1800 метров, измерила около 80 см в длине и весила немногую под 5 kg.
Более поздно, улучшенная версия RM-1A была построена и в лете 1959 стартов испытания были начаты для двухступенной ракеты RM-2 в пустыне Bledowsky.
Ракета была 1,4 метра в длине и, который весят приблизительно 11,5 kg.
Более последующая модель развития была конструирована для реальной научной работы - ракета RM-34 была достигнуть 14,5 km и быть заданным работу с ветрами большой возвышенности контроля.
Конечно, в 1962 дальнейшее исследование было остановлено.
Наследник к типу ракеты RM был ракетой Meteor-1, развитой от 1962 до 1965.
Ракета была конструирована как двухступенная ракета, с полной длиной 510 см и весом старта 32,5 kg.
Были начаты 3 модели (обозначенный Meteor-1A, -1B, и -1C), которая отличались в комнате доступной для научного прибора.
В ракете Meteor-1A, космос 0,4 литров был доступен, Meteor-1B имело 0,34 литра, и Meteor-1C имело 0,62 литра.
Максимальная высота для всех 3 моделей была 37km.
Между 1965 и 1968, развитие Meteor-2 было в процессе в институте аеронавтики, со своим первым стартом испытывает в октябре 1970.
Ракета Meteor-2 имела вес старта 380 kg, и была способна поднимать вес нагрузки 10 kg к высоте вокруг 60km.
Затем построенные модели были Meteor-2H и Meteor-3.
Допущение Польши к COSPAR (комитету для научно-исследовательская работа по изучению космоса) в 1960 должно быть упомянуто, так же, как назначение национальной доски COSPAR 2 года позже.
Польша также участвовала в программе космоса Interkosmos для научно-исследовательская работа по изучению космоса на советских искусственных спутниках, и в 1978, польский пилот Miroslaw Hermaszewski стал вторым intercosmonaut после Владимира Remkov.
