Отменять законодательство на общественных работах нет разрешения.
На прошлой неделе Конституционный Суд отменил закон на общественных работах.
Общественный дебат причиненный разрешением живой.
Определенно будет интересно посмотреть этот вопрос от более обширной перспективы.
Либерально ориентированные финансовые системы в EC, как раз как те в распространянном в глобальном масштабе мире, основаны на принципе нерегулированной хозяйственной конкуренции.
Свое влияние значит что индивидуальные финансовые реальности и национальные экономическ сыстемы в положении постоянного конфликта среди себя.
Причина принцип свободной торговли и свободного, совершенно нерегулированного движения частного капитала вместе с бесконтрольным финансовым умозрением.
Должный к значительно разницам в цены труда (зарплатам) давление на ценах.
На это основание, оно должно быть понято что когда поставщик пробует состязаться в коммерчески предложении путем импортировать дешевые товары, «половик вытягиван» из-под цен конкуренции для того чтобы захватить большой удельный вес на рынке и, таким образом, увеличить свои приносит пользу.
На более широком масштабе, это значит что большинств дела должны двинуть продукцию за рубежом, импортировать по дешевке от за рубежом, или близкий вниз. Результат высокий уровень безработицы в странах где цены труда высоко сравнены к другим экономикам.
В виду того что частный капитал не прыгнут социальной ответственностью, и поэтому также не безработицей он причиняет, социальные издержки принесенные положением должны обязательно увеличить.
Вся ситуация поддержена нехотением бизнесмена полным оплатить налоги, которые разрешили бы экономический и социальный вред причиненный в преследовании выгоды.
Ситуация настолько известна что никакая потребность для фактических статистических данных.
Безжалостные практики частного капитала создают определенные экономические положения, где положение в этих странах принуждается для входа в взаимную конкуренцию, направляя искусственно понизить социальный стандарт своих собственных граждан для того чтобы привлечь иностранные инвестиции.
Другими словами, правительства укрепляют их собственных граждан из-за частного капитала пока пренебрегающ падением в нормах общественной жизни.
Это происходит особенно в поправках к действующему закону.
Цель экономически принудить отечественное население признавать цены продиктованные частным капиталом, специально по отоношению к зарплатам.
На одной руке, эта экономическ сыстема усилия, в случае длительной безработицы, на другом, ограничила права работника в рабочем месте.
Это производит растущую бедность и увеличивая свободное пространство между бедными и богатые люди.
В Германии уже хозяин центров руки-вне еды для бедных, которые не могут подать свые собственные зарплаты.
Число этих людей уже в миллионах.
От имени улучшать конкурентоспособность немецкой экономики, оно обыкновенно происходит что правильно используемые люди получают такую зарплату которая положению нужно для того чтобы покрыть оно до минимальной заработной платы.
Как раз такой скандал был показан в случае вспомогательного штата в Германском Бундестаге.
Меры строгой экономии для всех южных положений EC несомненно приведут к такой же ситуации, где люди надавлены катастрофическим падением в жизненных уровнях для того чтобы эмигрировать по мере того как они находились в XIX веке, или добавлять вне существование на нищенских зарплатах на краю общества, в надежде что страна окончательно увидит некоторые иностранные инвестиции.
В этот момент мы должны спросить где это может прийти от?
Если оно прийти от других положений EC, то бедность переносится от одной страны к другим, или она не придет на все, потому что работа китайца, индейца, бразильянина, Turkish, марокканца, египтянина, и африканца все еще на фракция европейских зарплатах.
Это применяется к всей из Латинской Америки.
Либеральная теория и средства массовой информации неумолчно требуют что положение не может участвовать с столицей в своей собственной экономике, и что централизованно управляемая экономика водит к хозяйственной руине.
Частный капитал жестоко настаивает на точке зрения что положение не должно вмешаться в экономике.
Вслед за этим, мы должны спросить не имеет ли частный капитал никакое влияние, или водит ли он фактически политику и таким образом целую страну, для своих собственных шкурных концов.
Здесь, ответ должен быть утвердительным ответом.
Доказательство существование почти всемогущего, и во всех положениях, вездесущее лобби.
Результат отчаянное положение обнародуя через коррупцию, через взаимные выгоды и законодательство, где почти все уголовно, но ничего наказуемо.
В Германии ситуация такое что министерства положения, через недостаток финансовых ресурсов, заключают контракт вне чертить законов к юридическим фирмам частного права, которые по существу подключены с индустрией.
Эти законы после этого одобрены в Германском Бундестаге.
Реальная сила не приходит от людей по мере того как заявка конституций Западн-стиля, а от сильных финансовых организаций которые смотрят после их собственных интересов.
Ясно что ориентированные на либеральн демократии теперь быстро достигнут ситуацию, как описано Appian в его работе на римском кризисе республики во времени Cesar и Pompei: «Положение было уже длинно в полном вырождении и своих должностях принятых усилием.
С взяточничеством, противозаконным приемом преимуществ, и с камнями или шпагами.
Взяточничество и коррупция были распространённый и беспрепятственный, и люди проголосовали бы для результата который был куплен»… «людьми с принципами не побежал для офиса, поэтому на одном случае весь крах значил что положение пошло 8 месяцев без консулов.» . «Была фактически беседа о единственном ответе к этой ужасной ситуации быть автократия, и напористый человек должен быть избран.» Appian имело Pompei в разуме, но это было Cesar которое изменило демократию для автократии постоянно.
Заключение, как раз как в древности, настоящее общество построено на бессовестных тенденциях для личного увеличения не принимая во внимание интересов общества в целом.
Частный капитал в своем данном состоянии не может понять интересы общества в целом.
Исход теперь, по мере того как он был после этого, беспрецедентный упадок элиты без попыток что бы ни было на более глубоких достигая реформах.
Причинность подъема фашистских и коммунистических режимов должна поэтому быть искать в введённой в заблуждение либерализации экономическ сыстемы в девятнадцатом и XX веков.
Настоящее положение дел дел, когда мы рассматриваем кончину тех систем в пользу либерализировать демократии как интермедия, может надеяться свой следующий цикл.
В частности катастрофическая реальность что теряют настоящую элиту совершенно игнорирующ потенциал сотни тысяч бедствий жизней, гуманитарных и социальных, которые мы уже видим, так же, как преступления против человечности, по мере того как мы знакомы с от старым и современной историей.
Отмена закона на общественных работах нет ответа, по крайней мере не в долгосрочном плане.
Под давлением хозяйственной конкуренции, интернационально так же, как внутри Европа, принудят последовать правительство чехии пути понижать жизненные уровни населения.
Эта картина таким образом внутрирастительна.
Для того чтобы адресовать это, там прицеленные политические и социальные реформы, которые усиливают участие столицы положения в экономике, увеличивают влияние людей над положением и слабеют монополия, который держит частный капитал над обществом в пользу положения.
