Израиль: Лаборатория хаоса.
«Ничего приходит от насилия и ничего всегда могло,» от жала хрупкого, где один из главным образом стихов от рефрена «чтобы мы забываем как хрупкий мы.»
«Если мои сыновьья не хотели войну, то были бы никакие,» сказал умирая Gutle Schnapper, жену Mayer Amschel Rothschild в 1849.
Самая последняя волна насилия между Израилем и сектором Газаа, как всегда, искрилась много реакция.
Некоторые готовят Израиль, спорящ он быть самозащита, и палестинцы портретированы как террористы, пока другие поддерживают палестинцев, требуя расизм израильским положением, требуя что геноцид совершается против палестинских арабов, и что Израиль положение террориста.
Я не хочу обитать, в этих повторенных периодических волнах убийства, на кто transgressor и кто жертва, в конце концов сегодняшние жителя Израиля, включая самоуправляющийся территории, были рождены в настоящую политическую ситуацию, и не жили через старт насилия.
Я хотел был бы предложить читателям взгляд украдкой за кулисами, взгляд на котором, больше всего, это напряжение 95 год длинное служит (старт с объявлением Balfour в ноябре 1917) на этом малом куске земли на Ближнем Востоке.
Некоторые из моих мыслей поддержаны доступными историческими фактами, пока другие выведены от моего собственного понимания кого, т.е., которого группа людей главным образом источник случаев в современной истории.
История человечества в первую очередь о схватке для силы.
В каждой эре мы можем найти Александр Македонский или Наполеон.
Что довольно настолько не ясно были ли эти людьми, которые выбрали их путь независимо, или устоял ли за их троном кто-то которое направило их действия к пре-высчитанной цели.
Мы должны принять что мы живем во времени когда богатство мира будет сконцентрировано в руки немного индивидуалов, и что эта концентрация богатства и силы оно exudes не смогл случиться в одной продолжительности жизни поколения.
Среди этих астрономически богатых семей, одно стоит вне, которое смогло быть рассмотрено мастером марионетки (стоит ли кто-то еще над ими, я неуверен, но я не управлял бы им вне) - Rothschilds.
Не много написано о их.
Постижимо.
Первое информационное агентство (Рейтерс) они купили в 90's XIX века, для того чтобы предотвратить их имя будучи подключанным с поступками высокой преступности, которые появились в их предпосылку и которые всегда значило обеспечивать силу, увеличивая богатство, или оба.
Они держат контрольные пакеты акций в почти каждом центральном банке в мире, и против стран, где они не держат кол, они или провожающ кампанию или подготавливающ для войны (прежде чем штурм на Афганистане оно был 7 стран, после того как Ирак оно был 5, после того как низвержение Kaddafi 4 осталось, но в то же время Россия представила свой центральный банк к правительству России).
Кто бы ни попытанное для того чтобы бросить вызов эту семью умерло.
Авраам Линкольн отказал возобновить состояние центрального банка к Государственному банку Америки Rothschild, и во время гражданской войны он начал выдавать его (которое положени-выдано) деньги и был убит в 1865 на театре.
JFK начало выдавать его собственные деньги и хотело закрыть Fed (Федеральную Резервную систему), и было убито в 1963, конгрессмен Луис отравило McFadden в 1936, после того как он запланировал посудить Fed для причинять Великую Депрессию 1929.
Их жажда для мирового лидера привела в летах 1859 - 1871 к образованию плана 3-мир-войны руководителем 33rd степени, Альбертом Pike freemason.
Первая война была извлечь большие монархические общегосударственные органы в Европе, второе было извлечь колониальное правило, специально от Великобритании, и треть уменьшит население мира вниз к 0,5 до 1 миллиарду людям (это число рабов будет достаточным для их комфорта и роскоши, и не использует вверх по настолько много ресурсов), творению одного всеобщего веры (экуменизм как раз appetiser для этого разрешения), и в конце концов завладевать абсолютной власти.
Метод, который группа в составе состоятельные семьи при Rothschilds водя путь, использует затейничество кризисов, следовать предлагать разрешения (chao ab заказа - заказа от хаоса).
Эти разрешения ложны, однако, и всегда водят к хуже ситуации (установке vide Fed, так как не был бы повторен кризис 1907).
Таким образом, преуспевающ в убивать Ferdinand, наследника Habsburg к Austro-венгерскому трону, в Сараеве таким образом развязывая Первую Мировую Войну, они разрушили tsarist Россию с революцией Большевика.
Первая законченная мировая война скачком, воински и экономически бездоказательный, с немецкой капитуляцией (война больше не необходима для того чтобы разрушить tsarist Россию) и среднеевропейские силы Австро-Венгрия затем были разобраны.
Для того чтобы облегчить начало Второй Мировой Войны, они позволили банкирам и политики для того чтобы создать скрытую конфликтную ситуацию путем седлать Германию при огромные репарации войны, таким образом делая пример radicalist бедных масс, он осталось, что только ввел достаточно убедительную виновницу и руководителя с простым разрешением, пока также создающ мульти-расовую Чехословакию с сильным немецким меньшинством для того чтобы сыграть, и действительно сделался, роль пятой колонии, как только война была воспламенена.
В конце XIX века, Rothschilds подстрекнуло установку сионистского движения, одной ветви чего устремил сформировать еврейское государство, ища вне зону исторической Иудеи, Иерусалим, для того чтобы сделать свою столицу (возвращение к Сиону).
Вышесказанное объявление Balfour сформировало основу для массовой иммиграции евреев к Палестине, где первые конфликты начали с местным арабским населением.
Теракты произошли на обеих сторонах.
Вторая Мировая Война сломала вне, и сломало ли Гитлер свободно от поводка, котором международные банкиры держали его на, или была ли его действия всей частью плана, трудна для того чтобы определить, однако страдание европейских евреев в концентрационных лагерях создало учреждение к принятию мира еврейского государства.
Израиль официально был сформирован в 1948, и как раз по мере того как репарации войны для Второй Мировой Войны были положены на Германию, объявление государства Израиля стало очагом третьей войны.
При условии международные банкиры преуспевают, еврейская нация, как с вторым, будет жертвами на линии фронта, теперь вместе с арабским - или более вообще, мусульмане - населением Ближний Востока.
Израиль как огромная лаборатория, источник разладки и хаос не только внутри страна, но на международном уровне (как раз взгляде на как сильно люди разделены в сторонников и оппонентов Израиля).
Кто неправильн-Дуэр и кто жертва в конфликте Палестин-Израиля, где несправедливости разводит несправедливость в бесконечном цикле насилия, пока все начало от жадности несколько и их похоти для мирового лидера?
Здесь, мы должны продифференцировать между основным населением Израиля и их руководителями, потому что, как раз по мере того как оно случается здесь, международные банкиры вводят их собственный выбор выбранных для людей для голосования для.
Премьер-министр Израиля настоящий, Нетаньяху «хоук», типичный пример фашистского политика, верноподданический к международным банкирам, который делает все для того чтобы подстрекнуть войну с Ираном, который, должным к своему членству в организации сотрудничества Шанхая (Китае, Индии, России, Пакистане,…) приведите к большой угрозе глобального конфликта, и через свое управление пролива Hormuz, где 20% из масла мира должно плавать (канал только 2 мили широк), к разрушению мировой экономики.
В какой светлой стойке слова, поговоренные Дэвидом Рокефеллер в 1994: «Все нам главный кризис и нации будут признавать новый международный порядок.»
Новый международный порядок в их глазах один из мастера и раба.
Мир где остальнои подачи народонаселения роскошь пригорошни финансовых аристочратов.
Мир, где каждый новорожденный имплантирован с обломоком, который делает их совершенно покоренное существование.
«Он также принудил каждое, малый и большой, богатые люди и плохое, свободно и раб, для того чтобы получить метку на его правой руке или на его лбе, так как никто смогло купить или продать если он не имеет метку, которая имя зверя или номера его имени.
Если любое имеет проницательность, то позвольте ему высчитайте номер зверя,
для его номер человека. Его номер 600 и шестьдесят шесть.»
