«В настоящее время, разум нельзя обмануть слишком хорошо»
Среди современных вентиляторов технологии популярная тема увеличенная реальность, в последнее время увиденная главным образом через призму специальных стекел.
Вначале, функциональная модель была показана Google в лете, на своей ежегодной конференции. После этого, в ноябре, было объявлено что Майкрософт хранил применение для патента слишком.
Однако, согласно переговору с руководителем группы в составе взаимодействующие технологии 3D в лаборатории Кембриджа Майкрософта, Shahram Izadi, стекла вещь прошлого для ученых в этой компании.
Они нарисованы перспективой манипулировать виртуальные объекты в воздухе с голыми руками, создавая виртуальные открытые пространства.
- Пожалуйста скажите нам, в простые термины, о работе ваша исследовательская группа делает.
- Мы работаем на взаимодействии людей с машинами, в то же время пробуя расширить границы этого взаимодействия.
Пока люди вообще вставлены на работа с пикселами на плоском экране и иногда этап перста на их.
Мы хотим посмотреть 5-10 лет в будущее и предсказать изменения кардинала в этом взаимодействии.
Например, датчики Xbox и Kinect шаг вперед. Почти никакое Xbox не продано без Kinect сегодня, потому что каждое любит управление жестами.
- Что_еще ожидает нас в будущем?
- Несмотря на то, что Kinect перенесло взаимодействие к физическому уровню, много все еще происходит на плоском экране, иногда в 3D.
Вход информации улучшал (система получает больше данных), только выведенные наружу все еще потребности получить лучше.
Мы пробуем изменить это, работающ на поистине системах пространственного индикатора основанных на различных технологиях, включая технологии проекции.
Нам нужно позволить компьютерному миру в наш физический мир, делаем его материальный.
Но для этого, нам нужно определить и потребителя и космоса вокруг его.
После этого мы будем дополнить реальный мир с виртуальными объектами в очень более удобной форме.
Прежде всего, получите освобожданный этих глупых шлемов виртуальной реальности!
- Что вы думаете о управлении голоса?
Оно переоценена популярная вещь, но оно?
- Его ясно нельзя вызвать лечени-для-все - вопрос уединения, потому что мы всегда не хотим позволить другим знать о наших действиях и намерениях.
На самом деле, все типы взаимодействия с компьютерами хороши, но кажды в их собственной нише.
Например, мы имели проект к механизмам управления публично устанавливаем, в которых мы думали о движениях, широкие движения, но малые, сдержанно одни.
Не записали движения камерой, а браслетом руки который определил движение косточек и мышц.
Оно большой прямо сейчас, но в теорию его можно уменьшить к размеру вахты руки.
Вообще, будущее лежит в смешанном управлении, например движении + голосе.
- Чего вы значите?
- Например, как вы спросили бы, что я дал вам эту бутылку воды?
Вы поговорите и покажете в то же время.
- Обычно я как раз говорю.
- Oh, то будет очень трудно для того чтобы обнаружить.
- Так вы хотите сделать потребителей приспособиться к чего машина может или не может сделать в тот момент?
- Не обязательно, только взаимное приближение.
Я думаю в ближайшее время, мы главным образом буду работать на развивать новые датчики которые включат более точное определение реакции персоны.
Это смогло быть, например датчики лазера. Они имеют пристойное разрешение глубины, которое очень важно.
- Если мы говорим о вашей работе с датчиками Xbox Kinect, то что ваши жалобы о современных камерах?
Не достаточные разрешение, глубина или что-то еще?
- Вообще, настоящее поколение чего мы себя можем основать дальше в работе на трехмерном опознавании.
Конечно, было бы хорошо иметь 8 мега пикселов с скоростью 1000 k/s.
Нет как раз мега пикселов, хотя, а качества матрицы и глубины.
От последней точки зрения, все настоящие технологии не хороши достаточно для нас - это добавляет работу к дизайнерам алгоритма.
Так важно вспомнить о разрешении на x, y, но также оси z.
Быстро пройдите, число изображений в секунду, также очень важный.
Человеческие движения относительно динамические, и течение 30 k/s нет действительно достаточно, специально для жестов.
Стивен Bathiche от нашей лаборатории Redmond создало датчик касания с отрегулированной обрабатывая задержкой от 1 до госпожа 100, пока современные серийные датчики ближе к последнему индикатору (60-100).
Не каждое понимает как это влияет на взаимодействие между человеком и машиной.
В моей работе, было бы очень полезно иметь прибор который не требует касаться и имело бы больше изображений в секунду.
- Числу камер нужно быть увеличенным?
- В Kinect 3 камеры теперь, одна чего фактически ультракрасный излучатель и второе одно, получатель сигнала.
Третье одно фактически регулярн датчик видимого ряда.
Оно не прикладной для того чтобы определить глубину объекта.
Потенциально, большое количество камер смогли разрешить проблему…
Или сделайте его хуже, путем увеличивать необходимый том вычислений.
Было бы славно создать гибкое сетноое-аналогов Kinect, сыграть с flexion решения камеры и увидеть как это поможет в трехмерном определении положения.
- Насколько я вспоминаю, Майкрософт не представил свои стекла к публике, не похож на Google.
Вы не думаете это одна из самых перспективных платформ под углом зрения ежедневная польза увеличенных технологий реальности?
- Определенно очень не удобно идти вокруг с умным телефоном в вашем поднятом вем времени рук, но я думаю что самый холодный вариант была «переходной» увеличенной реальностью, где вы смогли перенести от стекел к умному телефону, дисплею проекции, и везде еще основанный на платформе облака.
Стекла очень личный прибор, то их прочность (частные вещи увидены только вами) и, в то же время, их слабость - увеличенная реальность основанная на стеклах не позволит вам работать на виртуальных объектах вместе с другими людьми.
- Позвольте нам представить на минута что манипуляция виртуальных голографических объектов в воздухе доступна не только к Тони сильному от Ironman, но к регулярн персоне.
Одна проблема с этой идеей что критики часто указывают вне: отсутствие тактильной обратной связи!
Чувство рук ничего!
Какие ответы ваша группа подготавливает к этой возможности?
- В моих лекциях я часто говорю что увеличенная реальность седьмая последовательная попытка на взаимодействии между человеком и машиной.
Я думаю что восьмое вероятно будет добавлением тактильных ощущений.
На данный момент, одна из интересных выходок использовать подержанное как вид матрицы для изображения.
Оно большой на регистрировать нажимы!
Но технологии которые действительно направлены на давать этим «изображениям в воздухе» чувство tangibility, например, взаимодействие нескольких прицеленных лучей ультразвука в определенном моменте где перст обнаружен местонахождение дает ощущение, но очень слабый прямо сейчас, если кто-то дунуло на вашем напальчнике.
Также браслеты запястья руки которые влияют на законцовки нерва в перстах, который также перспективная область.
- Вы пробовали обмануть разум?
Принудить его думать что оно чувствует что-то что оно должно чувствовать когда оно видит что-то?
- Это хорошая идея и мы не пробовали это пока.
Оно скрывает одну возможность которая не будет разрешена настолько быстро - как принудить персону, которая физически в очень лимитированном космосе для того чтобы считать, что он идет вдоль открытого, почти безграничный космос; мы работаем на принципиальной схеме третбанов (нисколько как в клубы), moving платформ, и гигантских воздушных шаров.
До сих пор обманывать разум имел ограниченный успех, там работа в течение многих лет, который нужно прийти.
То что делает работу на виртуальной реальности поэтому привлекательные к исследователям - много вещей в их очень началах.
