Паллиативная забота - самый лучший путь умереть… | Le Devoir
С свой умирать с комиссией сана, Квебек недавно обсудил чувствительный вопрос конца жизни.
Дискуссия должна возобновить скоро по мере того как счет подготавливается.
Однако, в этой жизненно важной области, много остается, что сделано.
Le Devoir попытался посмотреть более близко.
Всего несколько недель назад г-н L. жил самостоятельно в его квартире Montérégie.
Гноя рак предстательной железы позволил ему двухклассной передышке.
«Они дали мне 5 лет для того чтобы жить, я делал его до 7,» он говорит, при смешанные эмоции, лежа в его кровати на доме заботы Виктора-Gadbois паллиативном в Beloeil, где он приехал предыдущий день.
«Только все еще удар, вы можно никогда не подготавливать для его» он добавляет.
Заболевание делает свою работу: огромная слабость которая предотвращает его идя к туалету самостоятельно, и даже есть самостоятельно.
Сидящ перед аппетитным обедом, он давать помочься съесть, отказанный.
Отважный, он даже управляет усмехнуться, говорит к незнакомцам юля вокруг его, приносящ ему его лекарство, предлагая ему ванну.
Смелость обычной смерти.
«Чего я хочу большая часть быть вылеченным моего поноса, им унизительна» он откровенничала.
Через несколько часов, команда нашла лечение для этой болезни.
«Во время наших жизней, мы учим что человек мочится положение вверх,» говорим Pierre Brodeur, психолог на доме Виктора-Gadbois.
Регрессировать к этапу ребенка, для некоторые людей, неприемлемое унижение.
«Оно зависит на способности персоны» признавать регрессию, он говорит.
Потому что, в мнении нескольких людей работая в паллиативной заботе, большие моменты происходят на очень сердце такой регрессии.
Пациенты на заботе Виктора-Gadbois паллиативной самонаводят все терпят от рака.
Они имеют максимальную продолжительность жизни 3 месяцев.
На данном этапе, команда докторов и медсестры окружая их больше не не обеспечивают так называемую «лечебную» заботу.
Для Mrs A., 89 лет, худший страх умереть «сознательный и душащ.»
Но заболевание делало меня открыть моих детей.
«Я имею точных детей» она добавляет.
«Я не желаю для что-нибудь больше в жизни» она говорит, перед принятием имеющ маску быть положенным дальше для того чтобы помочь ей вздохнуть.
Она смотрит вперед однако, в следующие несколько дней, к последнему посещению ее сыном приходя от Италии.
На Викторе-Gadbois, группа в составе волонтеры предусматривает телесную заботу и помощь с подавать.
Это паллиативная дали забота, который когда ничего еще которое можно сделать.
Сделать смерть удобный.
В Квебеке, паллиативные кровати заботы для 11.700 жителей.
Это очень немногие когда мы знаем что мы весь умрем один день.
Здесь, жизнь продолжается под лучшими возможными условиями, объясняет Д-р Christiane Martel, один из докторов на доме.
Ли на физическом уровне комфорта, эмоциональных или духовных.
Персона которая умирает примет помочься выпить рябиновку или Пепси, все, что угодно их пьет.
Диабетикам больше не не нужно контролировать их уровень сахара в крови.
И смерть часть обычной жизни.
Вчера вечером, пиво было послужено к г-ну X, который умер ночью.
Сегодня утром, это его сын который закончит пиво на ногах покойниц.
«Мы помогаем родственникам как очень по мере того как пациенты» говорят Nathalie Savard, директор заботы.
На доме Виктора-Gadbois, один день следовать другими но никакие 2 не похоже.
Вместе с 93-ти летним человеком который savouring его последняя встреча с его семьей, усаживание твердо заклинило в его подушках пока здравицы пьяный в его почетности, 36 год-молодой человек умирает трагично, окруженный его родителями, его женой и его 2 маленькими ребеятами, позже пробуя все для того чтобы выдержать.
«На 6 месяцев, всегда 3 до 5 кровати которая заняты онкологическими больными чем 45 лет» говорят обеспокоенный Д-р Christiane Martel.
53% из пациентов впущенных к дому Виктора-Gadbois приходят от их домов, 47% от больницы.
Недостаток доступа к паллиативной заботе
По слухам что 77% из чанадецов просто не имеют никакой доступ к паллиативной заботе, которая забота конструированная для того чтобы облегчить боль когда пациент достигал терминальный этап жизни, оно дома, в больнице или в доме заботы.
И несколько организаций, как дом Виктора-Gadbois и паллиативное общество заботы в большом Монреале, специализируют больше или исключительно в заботе снабженной онкологические больные.
Точно этот большой зазор в здравоохранении Квебека которое делало нескольких паллиативных врачей заботы опасаться принятие закона на эвтаназии и помощи в самоубийстве.
С октября, манифест, подписанный паллиативными корифеями заботы включая Д-р Balfour Устанавливать и Д-р Бернард Lapointe, обеспечивал циркуляцию для того чтобы продемонстрировать их оппозицию к такой инициативе.
Согласно Д-р Christiane Martel, система здоровья Квебека не эффективна достаточно обеспечить что каждое будет озаглавлено к заботе качества паллиативной прежде чем будет приняты, что продолжает к эвтаназии.
Недавно, она говорит, я увидел, что пациент проводил 14 дня в аварийной ситуации, в большой боли, без что-нибудь будучи деланной для того чтобы облегчить ее страдание.
Я испуган что пациенты спрашивают умереть потому что они не получают надлежащий уход.
И в то же время, некоторые онкологи не будут работать relentlessly на их пациентах до последнего дня, несмотря на худшие прогнозы.
Надежды выживания Hélène Ричарда были уже минимальны когда она закончила ее gruelling химиотерапию.
Когда я объявил к моему онкологу что я останавливал обработку, она сказала мне она сожалело что я дал вверх воевать, сказала она.
Однако, она сказала мне я было закончен!
Отсутствие всемогущей заботы
Д-р Martel считает, что 90% из пациентов спрашивая умереть благодарят сиделок для соглашаться к их запросу после того как они были сброшены их боли паллиативной командой заботы.
Но ему необходимо сказать что паллиативная забота совершенно не всемогуща в обработке боли.
Согласно Элзи Monereau, паллиативный директор заботы с паллиативным обществом заботы в большом Монреале, пациентах упорн к обработке против боли в 8% из случаев.
На очень конце жизни, врачи после этого часто прибегают к паллиативному болеутолению, которое соответствующее к установке пациента для того чтобы спать до времени смерти, или спорадически или постоянно.
Мы можем больше не не претендовать не понять эту часть их страдания.
Все больше и больше, unrelieved пациент будет иметь вариант иметь такое паллиативное болеутоление.
Пациенты которые не сбрасывают всегда говорят такую же вещь: «Я хочу умереть.»
Но это обязательно не значит что «я хочу вас к euthanise я,» оно значу «я хочу быть сброшенным.»
Этот отчет был сделан возможными спасибо награда публицистики от научно-исследовательских институтов здоровья Канады.
