С Bitcoin, оплатите и продайте без банков
Противоположность настоящих монетных обменов, основанная на центральных банках, определила сделки и наценки за обработку среди включили партий, который.
К тому же, как часто в этих технологиях, политическое зрение осязаемо: верование что настоящие товарно-денежные отношения, составленные монополий банка, водят к финансовым кризисам.
На самом деле, Bitcoin, изобретенное Satoshi Nakamoto (псевдонимом), и виртуальная валюта (но автомобиль с откидным верхом в доллары, евро) и безопасный протокол обменом как BitTorrent, которое позволяет одноранговому обмену файла.
Около 200,000 сделки уже были записаны через 15.000 компьютеров на сети.
Близко к тысяче вебсайтам признавайте bitcoins как пожертвования или середины оплаты.
Обменный курс bitcoin, после достигать пик 30 долларов (23 евро) в июне 2011, понизился до 2 доллара 5 месяцев позже, возвращающ сегодня до вокруг дюжина долларов (тарифы перечислены на месте bitcoincharts.com).
Ничего очень импрессивное, сравненный к глобальным сделкам в реальной валюте или финансовых продуктах.
Однако, Европейский Центральный Банк (ECB) принял интерес в ем в валютах отчет о виртуальных опубликованных в октябре.
Оно описывает bitcoin как «самая успешная виртуальная валюта,» «в конкуренции с долларом или евро» и «подобный к обычным валютам.»
Bitcoin отличается от других типов виртуальной валюты как «кредиты», используемых для того чтобы развить в видеоигре которую вы выигрываете путем играть или которую вы можете купить (и иногда обменять в обмен).
Социальная сеть Facebook также начинала этот вид системы.
Но, каждый раз, управления центральных властей и ручки обмены.
С Bitcoin, все узлы в сети оба смотрителя книги учета, аудиторов, эмитентов валюты, и покупателей и продавцев.
Как сеть работает?
Каждая сделка между 2 потребителями фактически унесена между 2 электронными адресами как с электронная почта.
За исключением того, что потребитель может выбрать различный адрес для каждой оплаты, таким образом обеспечивая анонимность.
Комплект информации связанный с этой сделкой подписан электронно системой шифрования двойн-ключа.
Так сеть может проверить подлинность сделки.
Используя содержание файла, также возможно обеспечить что обменянные bitcoins существуют в общественной книге учета, передача через всю сеть.
Ключевой шаг входит в новую сделку в книгу.
Оно проходит через разрешение математически выданной возможности к компьютерам, и победитель, вид промежуточного центрального банкира, будет иметь привилегию добавлять эту дополнительную линию.
Это участок хэширования файла, т.е. преобразование большого файла в более короткий и уникально цифровой отпечаток.
Компьютеры «принимают» новую сделку и добавляют номер к ему, тогда «мелко рубите» его все вверх.
Цель быть найти номер который дает специальный отпечаток (серии в начале нулей).
Как только этот номер был найден, другие узлы могут легко проверить что он правое одно.
Сделка после этого неуничтожаемо соединена к цепи всех других сделок; любое изменение изменило бы отпечаток.
Если потребитель хотел обманывать путем оплачивать дважды с такими же деньгами очень быстро (меньше чем 10 минут), то только одна из 2 сделок была бы утвержена сетью - другая осталась бы сиротой потому что 2 имеют различные отпечатки.
Компьютер который разрешает возможность выигрывает 50 bitcoins.
Для избежания инфляции, эта награда регулярно разделена 2, вероятно в конце 2012.
Число bitcoins в циркуляции поэтому ограничено до 21 миллион, но они делимый спуск к 100 миллионных, который выходит некоторый допустимый предел…
Затруднение возможности также поднято с каждым увеличением в производительности компьютера.
Жизнь сети имела свое поднимает и опускает.
Вебсайты обеспечивая обслуживания для Bitcoin были атакованы и bitcoins в депозитах были украдены.
«Используемая лазейка нет протокола самого» говорит Pierre Noizat успокоительно, который как раз запускал Paymium, реальная компания оплаты валюты которая использует сеть Bitcoin.
ECB также выделяет возможности отмывания денег используя это анонимное обслуживание.
Но наличные деньги также имеют эту слабость.
Главные игроки как Wikipedia отказывают пожертвования этой природы.
Другие, как платформа блога WordPress, принимают их.
Недавно, Adi Shamir и Dorit Рон, от института Weizmann в Израиле, проанализировали счетнаяа книга и показали что почти 80% из bitcoins не обеспечивают циркуляцию.
В ноябре, «огромное надувательство-offs» было запущено.
«30 тысяч доллары были обменянными» гостеприимсвами Джном Holmquist, которые работают для Coinabul, которое преобразовывает bitcoins к золоту.
Pierre Noizat, также автор воспитательной книги на этой валюте, имеет много веру в потенциале этой технологии как сеть сделки.
Его система, Paytunia, соответствующая к кредитной карточке (в реальных деньгах) или безконтактной оплате чернью, но она использует Bitcoin для того чтобы утвердить сделки, которые таким образом более дешевы.
Также потребитель управляет его тождественностью и может поэтому быть анонимн.
Система легка для того чтобы снабдить купцами, которым не нужно установить новые стержни или программное обеспечение.
Им как раз нужно подать адрес что телефон может «сфотографировать и узнать» говорит Pierre Noizat, который подтверждает его имеет тысячи потребителей.
Общее движение для того чтобы reappraise иерархические системы для более горизонтальных систем.
«Оно примет время для Bitcoin стать твердо установленный, но 2013 смогли быть поворотным пунктом,» он предсказывают.
ECB, в своем отчете, говорит что он переоценивает различные риски, в настоящее время сосчитанные как высокий, в случае успеха валюты.
