Мы вышли Афганистана.
Что теперь?
Французские войска выходили их сфера ответственности в Афганистан (Kapisa и Surobi).
НАТО и американцы должны следовать в конце 2014.
Давно пора для афганской армии для того чтобы возобновить владение своей территории и афганских людей для того чтобы выбрать их будущее, без ожидать, что мы сделали все.
Это главным образом афганские крестьяне которые мы наказывали путем считать их как террористы.
Себя и, при наши 88 воинов убитых, плюс раненое, калеченное.
Талибан составлено чужих экстремистов, бывших руководителей в убежище в Пакистане, но часто крестьян которые отказывают присутсвие иностранных вооруженных сил, как в время Советов.
Они хотят защитить их традиции, и старые и архаические, даже если они были соединены сторонниками джихада, пакистанцы, арабы, узбеки, таджики.
Допущенный, иногда помогать, местными повстанцами, latter больше не не будет так когда западные человеки будут врядее.
Отклонение французских войск от основания Nijrab, которым я наблюдал от вершины холмов миндальных деревьев засадило с французским финансированием, было унесено в аккуратной моде.
Обозы тележек и бронированных кораблей достигли Кабул без быть атакованным, перелетанный вертолетами.
Будет никакая волна талибан в Кабуле в конце 2014.
Обстоятельства изменили в виду того что их неотразимое выдвижение между 1994 и 1996.
В это время Кабул был пуст, страна будучи срыванным врозь схватками между различными фракциями.
Их передача страны была воспринимана после этого как вид высвобождения, возвращение к безопасности.
Афгани оплатили цену мракобесия этих крестьян организацией Аль-Каида, но их ситуация не улучшала сегодня.
Бывшее Mujahidin, афганское правительство и настоящие талибан объединенный в желании держать женщин в плохоньком положении.
Главные руководители войны анти--Совета возвратили к силе в 2001.
Они стали спекулянтами, завладевая землю правительства для того чтобы перепродать как земля под застройку к беженцам возвращающ от Ирана и Пакистана, извлекать огромных американских контрактов аутсорсинга.
Они были оскандаленными; кроме того, большинство из них не воевало.
Люди, по мере того как я услышал в сельской местности, хотят правительство которое не составлено похитителей.
Много молодые люди хочет выйти, как те которые могли извлекать американского largesse выйдут: полет столицы значительн.
Молодые люди утомлено войны и своих идеологий.
Они терли плеча с современным миром во время их ссылки в Иране или Пакистане, и оценивали преимущества.
Грубо 65% из населения чем 25; Кабул теперь имеет 5 миллионов людей, пятую часть общего населения.
В городах и городках, государственные школы полны, с девушками и мальчиками похожими.
Будет необходимо предусмотреть работу для того молодые люди которое больше не не хочет возвратить к мракобесию бывших партий или коррупции одних руководителей.
Все них, включая вооруженные оппонентов, частично к мобильным телефонам; телевидение, со своими турецкими мыльными операми которые показывают современный мир, следовать везде.
Армия присутствует теперь.
Будьте власти которые управляют им были учтены законный?
Бывшие командиры схватки анти--Совета уже думают о восстанавливать захолустные ополчения, которые избегают центральная сила.
Афганистан, земля гор, с сильными местными тождественностями, должен мочь извлекать некоторой децентрализации, в изображении Западных стран, но Соединенные Штаты хотели повернуть их в централизованное положение, при сильная президентская власть, отменяя столб премьер-министра, который существовал с конституции 1964.
Президент Карзай не хочет никакое чужое управление, в частности по случаю избраний в апреле 2014.
Но, с 50's и уже задолго до того, его страна зависела на иностранной помощи.
Не были восстановлены были отремонтированы никакие индустрии, никакие запруды в хорошем состоянии, никакие главные оросительные системы.
Все импортировано; ничего произведено, отдельно от фрукта и овоща.
Приоритет выведен к частной инициативе.
В стране загубленной к 30 лет войны, правительственный контроль над инфраструктурой был бы необходим.
Слухи получать что Афганистан имел огромные минеральные ресурсы.
Это только добавило к чувству что западные человеки были только там завладеть его.
Без энергии обрабатывать железную руду или медь на месте, или середин перехода экспортировать его через горы, там никакое минирование.
Китайцы уже почти выходили медный рудник Mes Aynak, выходя международные археологи (финансированные Всемирным Банком) для того чтобы искать огромное буддийское место и оставаться самыми большими работодателями в провинции.
Один день также будет необходимо для Афганистана и Пакистан, на котором импортирует и экспорты в большинстве зависят, для того чтобы восстановить нормальные отношения.
Отклонение французских полевых войск было завершено 20-ого ноября.
Новый договор сотрудничества обеспечивает для продолжения традиционной помощи: средняя школа девушек, средняя школа мальчиков, французский отдел на университете, французский институт, сотрудничество в воинских, законных, медицинских и аграрных полях, поддержке к археологической делегации.
С 2009, попробовать «для того чтобы выиграть сердца и разумы» и достигнуть невозможную задачу примирять действия помощи и наступления, «обслуживание гражданск-воинских действий» от министерства обороны (Cimic), закрытого в 2012, уносит, и продолжает унести успешно, через малую французскую НЕПРАВИТЕЛЬСТВЕННУЮ ОРГАНИЗАЦИЮ, много община и аграрные проекты реабилитации в множества горных селах.
Эти проекты, включать большое количество местная рабочая сила, помогали содержать мятеж: полив, колодцы, питьевая вода, лесовозвращение, фруктовые дерев дерев, предохранение от почвы и увеличение в годных для возделывания областях.
Что мы выйдем как сувенир, после 2 миллиарда евро военных расходов?
Очень более скромный бюджет вносить улучшающ местные условия жизни, которые очень трудны в этих долинах часто располагаемых над 2.000 метрами выше уровень моря.
Посольство получило множества написанные запросы для малых аграрных проектов от местных сообществ в провинции Kapisa.
Находиться в положении, который нужно освободить от восстания привел чужими группами, которое чего фермеры сказали мне они хочет, небольшое количество гражданской помощи должен быть поддержан в их благосклонности, колодце контролируемом и сразу влияемом на их.
