Argo: Когда вещи на их худшем - вызовите Голливуд.
В ноябре 1979, толпа исламских демонстрантов студента приняла сверх американское посольство в Тегеране и придержала заложника 52 дипломатов.
Они было быть выпущенным в обмен на сверганное Shah Mohammad Reza Pahlavi, которое исчезло после революции к США, которые фактически поддержали его режим на несколько десятилетий.
Для американской администрации ситуация не предложила положительное разрешение - она не смогла бросить Shah за борт, потому что это серьезно подвергало бы опасности доверие других союзных стран.
Отпуск заложников в Иране, где революция привела к в установке теократического режима, не смог быть достиган.
Это было дуновением к престижности Соединенных Штатов, которые позже были смешаны фиаско попытки освободить заложников усилием.
Заключанные в тюрьму дипломаты в конце концов были выпущены после 444 дней, следующих переговоров посредничанных алжирским правительством.
Их тяжелое испытание спровоцировало волну солидарности и анти--иранских чувств дома.
Крах в Иране значительно влиял на потерю Джимми Картера с Рональдом Рейганом в президентских выборах 1980.
Фильм Argo, сразу актером Бен Affleck, переучитывает один эпизод в этом рассказе, который принес Америке малую победу.
Как раз перед посольство было захвачено, 6 работников избегали.
После некоторого peripeteia, они закончились вверх в резиденции канадского посола.
ЧИА, в сотрудничестве с канадскими властями, преуспело в получать их из Ирана, который помогла сумасбродная главная статья номера - они вышли на канадские пасспорты как члены съемочной группы, которые исследовали положений для блокбастера научной фантастики.
Жанры сочетания из
План, понятый специалистом «exfiltration», Тони Mendez, требовал помощи Голливуда.
Для рассказа, который нужно верить, проект фильма был сообщен дальше в кассетах специалиста, пресс-конференции были организованы, и фиктивная компания продукции имела реальный офис.
Детали деятельности был, в течение длительного времени, который держат секретом; фильм рисует на памятях Тони Mendez.
Фильм Affleck специфическое смешивание жанров.
На одной руке, реалистический инцизивный политический триллер, и в то же время «кино каперсов,» с малыми победами и двух-скрещиванием - другой пример был бы океаном 11.
Настроение чередует в фильме - на одном бортовом, острые последовательности репортажно-документальн-стиля в Тегеране (последовательность названия показывает иконические фото от новостей времени, касаясь таких же портретированных случаев в фильме - там отсутствие больших разниц).
С другой стороны, более светлые разделы от Голливуда, зашнурованного с иронией и маленькой утрировкой.
После этого сцены от штабов ЧИА и другие агенства - люди в костюмах дебатируя ситуацию вокруг таблиц встречи, в коридорах офиса, над телефоном…
Бен Affleck управляло повторить старт его карьеры в необыкновенном стиле.
Высмеиванный актер был уважаемым директором, и его действуя больше не цели усмешливых комментариев.
Argo его третье кино крупно-экрана, следовать его темным веденным младенцем злодеяния веденным кино (2007) и триллером городок (2010).
Также изображение Affleck первое, которое не случается в родном городе директора Бостона.
Атмосферическое чувство в различных положениях одна из характеристик, которые приняли его более предыдущие фильмы над стандартами Голливуда.
Affleck показывает его в Argo, где Тегеран «отличено» Канадой.
Самые лучшие сцены фильма случаются в улицах, в реконструкции реальных случаев - последовательность отверстия осады на посольстве импрессивно ясна, создающ сразу чувства запутанности и сюрприза, которые приходят flooding внутри, по мере того как история внезапно принимает поворот.
Подобное влияние достигано Affleck и его командой в фиктивных сценах (поддельном штате на базаре Тегерана).
Слишком много действия в слишком много мест
Директор должен решать вопрос который будучи сказанным рассказ не предлагает много ногт-сдерживая сцен для фильма.
Какое маленькое там, работает хорошо, с некоторыми случайными приукрашиваниями к реальности - эти не делают все приходят с настолько шикарно (сцена, где маяча кризис отвращен на авиапорте Тегерана телефонным звонком в Америке, следовать гоньбой на взлётно-посадочная дорожка кажется довольно далеко-выручанной).
Слабость Argo свое расхождение, которое приходит от потребности показать слишком много случаев в слишком много мест.
Глава семьи Alan Arkin и Джона играет их роли как ассистенты Голливуда с большим шармом; их характеры заслуживают больше комнаты, и нет безоговорочно единственных одних в этом фильме.
Фильм Affleck теряет драматическую тягу немного, это фильм, который можно смотреть с разумным интересом, своя продукция и ретро-стиль пробуждающ воспоминания триллеров от 70's.
Оно действительно не увлекает.
Как напоминание путей истории определенных и свидетельствование к как утрированный взглядам на всемогущих все-контролируя секретных службах, это сделает.
