Смерти причиненные СПИДОМ в наше время должны к последнему обнаружению
Fabrizio был 21 лет старый когда они подтвердили его результат теста: Позитв ВИЧ.
«Оно было как бомба упаденная на меня» он говорит, вспоминающ время объявления, которое доктор пробовал сделать «мягкий,» по-видимому, неудачно.
Мальчик спрятал его от его семьи.
Он решил позаботить для его болезни самостоятельно и начал учить о ем; спасибо его усилия он как раз праздновал его 43rd день рождения.
Он несомненно один из самых старых пациентов в блоке ВИЧ больницы Гвадалахары гражданской (CHG), где он приехал в 1994 после нескольких сражений с его здоровьем.
Fabrizio живет с вирусом иммунодефицита человека (ВИЧ) на 22 лет, трудно представить в начале 90-ых годов, когда были много вопросов, немногих варианты обработки и много клейма.
После этого, даже директор клиники IMSS [мексиканского института социального обеспечения] отказал discharge он «потому что он имел отрезок.»
В это время, иметь помощь был синонимн с смертью.
Теперь возможно выдержать синдром и сделать так с качеством жизни.
Однако, много людей все еще незнающие их болезни, и только ищут «вымотанную» помощь когда вирус уже причинял havoc, их иммунным системам и они терпят от оппортунистических инфекций.
31 лет позже натиска СПИДА по всему миру, по крайней мере с первого сообщили случаи, «большое достижение в это время что продолжительность жизни пациентов начиная обработку своевременно и продолжительность жизни основного населения точно равны» заявили голову блока ВИЧ CHG, Jaime Andrade Villanueva, говорить что эта информация была завизирована в апреле этот год в престижном научном журнале.
Специалист по инфекционного заболевания и специалист в HIV/AIDS, Andrade Villanueva сказали что в виду того что 2008 ученых заключили что СПИД не был смертным приговором, но что продолжительность жизни и качество жизни зависят на степени повреждения к иммунной системе которую пациенты представляют когда их диагностируют, с более высокой продолжительностью жизни для потребителей не-лекарства: до 30 лет для пациентов с отсчетом 200 CD4 и 50 лет для тех сообщая отсчет 500 CD4.
В простые термины, это значит что любое диагностировало позитв ВИЧ на 25 летах старых, под этими терминами и «покуда они держат его под управлением, смогите жить без проблем до 75" сказал interviewee.
Калибровать этот прогресс, хотелось бы помнить что средняя продолжительность жизни мексиканцев сегодня 76 лет.
Хотя смертность падала значительно в последние годы и, в случае Мексики, умирать числа людей СПИДА падал от 6.678 в 2007 к 4.862 в 2011 (годовой отчет UNAIDS), оно также истинен что с пришествия СПИДА, 60 процентов пациентов в национальной базе данных умирали.
В Халиско самостоятельно, только 255 человек умерло в 2011, и 187 смертей до мая этого года; однако, мы конечно что универсальный доступ к антиретровирусным препаратам с 2005.
- Почему сделайте все еще смерти произойдите?
- Я думаю что проблема нет сделать с доступом к обработке.
То как я осматриваю его, и то как оно на нашей больнице.
На по крайней мере последние 12 лет мы не имели никакой недостаток медицины, проблема что пациенты приезжают в предварительное положение болезни потому что они незнающие их состояния ВИЧ, что сказать, более поздняя стадия заболевания.
Он дал непреодолимо статистику: «9 из 10 пациентов приезжают когда они уже имеют оппортунистическую инфекцию, поэтому какие потребности быть сделанным для того чтобы иметь большой удар на общей смертности сделать более предыдущие диагнозы и, поэтому, предложить массовые испытания обнаружения для каждого которому нужны они. »
Специалисты и должностные лица Госсовета предохранения СПИДа в Халиско (COESIDA) приходить это предложение, как делают пациенты сами, как Fabrizio, который пришел быть испытанным на частной лаборатории, мотивированное только потому что друг сделал так и, несмотря на его молодое время, он находился вокруг в эре СПИДА и даже вытерпел саркому Kaposi, раковидный тумор который одно из общих усложнений.
Все изменяет когда вы знаете вы имеет СПИД.
Некоторые людей думают что они идет умереть и не хочет знать что-нибудь.
«Если я иду умереть, то я довольно имел бы обдув три раза в неделю» они говорят, но не в мой случай.
Изменение было для лучшего; Я ем хорошо, я работаю, я принимаю мои лекарства.
На сегодняшний день, его родители только осведомлены он имели рак.
Я живу как нормальный жизнь как любое еще.
«Я работаю, я принимать много работы, я путешествую, я имею активную но ответственную половую жизнь, я позабочусь о и другая персона» сказала Fabrizio, который согласился делить его плотные секреты с MILENIO ХАЛИСКО, для того чтобы мотировать те людей с его рассказом которые сегодня, в контексте Международного дня СПИДА, испуганы.
Они должны получить испытанными если они в опасности. потому что скорее они знают если они позитв ВИЧ, то лучшее, и если они уже было диагностировано, то, они должно выучить жить как любая другая персона, пока был ответственно.
Это его сообщение, которое суммирует тему драки против СПИДА в 2012.
Презервативы за счетчиком.
Зазоры между программами здоровья и обычными гражданами огромны, сказали Рикардо Salazar, журналист от Гвадалахары которая заняла причина ВИЧ.
И большое лечение предохранение.
В местах предназначенных к этой задаче «распределение презервативов фактически увеличивало; ранее, они использовали для того чтобы дать нам один или два, теперь они дают нам пакеты 100, и то отлично, но оно поворачивает там все еще люди там кто не имеют никакие презервативы доступа» он сказал.
Среди самого уязвимого к новым инфекциям подростки.
«Почему вы хотите их?» общий вопрос, спрошенный с сарказмом и рассуженный согласно значениям социальных работников, консультанты, работники фармации и штат здравоохранения которые не хотят подвергнуть действию подростки к сексу, сказали диктору.
Было решены, что изменило такое неработоспособное распределение, и что презервативы не должны только быть помещены за счетчиками, но что пакеты 100 должны быть найдены публично распределители туалета в местах часто посещало молодые люди.
Это не повышает промискуитет.
Оно нет о оплачивать для их пив или гонораров мотеля, по мере того как губернатор Emilio Gonzalez сказал, спрашиванный если было бы распределение презервативов во время его администрации.
«И оно нет о сексуальности, но самое лучшее снабдить презервативы те уже практикуя сексуальная активность» он сказал.
Узловые пункты Халиско
13.435 кумулятивных случаев (12.158 СПИД и 1.317 ВИЧ).
Положение 4-ое в нации в новых и кумулятивных случаях СПИД и 13th в ВИЧ.
92% из новых инфекций через секс, 6% через кровоток и 2% перинатальные.
Оцененное 50,000 человек может жить с ВИЧ, как в каждый зарегистрированный случай вокруг 4-5 людей который не знает что они положительны.
