«Южная Америка должна выучить от Европы интегрировать подданство» говорит Рафаэль Correa
Президент эквадора, Рафаэля Correa, сказал сегодня что творение общего подданства цель которую «Южная Америка, в этом случае, должна выучить от Европы.»
Correa, которое принимать одиннадцатый президентский саммит соединения юга - американских наций (UNASUR), который держат в Лиме, сказало государственному телевидению Перу что европейцы «убили одно другое в Второй Мировой Войне» и другое противоречит, «но теперь практически одна страна.»
К этому концу, он защитил проект для того чтобы установить юг - американское подданство ободренный государство-членами UNASUR.
«Мы должны достигнуть свободного движения граждан и работников для любого юга - американской страны, как уже ситуация с членами андийской общины. Однако, все еще охотнорядческие участки которые хотят нас возвратить к прошлому» он сказал.
Эквадорский президент был также в пользу реорганизации организацияа американских государств (OAS) под предпосылкой уменьшения влияния англосаксонских положений и учитывать те которые подписывали пакт Сан José на правах человека.
Те которые говорят с властью никогда не совершают к что-нибудь, тогда как мы на юг американцы подписываем все.
«Оно непостижимый что Интер-американская Комиссия по правам человека в Вашингтоне под финансированием США» он сказал ссылаться к эквадору давая политическое убежище к основателю Джулиану Assange WikiLeaks.
Correa сказало что он не жалеет то решение потому что с им он не предавал его принципы, но уважало его «глубокие значения демократических и прав человека.»
Он добавил что, вовремя, «он имел разумное подозрение что Assange будет выдано к другой стране и что не будет уважаться его случай.»
Дополнительно, он критиковал шведские суды для требовать, чтобы он подлеубежал спрашивать для мнимой сексуальной обиды в его стране, когда «шведское законодательство само продиктует что его можно спросить через видеоконференцию, которая смогла быть сделана от эквадорского посольства в Лондоне.»
Correa сказало что риск ухудшения качества медицинского осмотра и психических здоровий Assange.
«Я не говорил к ему в виду того что он находился на нашем посольстве, но посол информированный я что он имел небольшую проблему легкего, ничего серьезное» сказал эквадорскому президенту.
Что там, опасность которой его медицинский осмотр и психические здоровья могут ухудшить должное к быть запертый в малом космосе без любой напольной тренировки.
«Которое осложнило бы здоровье любого человека» он добавил.
Correa сказало что разрешение к убежищу позволено к Assange в июне эквадорским посольством, в Лондоне, через вопрос пропуска безопасного поведения который позволяет перемещение к эквадору, в руках Великобритании, Швеции и европейских юридических оснований, и усиленный что разговаривать с Лондоном для того чтобы искать разрешение к заточению основателя WikiLeaks.
Мы не обсуждаем с правами человека, мы не используем то слово в этом случае, но продолжающийся обсуждения.
«Разрешение к этой проблеме в руках Великобритании, Швеции и европейские юридические основания, потому что юрист Assange, Baltazar Garzon, регулирует серию случаев в различных Европейских судах» он сказал.
И он чувствовал то «если Британия говорит нет к пропуску, то безопасного поведения, оно сверх.»
И если Швеция, как свой колоец законодательства совершенно позволяет ей сделать, и по мере того как она делала в других случаях, спрашивает г-на Assange на посольстве эквадора в Лондоне, или будет опрашивать его через Skype завтра, то, эта проблема сверх.
Correa использовало возможность подтверждать как защитник свободы печати и заявило что чего он не допускает «посредственность, нечестность и лож которая подрывают свободу выражения.»
«Большие враги свободы печати нет злие и злые политики, но плохие журналисты в зависимости от выгоды, шантажа и вымогательства» он сказал.
В том отношении, он приветствовал факт что это не было больше не этими журналистами, «или банкирами или буржуазными и руководящими странами которые преобладают эквадор» и сказал что, если перевыбрано, он «шагнет вверх по революции для того чтобы продолжать на таком же путе и в правильном направлении.», то
Correa также не поддержит решение для поддержания вето на Парагвае в UNASUR, по крайней мере до их следующих избраний, споря что тело «должно быть твердо и не допускать оппортунизм и переворот замаскированный с законностью» потому что это на самом деле «разрушит легитимность демократии Paraguayan.»
Эквадорский президент также рассматривал «совершенно относящее» желание его колумбийских двойников, Хуана Манюэля Сантоса, теперь обсудить с Никарагуа морскую границу между 2 странами, после постановления Международного суда в Гааге, в суверенитете благосклонности никарагуанском морском.
Для теперь, когда управлять не следовать.
Проблема между югом - американской страной и центральным американцем одним.
Конфликт неизбежн, но должен быть преодолеван желанием идти совместно.
Им нужно быть обработанным в всестороннем образе для того чтобы преодолевать их и двинуть вперед.
Дополнительно, он доверил в ядровом заключении к спору морской границы сопротивляясь Перу и Чили в таком же суде и сказал что «право для Латинской Америки сослаться к международным судам если обе страны соглашаются признавать терять, то тем ме менее крепко он может быть.»
С справкой к возможности его положения как выбранный в предстоящих президентских выборах в эквадоре ища третью последовательную термину, он сказал что он видит ту возможность «с много оптимизмом и утехи, хотя временами довольно трудно.»
Correa сказало что если он теряет избрания в феврале 2013, то он выбудет от общественной жизни.
Лично, я никогда не был заинтересован в силе, а в ситуациях как неправосудных как те в эквадоре, социальный-хозяйственная бедность могут только быть исправлены политической властью.
«Мое политическое движение верило что оно было мной который обеспечил ту вероятную победу, поэтому мы должны признавать ту ответственность» он сказал.
Если я выиграл, то было бы моим последним периодом в офисе и после этого я вышел бы общественная жизнь.
Если я теряю, то также.
«Решение» он подтвердил.
Correa также сослалось к венесуэльского обработке здоровья президента Hugo Chavez новой в Кубе.
Я как раз поговорил с венесуэльским вице-президентом Nicolás Maduro и он говорит мне что Chavez пошел для обработки которая уже была запланирована, по заведенному порядку обработки, и его предположил что он выиграет кампанию и возвратит к Кубе.
«Это не значит что рецидив здоровья для президента Chavez» он сказал.
В Лиме сегодня, эквадорская глава государства присутствовала на шестом саммите глав государства и правительства соединения юга - американских наций (UNASUR), которые заключили с звонками для большой региональной интеграции для того чтобы вытерпеть прогресс, равность и безопасность.
