Ратифицированный апелляционным судом Соединенных Штатов, суждение которое игнорирует реорганизация задолженности группы Vitro достигло через банкротство в Мексике, сценарий зловещий прецедент для любой национальной компании с офисами в соседней стране которая имеет проблемы платежноспособности.
Оно кажется, тогда, что продолжения в поддержку выживания закона разрешения фирм мексиканского инвалидны в земле государственный флаг сша, вопреки к международным конвенциям.
В практическом плане, жироприказ суждения поставленного 15-ого июня судьей Harlin здоровым суда по делам должников северного района Техаса, выходит мексиканские фирмы беззащитный против возможного захвата их свойства вне Мексики.
Однако, решение раскрывает дверь для изготовителя ведущего стекла в Мексике для того чтобы апеллировать к Верховному суду США, требуя 3 сбивчивости.
С самого начала, пока обвинитель замечает что кредиторы должны быть управлены кодом банкротства Соединенных Штатов, апелляционный суд для пятой цепи, основанный в Новом Орлеане, заявляет что главное действие действие несостоятельности обращанное в Мексике.
Первый пункт включил бы проигнорировать международное процедурное сотрудничество в случаях несостоятельности компаний с транснациональными профилями.
Действительно, закон модели ООН для единообразия закона международной торговли был создан для этой цели, при институт американского закона расположенный как третейский судья.
Secondly, суждение устанавливает то без intercompany голосования, с задолженностями дочерние компании Vitro имели при их узнанный компания-учредитель в критической массе несостоятельности, большинство необходимо для того чтобы одобрить реорганизацию не могло быть достигано.
Однако, мексиканский закон узнает возможность.
На самом деле, случай Vitro не был первое одним в котором схема была принята.
Полдюжины примеров, включая Agremex и коммерчески Mexicana, задолженности которого intercompany были завизированы федеральным институтом банкротства.
Что также обязательно что, не включая голосования дочерних компаний, кредиторов Vitro которые воевали против его в судах США, namely «хищник» финансирует как столица Aurelios, схождение Aurelios, International Elliot и ограничиваемый Ливерпуль, не достиг большинства.
Голосование было по-видимому, 45 процентов против 37.
Эти данные сняты апелляционным судом.
От другой перспективы, latter обвиняет Vitro для затруднительного положения он смотрит на с 2008, пока пробующ для избежания строгого экономического кризиса смотреть на Соединенными Штатами, поворачивая свою заднюю часть на стране.
На данный момент, фирма семьи Gonzalez Sada временно проживала движение для перерешения прежде чем апелляционный суд для голосования для достижения пленарного заседания суда, т.е., 5 дали судей, который что только 3 проголосовали ранее.
Если этот терпеть неудачу, будет храниться воззвание для обзора высшей инстанцией, в этом случае Верховным Судом США.
Реальная проблема что суд обошел документ посланный правительством Мексики в емкости curiae amicus («друга суда»), которая детализирует процедуру следовать Vitro под рамками коммерчески закона несостоятельности, замечающ что latter discharged с придерживанием к согласованиям подписанным 2 странами для того чтобы соединить их с главой 15 поступка банкротства Соединенных Штатов.
Кроме того, оно должно быть замечено что страна произвела к принципам комиссии Организации Объединенных Наций на международной торговле, которая правила установленные в зарубежные случаи несостоятельности, обеспечивающ справедливость для дебиторов и кредиторов.
Двойные дурные глазы: Удар Vitro и удар страны.
Баланс активов и пассивов
При жалобы положенные на таблицу соединениями авиакомпаний Mexicana против бывшего предпринимателя компании, Gastón Azcárraga Andrade, которое обвинено плохого руководства, дремлющее на несколько месяцев, ассоциация соединения летчиков авиалинии уже нашло bottleneck.
Во главе с Карлос Diaz Chavez Morineau продолжений как раз хранило обвинение в совершении преступления против национальной комиссии банка и безопасностей, которую обвиняют мешать правосудие.
Заявка что право надзора последовательно отказывало снабдить отчеты офис attorney general на сделке унесенной работодателем для того чтобы извлечь 198 миллионов песо от доверия F/589 Банко IXE, именем Mexicana de Aviación.
Ресурсы по-видимому, были направлены к приобретению долей в компании Administradora Profesional de Hoteles.
По мере того как вы знаете, Azcarraga Andrade главный акционер сети отелей Posadas.
Сопротивляясь рынок дракона
Группа в составе местные и чужие специалисты по охране окружающей среды, преподаватели, бизнесмены и члены публики собрала в выходные дни на форуме на университете Вест-Инди для того чтобы одобрить творение обширного фронта для того чтобы сопротивляться отверстие китайского рынока дракона в Cancun.
По мере того как вы знаете, мы говорим о огромные продажи и распределительныйа центр в Мексике, Центральной Америке и карибском, продающ китайские продукты, с жилым районом на дне для работников 150 компаний.
Ранее, Canacintra управляло соединить губернаторов юговостока Мексики для того чтобы сопротивляться монументальное здание которое разрушило часть охраняемой территории и представляет мать всех угроз к индустрии.
Смерть ПРОТОКОЛОВ
Правительство проигнорировало заказ сената для того чтобы объяснить под какими условиями мексиканский посол в Японии подписал Анти--подделывая торговое соглашение, известное своими ПРОТОКОЛАМИ акронима, согласно мексиканскому институту промышленной собственности, и дело уже было помещено в архив.
По мере того как вы знаете, было принято действие даже если сенат управлял вне возможностью, считающ его контрафакция свободы выражения на социальных сетях.
Долгосрочность Homex
В усилии отплатить долгосрочный долг без влияния краткосрочного обязательства, разработчик Homex снабжения жилищем устанавливает сертификаты обменом безопасностями на рынке для 500 миллионов песо.
Вопрос первый из 4 идентичных вопросов которые предлагают отплатить интерес каждые 28 дней.
Рождение Competival
Устанавливал консорциум под названием Competival как раз, состоя из компаний NYCE, равности и Kernet, руководителей в информационной технологии, задаче чего будет выйти обслуживания вышед на рынок на рынок групп программного обеспечения в центральном и Южной Америке.
Вклады в этой области превышают USD 1,5 миллиарда.
