Правила для дуть - вверх по воздушным шарам, для бананов и цирка
Сервер www.bankovnipoplatky.com, который выдает список избирателей каждый год на самой вздорной обязанности банка, теперь решил объявить конкуренцию для «самой вздорной регулировки или предложение от EC.»
«Мы были пробуждены самым последним рассказом, где EC планирует принять на квоту 40 процентов женщин на уровне управления компаний Европы самых больших,» Patrik Nacher, организатор списка избирателей, сказали Pravo.
Среди самых последних назначанных нелепостей, например, недавнее решение Европейским судом для того чтобы унифицировать страховые взносы для людей и женщин.
До настоящего времени, женщины были благоволить к в ценах страхования жизни, потому что они образовывают более низкий риск для страховщиков.
«Другие невероятные идеи от EC не будут мочь быть назначаны любым до конца года.
Фактическое голосование после этого не случится до конца февраля 2013,» информированное Nacher.
Среди состязательных регулировок EC, мы могли включить необходимое добавление био-ингридиентов для того чтобы заправить топливом, которое следовательно вредит окружающей среде, запрету на надежных термометрах ртути как раз потому что они содержит относительно небольшое количество ядовитого вещества, или правилам на размере клеток цыпленка, которые значительно подняли цены яичка этот год.
Запрет на пользе термины «распространяемого масла» и разведения классицистических электрических лампочек от продажи ранее пришел под критицизм.
Бананы первого тарифа измерить 14 сантиметра
Машина соединения часто принимает решениея под давлением от этого или той коммерчески или промышленной лоббируя группы, требования которого в Брюсселе обычно защищены положением или группой в составе интересы положений (как раз по мере того как чехия повышает требования своих банков под угрозой быть наложенным вето).
Интересы лобби были, например, что бананы самого высокомарочного должны измерить по крайней мере 14 см в EC, и не были для показа и «аномальная погнутость.»
Европейская комиссия защитила, говорить что оно только согласовывала существуя разделянные национальные стандарты, которые осложнили торговать.
Нормы касаясь фрукта и овоща уже были размякнуты EC несмотря на оппозицию от некоторых положений, ссылаясь к пищевым отходам причиненным существующими директивами.
Один возможный лауреат премии в списке избирателей может быть регулировкой EC последнего года согласно которой раздувные воздушные шары необходимо продать с предупреждением что дети под 8 годами жизни не могут надуть их без родительского наблюдения.
Здесь, EC указал к американскому исследованию, которое показало что, среди других игрушек, воздушные шары одна из главных причин удушья ребенка.
Подобное ограничение теперь применяется к детям под 14 годами жизни используя воздуходувки партии.
Странные идеи поняты дома слишком
Справедливо вздорно правило касаясь индивидуальных европейских должностных лиц - каждое в EC, которое держит официальный столб, не может использовать македонию термине должную к ему быть чувствительной темой для Греции, и вместо акроним FYROM (бывшюю югославскую Республику Македония) должно быть использовано.
Сервер Bankovnipoplatky.com в сотрудничестве с ассоциацией либерального экономиста, Laissez Faire, также назначанным, кроме вышесказанных нелепостей, например регулировку соединения на томе запасов обеспечения еды держал в государство-члене EC.
EC обусловил максимальные объемы обеспечений еды, которые могут присутствовать внутри CR в день нашего входа к соединению.
В дальнейшем превышенная чехия, например, позволенный том заповедников гриба, которые произвели высокий штраф.
Организаторы списка избирателей также были впечатлены идеей оплачивать некоторые страны потому что они не имеют береговую линию, или предложение размещать финансирование для запроса для финансировать.
Эти идеи не пришли от Брюсселя, однако, а от Праги.
«Мы с ограниченными возможностями потому что мы не имеем море.
Мы просим Европейский союз возмещение,» объявил министра для земледелия, заднего в осени 2004, Jaroslav Palas (CSSD).
Его аргумент был что был хороший сбор хлопьев, и должный к так называемым выкупленным интервенциям, склады положения были полны и принудились экспортировать.
Чехия еще дальше от порта, поэтому согласно Palas EC должен оплачивать нам сотни миллионов евро.
Европейская комиссия в конце концов встретила CR halfway путем организовать предложение для приобретения хлопьев от стран которые не имеют выход к морю.
Финансирование для того чтобы субсидировать запросы финансирования было предложено к иностранцам министерством для министра регионального развития, Pavel Nemec (US-DEU), специфически этого было значено для делать запросы для финансировать от Брюсселя.
EC: Эксцентричное законодательство исключение
Регулировки могут хорошо стать целью критицизма среди государство-членов, но усилия EC на регулировке, более эффективной деятельности, и развитии всего соединения заслуживают опознавание, согласно нескольким специалистов.
Более важный вопрос, согласно специалистам, чертеж фондов EC на проектах, которые имеют едва ли что-нибудь в общем с усиливать интеграцию Европы, но которые нажал до конца государство-членами во время встречи бюджета.
Эмоции flare среди чехов когда, как раз как другие страны в соединении, CR должен воевать в Брюсселе для права к определенный обозначать на своих традиционных продуктах, в которых он всегда не преуспевает.
Чехи воевать на 6 лет с немцами и австрийцами для того чтобы защитить обозначать их Olomoucke tvaruzky, тем ме менее tuzemsky ром, традиция которого достигает назад к XIX веку здесь, должен быть переименован tuzemak изготовителями.
Название рома можно только дать к продуктам дистиллированным от тростникового сахара, и не сахарной свеклы.
Вафли Карлсбада, вырезуб Pohorelicky и Trebonsky, и хмели Zatec были добавлены к официальному списку зарегистрированных продуктов EC, наряду с мир-известными сыром и горгонзолой фета, немецким марципаном от ветчины Любека, и Пармы.
Штемпель EC защиты можно также гордо показать на прянике Pardubice и трубках Horicky.
