В Колорадо, отсутствие плана для нового закона марихуаны
Энтони Orozco, 19, студент общественного колледжа и футболист в юговосточном Колорадо, смотрит на уголовные обвинения для что-то которое скоро будет законно через это положение: владение немного наггетов марихуаны и трубы он использовал для того чтобы курить его.
Г-н Orozco сказал то один день в сентябре он и немного друзей управлял в Lamar, на равнинах около границы Канзаса, когда они были вытягиваны сверх.
После того как полицейский нашло марихуана в автомобиле, г-ну Orozco был выдан ходатайству для личного имущества владению и наркотику - подленьких обид которому каждое носит штраф $100 - и дан дату суда.
«Мы получаем обработанными как преступники,» г-н Orozco сказал.
Но он одно?
В неуверенных неделях после того как голосование Колорадо для того чтобы узаконить небольшие количества марихуаны для рекреационной пользы, ответ в сотнях небольших случаев лекарства будет зависеть более менее на законе чем на положении.
Сотни случаев марихуаны мелкого преступления уже падаются здесь и в штат Вашингтон, который одобрил подобное измерение.
Управления полиции останавливали поручить взрослых 21 лет и старый для мелкомасштабного владения которое законно будет санкционировано раз законы принимают влияние в ближайшие недели.
Но обвинителя в более консервативных пределах в Колорадо поклялись отжать вперед с существующими случаями марихуаны и все еще цитируют людей для владения.
В то же время, несколько городков от пригородов Денвера к западным горам голосуют для того чтобы преградить новую, положени-лицензированную розничную марихуану ходят по магазинам от отверстия в их общинах.
«Эта вещь эволюционирует настолько быстро что я не знаю что идет случиться затем,» сказал Даниель J. Oates, шефа полиции в рассвете, как раз к востоку от Денвера.
Регуляторы в штате Вашингтоне также царапают их головы.
И они ищут наведение на как настроить систему лицензий для продукции, производства, распределения и продаж - всего крайним сроком 1-ое декабря 2013.
Они говорят что Колорадо, для лучшего или хуже, впереди большинств положений в регулируя марихуане, сперва для медицинского использования и теперь рекреационно.
«Колорадо имеет больше регулируемого рынка, поэтому они будут хорошим гидом,» сказал Брайан E. Смита, представителя для контрольной панели ликера штата Вашингтона.
Но никакие уступанные место или система, г-н Смит, не могут сделать больше чем предлагает что могло работать.
«Никакой реальный прецедент для нас, который нужно следовать,» он сказал.
Вызванный закон Вашингтона, I-502, принимает влияние 6-ого декабря, которое также выходит год заточения во время которого лицензионная система положения пока не будет существовать, но узаконенное владение будет.
И терновые механически вопросы которые должны быть resolved во время того времени, как как сбалансировать мандат положения «адекватнего доступа» к лицензированной марихуане со своими запретами на делах конопли внутри 1.000 футов школы, парка, спортивной площадки или центра ухода за детями.
«Нигде будет трудне расположить лицензированное дело конопли чем в городских местностях, в частности в районе метрополитена Сиэтл,» сказал Бен Ливингстона, представителя для центра для законной конопли, недавно сформированную исследовательскую группу.
21-ого ноября, вождь Oates в рассвете послал его офицерами электронную почту объявляя что юрист города больше не не будет преследовать по суду малые нарушения марихуаны на любое 21 леты или более старый, и что полиции остановят поручить людей для тех злодеяний «эффективных немедленно.»
Вождь Oates сказал что полиции принудят коды города регулируя медицинские садоводы марихуаны, и что они все еще последуют торговцев наркотиками и торговцев.
В Weld County северного Колорадо, окружной прокурор, самец оленя Кен, представляет более строгий взгляд.
После голосования, он сказал что его офис будет продолжаться последовать случаи хранения марихуаны, главным образом как путь отжать потребителей в получать обработку.
Прямо сейчас, 119 человек смотрит на обязанности обладать 2 унциями или из марихуаны, хотя много смотрят на другие обязанности.
«Наш офис имеет обязательство преследовать по суду обиды которые были злодеяниями вовремя они произошли,» г-н Самец оленя сказал в заявлении.
Реакция была осложнена даже в местах как сельское Mesa County, где избиратели отвергнули инициативу марихуаны.
Полиции в Grand Junction, город графства самый большой, больше не не цитируют взрослых для владения небольших количеств.
Окружной прокурор графства, Pete Hautzinger, поддержанное тому решению, но также решенное, что не уволить все ожидающие решения случаи владению.
«Я не думаю что я расточительствует мое время продолжая принудить закон до тех пор пока он не изменит,» он сказало.
Хотя 55 процентов избирателей Колорадо поддержали измерение, приносить рекреационную марихуану в створки правительства и юридической системы никогда не шл быть прост.
И разноречивые реакции через положение кладут чуть-чуть глубокую амбивалентность среди местных должностных лиц о эксперименте по положения большом зеленом.
«Культурный барьер» с окружной прокурор, сказало Шон McAllister, юриста Денвера который представляет подсудимых марихуаны и местный представитель для национальной организации для реформы законов марихуаны.
«Они потратили так много их жизней преследуя по суду людей которым они все еще действительно не принимают что это законно,» его сказали.
Как первые положения для того чтобы обработать небольшие количества марихуаны полюбите спирт, Колорадо и Вашингтон балансирован для того чтобы стать национальными тестовыми входами для узаконения лекарства.
Как защитники и представители государственной власти запланируйте для Новых рубежей узаконенных продаж, они также тревожено ожидают направления от федерального правительства, которое все еще планирует обработать продажу и культивирование марихуаны как федеральные преступления.
Защитники для узаконенной марихуаны надеются выходы Отдела Юстиции.
Несмотря на некоторые аресты высоко-профильного медицинских пациентов и продавцев марихуаны, федеральное правительство главным образом позволяло медицинским делам марихуаны работать в Колорадо, Вашингтоне и 16 других положениях.
Пока агенты наркотика вероятно не побьют вниз двери для того чтобы завладеть малую сумку наркотика, они правоподобны для того чтобы препятствовать на позволять положени-отрегулированным рекреационным магазинам марихуаны позволенным под новыми законами, сказали Кевина A. Sabet, бывший советника политики в отношении наркотиков в администрации Обамы.
Несколько городов в Колорадо не ждут федеральные власти для того чтобы подействовать.
Даже прежде дня выборов, некоторые местные правительства одобренные моратории на любой новой марихуане ходят по магазинам, даже если будет около годом прежде чем любые смогут раскрыть.
На прошлой неделе, западный город Montrose занял шестимесячный запрет, и правоподобн для того чтобы пройти его на следующей неделе.
«Мы не хотим быть положенным в положение где мы лицензируем кто-нибудь и после этого имеем большой федеральный вопрос,» сказали Bob Nicholson, член муниципалитета.
Наша община проголосованная против этой поправкы.
Мы смотрим чего община проголосовала для против чего положение проголосовало для.
Ужасная серия вопросов.
