В a постоянн Затыкать-в мире, совсем не плохо быть пробуренным
Я проводил 5 непредвиденных часов в авиапорте этот праздник благодарения когда наш самолет имел механически затруднения и мы должны ждать другой самолет для того чтобы приехать.
Так я имел множество времени думать о вопросе скуки.
Я не буду лежать к вам.
Полдень в авиапорте ждать полет довольно нудно, даже с отвечениями книг, кассет и iPhones (не упоминать безпошлинных покупок).
Но все больше и больше, некоторые преподаватели и специалисты развития ребенка приходят вне во владении скукой.
Совсем право для нас - и наши дети - быть пробуренным иногда, они говорят.
Оно принуждает мозг для того чтобы пойти на интересные тангенсы, возможно воспитывающ творческие способности.
И потому что большинство из нас почти последовательно заткнуто в один экран или другие в эти дни, мы не испытываем преимущества скуки.
Так должны мы обнять скуку?
Да.
И нет.
Но я получу назад к тому.
Прежде всего, как много людей, я высказывать скука был относительно недавним явлением, с появлением больше часов досуга.
Не так, говорит Питер Toohey, профессора греческой и римской истории на университете Калгари в Канаде и авторе «скуки: Живая история» (пресса Йельского университета, 2011).
«Скука фактически имеет очень длинную историю,» он сказал.
Латинские граффити о скуке на стенах датировка Помпеи от первого века.
После этого вопрос как мы определяем скуку.
Тревога что она была определена, и обсуженный, в много других способов, сказала Джону D. Иствуду, адъюнкт-профессору психологии на университете в Онтарио, Канаде Йорка.
После рассматривать литература исследования и установки идеи перед целевой группой около 100 человек, профессор Иствуд и его коллеги определили скуку как опыт «хотеть к, но быть неспособны приниматься сытную деятельность.»
Что отделяется скука от апатии, он сказал, что персона не включена а хочет быть.
С апатией, он сказал, никакой позыв сделать что-то.
Опыт ядра скуки, он сказал, «нарушение процесса внимания, связанное с низким настроением и чувством что время проходит медленно.»
Скука может звучать ужасная серия как депрессия.
Но профессор Иствуд сказал то пока они могут быть родственны, людей которые пробурены клонят увидеть проблему как окружающая среда или мир, пока люди сами которые подавлены видят проблему как.
Иногда мы думаем что мы пробурено когда мы как раз имеем концентрировать затруднения.
В их исследовании, «Unengaged разум: Определяющ скуку по отоношению к вниманию,» которое появилось в перспективы журнала на психологической науке в профессоре -го сентябре, Иствуде и его коллеги указали к более предыдущему эксперименту в котором участники слушали к ленте персоны читая журнальную статью.
Некоторые группы услышали громкую и самостоятельная телевизионная программа в следующей комнате, другие услышала ее на низшем уровне поэтому она была чуть-чуть заметна, пока третья группа не услышала саундтрэк на всех.
Одни которые услышали низкоуровневый TV сообщили больше скуки чем другие 2 группы - они имели затруднение концентрируя но не были уверены почему, и приписанный тому затруднению к скуке.
Когда вы пробуете сфокусировать на трудной или включая задаче, нарушение внимания может привести к скуке, сказало Марк J. Fenske, адъюнкт-профессора нейронауки на университете Guelph в Онтарио и одно авторов исследования.
С другой стороны, когда вы делаете что-то тускловатое, «как искать плохие приспособления на линии фабрики, отвлекать музыку может помочь вам быть пробуренным.»
На самом деле, он сказал, мы теперь знаем что поеживающся и doodling, часто видимый как знак скуки, смогите фактически помочь сразить его путем держать сигнал тревога людей более физически.
«Исследуйте показывает что дети которым позволяют ерзать учат больше и сохраняют больше информации чем те которые принуждаются сидеть все еще,» профессор Fenske сказал.
Мы вся скука на некоторые этапы - моя задержка опыта полета, диктор droning, в частности нудное кино.
Но некоторые индивидуалы более правоподобны быть пробуренным чем другие.
Для того чтобы помочь измерить это, исследователя начали «масштаб Proneness скуки» в 1980s.
Масштаб включает вопросы как, «много вещей я должен сделать повторяющийся и однозвучный,» и «я имею настолько много интересов, я не имею время сделать все.»
Используя такие масштабы, исследователя открывали что мальчики клонят быть пробуренным более часто чем девушки, сказали Стефан Vodanovich, профессора психологии на университете западной Флориды, специально когда она приходит нужный больше, и разнообразие, внешнее стимулирование.
Но вообще, подростки довольно изнурённая серия.
В 1991, Reed Larson, профессор человека и развития на местах на университете Иллинойсаа, проводил эксперимент в котором он связался почти 400 подростков и их родители 7 до 8 времен день бипер.
Он нашел что 32 процента подростков сказали они было пробурено в школе и делающ домашнюю работу, пока 23 процентов сказали что они были пробурены когда они не находились в школе.
С другой стороны, 3 процента родителей сказали что их пробурило.
Профессор Larson сказал что он не знало будут ли проценты скуки теперь, 21 лет позже, выше или более низки.
Но он сказал что он знало что «отрочество пиковый период для скуки,» в большинстве потому что не дают детям и подросткам много управление над чего они хотят сделать.
Настолько назад к моему первоначально вопросу: Скука хороша для вас?
Иногда никакой, потому что в своей крайности она может привести людей принять вздорные физические риски, сыграть в азартные игры или потакать по существу злоупотребление как путь облегчить ее, выставки исследования.
С другой стороны, много философы и писателей обсуждают скуку связи между и творческие способности, сказали профессору Vodanovich, который изучает вопрос на больше чем 2 десятилетия.
«Скука путь мозга сказать вас вы должно делать что-то еще,» сказало Гэри Маркус, профессора психологии на N.Y.U.
Но мозг всегда не знает самую соотвествующую вещь для того чтобы сделать.
Если вы пробурены и используете, то что энергия для того чтобы сыграть гитару и кашевара, его сделает вас счастливый.
Но если вы мирите TV, то оно может сделать вас счастливый в краткосрочной перспективе, но не в долгосрочном плане.
Так если ваш ребенок пробурен и вы даете ему iPad, то, он не может быть пробурен больше, но он не учил как развлечь, или собственная личность регулирует, профессор Fenske сказал.
И «переходы того самовыравнивания от одной ситуации к другому,» он сказал.
Ваш ребенк как раз не учит развлечь, а получает больше самообладания в других областях.
Я не думаю что мы действительно хочет отпраздновать скуку.
Ни должны мы быть слишком критическими его.
Довольно, наша цель должна быть чувствовать удобной далеко от постоянн болтовни деятельности и технологии.
Профессор Иствуд согласился.
«Мы обрамляем его по мере того как нам нужно быть пробуренным больше, но скука агонизировать, неусидчивое желание быть подключенным с что-то содержательным,» он сказал.
Какие люди действительно ищут для, он сказал, путь отключить и насладиться время простоя.
«В окружающей среде где мы постоянн overstimulated,» он сказал, «трудно найти пути включить когда шум выключил.»
