Плашки Ларри Hagman актера
Ларри Hagman, рожденное 21-ого сентября 1931 в Fort Worth (Техасе), стало миром известным для его роли как Джон Ross Ewing, улучшает - как «МЛАДШЕГО,» в телесериале «Далласе,» в что он сыграл безжалостного, злостого и манипулятивного бизнесмена.
Ларри Hagman, роли которого как МЛАДШИЙ Ewing хищника нефтяного магната в телесериале «Далласе» стался символ жадности в 1980s, умирало.
Он был 81.
Hagman, которое возвратило этот год как МЛАДШИЙ в новом сезоне «Далласа,» умерло в после полудня пятницы усложнений рака, согласно заявлению семьи снабженному Ассошиэйтед Пресс Warner Bros., производитель «Далласа.»
«Ларри находилось назад в его любимом родном городе Далласа, еще раз представляя иконическую роль он больше всего полюбил» семья сказал.
Семья и самые близкие друзья Ларри были с им в Далласе на праздник официальный праздник в США в память первых колонистов Массачусетса.
Серый цвет Линды, который сыграл его жену в первоначально серии и продолжении, был с Hagman когда он умер в больнице в Далласе, сказал ее публициста, майну Джеффри.
Он принес утеху к всем которые знать его.
Он был творческий, великодушен, смешон, любящий и талантлив, и я скучаю по ему дорого.
«Он был первоначально парнем и живая жизнь в полной мере» сказала серый цвет в заявлении.
Hagman было диагностировано с циррозом печени в 1992 и впустило что он имел пьяное много с годами.
В 1995 злокачественный тумор как найдено в его печени и ем прошел трансплантат.
За леты до «Далласа,» Hagman стало известным на телевидении по мере того как пристойный парень в светлой комедии «я мечтаю Jeannie,» проветренном на Эн-Би-Си от 1965 до 1970.
Он сыграл капитана Тони Нельсона, астронавта жизнь которого изменена когда он встречает привлекательный джин, сыгранный Барбарой Eden, и принимает ее дом для того чтобы жить с им.
Он также играл главные роли в 2 комедийных шоу которые не были проветрены для длиной, «Эн-Би-Си хорошей жизни» (, 1971-72) и «здесь мы идем снова» (ABC, 1973).
Его работа фильма включила хорошо ролей полученное критиками в «группе,» «Гарри и Tonto» и «основные цвета.»
Но было его мастерским толкованием delightfully detestable МЛАДШЕГО то привело к Hagman достигая его пик положения звезды.
Сериал на CBS о клане Ewing и другие характеры в их орбите проветренные с апреля 1978 до мая 1991.
Слоган «кто снял МЛАДШЕГО? ,» конструировал произвести навязчивую рекламу вокруг эпизода вполне эмоций в которых характер Hagman почти убит, произведенные международные умозрение и миллионы рискованых долларов wagered в установках разыгрыша.
Оно также помогло дать серии рекордную аудиторию вовремя.
Когда ответ был показан в эпизоде в ноябре 1980, средний 41 миллиона телезрителей настроило внутри и сделало «Далласом» вторую наблюдаемую программу зрелищности в истории, после окончательного эпизода «МЕСИВА» в 1983, которое имело 50 миллионов телезрителей.
Это было золовкой Кристином JR (сыгранным Mary Crosby) которая сняла его.
МЛАДШИЙ получил ее беременную тогда угрожаемый для того чтобы сказать ее был проституткой если она не выйдет городок, но были другие которые также имели причины атаковать его.
Hagman портретировало Ewing как коррумпированный ненасытный человек с харизматической улыбкой: нечестный предприниматель и обжуливая супруг который попробовали иметь его спиртную жену, судят распределенное Элен (серый цвет Линды).
«Я знаю чего я хочу на надгробной плите JR» Hagman сказало в 1988.
Оно должно прочитать: «Здесь лежит честный МЛАДШИЙ Ewing гражданина.»
Это единственное дело он потерял.
Глава Виктории, исполнитель одной из главных ролей первоначально серии, вспомнила Hagman в пятницу как кто-то «огромное, время от времени экран.»
Он незабываем и незаменим, для миллионов вентиляторов по всему миру, и в сердцах каждое одного из нас которое было удачно достаточно для того чтобы знать и полюбить его.
10 эпизодов нового выпуска «Далласа» была передачой несколько месяцев назад с большим успехом для TNT.
Он уже закончил записать 5 эпизодов для второй серии и секста находилась в процессе, сообщенной цепи.
Немедленно после, было никакое заявление от Warner или TNT о как серия отрегулировала бы потерю Hagman.
Hagman, принесенное в Fort Worth, Техас, было сыном актрисы и певицы Mary Мартина, который играл главные роли в классиках как «Южная часть Тихого океана» и «Питер Пэн.»
Мартин было все еще подростком когда она имела его в 1931 во время ее замужества к юристу Бен Hagman.
Он попробовал его везение в сцене театра Нью-Йорка в начале 50-ых годов, и позже послужил в военновоздушной силе от 1952 до 1956, в Англии.
Пока там, он встречал молодой шведский майор Axelsson дизайнера и поженился она.
Пары имели 2 сыновьей, Престона и Heidi, и прожитый в течение длительного времени в калифорнийском городе Malibu, дом к много знаменитостей.
В 2001, он вызвал его мемуары «здравствуйте! Darlin: Высокорослые (и совершенно истинные) сказы о моей жизни.»
«Я не положил что-нибудь в его что я верил ушибу любое или повлиять на их в любом случае» он сказал Ассошиэйтед Пресс вовремя.
После того как его трансплантат печени, он пошел промоутером донорства органов и работать как волонтер на больнице, помогая пугливые пациенты.
«Я советую им, ободряю их, встречу с ими когда они придут для их хирургии, и потом» он сказал в 1996.
Я пробую предложить некоторый комфорт, как «не испуган, он будет немногой дискомфортным на короткое время, но с другой стороны вы будете точны.»
Он был также по борьбе с курением активистом и принимать несколько кампаний.
