Гектор «Hetin» Reyes: «Баскетбол моя жизнь»
Globetrotter Гектор «Hetin» Reyes баскетбола включился в спорт на сверх 60 лет и, спасибо он, путешествовал мир.
Немного людей в Пуэрто-Рико имеет умственное вспоминание местной истории баскетбола как обширной как то из Héctor «Hetin» Reyes.
Reyes был погружен в спорте на сверх 60 лет перед быть ограниченным к кресло-коляске в 2008 следовать ходом; он был игроком низшей лиги, национальным главным баскетболистом, представителем BSN и менеджером с Vaqueros Bayamón или президентом федерации баскетбола.
«Я нес серии шляп в баскетболе в течении моей жизни, включая несколько в то же время, как когда я был президентом BSN, генеральным директором и федеративным президентом национальной команды во время 90's,» вспомнил Reyes во время посещения Primera Hora к его дому в Bayamón, где он живет с Изабеллой, его верноподданическая жена на сверх 50 лет.
«Баскетбол моя жизнь.»
Reyes не утрирует когда он сделает то заявление.
Стены его дома почти полностью украшены при изображения и памятные вещи обозначая его длинную карьеру, которая идет доказать ее.
Bayamón на сердце
их всех, одни он treasures с большинств эмоцией одни которые не будут напоминать его его времени потраченного с Vaqueros, от mid-50s как игрок до 1982, когда он завершил 15 лет служа как со-агент или агент франшизы.
«Те были моими самыми лучшими летами, одни я насладился большой частью потому что я имел возможность быть частью 8 чемпионатов Vaqueros, с 1967, или как агент, со-агент или менеджер.
Были много хороших лет, включая 5 последовательных чемпионатов от 1971 до 1975.
И после этого я сказал до свидания с одним в 1981, год дебюта Джерома Mincy в BSN.
После этого «Cuco» Ortiz приняло сверх- его было большим менеджером» сказанным Reyes.
Я вспоминаю что Джин Bartow, которое направило здесь и находилось на университете Алабамы (Бирмингема), сказало к мне 'я получаю очень сильного игрока для вас, 6' 7" высокорослый.
Вы хотите его? '
И то было началом Mincy, одного из самых лучших игроков Пуэрто-Рико всегда имел.
Bartow после этого порекомендовало sharpshooter Gausse Рэймонд, который установил место жительства здесь и был одним из наших самых лучших стрелков.
Я вспоминаю, что он говорит что если Mincy дало Bayamon один чемпионат, то Gausse помогло получить другие.
Был наслажен чемпионат Vaqueros с Gausse, но издалека, потому что в 1988 он уже был федеративной важной персоной.
На то время, он предпочитал насладиться его и выполнениями Mincy в национальной команде.
Я вспоминаю когда мы бьем Соединенные Штаты в первый раз во время 1989 Пре-Олимпиад в Мексике.
После этого пришел кубок мира 1990, куда мы пришли в-четвертых и это должно быть бронзой, но для канадского судья-рефери который сделал нас повторить окончательную игру во второй раз, сказал Reyes.
Национальная команда 1990 мира самое лучшее вы всегда видели?
Оно одно из самое лучшее, столь же хороший как одно который бьет команду мечты в 2004 Олимпиадах.
Однако, мой фаворит был одним в 1991 игре лотка американской в Кубе, когда мы выиграли золото и дали команде США подпаливание, которое было довольно подобно к времени мы выиграли бронзу на кубке мира.
Та команда не только снова включаемое Mincy, Gausse, Рэймон Rivas, Fico López и «Piculín» (Ortiz), но также молодое (Ксавьер) «Toñito» Colón и Джеймс Картер, братья Леона (Франсиско и Эдгар) и Марио «Quijote» Моралес, которое было сдержано из команды 90 ушибом колена.
Команда которая возможно не была самое лучшее по отоношению к членам, но которыми дал нам золотую медаль и было большой утехой, который нужно работать с, была Пре-олимпийской командой 1995 в Neuquen, Аргентине.
С ролевыми игроками как «Canito» Nieves, Pablo Alicea и молодой Rolando Hourruitiner заменяя игроков приостанавливанных после руин игр Mar del Plata Все-американских, мы выиграли золото против всех фор.
Кто было самым лучшим игроком Puerto Rican?
Без любого сомнения, Piculín Ortiz.
Его номера на международном уровне турнира внушительный.
Никто в Пуэрто-Рико преобладало на том уровне как Piculín сделало.
Не упоминать его карьеры в различных лигах он сыграл внутри.
Кто было самым лучшим менеджером Puerto Rican?
То трудное одно.
Мы имели очень хорошую команду, включая Джулио Toro, Flor Melendez, Карлос Моралес, Рэймонд Dalmau, Armandito Torres.
малолеток, я действительно люблю работа Лео Arill.
Чего вы учитываете вашим большим достижением в федерации?
Был частью эры национальной команды самой славной между 1988 и 1995 и в начале 90-х BSN имело до 17 команд в сезоне.
Чего туда вышл для вас для того чтобы сделать?
Были вещи я хотел был бы снабдить, как regionalising низшие лиги.
Например, мальчики Ponce только играют в их области и только получают, что смотрят на команды от других частей острова в национальных сериях игр.
Прямо сейчас дети едущ и играющ слишком много, без нужды.
По крайней мере я вижу плодоовощ принудительных аттестаций и курса для руководителей, должностных лиц таблицы и судья-рефери.
То угождает мне.
Чего вы делаете теперь?
Больше всего я делаю слушаю к музыке, наблюдаю музыкальное видео от моей эры на YouTube, наслаждаюсь моими внуками и изредка идусь к баскетбольным матчам.
И конечно, насладитесь компанией моей жены, Элизабета, которая всегда с мной.
