Старт курса который исследует «конец мира»
Каждую неделю, студенты исследуют апоралипсические темы как ядерная война, зомби, вирусы и семенозачатки, и глобальное потепление.
Эта термина, когда профессор вероисповедания, Stuart Charmé, решенные, что дал курс на конце мира, он знать его имела непреодолимо крюк: Конец «длинного комплекса предпусковых операций» майяского календаря, 21-ое декабря, который убедил много людей что конец мира приходил.
Но Charmé не имело никакую идею что ожидало его в течение ближайших нескольких месяцев: Катастрофический ураган Sandy, фискальная пропасть некоторые вызванный «Армаагедон задолженности» и растущий конфликт включая Израиль, где теоретики христиан конц---мира думают апокалипсис начнут.
«Я не осуществил что это шло быть самой апоралипсической терминой всегда» сказало Charmé на этой неделе к студентам на университете Rutgers-Camden (Нью-Джерси).
Если вы взгляд на что случалось в мире сегодня если мы были на 30 днях и подсчитывать, это действительно хороший период.
И вспомните что неудача хороша для тех с апоралипсической ментальностью.
И он нет единственного профессора который предлагает курсам на «конце мира» эту термину, теоретически последнего в истории.
На виске, адъюнкт-профессор Барри Vacker дает курс «средства массовой информации, культуру и конец мира.»
Каждую неделю, студенты исследуют апоралипсические темы как ядерная война, зомби, вирусы и семенозачатки, и глобальное потепление.
«Мы посмотрели почему эти идеи пролиферируют с течением времени» его сказали, и как они предлагают постулативные сценарии которые направляют поведение человека.
Если ядерный материал падает в руки террористов, например, то, война смогла сломать вне.
В этом месяце студенты проанализировали кино с апоралипсической темой и исследовали как они сравнивают с настоящими примерами.
«Я пробовал сообщить студентам о что возможно, вероятный, заслуживающий доверия и невозможный» сказал Vacker.
На главном кампусе государственного университета Пенсильвании, латино-американский профессор Мэттью Restall истории, и его коллега Amara Solari, история искусства сподвижницы и профессор антропологии, объединялись в команду вверх для того чтобы дать курс, вызванный просто «концом мира.»
«Мы не добавляем «2012» поэтому мы всегда имеем вариант проходить стадию снова, если мир не приходит к концу» сказал Restall.
Несмотря на «неизбежное обречение,» студенты должны изучить, предпринять проекты и принять окончательные экзамены.
На Penn State, окончательный экзамен будет принят накануне апокалипсиса, который не выходит студентам никакой выбор но работать «до очень ночи мир не будет предположенный конец» сказанное Restall.
Курсы доказали довольно популярное.
«Оно полно было записано не позднее 2 часа» сказало Restall, на его курсе для студентов с высокими средними, который был заполнен с 35 студентами.
Мы получили электронные почты на недели и недели перед началом термины, от людей спрашивая если были любые места.
Студенты, между тем, говорят что курс одно из самого интересного вокруг.
«Я нахожу он завораживающий увидеть чего люди сами делают для того чтобы утешить» сказало Bridgid Робинсона, 23-ти летний студента вероисповедания и социологизма аспиранта от Haddonfield, Нью-Джерси, на Rutgers-Camden.
И апоралипсическая, светская или религиозная ментальность как раз утешение дела или недостаток ее.
Будьте Wekesa, 25-ти летняя психология аспиранта и студент ухода, сказал что он увидело все апоралипсические кино.
«Я никогда не слышал класса который смог научить ему» он сказал.
Я наслаждаюсь им.
Но никакие из студентов интервьюировали - очень меньше любого профессора - сказали что они верило в конце дате 21-ое декабря.
«Наш первый проект был о майяском пророчестве и в определенной степени мы оскандалили его» сказали Джулию Zeglen, 21-ти летний окончательный студента года на виске, от западного Честера.
Mayans никогда не предсказывало конец мира: как раз узловой пункт в календаре, сказало Restall.
Но он сказал что западная культура терпит от апоралипсической тревожности, которая идет назад несколько столетий, в котором люди реагирует к изменениям вокруг их путем предсказывать конец мира.
Интернет причинял заграждение в этих умозрениях.
«В других местах, людях не думайте о ем» он сказал.
Оно главным образом в англоговорящем мире.
Иосиф Dougherty, профессор вероисповедания на университете Salle Ла, который дает курсам в Филиппинах этот год, ответило быстро к вопросу знал ли он о любых курсах на «конце мира» там.
«Филиппины не принимать конец мира» он написал, предлагающ исключение высшей инстанции.
Мы имеем потворство от Папы.
Restall заметило что с годами беседа много дней последнего суждения, и сказало что если ничего случается 21-ого декабря, то «люди немедленно начнут думать следующей даты» или philosophising тот 21-ое декабря начало семилетнего периода после чего мир закончится.
Студенты и учителя принимают дату слегка.
Некоторые сказали что они планирует пойти к «конец партиям мира».
«Возможно я вызову некоторых друзей поэтому мы можем иметь смех совместно» сказанное Samira Форд, 20-ти летний студента связей.
