Личные выборы вместо культуры - Rosbalt.ru
Rosbalt продолжает авангард Санкт-Петербурга проекта, предназначенный к резидентам которые вперед, в авангарде культуры и ART.
Этот верхний список уже включает выдающие диаграммы сцены искусства Санкт-Петербурга, достижения которого достигают вне возможностей часто узнаваемого города, в Европе, обходя славу в России.
Новый игрок в Rosbalt - смелейший художник Kirill Miller.
Весь город знает Kirill Miller, бородатый человек одел все в красном цвете, который может быть увиден русским музеем, или садом лета, или на модных партиях и выставках.
Kirill Miller работает всегда приносит в толпы людей, независимо от того, где они показаны.
Kirill Miller один из чисто рассказчиков Санкт-Петербурга социальных и философски и создателей новой мифологии.
Kirill Miller выдающий человек авангарда Санкт-Петербурга 90's последних 80's предыдущих.
Кроме того, он человек города, который делает людей усмехнуться на улице и поднимает вверх каждое дух.
Недавно он занял орган улицы и стал человеком музыки Санкт-Петербурга, потому что он был готов для этой сложной роли с полностью его богемскими существованием, общим соображением и изображением.
- Kirill, почему вы идете вокруг города всего в красной, желтой или бирюзе, например?
- Я выбрал красный цвет цвета по мере того как взгляд и изображение приниманнсяые за модельером.
В этом мире, красный цвет компромисс между художником, изображени-создателем и обществом.
Хотя в обществе, все которое нет серых агрессии причин и взволнования плохого вида.
Но мои провокации направлены на начинать переговор.
Вся история моих провокационных акций приглашение к обсуждению.
- Когда вы осуществили что вы должны быть художником?
- На выставке в доме Nevsky культуры, где моя работа была показана.
Оно становиться к мне что это мой путь.
После этого, была ведена не была понята волна более старых свободных, неслужебных художников, пока новый, свободные художники как я.
Я стал друзьями с художниками новой волны, с художниками стиля пост-Газа-Nevsky («пост--gazonevschina»), которые привели к Pushkinskaya-10, и волна не была больше не.
Я нарисован к театру, одежде, музыке, всем жанрам за исключением литературы.
- И весь это объединено в вашей Искусств-клинике… - Оно иметь меня для того чтобы найти в центре культуры Санкт-Петербурга, где все самые лучшие творческие усилия должны прийти совместно.
В 1995, я занял территорию на Pushkinskaya-10, и пока ремонтные работы не начали, не было музыкального и творческого клуба, богемского клуба, дома Санкт-Петербурга Богемии.
Много были рождены там: NOMy, джаз текила, я вспоминаю когда Shnur было принесено там с проектом уха ван Гога.
Shnur и его губа друзей спели легкие песни, нося плотные трико, и композитор Игорь Vdovin now ультрамодный был с ими.
Когда группа начала играть в реальном маштабе времени, это стало Ленинградом.
Trakhtenberg было вручителем много программ перед временами Hali-Gali.
Мы дали им Trakhtenberg, и большая карьера находилась на своем пути, но среднем образовании и менторстве он получил от нас.
Штольн d 137, клуб Griboyedov - все эти вторят Искусств-клинике.
То куда наши штат и постоянные клиенты вышли для.
Я герой прошлого столетия, когда культура значила что-то.
В 2000, был список избирателей в прессе, для людей нашего приза города.
Я был назначан художником года, мой климакс пришел к концу.
В новых временах, оно дискомфортный для работы старыми правилами. Я человек правды, честность и культура прошлого столетия.
В нашем времени, легко стать популярным, но выращивает в питательной среде: и популярность другая. Вы можете быть популярны, но не очень культурны.
- Ваша работа отмечена узнаваемым стилем.
- Много из моих работ удары, с ясно отраженными релевантностью и остроконечностью.
Я буду иметь экспонат программы, «русский музей в клоунах.»
Клоуны вечная категория.
Я был социальн перед, теперь тягостно и страшно быть как то.
Но все запачкано в клоунах, трагедии извлечется.
Я люблю grotesque, я имею гротесковые идеи.
Например, сохраняющ мир тоталитарный изменять одежд заказом.
В наше время, люди рассужены возникновением, не их внутренними качествами.
Кто знает, возможно вам не можете трясти его руку, и нужно плюнуть в его стороне.
И ложь пойдет прочь с помощью изменяя одеждам.
- Недавно мы увидели вас в роли человека музыки. - Культурный город должен иметь такой характер.
Кто приспосабливает роль лучше чем I?
- Возможно коммерчески искусство может также быть красиво?
- В наше время, коммерчески искусство должно быть аккуратно, благорассудительный, сладостный.
Развал культур.
Люди используемые для того чтобы получить совместно в стадах, богемцах полюбили одна вещь, простые люди, что-то другое.
Теперь, каждое разделено в микро- общества, его трудно быть полюбленным каждым.
Я нет 100 долларовых банкнот для того чтобы угодить всем.
Теперь вы должны думать кому вы угодите.
Теперь, каждый герой культа имеет 100 вентиляторов.
- Только несколько тысяч приведенных к Stas Mikhailov!
- Бросани-выходы идут увидеть его, сексуальн-социальная сфера на работе туда.
Но 300 человек придет для культуры, не 10.000. В конце, меньше управления, деньги, все умирают вне.
Я имею вентиляторы; главный элемент нет предать их, для того чтобы не избаловать чего я зарабатывал.
В моей молодости, я покрасил такое искусство что один сборник имел его смертная казнь через повешение на такой же стене с Falk и Larionov.
Я начал с картинами, которыми люди обычно кончаются с.
Принципиальные схемы часто смешаны вверх в эти дни.
Люди говорят: духовная культура, культура потребителя.
Никакая культура в защите интересов потребителя, ем «от другой оперы.»
Я человек вчерашней культуры. Я вырос вверх на примерах художников которые жили плохой и умирали в бедности, отказанных денег ради картина.
Это культура я для.
- Kirill, что Санкт-Петербург отсутствующий?
- Хорошие культурные специалисты.
Такая вещь: должностное лицо для культуры.
Но не каждое может быть приниманнсяой за культурой.
Под правыми правителями все было другое. Короля не могут понять культуру очень хорошо, но они поняли что им было нужно вставить с правыми специалистами.
Хорошие консультанты в Москве прямо сейчас.
Здесь в Санкт-Петербурге, люди которые смогли быть специалистами, но они нажаты к стороне, потому что более предварительные специалисты необходимы, которые правильно оценят этих специалистов и передадут путь к им.
Личные выборы что преуспевет теперь.
Даже Erart, но они другие потому что они говорят честно что мы не признаем все современное искусство. Некоторые художники, которым нужно найти другие музеи для себя.
- Чего Санкт-Петербург значит к вам?
- Санкт-Петербург нет культурной столицы, Москвы имеет очень больше культуры, там бедрок там.
Трудно для искусства вырасти на наших утесах.
Нам нужен культурный бедрок, но мы теперь имеем больше писателей чем читатели. Это неправильно.
В Европе, много любознательных людей, которые идут к экспонатам искусства, концерты.
Здесь, этот слой тонок.
Нам нужно сделать искусство модный, по мере того как оно было в начале прошлого столетия.
Проект поддержан даром Санкт-Петербурга.
