Понятие «прав человека» снято от конституции.
Революция возвращала к Каиру.
Состязаясь демонстрации в Каире показывают глубокое разделение внутри страна.
Будущая конституция основанная на законе Sharia свирепо оспорена.
Египетский президент не держит назад его эмоцию.
Мы должны сделать переход.
«И убеждаться оно преуспевает моя ответственность, перед людьми и перед богом,» он сказал на государственном телевидении.
Его речь была направлена на целое население, тем ме менее в частности на коптских христианах, либералах, просвещенных мусульманах и приверженцах секуляризации.
Для всех них, до настоящего времени безвыходно живущий отдельно в сбиванной с толку оппозиции, пугливый.
Они пугливы положения бога на Ниле во власти мощного мусульманского братства.
Согласно Mohamed Mursi, говоря почти апологетически, он временно ограничивал власть Конституционного Суда и увеличивал его собственную власть, «для того чтобы спасти революцию.»
Однако, египтянин - и мир - полностью не уверены чего 61-ти летний инженер который держит докторскую степень от американского Университета Южной Калифорнии, действительно хочет сохранить.
Должна судебная система быть лишена силы?
В действительности, 234 статьи, которая были нажаты до конца управляемым Исламск Учредительным собранием 110 персон, в причине нескольких аспектов для заботы.
Как находился также случай под предыдущими конституциями, под оправдывают judicature проекта на «принципах мусульманского права.»
Но что «принципы»?
Это подлеубежало и остается толкование и забота что исламисты используют шерстистое образование и приводя к комнату для законного маневра в пользу более строгого толкования закона Sharia.
Это по крайней мере предложено одной заново добавленной статьей: во всех вопросах влияя на закон Sharia, университетом Ashar Al необходимо посоветовать с, заведение страны самое важное исламское, которое имеет большое влияние в течении целого ислама суннита.
Это может, но обязательно не должно значить что духовенство надзирает законодательство, которое привело бы к в de facto incapacitation судебной системы.
Много в конституционном проекте открыто к толкованию
Также проблемный: гражданская военная юрисдикция будет продолжаться быть поддержанным.
Во время правила Mubarak, эти суды служили подавить оппозицию.
После падения диктатора, до 11.000 гражданских находились под воинским заточением.
Согласно проекту, положение должно также защитить «истинный характер египетской семьи, и повышает свои нравственности и значения.»
От законной перспективы, это сформулировано в таком мутноватом образе что заведения положения смогли даже использовать эту статью для того чтобы контролировать содержание кинематографического искусства и литературы.
В простом языке, это ничего за исключением цензуры.
Случайно, никакая статья недвусмысленно не устанавливает равность людей и женщин.
Другое запрещает оскорбление или злословие пророка Mohamed и его эмиссаров.
Однако, что образовывает оскорбление и как это должны быть санкционированы остается мутноватым.
Поровну сомнительно образование заявляя что «оскорбляя люди» запрещены.
Карикатура президента достаточны, или шутка за счет юриста?
Раскройте к толкованию, как так много внутри проект представленному Mursi, который нужно подписать и то, в его собственных словах, будет представлено к египтянин для референдума «очень скоро.»
«Революция назад»
На недели оппозиция собирала для того чтобы сразить главную прочность исламистов.
Десятки тысяч собрали в вечер пятницы на квадрате Tahrir в Каире, в малознакомом единстве, и закладывали для того чтобы принести вниз хартию прежде чем она даже придет в влияние.
«Революция назад и мы идем быть победоносны,» сказал Hamdin Sabbahi, третий выбранный места в президентских выборах.
Благородные лауреат премии мира и прежний глава международной власти атомной энергии, Mohamed el-Baradei объяснили что конституционный проект принадлежит «на подсказке хлама истории.»
Через Twitter обслуживания SMS, он обвинил следующих Mursi хотеть привести «переворот против демократии.»
«Если он вызывает для референдума, то мы пойдем к его дворцу и свергать его,» сказал что член оппозиции Jasser сказало.
«Мы пока не росли утомленными, кровь наших братьев пока не была компенсирована для,» заявил египетские средства массовой информации, закавычить политик Chaled Али оппозиции.
И несколько судей сигнализировали что они не хотят надзирать референдум, который представил бы его инвалидный.
«Koran наша конституция»
Хорошо организованное мусульманское братство собранное для противо-демонстрации, хотя действующ с опаской они не выбрало квадрат Tahrir а довольно массовую молитву с другой стороны Нила, вне университета Каира.
Много завуалированных женщины и следующих Salafis приняли участие, кричащ вне: «Люди требуют применению закона бога.»
Они потребовали Mursi: «Очистите страну!» и опротестованный: «Koran наша конституция.»
Схватка для управления над символическим квадратом Tahrir, где все начало, имела бы большинств правоподобные спровоцированные случаи verging на гражданской войне.
Довольно ясно, это было что-то которое следующие Mursi не хотели рискнуть.
Мусульманские братья заявили что и те против и те в пользу конституционного проекта выразили громкие и ясные.
Now время позволить населению решить на урне для избирательных бюллетеней, в направление которой страна должна двинуть вперед.
Определенность что большинство в пользу проекта исламистов.
«Термина «права человека даже не появляется раз»
Hafez Abu Saeda злющее о этом, который принудили учредительном процессе, который фактически не будет должен продолжить до февраля и будет должен включить все социальные группы интересов.
48-ти летние права человека юрист и руководитель египетской организации для прав человека (EOHR) защитили мусульманское братство, заключанный в турьму или в суде под Mubarak.
Не потому что он делил их мировое обозрение, но потому что для его, права человека нераздельны.
Для этого он был поколочен, был засужен и был заключен в турьму.
«И теперь права человека термине даже не появляются раз в новую конституцию,» он оплакивал на встреча с «рантом am Sonntag.»
Юрист отказывал к Mursi расширяя его силу к всем 3 ветвям правительства штата.
Эти измерения наглые проломы земных правил демократии и направят Египет в новую диктатуру.
«Вместо усиливать гражданское общество, президент эффектно приостанавливает его,» пожалованное Saeda.
Но без организаций гражданского общества, демократия не может действовать.
Saeda чувствует покинутым, даже международным сообществом, которое наблюдает сражением над идеологическим направлением на Ниле с смесью любопытства и ободрения.
Это смогло прийти назад преследовать их.
Один демонстрант на Tahrir предупредил: «Вы позволяете свободно извергу который вы можете больше не не контролировать.»
