Выпейте масло на ежедневной основе - и проживите до 168 годов жизни
В южном Азербайджане, много людей достигают библейские времена.
Даже музей долговечности.
Охота для доказательства в стране в которой 97 лет все еще сравнительно молоды.
В южном Азербайджане, много людей достигают времена которые можно почти рассматривать библейский.
Даже музей долговечности.
Охота для доказательства в стране в которой 97 лет все еще сравнительно молоды.
Путешествие через горы Talysh можно описать как одичалый и романтичный.
Минибус громыхает над улицами замотки, за плотно лесистыми холмами, свирепствуя реками и простыми сельскими домами.
Везде зеленый и сочный - вы смогли быть прощены для думать вы находились в черном лесе.
Однако, это глубокий юг Азербайджана, и граница с Ираном как раз немного километров прочь.
Это дом кавказской группы людей, Talysh, которого не много знано за исключением того, что они говорит совершенные персидские и азербайджанские и длинные жизни в реальном маштабе времени.
Окончательный стоп Lerik.
Маленький город разрывает с пересиливая архитектурой от советских времен, которая не приспосабливает с рисуночным ландшафтом горы на всех.
Туристы от Европы редко приходят здесь; путешествие от столицы Азербайджана, Баку, слишком трудный.
Оно принимает 8 часов для того чтобы путешествовать 323 километра, по мере того как слишком много из трассы как раз одноколейный путь.
Фантастичное богатство, для которого страна имеет свое масло в Каспийском море, который нужно возблагодарить, не имеет пока приезжает здесь в провинцию.
Но Pilata Fatulayeva (48) убеждено что Lerik имеет чего оно принимает для того чтобы быть туристической достопримечательностью.
«Баку стал известным в мае должном к состязанию песни Евровидения, и следующий год мы имеем фестиваль для того чтобы отпраздновать самые старые людей в мире,» сказал Fatulayeva.
Она директор музея долговечности, наиболее вероятно единственного своего вида в мире.
Здесь жизни 8 дюжин Talysh от области которая жила к старо чем 100 документированы. Fatulayeva указывает вне черное & белое фото.
Это здесь мой дед, он было 120 лет.
В возрасте 136 он был отцом другого ребенка.
Однако, unrivalled звезда музея чабан Shirali Muslimov который сказаны, что живет до 168 лет.
Однако никакое свидетельство о рождении не существует для того чтобы подтвердить это.
И данный что самая длинная подтверженная продолжительность жизни была 122 года жизни, заявка Muslimov кажется весьма сомнительной.
«Он был рожден в 1805, здесь в зоне, и умирал в 1973,» объясняет Fatulayeva.
Человек пожененный три раза и имел 23 детей, и сказаны, что будет отцом другой дочери в возрасте 136.
Так Shirali Muslimov прогадало его время к несколько десятилетия?
Но Рембрандт Scholz, исследователь на вызревании на максимальном институте Planck в Ростоке, также слышал людей живя к импрессивным временам в Средней Азии.
«Поразительно большое количество весьма престарелого можно также найти в некоторых областях Китая, в Японии или долине Hunza в Пакистане,» сказал Scholz, «пока также весьма большое количество очень стариков в Сардинии.»
Должный к нуждаться документации, однако, никакое научное доказательство времени, в частности по мере того как никакое рождение регистрируют.
Расплавленное масло стеклом, каждый день
Однако, факт остается что люди зоны окружая Lerik достигают библейское время с поразительной закономерностью.
В настоящее время 20 годов жизни индивидуалов более старых чем 100.
Так почему настолько много очень старые люди живет здесь в юге?
Азербайджанский гид Farid Mugimzadeh перемещения объясняет это как был должен к специальной генетике Talysh.
В отличие, директор Fatulayeva музея считает, что он должен к диете.
Тем ме менее понятие которое диета калори-богатые люди Talysh, которое любит мясо, хлеб и специально молочные продучты, и которое много выпивают стекло расплавленного масла на ежедневной основе, смогла быть рассмотрена здоровый от перспективы науки питания действительно не кажется правдоподобным также.
Или традиционный образ жизни который держит людей молодой? В Cengemiran, крошечное поселение не далеко от городка Lerik, живет Rubaba Mirzayeva.
На 97 летах старых она все еще сравнительно молода для области.
Mirzayeva, которое требует иметь 143 выходцев, живет в простом деревянном доме, который типичн всей области Кавказа.
Она сидит на поле с маслобойкой масла, которую она свертывает туда-сюда неутомимо.
8 людей живут здесь под этой крышей, включая одну из сыновьей и дочери Mirzayeva, оба из комукому деды в течение некоторого времени.
Также 2 малых дет бежать вокруг.
В кухне, чай подготовлен для гостей, который послужен в типичной, выпячивая стекла Armadu.
Зубы Mirzayeva белые стоят в совершенном ряде - и - хранят, под ее головным платком она скрывает длиной, темные белокурые косички, которые ее сын гордо показывает для нас.
Я всегда мыл мои волосы с молоком, и он никогда не падал вне или терял свой цвет.
«Я никогда не использовал шампунь то,» сказал Mirzayeva.
Ежемесячная пенсия достаточно, который нужно жить дальше
Она только всегда ела чего она смогла получить от ее собственной фермы - томатов, картошек, горохов.
Моя вся жизнь я никогда раз покупал бакалеи в супермаркете.
После этого она говорит ее супруга который находился в армии.
Вещи были на их худшем during the time после Второй Мировой Войны.
Однако, все стало лучшим когда «любимый отец» Heydar Aliyev принял штурвал.
Пропаганда кажется странный приходить от рта пожилой женщины.
Но культ который вращался вокруг человек, подходящий на роль отца для нации, которая управила его страной как диктатор практически не знает никакие пределы в Азербайджане.
Он не придержит силу до 2003 и его сын Ilham более последнее принял сверх кормило.
По крайней мере никакое лишение среди пожилых людей Азербайджана.
Mirzayeva получает манат 230 (вокруг такой же суммы в евро) в месяц как ее пенсия, которой в местном контексте количество на что может жить удобно.
И возможно сын Mirzayeva длинний greying прав: «Пожилые люди наслаждаются глубоким уважением в нашей культуре.»
Их живут среди их семьи из нескольких поколений, любят, позабоченный для и счастливы.
Если это нет причины жить для как можно дольше, то что?
