28-летний Шеф-повар Found Dead at San France Mall
28-летний шеф-повар, недавно переехавший в Сан-Франциско, был найден мертвым на лестничной площадке местного центра на этой неделе.
Но брат жертвы говорит, что он не может думать о том, кто хотел бы навредить ему, говоря: "Вещи были, наконец, хорошо для него".
Тело, найденное в Вестполе Малл в среду утром, было определено в качестве 28-летнего жителя Сан-Франциско Фрэнка Галисии, расположенного в Сан-Франциско "Управление медицинской экспертизы Сан-Франциско".
Департамент полиции Сан-Франциско заявил, что смерть была исключена из-за убийства, и расследование продолжается.
Брат жертвы, Луи Галисия, сообщил телеканалу KGO в Сан-Франциско, что Фрэнк, ранее строящийся в Бостоне, приземлил свою мечту в качестве шеф-повара в ресторане San France & Daughters шесть месяцев назад.
Представитель Sons & Daughters сказал, что они "шокированы и опустошены" в результате его смерти.
"Мы - небольшая команда, которая работает как близкая семья, и он будет недоволен", - сказал представитель.
Наши мысли и соболезнования принадлежат семье и друзьям Фрэнка в это трудное время.
Louis Galicia сказал, что Фрэнк первоначально оставался в общежитиях, но в последнее время, "это было, наконец, хорошо для него".
"Он нашел квартиру, он знакомился с девушкой", - сказал Луи Галисия.
Louis Galicia говорит, что не может думать о тех, кто хотел бы навредить своему младшему брату.
Он был добрым духом с большим сердцем.
Его путь к соединению с семьей всегда делал нам блюдо, заставляя нас ужинать ", - сказал Луи Галисия.
Он никогда не хотел быть в какой бы то ни было перепалке.
Он был братом, который пошел с потоком.
"Все остальное, что не так с миром, он был тем бриллиантом, который каждый день сиял яркими", - сказал он.
Все, кто имеет информацию, просят позвонить по линии SFPD Tip Line на уровне 415-575-4444.
