Признаки конца.
Что указывает на то, что Россия выходит из кризиса?
Экономисты увидели признаки того, что Россия выходит из самой длинной рецессии за последние двадцать лет.
Как отмечают аналитики, опрошенные Bloomberg, ВВП России демонстрирует улучшение: Во втором квартале ВВП снизился на 0,8% в годовом выражении.
Этот показатель представляет собой наименьшее сокращение с начала 2015 года.
Согласно последним данным Росстата, во втором квартале экономический спад в России замедлился до 0,6%.
Центральный банк и Министерство экономического развития и торговли также недавно говорили о стабилизации ситуации.
Медленный рост впереди.
По мнению экспертов Центрального банка России, экономический спад в России - вещь прошлого.
"Индекс ВВП России свидетельствует о том, что рецессия позади, и что медленный экономический рост впереди", - говорит бюллетень Банка России "Что указывают тенденции".
Эксперты регулирующего органа увеличили модель оценки ВВП на текущий квартал до 0,4%, в то время как смета на четвертый квартал - 0,5%.
Представитель Министерства экономического развития и торговли сообщил, что ВВП России перестал работать во втором квартале, составив 0,2%.
Во втором квартале сезонно скорректированное снижение ВВП составило 0,2% по сравнению с предыдущим кварталом.
Но в течение квартала спад прекратился: Он составил 0,2% в апреле, в то время как в мае и июне изменение ВВП было в пределах 0-0,15% ", - цитирует" РИА Новости "представителя Министерства экономического развития и торговли.
Замедление темпов сокращения российской экономики за последние пять кварталов говорит о том, что "дно уже прошло".
Bloomberg называет рост спроса на электроэнергию и железнодорожный транспорт, а также оживление бизнеса среди других маркеров, которые указывают на признаки восстановления в национальной экономике.
Если учесть тот факт, что это високосный год, очевидно, что тенденция к увеличению потребления электроэнергии на 1% может быть частично связана с дополнительным рабочим днем.
Тогда мы будем учитывать более холодный, чем среднегодовая температура в первом квартале.
Следующий аргумент заключается в увеличении объема грузовых перевозок, но здесь трудно получить точные данные, а увеличение или сокращение на 0,5% в полугодовом объеме также можно объяснить сезонными факторами ", - объясняет Кирилл Яковенко из ALOR BROKER.
С другой стороны, есть и другие более очевидные признаки стабилизации российской экономики.
Например, снижение ценового давления.
В июле индекс потребительских цен составил 7,2% по сравнению с 15,6% за тот же месяц в прошлом году.
Кроме того, Росстат зафиксировал дефляцию за последние две недели.
Цены в России впервые за пять лет упали.
Если посмотреть на динамику обменного курса рубля, то, несмотря на высокую волатильность в начале года, она укрепилась на 12% в период с начала года и августа.
Это также является одним из признаков восстановления, которым должны следовать показатели в реальной экономике ", - подчеркивает Яковенко.
Кроме того, с апреля наблюдался рост объема промышленного производства в Российской Федерации.
В июне этот показатель вырос на 1,7%.
Темпы снижения внешнеторгового оборота замедлились с -32,8% в январе 2016 года до -20,7% в мае.
Положительная тенденция наблюдается и на рынке труда, где уровень безработицы снизился до 5,4%.
Единственный раз он был ниже в сентябре 2015 года (5,2%).
Несмотря на благоприятную ситуацию на рынке труда, проблема реальных располагаемых доходов оставляет желать лучшего.
В годовом выражении этот показатель снизился на 4,8%.
Этот фактор может затормозить экономический подъем с учетом того, что расходы домашних хозяйств представляют собой значительный вклад в ВВП.
Как правило, ее доля в структуре экономики превышает 50%.
Помимо слабого потребления, жесткая политика Банка России также может быть упомянута с точки зрения других факторов риска для экономического роста.
Регулирующий орган держал ставку на уровне 10,5%, что не оказывает максимального влияния на реальный сектор.
Недостаточный уровень инвестиций также является негативным фактором, поскольку это препятствует развитию промышленного потенциала.
Однако в целом можно предположить, что к концу года темпы спада в российской экономике замедлятся до -0,5% по сравнению с -3,7% в 2015 году ", - говорит Ирина Рогова, аналитик Forex Club.
