Руководителем аппарата исполнительной власти Президента Российской Федерации является Атон Ваино.
В пятницу, 12 августа, Владимир Путин назначил Антона Вино начальником штаба исполнительной власти Президента России.
Ранее Сергей Иванов занимал эту должность.
"Глава государства назначил Антона Вино начальником штаба исполнительной власти Президента Российской Федерации указом, освободив его от занимаемой должности", - говорится в указе, подписанном Путиным и опубликованном на сайте Кремля.
С мая 2012 года Ваино является заместителем начальника Административной канцелярии Президента Российской Федерации.
Антон Эдуардович Вино родился 17 февраля 1972 года в Таллине.
Его отец Эдуард Ваино является председателем Делового совета "Куба-Россия" Торгово-промышленной палаты Российской Федерации и вице-президента по внешним связям и сотрудничеству с акционерами ОАО "АвтоВАЗ".
Его дед, Карл Ваино, был первым секретарем Центрального комитета Коммунистической партии Эстонии с 1978 по 1988 год.
В 1996 году окончил Московский государственный институт международных отношений Министерства иностранных дел России на факультете международных отношений.
В период с 1996 по 2001 год работал в посольстве России в Японии, а затем во втором Азиатском департаменте Министерства иностранных дел России.
В период с 2002 по 2004 год он занимал различные должности в Управлении делами президента России.
В период с 2004 по 2007 год он был заместителем руководителя Управления по составлению списков Президента Российской Федерации.
В 2007 году он был первым заместителем руководителя Управления делами президента России.
С октября 2007 года по апрель 2008 года являлся заместителем руководителя аппарата правительства Российской Федерации.
25 апреля 2008 года назначен начальником канцелярии премьер-министра и заместителем руководителя аппарата правительства Российской Федерации.
27 декабря 2011 года он стал министром Российской Федерации в качестве руководителя аппарата правительства Российской Федерации.
22 мая 2012 года назначен заместителем начальника Административной канцелярии Президента Российской Федерации.
Он свободно владеет английским и японским языками.
Он является классом 1 Активного государственного советника Российской Федерации (это звание было присвоено Указом Президента Российской Федерации от 22 января 2008 года)
Он получил Президентский сертификат Президента Российской Федерации (16 февраля 2012 года) за его службу в поддержку работы правительства Российской Федерации и многолетнюю работу.
Он получил Президентский сертификат Президента Российской Федерации (24 ноября 2005 года) за его службу в подготовке и проведении праздничных мероприятий, посвященных 60-й годовщине победы в Великой Отечественной войне.
Женат, имеет сына.
