Путин изменил состав Совета Безопасности Российской Федерации.
Президент России Владимир Путин подписал указ о внесении изменений в состав Совета Безопасности Российской Федерации, сообщает пресс-служба Кремля.
Ранее стало ясно, что Путин отстранил Сергея Иванова от должности руководителя администрации президента, а Антон Ваино назначен его преемником.
В настоящее время Иванов будет выполнять функции специального президентского представителя по охране окружающей среды, экологии и транспорта.
Заместитель Секретаря Совета Рашид Нургалиев был исключен из списка постоянных членов Совета Безопасности Российской Федерации.
В состав Совета вошли Сергей Иванов, Антон Вино, полномочный представитель президента в Сибирском федеральном округе Сергей Меняйло и Полномочный Посол в Северо-Западном федеральном округе Николай Цуканов.
