Почему дети казаков учатся в школах?
По словам губернатора В. Кондратьева, "казаки должны быть образованы не с помощью кампаний и парадов, а на систематической основе".
Они должны вырасти и, по крайней мере, с 7-летнего возраста понимать, что они казаки и их образование должно быть казаком.
Но до сих пор эта работа, как мне кажется, осуществляется как простая формальность, и я подозреваю, главным образом, только на бумаге.
Если казачьи классы будут включать все положительные, которые были ранее накоплены, и взять его на новый уровень, то я буду рад.
Если все будет сделано в спешке и не зная, как это сделать, то эта новая идея приведет к дешевому популизму.
