Российский дзюдоист добрался до 1 / 8 финала на Олимпиаде
В пятницу российская дзюдока "Ренат Саидов" обогнала австрийца Даниэля Аллерсторфера в 1 / 16 финала Олимпийских игр в классе "100 кг", сообщает сайт конкурса.
В течение 16 лет россиянин столкнется с бразильцем Рафаэлем Сильвой.
Два из четырех золотых медалей России на Олимпиаде, по сути, завоевали дзюдоки.
Беслан Мудранов стал лучшим в классе весом в 60 кг, а Хасан Халмурзаев завоевал до 81 кг класса.
В настоящее время сборная России занимает седьмое место в медальном зачете с 19 медалями.
