141 жертва теракта в "Домодедово" получила платежи из аэропорта.
141 человек получил благотворительные выплаты из Фонда "Авиатонида", который был создан руководством аэропорта Домодедово для оказания помощи жертвам теракта в 2011 году, передает "Интерфакс".
По словам пресс-секретаря аэропорта Александра Власова, в настоящее время рассматриваются еще две претензии.
"Фонд продолжает осуществлять благотворительные выплаты жертвам террористического акта 2011 года и оказывает всестороннюю помощь в решении текущих вопросов", - добавил Власов, напомнив, что веб-сайт фонда, содержащий полную информацию о процессе оказания благотворительной помощи, был специально создан для облегчения взаимодействия с жертвами.
В 2011 году террорист-смертник привел в действие взрывное устройство в районе международного прибытия в Домодедово.
В результате теракта погибли 37 человек, еще 172 получили ранения.
