ЖКХ по-прежнему является одним из наиболее криминальных секторов экономики страны.
Имеются свидетельства незаконного присвоения средств, предназначенных для коммунальных предприятий из бюджетов различных уровней.
По данным Генеральной прокуратуры, искусственно высокие цены являются одним из наиболее распространенных преступлений в сфере ЖКХ.
В результате потребители в регионе переплатили поставщикам электроэнергии более 170 миллионов рублей.
На днях прокуратура Краснодарского края также узнала о том, что неоправданные расходы были учтены в ценах.
Хотя расходы ООО "IV-Consulting" (поставки холодной воды) показывают, что 4 млн. рублей были потрачены на аренду автомобилей по ценам выше рыночных.
И есть множество примеров, подобных этому на всей территории страны.
Люди передают свой последний рубль на "коммунальные услуги" и, что больше, они платят своевременно: По данным Министерства строительства, ЖКХ и ЖКХ Российской Федерации, средний показатель сбора составляет 94% населения.
Ему предъявлено обвинение по нескольким статьям Уголовного кодекса одновременно: Хищение, отмывание денег, злоупотребление властью и т.д.
По словам следователей, в качестве руководителя фонда, который участвовал в ремонте городских объектов, Макаров заключил контракты с владельцами предприятий, которые фактически не выполняли работы, но по-прежнему оплачивались.
Предприниматели просто вернули ему большую часть денег.
В то время как владелец компании по управлению имуществом, Макаров собирал деньги у населения, но не платил поставщикам услуг и использовал деньги в своих собственных целях.
В результате, ущерб бюджету и жителям составляет миллионы рублей.
Мошенническая схема Макарова, к сожалению, типична для России.
По всей стране прокатилась целая волна арестов и задержаний директоров компаний по управлению имуществом, которые присвоили гражданам деньги.
На Камчатке продолжается процесс по делу А. Кокхана; кстати, он также бывший член городского совета и обвиняется в мошенничестве на сумму 91,7 млн. рублей.
По данным следователей, в период с 2012 по 2013 год он создал 6 компаний по управлению имуществом и создал 3 компании с ограниченной ответственностью в Элизово в Камчатском крае.
Один из них выполнял контрактную работу в компании по управлению имуществом, в то время как два других играли роль центров обработки платежей, то есть брали деньги у населения.
Тем не менее, А. Кокхан никогда не переводил средства поставщикам электроэнергии, но потратил его на свое драгоценное самочувствие.
В секторе жилищно-коммунального хозяйства это довольно сложно.
Дела не открываются и не затягиваются.
И очень сложное жилищное законодательство "помогает" с этим, - говорит директор-исполнитель некоммерческого партнерства "Жилищный контроль" Светлана Разворотнева.
У нас нет времени для того, чтобы приступить к работе над одним законом, прежде чем мы разработаем новый, который необходим для того, чтобы получить предыдущую работу.
Кроме того, существует слишком мало экспертов, в том числе судей, в сфере ЖКХ.
Сами адвокаты признают, что в университетах уделяется очень мало внимания вопросам жилищного законодательства.
Отказ в возбуждении уголовного дела и волокне в ходе расследований даже сообщается в Генеральной прокуратуре.
Из 3 500 нерассмотренных уголовных дел в 2015 году менее половины из них предстали перед судом.
В остальных случаях расследования носили затяжной характер, и каждый пятый случай был приостановлен в связи с тем, что не удалось идентифицировать обвиняемого.
Не редкость, что ошибки, допущенные сотрудниками правоохранительных органов, списываются ими на пробелы в действующем законодательстве.
Закон существует, но органы дознания не торопятся возбуждать и расследовать такие случаи.
Во второй половине 2015 года было зарегистрировано около 230 сообщений о подделках, однако было возбуждено лишь 60 уголовных дел.
За первые 5 месяцев этого года их число незначительно увеличилось до 99.
Но что означает фальсификация заседаний жильцов за считанные минуты?
Это означает: Изменение в управлении зданием, а также финансовые и другие вопросы, которые могут обойти мнение владельцев.
Но это также означает, что обычные компании, которые хотят работать честно и не "молоко" населения, не могут прорваться на рынок ЖКХ.
Получается, что арендаторы теряются, а также малые и средние предприятия.
Главным образом, из-за искоренения коррупции, в самом деле, во всем государстве, уверяет Антон Жарков, член Комитета Госдумы по вопросам собственности.
И в настоящее время эта работа ведется активно.
Это не просто изолированные действия: Это намеренная политика борьбы с коррупцией.
Конечно, не все регионы находятся в таком печальном состоянии.
В частности, в столице нет никаких признаков скандала.
Почему таких скандалов в секторе ЖКХ в Москве нет, как и во многих других регионах?
Ну, потому что городское правительство проявило железную волю и установило порядок, Анатолий Выборный, член Комитета Госдумы по безопасности и борьбе с коррупцией, рассказал АиФ.
Я имею в виду кадровые вопросы, законодательные поправки и юридическое образование.
Был создан строгий надзор за деятельностью компаний по управлению имуществом, и все они прошли процедуру лицензирования.
Жалобы граждан решаются оперативно и на основе полного общественного мнения (и призывы жителей и меры реагирования размещены на интернет-портале правительства Москвы).
Многие люди не только платят свои ежемесячные счета, но и внимательно следят за тем, что написано на них, и как ведется строительство здания.
Осведомленность общественности о правах владельцев и обязанностях организаций по управлению ресурсами и управлению имуществом весьма высока.
Кроме того, Москва проверяет обоснованность ставок на жилищно-коммунальные услуги, поскольку значительная часть бюджетных средств направляется на субсидии и льготы для множества категорий населения.
Вероятно, все это объясняет спокойную ситуацию в Москве.
Получается, что все зависит от воли региональных властей?
Возможно, слабовидящие должны сменить работу?
