Турецкий гамбит.
Может ли Эрдоган забыть о дружбе с ЕС и Соединенными Штатами?
Президент Турции Реджеп Тайип Эрдоган дал ультиматум Соединенным Штатам, требуя сделать выбор между Турцией и Фетхуллахом Гюленом - исламским проповедником, обвиняемым в организации переворота.
Он заявил об этом, выступая перед своими сторонниками в Анкаре.
Эрдоган призвал американцев отказаться от поддержки террористической организации "Фетхулла".
Это не первое заявление Турции, в котором Соединенные Штаты призывают изменить свою позицию.
Эксперты полагают, что разрыв в отношениях Турции с Западом продолжает расти и может привести к другой попытке изменить власть в стране.
"Рано или поздно Америка сделает выбор между Турцией и" Фетхуллой "(террористическая организация" Фетхулла ").
Либо Feto, который организовал переворот, или демократическую Турцию.
Они должны сделать этот выбор ", - цитирует Анатолийское агентство" Эрдоган "в своем обращении, сделанном в среду вечером в Анкаре.
Президент Турции вновь, но на этот раз еще больше, настоятельно призвал Соединенные Штаты соблюдать его требование, которое он впервые озвучил сразу же после подавления мятежа.
Напомним, в ночь на 16 июля в Турции было совершено покушение высокопоставленных представителей турецкой армии на свержение законного правительства страны и покушение на жизнь главы государства.
Однако после того, как Реджеп Эрдоган обратился к народу, восстание было подавлено, а его организаторы и участники были арестованы.
В общей сложности под подозрением оказались около 8 тыс. человек, в том числе, помимо военного персонала, как учителя, так и ученые.
По словам Реджепа Эрдогана, Фетхуллах Гюлен, проживающий в штате Пенсильвания в Соединенных Штатах, выступал в качестве своего наставника.
Сторонники Эрдогана также предложили, чтобы американцы также были непосредственно причастны к перевороту.
Соединенные Штаты отрицают все выдвинутые против него обвинения, отказываются экстрадировать Гюлена и порекомендовали изменить тон.
Последнее заявление по этому вопросу от представителей Государственного департамента было сделано во время визита Эрдогана в Санкт-Петербург в минувший вторник.
Однако это не останавливает президента Турции, который упорно борется с оружием, а также предъявляет требования к своим другим западным партнерам.
"Анкара прекратит выполнять свои обязательства по миграционному соглашению с ЕС, если Брюссель не установит дату отмены визовых ограничений для турецких граждан", заявил 9 августа министр иностранных дел Турции Эмер Челик.
По его словам, внесение поправок в закон о борьбе с терроризмом со стороны Анкары, как того требует ЕС, поставит под угрозу внутреннюю безопасность Европы.
Отметим, что 1 августа заместитель канцлера Германии Зигмар Габриэль потребовал, чтобы Турция прекратила шантажировать Европейский союз угрозами открыть границы для мигрантов, с тем чтобы добиться упрощения визового режима с ЕС.
Его слова были сделаны в ответ на соответствующее заявление министра иностранных дел Турции Мевлюта Чавушоглу.
В минувшую среду Чавушоглу сделал еще одно провокационное заявление, в котором предположил, что Турция может выйти из НАТО.
Глава МИД Турции не исключил, что страна рассмотрит возможность выхода из альянса, если они не получат от нее ожидаемой поддержки.
Решение о расширении сотрудничества с Россией в оборонном секторе не является шагом против НАТО.
Есть страны НАТО, которые сотрудничают с иностранными государствами в области обороны, что импортные ракеты ", - заявил Чавушоглу в интервью агентству" Анадолу ".
По его словам, Турция в настоящее время должна создать свою собственную оборонную систему, основанную на собственных технологиях, а также сотрудничать с другими странами.
"До сих пор Турция пыталась сотрудничать с странами - членами НАТО, но результаты были разочаровывающими, и мы начали искать других партнеров", - сказал министр.
Эксперты полагают, что все это говорит о серьезных различиях между Турцией и Западом и переориентации страны на Восток.
Директор Международного института политической экспертизы Евгений Минченко считает, что Реджеп Эрдоган играет свою игру прямо сейчас и не может позволить себе серьезной конфронтации с Западом.
Он очень тесно связан с Западом как с точки зрения бизнеса, так и с точки зрения военных (Турция является членом НАТО), поэтому я думаю, что Эрдоган попытается найти баланс, сохраняя при этом рамки отношений с Западом.
Хотя, конечно, для американцев было бы удобнее иметь полностью послушного человека на этом посту ", - пояснил эксперт АиФ.
По его словам, нельзя исключать, что после заявлений турецкого лидера (о невыплате компенсации ЕС, требования в отношении безвизового пространства с Европой и экстрадиции Гюлена из Соединенных Штатов) он окажется под давлением.
"Реджеп Эрдоган столкнется с ухудшением отношений с Америкой и Европейским союзом, и, в частности, они будут оказывать давление на него с точки зрения гуманитарных вопросов, диктаторских методов управления и так далее", - считает Минченко.
Директор Центра политической информации Алексей Мухин признает, что президент Турции изменит свою точку зрения на отношения с Россией, как только это будет в его интересах.
Восемь месяцев назад Эрдоган занял очень жесткую позицию в отношении России и добивался поддержки на Западе любыми средствами.
В течение очень короткого времени ситуация была обращена вспять.
Нет никаких гарантий того, что через некоторое время президент Турции вновь не изменит своих приоритетов.
Я думаю, что Эрдоган вступил в период челночной дипломатии.
Оказавшись между двумя полюсами Запада и России, он попытается получить максимальную пользу для себя ", - считает Мухин.
По его мнению, сейчас главная задача президента Турции состоит в том, чтобы удержать политическую власть в стране, и именно поэтому он нуждается в России и партнерстве с Владимиром Путиным, с тем чтобы Соединенные Штаты прекратили поддержку Гюлена.
Как ЕС, так и Соединенные Штаты нуждаются в Турции, с помощью которой они контролируют ситуацию в Сирии и на Ближнем Востоке.
Поэтому будет достигнут консенсус с Турцией ", - считает эксперт.
Иную точку зрения придерживается руководитель Центра по Азии и Ближнему Востоку Анна Глазова.
В настоящее время отношения Турции как с ЕС, так и с Соединенными Штатами являются довольно напряженными, и это связано, прежде всего, с внутренней политикой, проводимой самим Эрдоганом.
Я думаю, что этот кризис в отношениях ухудшится, и на фоне этого кризиса лидеры Турции попытаются осуществить перезагрузку политики на Ближнем Востоке и в отношениях с Россией.
Не случайно президент Турции, а также ряд турецких политиков заявляют, что они готовы изменить свою позицию по целому ряду вопросов, связанных с Сирией, разногласия с Израилем были урегулированы, и в настоящее время ведется активная политическая работа с Ираном, что говорит о том, что следующим шагом Эрдогана станет нормализация отношений с Египтом.
По ее словам, проводимая в настоящее время Эрдоганом политика является возвращением к концепции внешней политики, проводимой Турцией до начала арабских революций.
"Именно тогда с позиции" нулевых проблем с соседями "Турция начала активно развивать свои отношения на Ближнем Востоке и в Азии".
Президент Турции только что завершил очень успешные визиты в Россию и африканские страны.
Поэтому этот вектор внешней политики будет продолжать развиваться и способствовать укреплению позиции Турции как на региональной, так и на международной арене ", - считает эксперт.
Глазова считает, что для Турции было бы невероятно трудно вернуться к прежним отношениям с ЕС; сейчас вопрос заключается в том, что ЕС начнет жестко реагировать на Турцию, которая может прибегнуть к открытию границ для мигрантов и, как таковой, создаст серьезные проблемы для Европы.
