Размер национального долга Италии вырос до рекордных уровней
В июне 2016 года размер национального долга Италии превысил 2,48 трлн. евро.
Центральный банк страны заявил, что это число представляет собой исторический высокий показатель, сообщает РИА Новости.
Предыдущий неблагоприятный рекорд был установлен в мае этого года.
В то время размер национального долга достиг 2,28 трлн. евро.
Отмечается, что за первые шесть месяцев года долговая нагрузка Италии выросла на 77,2 млрд. евро.
Ранее сообщалось, что в конце 2015 года национальный долг Италии составлял 132,7% ВВП страны.
В то же время министр экономики и финансов Италии Пиер Карло Падоан прогнозирует снижение этого показателя до 130,9% в 2016 году и до 123,4% ВВП в 2018 году.
