Ученые обнаружили животное, которое может прожить 500 лет
Международная группа биологов пришла к выводу о том, что самым длинным позвоночным является гренландская акула, которая может жить около 500 лет, сообщает RT.
Ученые провели радиоуглеродный анализ глазных линз 28 гренландских акул.
Самая большая акула, длина которой превышает пять метров, может составлять от 272 до 512 лет.
Биологи считают, что медленный обмен веществ, который приводит к замедлению процесса развития, играет важную роль в жизни акулы.
Женщины, проживающие в Гренландии, достигают половой зрелости только в возрасте 150 лет.
Раньше считалось, что самая длинная жизнь всех позвоночных - это "сосед" акулы: Гренландский китаец.
Старейший такой образец, известный ученым, был немногим старше 210 лет.
