Процесс натурализации спортсменов, который недавно выехал в российский футбол и был хорошо создан в зимних видах спорта на Олимпиаде в Сочи, до сих пор не столь широко развит в летних видах спорта.
Если бывшие иностранцы также конкурируют за Россию на Олимпийских играх в Рио, то в большинстве случаев речь идет о коренных народах стран, которые были бывшими республиками Советского Союза.
Однако в Рио-де-Жанейро мы можем наблюдать обратный процесс: Достаточно большое число россиян конкурируют под флагами других государств.
В каждом случае история, лежащая в основе изменения гражданства, различна.
Некоторые из них были доставлены в другую страну родителями в детстве, не оставляя выбора.
Некоторые из них не могли успешно конкурировать за место в российской команде.
Хотя некоторые считали, что для улучшения своих видов спорта за рубежом будут созданы более благоприятные условия.
АиФ.ru обнаружил не менее 16 спортсменов, которые решили изменить свое российское гражданство.
В немецком паспорте 27-летней девочки написано, что ее зовут Лиза Рыжих.
Однако раньше, конечно, была Елизавета.
Она родилась в 1988 году в городе Омске.
Всего через четыре года, как только Советский Союз рухнул, родители Лиза решили иммигрировать в Германию.
У молодой девочки не было выбора.
Там она решила следовать по стопам своей старшей сестры и заняться треком и полетом.
Так же, как и ее сестра, Лиза выбрала полюс.
Если бы она осталась в России, то сомнительно, что она могла бы "узурпировать брошенную" Елену Исинбаеву.
К сожалению, на Олимпиаде в Рио "Лиза" будет единственной из наших земляков, даже если только одна из них - в турнире "полюс".
Ее самые высокие достижения в этом виде спорта являются бронзовыми на чемпионате Европы 2010 года и серебро на континентальном конкурсе в 2016 году, который она снова выиграла в отсутствие Елены Исинбаевой.
29-летняя Елена Пирожкова родилась в Новокузнецке в 1986 году.
Ее родители являются религиозными проселителями евангельской ветви власти.
По большей части они уехали в Соединенные Штаты из-за своей религии, когда молодой девушке было всего три года.
Помимо Елены, в семье было еще восемь детей.
Все они жили в небольшом городке Гринфилд, Массачусетс.
Лена уже начала заниматься борьбой в школе.
Добившись хороших результатов, она переехала в город Колорадо-Спрингс, где она продолжала заниматься в учебном центре США по борьбе с терроризмом под руководством другого бывшего российского гражданина Владислава Избоиникова.
На Олимпиаде 2012 года в Лондоне Елена проиграла в своей первой схватке.
Но тогда на чемпионате мира в том же году она одержала победу.
До этого ей удалось выиграть серебро на чемпионате мира в 2010 году.
После этого в 2013 году была бронза и серебро в 2014 году.
26-летняя Мария родилась в городе Ярославле, где впервые познакомилась с синхронным плаванием.
Однако не было бы права говорить, что наши тренеры в России обучали ее.
Вскоре после этого семья девочки решила иммигрировать в Соединенные Штаты и поселиться в городе Колорадо.
Мария продолжала тренироваться там.
Вскоре после этого она присоединилась к команде США и сделала отличный показ на Панамериканских играх.
Конечно, она не могла конкурировать на интенсивном международном уровне российского синхронного плавания, но для Америки ее результаты были на самом верху.
Кристен Шалдыбин, который звучит странно на русском языке, получил ее новое имя в 11 лет, когда родители решили продолжить обучение девочки по художественной гимнастике за рубежом.
До этого девушка занималась своим любимым видом спорта в родном Ярославле.
Будучи иммигрировавшим в Соединенные Штаты, она быстро присоединилась к молодежной команде этой страны, а позднее также отодвинула ее в главную национальную команду.
На Панамериканских играх 19-летний Кристен завоевал золото и серебро.
Конечно, она не была в споре за первое место на мировой арене, но она устроила настоящий прорыв для Соединенных Штатов, взяв команду звезд и полотен на Олимпийские игры в Рио-де-Жанейро.
Еще одна из наших бывших "ритмических гимнастов" - Джана Березуко-Маргграндер, которая конкурирует за команду Германии.
Джана родилась в Тольятти.
В 2008 году, когда девочке было всего 13 лет, семья решила переехать в Германию: Там у девочки было больше шансов сделать это в составе национальной команды.
Она не прошла задолго до того, как она представляла свою страну на Олимпийских играх 2012 года в Лондоне.
Тем не менее, Джана смогла занять 17е место, чего не хватило для того, чтобы попасть в финал конкурса в индивидуальном мероприятии.
С другой стороны, за два года до этого она, по сути, смогла завоевать бронзовую медаль на юношеских Олимпийских играх.
Есть еще одна гимнастика, но на этот раз художественная гимнастика: Ирина Сазонова.
Если иммиграционный маршрут уже упомянутых гимнастов можно назвать обычным, то выбор семьи Ирины был очень необычным: Исландия.
Ира - выпускница Волгоградской спортивной школы.
Естественно, в Исландии она сразу стала чемпионом мира.
Правда, Ира до сих пор тренируется в России: Она приходит домой специально, чтобы она не потеряла своих навыков.
В Рио-де-Жанейро она не выступала так же, как ей хотелось бы.
Ее лучшее место - 40 человек в отдельности.
Крайне мало информации о пловце, Марии Угольковой, в российской инфосфере.
Мария уже давно живет и тренируется в Швейцарии.
Однако в течение довольно долгого времени она конкурировала под российским флагом и добилась некоторых достойных результатов: В 200-метровой бабочке был даже национальный рекорд.
В 2015 году она получила швейцарское гражданство и начала конкурировать под красным и белым флагом.
В "Рио-де-Жанейро" ее лучшие показатели были на 14-м месте в эстафете 4х100 м по вольной эстафете.
Для того чтобы попасть на Игры, девушка начала краудфандинговый проект, благодаря которому ей удалось собрать около 6 000 франков, что позволило ей заплатить за подготовку к Олимпиаде.
31-летний вольный борец, Адам Батиров, провел практически всю свою карьеру под российским флагом.
За это время уроженец Хасавюрта сумел стать трехкратным призером чемпионата Европы, чемпионом России, а также обладателем международного класса "Спорт России".
Когда он перестал превращаться в нашу национальную команду, пришло время начать думать о смене гражданства.
В течение нескольких лет талантливый истребитель исчез со спортивной трибуны.
Его триумфальный товарищ случился на чемпионате Азии 2016 года: Батиров уже представлял Бахрейн, для которого он завоевал золотую медаль и получил билет на Олимпиаду в Рио.
Вернувшись домой, еще меньше известно о другом экс-россиянке Михаиле Кудинове, чем о швейцарском пловце, Марии Угольковой.
Дело в том, что его родители эмигрировали из Владивостока в Новую Зеландию, когда мальчик был очень молод.
Именно там Михаил начал заниматься художественной гимнастикой.
Он не добился больших успехов на международном уровне.
В "Рио-де-Жанейро" его лучшие показатели были на 40 месте в квалификационном раунде на параллельных барах.
Но для Новой Зеландии даже выход на Олимпиаду в художественной гимнастике - это уже прорыв.
Когда Настя, которая родилась в Москве в 1985 году, было всего 9 лет, ее семья иммигрировала в Израиль.
Там девушка продолжала тренироваться в синхронном плавании, что очень хорошо работает на национальном уровне.
В 2014 году на чемпионате Европы в Берлине девушка заняла 6-е место в синхронном плавании.
В дуэте с Evgenia Tetelbaum, Анастасия заняла восьмое место.
Она была пятой в программе < < соло > >.
Точно так же, как и Анастасия, 23-летний Дмитрий Кройтер конкурирует за команду Израиль.
Когда мальчику было всего 6 лет, его мать решила репатриироваться в Израиль.
В 2009 году, в возрасте 17 лет, Дмитрий уже стал чемпионом мира.
В том же году он выиграл чемпионат мира по делам молодежи.
Год спустя Кройтер также завоевал золото на юношеских Олимпийских играх в Сингапуре.
В дополнение к высокому прыжку, Дмитрий также делает длинный прыжок и тройной прыжок.
31-летний Альберт - еще один уроженец Хасавюрта, который после долгого соперничества за Россию решил переключить свое спортивное гражданство.
Однако, в отличие от Батирова, Альберт выбрал Румынию, которую он также будет представлять в Рио-де-Жанейро.
В России он соревновался в Школе высшего спортивного мастерства в Красноярске, а в 2011 году даже стал чемпионом мира.
28-летний Олег Антонов родился в Москве в семье члена сборной СССР по волейболу Ярослава Антонова.
Всего за год до рождения своего сына Ярослав был признан лучшим волейболистом планеты.
Вскоре после этого он решил продолжить карьеру в Италии.
Там семья оставалась в качестве постоянных жителей.
В 2015 году в составе сборной он стал бронзовым призером чемпионата Европы, который проходил на своей новой родине.
Хаджиев родился в Чечне в 1994 году и застрял вместе со своей семьей в разгар войны.
Через десять лет его родители решили эмигрировать.
Первоначальная цель заключалась в том, что Норвегия, однако, не смогла попасть в эту северную страну, и они должны были отправиться во Францию, в Ниццу.
Там "Зелимхан" продолжал изучать вольную борьбу.
Вскоре после этого он победил на юниорском чемпионате мира, а затем получил квалификацию для участия в Олимпийских играх.
В Рио-де-Жанейро он станет единственным представителем Франции в турнире по борьбе с терроризмом.
И снова это вольная борьба, и опять же это бывший российский гражданин.
Но на этот раз история про уроженца Северной Осетии, который иммигрировал в Испанию: Речь идет о Таимураз Фриеве.
В конце декабря 2012 года ему было предоставлено испанское гражданство, и в настоящее время он конкурирует с национальной командой этой страны.
До этого, конечно, 30-летний спортсмен также сумел получить очень хорошие результаты в России.
В 2007 и 2008 годах он стал бронзовым призером "Национального чемпионата".
Устал не делать его в команде, Таимураз решил сменить спортивное гражданство.
Последний в нашем списке - чеченский боксер Артур Биярсланов, родившийся в столице Дагестана Махачкале в 1995 году.
Когда мальчику было десять лет, его родители забрали семью через Азербайджан в Канаду.
Там Артур, по совету своего старшего брата, начал бояться.
С тех пор Артур трижды становился чемпионом Канады, а в 2012 году стал чемпионом мира по делам молодежи.
В 2015 году "Биярслив" завоевал золото на Панамериканских Играх, первый для своей новой родины с 1975 года.
