Чуркин заявил, что заседание Совета Безопасности ООН по Крыму было полезным.
Постоянный представитель Российской Федерации при ООН Виталий Чуркин заявил, что предыдущее заседание Совета Безопасности ООН по Крыму было полезным, передает "Интерфакс".
"Я считаю, что обсуждение было полезным для нас, и мы предоставили им информацию о том, что произошло", - сказал Чуркин.
Он пояснил, что в ходе закрытых консультаций Совета Безопасности он представил государствам-членам информацию об инцидентах на территории Республики Крым и зачитал заявление министерства иностранных дел Российской Федерации, которое "выражает обеспокоенность и негодование в отношении попыток совершения актов терроризма и диверсий на территории Республики Крым".
