Путин уволил начальника штаба Сергея Иванова
Президент России Владимир Путин неожиданно уволил своего руководителя Сергея Иванова.
Г-н Иванов уже много лет является частью доверительного внутреннего круга господина Путина.
В настоящее время 63-летний сотрудник был назначен специальным представителем по вопросам окружающей среды и транспорта.
В заявлении Кремля говорится, что Путин "постановил освободить Иванова от обязанностей главы администрации президента РФ", но не дал никаких оснований.
Заместитель г-на Иванова с 2012 года, Антон Ваино, был назначен его преемником.
Г-н Вино, 44 года, бывший дипломат.
Родился в столице Эстонии Таллине в 1972 году, окончил престижный Московский государственный институт международных отношений (МГИМО) и служил в посольстве Токио.
Позже он руководил президентским протоколом и государственным персоналом, сообщает сайт Кремля (на русском языке).
При назначении он сказал Путину: "Спасибо вам за доверие".
Я считаю, что самой важной задачей администрации является поддержка Вашей деятельности на посту главы государства с точки зрения разработки законов и контроля над тем, как выполняются ваши инструкции.
В пятницу Путин рассказал российскому телеканалу, что Иванов попросил покинуть эту должность, и рекомендовал, чтобы г-н Ваино заменил его.
Убеждают ли улыбки?
Это шаг, который мистировал Москву.
Сергей Иванов долгое время был одним из ближайших союзников Владимира Путина и, как и он, служил в Советской службе безопасности, КГБ.
В качестве начальника штаба он был одним из самых влиятельных мужчин в стране.
На встрече с президентом Путиным, показанной на государственном телевидении, оба мужчины утверждали, что начальник штаба спускался по собственному желанию.
Но, несмотря на улыбки для камер, немногие здесь убеждены - особенно сейчас, непосредственно перед парламентскими выборами.
Таким образом, это падение от какой-то борьбы за власть?
Никто еще не знает.
Но официальная претензия - о том, что тот, кто однажды рекламировался в качестве потенциального президента, вдруг захотел запустить экологическую политику России - был встречен с большим скептицизмом.
В комментариях к Путину, процитированному на Кремлевском веб-сайте, господин Иванов сказал: "Правда, что в начале 2012 года я попросил вас, в разговоре, доверить мне этот очень сложный пост, даже - вы можете сказать - проблемный пост, на четыре года.
Ну, получается, что я был главой администрации президента в течение четырех лет и восьми месяцев.
Г-н Иванов занял эту должность в декабре 2011 года.
Ранее он занимал должность заместителя премьер-министра и министра обороны.
Он является членом Совета безопасности России и бывшим членом службы государственной безопасности КГБ, как и господин Путин.
В конце 1990-х годов, когда Путин возглавлял Федеральную службу безопасности (ФСБ), который сменил КГБ, господин Иванов был назначен его заместителем.
Когда Путин пришел к власти, он назвал господина Иванова одним из пяти человек, которым он доверял больше всего.
Однажды считалось, что господин Иванов может стать президентом России после второго срока Путина, поскольку третий срок для Путина был бы неконституционным.
Но эта должность была взята у другого близкого Путина союзника Дмитрия Медведева.
Путин стал премьер-министром, прежде чем вернуться на пост президента всего лишь три с половиной года спустя.
