Moelfre Bay спасения: Три человека "везут в живых"
Трое мужчин "счастливы быть живыми" после того, как их бросили на рыбацкую лодку у Англси.
"Moelfre RNLI" поднял тревогу в 13: 20 BST в пятницу после того, как экипаж увидел инцидент, развернутый в Моельфре-Бей.
Трое мужчин боролись за безопасность, в то время как их лодка продолжала находиться под собственной властью.
"Мы видели, как их лодка крутилась рядом с ними и представляла себе худшее", - сказал "Moelfre lifeboard" Винс Джонс.
"К счастью, к тому времени, когда мы запустили, сильные ветры взорвали его", - добавил он.
Двое из них были спасены местным рыболовным судном, в то время как третий мужчина в возрасте 60 лет был найден измученным и цеплялся за буй без спасательных жилетов.
Все они были взяты на борт иномарки и вернули на спасательную станцию
Г-н Джонс сказал: "Три человека, брошенные в воду, счастливы быть живыми и полностью неповрежденными.
Двигатель лодки имел аварийный убийственный мозг, но он как-то был отделен от лица, управлявшего лодкой, когда она капитулировала.
Сегодня кто-то смотрел на этих ребят.
