Забастовка младших врачей: Призывы к новым промышленным действиям
Представители младших врачей призвали свой союз разрешить новые промышленные действия в их споре о новом контракте.
Комитет "Юный доктор" (JDC) Британской медицинской ассоциации (БМА) должен обратиться к своему полному совету с просьбой вернуться к более промышленной деятельности с начала сентября.
"JDC" говорит, что министры не смогли решить проблемы, связанные с контрактом.
В июле молодые врачи и студенты-медики проголосовали за отказ от контракта, согласованного с БМА.
Она была отклонена 58% его членов, участвовавших в голосовании.
В письме для членов, вышедших в Twitter в четверг вечером, председатель JDC Эллен Максуд заявила, что правительство продолжает "упорно молчать" по вопросам, которые, по ее словам, привели к отклонению контракта.
Она сказала: "В свете этого исполнительный директор JDC проголосовал за отказ от предлагаемого нового контракта в полном объеме и призвал к официальным перепереговорам по всем вашим проблемам".
В ответ на молчание правительства, компания "JDC exec" сегодня обратилась с официальной просьбой о проведении специального заседания Совета БМА, с тем чтобы в начале сентября начать осуществление программы активизации промышленной деятельности.
Этот спор привел к тому, что в этом году молодые врачи приняли участие в шести забастовках, в том числе первые все остановки в истории NHS.
Младший врач БМА, доктор Иоганн Малавана, ушел в отставку после голосования, с тем чтобы отклонить согласованные условия контракта, которые были рекомендованы БМА.
Он сказал членам БМА, что сделка является хорошей, которая должна быть принята, в ходе заседаний до проведения опроса 54 000 младших врачей и студентов-медиков.
После голосования министр здравоохранения Джереми Хант заявил, что этот контракт будет введен в отношении медиков в Англии.
