"Queensferry": Мост теперь подключился к Фифе
Проект в размере 1,35 млрд руб. теперь должен быть завершен к маю 2017 года
Инженеры присоединились к северу палубе Queensferry 's' s 's' s ".
Это первое из четырех замыканий между "палубными вентиляторами", которые сейчас близки к завершению вокруг каждого из трех башен моста.
Мостовый участок от Fife в настоящее время составляет 600 метров и весит 30 000 тонн.
Она имеет 10 000 тонн стали и 20 000 т бетона и 46 столовых кабелей.
Проект в размере 1,35 млрд. фунтов стерлингов в настоящее время должен быть завершен к маю 2017 года.
Министр экономики Кит Браун побывал сегодня на этом сайте и был в числе первых, кто прогуливался от земли на мосту.
Он сказал: "Это исторический и символический момент в здании" Queensferry ".
Мы все являемся свидетелями инжиниринга на поистине эпической шкале этого проекта, где более 30 000 тонн бетона и стали используются только для того, чтобы построить эту часть моста.
Несмотря на огромные размеры и вес моста, завершающего замыкание между виадуком и мостом, является деликатной операцией с чрезвычайно точными допусками для укладки.
В целом, в настоящее время находится около 79% всего мостового этажа, в настоящее время на заключительном участке палубы находится его бетонная палуба, что означает, что вся палуба готова к установке на мосту.
Michael Martin, Forth Transport Bridge Bridge Constructors, сказал: "Первое закрытие по любому проекту моста всегда является важной вехой.
По этому фантастическому проекту, этот замысел представляет собой ведущее краевое гражданское машиностроение.
После установки последнего участка дороги и подключения его к расширяющейся дорожной палубе Северной башни, мы должны были закрыть оставшийся пробел на севере - или на суше - бок.
Это было сделано, вытащив северный подход виадуком 700 миллиметров в южном направлении.
Это была огромная и, в то же время, очень деликатная операция.
Массивные, потому что виадук длиной 222 метра, весит примерно 6 000 тонн, и пришлось вытянуть градиент примерно на 3%.
Деликатное, потому что допуски, которые команда работала, были крошечными - всего несколько миллиметров в любом случае.
К счастью, все прошло очень хорошо.
