Frankie Dettori достигает 3 тыс. победителей с победой на "Ньюмаркет" по хищениям
"Деттори" распыляет шампанское после того, как в два раза на "Ньюмаркет" берет его до 3 тысяч побед
Jockey Frankie Dettori обеспечил себе 3-тысячный британский победитель на "Ньюрынке" в пятницу.
Он воспитал знамя со своим вторым победительницей ночи на своей местной трассе - по преданию, подготовленного Джоном Госденом.
45-летний итальянец является шестым джокером, чтобы добраться до знакового места в "плоских гонках".
За ним следуют сэр Гордон Ричардс, Дуг Смит, Лестер Пигготт, Пэт Эдшид и Уилл Карсон.
Трехкратный чемпион "Деттори", который ранее победил на Гайяр, сказал: "Это особенное".
Я очень эмоциональна, потому что моя семья здесь тоже.
Я очень рад, что это произошло на "Ньюрынке", потому что это там, где я приземлился 30 лет назад.
Это не большая встреча, это не Royal Ascot - это обыденная пятница ночью с 20 000 человек.
Я освобождена и очень скромна.
"Деттори" успокаивает жуликов, как он приносит в хищениях после победы
Два жокера достигли веха в прыжках по прыжкам - чемпион по дзюдо Ричард Джонсон и отставной 20-кратный чемпион сэр Энтони Маккей, у которого было более 4300 побед на рекордной карьере.
"Лестер Пигготт", девятикратный победитель "Дерби", 4 493 карьерные победы
Frankie является одним из лучших джокеров современной эпохи, и нет ничего удивительного в том, что он достиг этого знаменательного момента, которого так мало удалось достичь до него.
Он стильный и сильный, но это его тактический звон, который его отделяет от других в комнате для взвешивания.
Он - фантастический посол по гонкам, его энтузиазм и харизма на протяжении многих лет рисуют любителей спорта.
Я сказал Франке несколько недель назад в Epsom, он бы забыл 6 000 победителей, если бы он был не только в выходные дни, и большой гонок!
Как бы то ни было, французы стали победителями в Великобритании на протяжении более чем 30 лет, что здорово видеть.
Он - живой персонаж, который хорош для британских гонок, но более того, он невероятный шутник.
Frankie Dettori отпраздновал веху с торговой маркой
Frankie Dettori (Frankie Dettori) на протяжении двух десятилетий является плакатом British Dettori.
Это была маневренная поездка.
В "Ascot", но он также выжил в авиакатастрофе.
Три года назад он поначалу боролся, когда возвращался из этой шестимесячной подвески, но он показал внушительную силу характера, чтобы отнять сомневающихся и вернуться к лучшему.
И он не может быть совершен в течение некоторого времени - "Деттори" ранее говорил, что хотел бы продолжать соревноваться до 50 лет, по крайней мере.
