Королевский банк Шотландии исчез для клиентов за пределами Шотландии
"Бренд RBS", по словам руководителя банка.
Королевский банк Шотландии исчезнет для клиентов за пределами Шотландии.
Ross McEwan сообщил BBC Scotland, что бренд RBS связан с глобальными амбициями банка.
Она отступила от них с тех пор, как она почти рухнула восемь лет назад, и ее пришлось выручить.
В это время стратеги бренда использовали "RBS" для защиты других потребительских брендов.
Она была подкреплена миллионами фунтов в спонсорстве международного спорта, от 6-го регби Организации Объединенных Наций до чемпиона "Wimbledon" Энди Мюррея.
Но теперь было признано, что на передний план выходят все больше национальных брендов.
"Royal Bank of Scotland" будет использоваться шотландскими клиентами, но не будет инициирован.
В Англии и Уэльсе все ссылки на RBS, за пределами головных отделений и листинг на бирже будут изменены на NatWest.
Бренд Ulster Bank уже используется для клиентов в Республике Ирландия и Северной Ирландии.
Есть и другие, более мелкие бренды для частных банков, которые получат больше внимания - Coutts, Adam & Co, Drummond и Holt 's Company Bank.
Г-н Макэван был опрошен во время экскурсии по клиентам и сотрудникам, находящимся в тюрьме < < Инверст > >.
Он сказал Би-би-си Шотландия: "Бренд RBS в конечном итоге станет нашим брендом инвесторов и тем, что наш персонал работает, потому что сейчас мы становимся гораздо больше банком брендов".
По мере того, как банк сам стал мировым брендом, RBS стал мировым брендом.
Сейчас я говорю, что у нас больше нет глобальных чаяний, у нас есть местные устремления.
Каждый из этих брендов будет стоять за что-то совсем другое в своих общинах, и наши сотрудники будут работать с клиентами под этими брендами.
RBS уже заявила, что не будет продолжать свое участие в спонсорской поддержке со стороны Организации Объединенных Наций, и она повышает профиль различных брендов в своем спортивном спонсорстве.
"Настало время, чтобы мы переехали в банк брендов, потому что под вопросом (мы спрашивали), как мы фокусируемся на создании этого лучшего банка для клиентов?" - сказал главный исполнительный директор.
Это было бы очень цинично три года назад, если бы мы сказали, что мы будем большим банком для клиентов и выставим эти бренды туда.
Но с той работой, которую мы проделали, фокусируясь на потребностях клиентов, а не на наших собственных, я думаю, что вы видите много перемен.
Мы можем вернуть эти бренды снова, поэтому я думаю, что настало время.
