Звезда "криминала" Томас Гибсон уволился после удара продюсера
Гибсон был вовлечен в физическое чередование шоу в Лос-Анджелесе в прошлом месяце.
ABC Studios и CBS Telecom Studios, которые выпускают серию, объявили о своем увольнении в совместном заявлении.
"Гибсон", сыгравший Специального агента Аарона Хотчнера, в четверг до его прекращения выступил с извинениями.
Существуют творческие различия в отношении набора и разногласий.
Я сожалею, что это произошло ", - сказал он в своем выступлении.
Подробности о том, каким образом персонаж Гибсона будет списан из шоу, который следует за группой агентов ФБР, ожидается позднее, по данным ABC Studios и CBS Telecome Studios.
54-летний, который ранее играл на ситкоме Dharma & Greg, был на выставке с первого сезона в 2005 году.
"Я люблю" криминал "и ставил в него сердце и душу в течение последних двенадцати лет", - сказал Гибсон в заявлении, опубликованном в пятницу.
Я надеялся увидеть это до конца, но это будет невозможно сейчас.
Я хотел бы также сказать спасибо писателям, продюсерам, актерам, нашим удивительным экипажам и, что самое главное, лучшим болельщикам, которые могли бы надеяться на это.
Выставка планируется вернуться к двенадцатому сезону 28 сентября.
