Россия и Турция: "Союз заблуждений"?
Это был жест, который положил конец кризису.
Лидеры России и Турции встретились во вторник, чтобы пожимать руки и объявить официальное окончание восьмимесячной войны слов и экономических санкций.
Но, как Владимир Путин поприветствовал своего турецкого коллеги в живом зале петербургского дворца, у меня сложилось впечатление, что Анкара хочет этого примирения больше всего.
Было рукопожатие, да.
Но улыбка Путина выглядела тонкой, и он едва не окунулся в тепло даже по своим собственным сдержанным стандартам.
Реджеп Тайип Эрдоган, напротив, неоднократно говорил о своем "дорогом другом" Путину - пять раз, согласно одному докладу.
Я потерял подсчет голосов.
Он также пообещал, что отношения с Россией вернутся не только к своему докризисному уровню, но еще больше.
На следующий день одна газета рассказала, что Эрдоган действовал так, как если бы ничего плохого не случилось.
Для меня его энтузиазм подразумевал обратное.
Но затяжная прохладность, исходящая от Путина, показала, что российский лидер ничего не забыл.
На самом деле, причиной кризиса стало первое, что он упомянул в своем вступительном слове: Турция сбила российский истребитель на сирийской границе.
Реакция Москвы в то время была яростной.
Путин выкрикнул, обвинив Анкару в том, что он ударил Москву в спину.
Преступление было еще большим, приходя от предполагаемого друга.
Восстановить реальное доверие будет трудно, возможно, невозможно.
Российское общественное мнение также превратилось с ноября.
В течение нескольких месяцев государственные средства массовой информации провели ошеломляющее, полное наступление на Анкару.
Все внезапное, казалось, что турки виноваты во всем.
Наиболее серьезными были обвинения со стороны высокопоставленных должностных лиц в том, что собственная семья Эрдогана извлекает выгоду из незаконной торговли нефтью из районов Сирии, контролируемых так называемым Исламским государством.
Он отрицает это.
Но в Санкт-Петербурге пришло официальное сообщение о том, что пора двигаться дальше.
В конце концов, это заседание произошло только потому, что Путин получил извинения от президента Эрдогана.
Россия может претендовать на победу рода.
Для Анкары очевидны выгоды от призыва к перемирию.
Прежде всего, Эрдоган нуждается во всех друзьях, которых он может получить после того, как в прошлом месяце он был практически отстранен от власти в результате неудавшегося переворота.
Повторные террористические нападения на Турцию явно потрясли его.
Существует также и экономический мотив.
Российские санкции сильно пострадали - в частности, запрет на чартерные рейсы, которые обычно перевозят несколько миллионов российских туристов на турецкий берег каждый год.
Их число сократилось почти на 90%.
Что касается России, то туроператоры и чартерные компании, безусловно, будут избавлены, когда рейсы в конечном итоге возобновятся.
Они банковского дела в конце сезона спешат в Средиземное море.
И даже на этой неделе государственное телевидение прогнозирует более дешевые фрукты и овощи после того, как турецкий сельскохозяйственный импорт будет разрешен вновь.
"Туристы таким образом, помидоры вернулись сюда", как говорится в газете "Ведемости".
Но визит также имел дополнительную политическую ценность для Москвы.
Анкара злится на Запад за то, что она считает слабым ответом на попытку захвата.
Добавьте к тому, что его давняя обида в темпе переговоров о вступлении в ЕС и шаг к Путину - кто стремится капитализировать похолодание и чип на связи Турции с Западом.
Российский лидер, безусловно, выиграл бонусные баллы с Анкарой за призыв в поддержку избранных властей после попытки переворота.
Ум, это то, что дано Москве, у которого есть свое глубоко укоренившееся опасение смены режима.
Таким образом, встреча на высшем уровне в этом горном дворце позволила России и Турции представить, что один аналитик описал мне как "альянс заблуждений": Две страны, которые чувствуют себя отвергнутыми и недовольными Западом, объединяя силы.
Тем не менее, несмотря на публичное проявление примирения, они все еще имеют значительные различия.
Главная из них - Сирия, где Москва в последнее время выступает в роли миротворца, но там, где Россия и Турция вернулись к противоположным сторонам.
Можно было бы сказать, что после почти трех часов первоначальных переговоров два президента заявили на пресс-конференции, что они даже не затронули эту тему.
Президент Турции умышленно избежал ответа на вопрос о своих различиях, в то время как Путин предпочел их подчеркнуть.
Нет четкого консенсуса в отношении того, где они могут искать общую почву для Сирии.
Но после нескольких месяцев открытой враждебности - и с учетом возможности полной катастрофы, когда член НАТО Турция выстрелил в то, что российский истребитель - это, безусловно, лучше, что два лидера, по крайней мере, снова разговаривают.
