Младшие врачи начали наносить дополнительные удары после того, как отклонили предложение Джереми Ханта
Министры надеялись прекратить спор по поводу изменений, согласившись с реформированным контрактом с должностными лицами Британской медицинской ассоциации, однако 58 процентов из 37 000 младших врачей, участвовавших в голосовании, отвергли его.
В июле "Хант" раскрыл планы по введению контракта, заявив, что NHS находится в "земле человека", и любая дальнейшая задержка нанесет ущерб сотрудникам и пациентам.
Первые младшие врачи переходят на новый контракт, который включает в себя изменения в методах работы в ночное время и выходные дни в целях улучшения ухода в необщедоступные часы.
"Младшие врачи по-прежнему испытывают серьезную обеспокоенность по поводу предлагаемого контракта, в частности, что он не будет относиться ко всем врачам справедливо".
За восемь недель до того, как первая группа врачей переходит на новый контракт, необходимо добиться прогресса и избежать времени.
Усилия БМА по урегулированию спора на основе переговоров были встречены с нежеланием участвовать, а иногда и оглушительным молчанием со стороны правительства.
Это несмотря на обещание Джереми Хант только в прошлом месяце, что его дверь всегда открыта.
"Джереми Хант должен действовать сейчас, отменить введение и решить проблемы младших врачей".
Если он не станет тогда младшими врачами, то ясно, что они готовы предпринять дальнейшие промышленные действия.
Последняя забастовка в конце апреля привела к тому, что было отложено почти 13 000 рутинных операций и 100 000 назначений в качестве медсестер и консультантов для обеспечения охвата врачей на пикетах.
Министры надеялись положить конец спору в связи с изменениями, согласившись с реформированным контрактом с должностными лицами Британской медицинской ассоциации.
"BMA" хочет получить более выгодные выходные дни для 54 000 младших врачей, которые станут предметом контракта.
Даниэль Мортимер, главный исполнительный директор компании "NHS", призвал младших врачей не предпринимать никаких ударов.
Г-н Мортимер сказал: "Промышленное действие достигает практически ничего или ничего, а оказывает давление на уже вытянутые команды и услуги и вызывает беспокойство, страдания и разрушения для пациентов, опекунов и членов их семей".
В течение последних двух месяцев мы беседовали с Комитетом по делам молодежи и вместе с Департаментом здравоохранения и другими организациями положительно отреагировали на их обеспокоенность по поводу роли Guardian и разоблачений.
Работодатели надеются на то, что дальнейшее позитивное участие в других важных темах, таких как развертывание, гибкость в подготовке кадров, дополнительное обучение для тех, кто возвращается из карьерных перерывов, расходы на профессиональную подготовку, взаимное признание учебных программ, учебный отпуск и гендерный разрыв в оплате труда в медицине - являются признаком того, как серьезные работодатели, Англия и Департамент здравоохранения должны соблюдать договоренности, достигнутые с БМА в ноябре, феврале и мае.
