"Культура ПК" позволила проголосовать за мошенничество в мусульманских районах
Бывший мэр "Tower Hamlets" Лумеш Рахман был отстранен от должности в прошлом году за коррупцию, что вызвало недовольство правительства
"Культура политкорректности" привела к тому, что слепые глаза превратились в широко распространенное мошенничество при голосовании в мусульманских общинах.
Бывший министр кабинета министров сэр Эрик Пиклес ламбастов полиции, наблюдателей за выборами и городских залов за игнорирование доказательств злоупотреблений в ходе выборов из-за "чрезмерной чувствительности к этнической принадлежности и религии".
Бывший секретарь общин, ныне антикоррупционный царь, заявил, что запугивание избирателей по религиозным мотивам является настолько плохим, что полиции следует разрешить ставить кордоны за пределы избирательных участков для защиты испуганных избирателей.
Он рекомендует, чтобы избиратели должны были иметь удостоверение личности, чтобы доказать, кем они являются при голосовании.
В настоящее время избиратель должен просто указать свое имя и адрес.
В докладе даже предлагается поставить неизгладимые чернила на пальцах человека по мере того, как они проводят свое голосование, чтобы не допустить того, чтобы кто-либо мог голосовать дважды.
Сэр Эрик говорит, что необходимо усилить защиту.
Он призывает предоставить прессе более широкий доступ к документам Совета и решениям, принятым неофициальными комитетами или рабочими группами.
"Это не только защита от мошенничества на выборах, но и защита местного самоуправления от более широкой культуры коррупции и финансового мошенничества, которая идет рука об руку", - сказал он.
Сообщение было заказано на Даунинг-стрит в связи с скандалом "Tower Hamlets" в Восточном Лондоне.
В прошлом году специальный избирательный суд вынес решение о том, что сидящий мэр, Лутмеш Рахман, должен быть отстранен от должности после того, как в ней были выявлены случаи коррупции и незаконной практики.
Суд признал Рахмана "цинично извращенным" религиозным чувством своей мусульманской общины и замалчивал своих критиков обвинениями в расизме и исламофобии.
Рахман, как было сказано, "вел свою кампанию на том основании, что именно религиозная обязанность верующих мусульман голосовать за него > >.
До 300 голосов были сомнительными или результатом персонации, когда человек голосует, как кто-то другой.
Сэр Эрик заявил, что имеются свидетельства мошенничества по всей стране.
Он выразил особую тревогу по поводу мошенничества, связанного с почтовым голосованием, в котором, как утверждается, старшие члены мусульманской общины оказывали давление на людей, чтобы проголосовать за кандидата по своему выбору.
Сэр Эрик, на фото, сделал несколько рекомендаций по очистке системы голосования, в том числе для того, чтобы вернуть удостоверение личности, чтобы доказать, кто вы
В его докладе говорится: "Были представлены свидетельства оказания давления на уязвимых членов общин этнических меньшинств, особенно женщин и молодежи, в соответствии с волей старейшин, особенно в общинах пакистанского и бангладешского происхождения.
"Были опасения по поводу того, что... государственные учреждения закрывают глаза на такое поведение из-за" политически корректных "проблем, связанных с этнической принадлежностью и религией".
Сэр Эрик сделал 50 рекомендаций по очистке системы, включая запрет политическим активистам обрабатывать почтовые бюллетени для прекращения "сбора голосов".
В докладе, который рассматривается Терезой Мэй, также содержится призыв к ужесточению контроля за регистрацией, с тем чтобы не допустить использования избирательного регистра для целей иммиграции и мошенничества.
Рассмотрим варианты для того, чтобы требовать от избирателей производить ID до голосования.
Используйте неизгладимые чернила на пальцах человека после того, как они проводят свое голосование, чтобы не допустить того, чтобы кто-либо голосовал дважды.
Проводить систематические проверки гражданства того или иного лица для обеспечения того, чтобы они имели право голоса.
Ввести трехлетнее ограничение в отношении просьб об автоматическом почтовом голосовании.
Запретить политическим борцам и активистам обрабатывать заполненные почтовые голоса и конверты по почте.
Дайте полицейским полномочия устанавливать кордоны вокруг избирательных участков.
Изменить закон, с тем чтобы облегчить привлечение людей к запугиванию в соответствии с Законом о народном представительстве 1983 года.
Сделать его незаконным для того, чтобы сфотографироваться на избирательных участках.
Сделать это требование о том, что на избирательных участках будет использоваться только английский язык (за исключением Уэльса).
Укрепить профессиональную подготовку, с тем чтобы обеспечить соблюдение сотрудниками правила, согласно которому избиратели отправляются на стенд в одиночку.
"Удивление", что после "Башни Гамлета" "удивляет", что "удивляет".
"Избирательный суд дисквалифицировал Лутмеха Рахмана и его агента за то, что он был лишен коррупции и незаконной практики", - сказал он.
Он был признан виновным вне разумных сомнений - к уголовному стандарту доказывания - по ряду оснований.
Он также критикует неэффективные "проверочные проверки" департаментов по регистрации избирательных участков.
Сэр Эрик сказал: "Прошлогоднее решение суда в башне Гамлета было тревожным звонком.
Наша нация обладает гордым наследием как мать парламентов, и тем не менее тревожное и скрытое распространение информации о мошенничестве в ходе выборов и о том, что некоторые органы отказываются от него, угрожает этой репутации.
