Как защитить себя от нападений с оружием, используя Крав Мага
Это опасный мир, но это видео из Dailymail.com может помочь сделать это немного безопаснее для вас.
Мы беседовали с Rhon Mizrachi, в Нью-Йорке, гроссмейстером Федерации "Крав Мага".
Если вы подходите к нему спереди или сзади, это видео покажет вам, как превратить столы на вашего мужика.
"Мизрачи" говорит: "Мизрачи" говорит, что первое, что нужно сделать, - это поворот вокруг, так что вы можете увидеть вашего нападающего и "очистить линию огня".
Затем вы поймете ружье между вашим предплечьем и плечом перед тем, как ударить по ним в лицо с вашим бесплатным локтем.
После того, как нападающий удваивается в боли, вы закручиваете пистолет из рук, разбивают его в лицо бочкой и обратно, храня оружие, обученное ему.
Для боевиков, приближающихся с фронта, это такая же техника - получить тело из линии огня, схватить ружье и закрутить его вокруг, так что злодей не может пожить.
В то же время, положите вес на пистолет и ударите нападающего в грудь, затем закрутите ружье из ружья, прежде чем поддерживать и указывая на него.
Звучит коварно?
Проверьте видео, чтобы увидеть, как Mizrachi это делает.
Но помните, что самый безопасный выход из любого мучения - если вы не Крав Мага гроссмейстер - это передать вашу наличность.
