"Путешественник" Ян Райт отпугивает свой язык по самым грязным местам Европы для путевок
Британский путешественник поставил свою иммунную систему и gag reflex на серьезное испытание - лишившись некоторых грязных и отвратительных мест в Европе.
Ведущий и путешественник Ян Райт, 51, из Suffolk, скрепил свой язык на банкноте Euro, Piccadilly Circus ручная железная дорога, тренировочный туалет и русский общественный телефон, чтобы доказать силу его иммунной системы.
Перед тем, как загнать каждый объект, он использовал светильник, чтобы показать себя, и мы, только то, что он достиг.
Но эксперимент, который был сделан в фильме "Руководство" Lickhiker ".
Мысль о том, что в этом случае речь идет о кнопке "флеш", которая используется тысячами других, может быть совершенно репеллирована, но на самом деле есть более плохие бактерии в кухонном раковине.
Во время своей поездки через Европу г-н Райт разговаривал с врачами и медицинскими специалистами по поводу увеличения кишечной бактерии и его собственного здоровья.
К счастью, ничто, что он обманул, не оставил ему ничего, чем плохой вкус во рту.
Г-н Райт стал известен тем, что тестировал долговечность своего кишечника, путешествуя по всему миру и питаясь странными и замечательными вещами.
От общественных поручней на вокзалах до туалетной пушистой кнопки, задача определенно испытала его иммунную систему
В фильме он сказал: "С тех пор, как я был ребенком, я был довольно беззаботным со своим здоровьем, и я надевал все вещи в рот из почвы, едят червей и грязную воду".
Он, конечно, доказал свою репутацию во время фильма.
Единственное, что он перевернул, - это съемочный российский общественный туалет.
Его образец для отбора проб показал, что их число составляет более 4000 единиц.
Для сравнения, свежевымытые руки должны быть в возрасте до 60 лет.
Но был один русский общественный туалет, который он отказался ликовать после того, как его светильник был более 4000 единиц, когда свежевымытые руки меньше 60
Г-н Райт и финский молочный производитель Valio произвели фильм путешественника под названием The Lickhiker 's Guide, который показывает, что бактерии считаются в другом месте, как в ванной
Он сказал в фильме: "Это близко к одному из худших вещей, которые я пахнул в туалете".
Нет ничего более грязного, чем это!
Я не собираюсь скрывать что-либо, потому что это отвратительно там.
Руководство "Lickhiker" было подготовлено совместно с финским молочным продюсером "Валио".
Компания предоставила Mr Wright с Valio Gefilus, в котором содержатся бактерии с молочными кислотами, а также витамины С и D, чтобы способствовать укреплению кишечных бактерий и иммунных систем.
Старший вице-президент Valio, Juice и New Categories Нико Вуоренмаа сказал: "Мы действительно хотели предложить потребителям что-то новое.
То, что было бы интересно смотреть и в то же время объяснить выгоды пробиотиков.
Мы сделали много сумасшедшего мозгового штурма, который закончился идеей "пусть звонит Ян".
Они заявляют, что интерес к здоровью кишечника становится глобальным явлением
Вместо того, чтобы говорить о продуктах, мы хотели поставить их в более широкий контекст - хорошие и плохие бактерии в нашей повседневной жизни, важность здоровья кишечника и то, как она связана с иммунной системой.
Растущий интерес к охране здоровья кишечника - это глобальное явление и документальный фильм, который мы могли бы предоставить потребителям больше информации об этом.
Я также думаю, что фильм показывает, что у нас есть большое чувство юмора!
Tom Hakala, который направил фильм, добавил: "Пусть это так, - я бы потерял уважение к Яну, если бы он пробил некоторые вещи, которые я спросил его, как отвратительный русский туалет, показанный в фильме".
Естественно, некоторые вещи были проще получить Яна, чтобы лик, некоторые были довольно жесткими.
Я рад, что мы получили некоторые из этих грязных ликов, попавших на ленту ".
В ходе обследования, проведенного в 2015 году компанией < < Валио > >, 84 процента респондентов ассоциируют бактерии с молочными кислотами, особенно в том, что касается благополучия желудка и кишечника, и 58% говорят, что они используют, по крайней мере, изредка продукты, содержащие добавленные молочнокислые бактерии.
