Семья юрлиц уничтожила "Салташ", дом "Корнстен" в преддверии выселения
После того, как они были выселены для террора, они покинули свой совет дома, в результате чего им был нанесен ущерб в размере 50 000 фунтов стерлингов.
Tanya Skeldon и ее партнер Shaun Trebilcock были выведены из собственности в Салташе, Корнстен, после длительного списка жалоб на них.
После того, как они были насильственно вывезены из собственности, шокированные сотрудники жилищных ассоциаций обнаружили это имущество в состоянии обезболивания.
Стены были оставлены дымовыми отверстиями, полы были разорваны, мусор был сбит над полом, а граффити - на стенах.
В настоящее время семья переехала и, как считается, живет в частном приюте
Donna McEvoy, менеджер по жилищному строительству Cornwall House, сказала, что опасается, что она может оказаться вне сбережений.
Она сказала: "Это был абсолютный кошмар для людей, и я не думаю, что люди должны жить так.
Есть много вещей для того, чтобы взвесить, потому что это свойство, вероятно, будет известно некрасивым элементом Cornwall.
Эта семья печально известна, и их имя печально известно.
У супругов было три сына, которые периодически проживали в собственности, и полиция говорит, что царствование террора, которое было совершено в результате боевых действий на улице с бейсбольными битами, запугивание близлежащих жителей, употребление наркотиков, злоупотребление наркотиками и чрезмерное выкрикивание, споры и потасовку.
Skeldon, 47, чье имя было в аренде, в июне было дано антисоциальное поведение.
Старый мусор был обнаружен в ряде номеров дома, которые могут быть снесены
Напольные доски были вытащены в собственность, из которой наркотики были нанесены в прошлом
Соседи говорят, что они видели, как воюют на улице, и полиция регулярно звонила
На этой неделе ее и ее партнера на этой неделе выселили ее и ее партнера, после того как они продлили срок на 11 недель на добровольной основе.
Выселение было встречено освобожденными соседями, которые заявили, что их жизнь стала живым черт.
Один сказал: "Они никого не заботились".
Мы жили рядом с ними в течение 20 лет, и это всегда было плохо.
Количество раз, когда мы видели, что полиция находится здесь, невероятно.
"Сегодня утром мы не могли спать".
Мы поднялись потому, что здесь было так тихо - мы не привыкли к этому!
Теперь будет приятно, что они, наконец, ушли.
Адам Фицпатрик, менеджер по обеспечению исполнения жилья в Корнстенде, заявил, что семья не сотрудничает с местным органом власти.
Семья прожила в доме 20 лет, при этом полиция регулярно звонила в собственность
Мусор и старые игрушки выбросили на переросшую сторону здания совета
Он добавил: "Обидно, что арендатор не взял на себя какую-либо ответственность за поведение ее и ее семьи, поскольку выселение всегда является последним направлением деятельности, которую считает Корнстендский жилищный фонд.
Это был очень сложный случай, так как поведение было экстремальным, и их действия должны были быть ужасными для ее соседей.
Я высоко ценю всю работу, которая была проделана моей командой, Devon и Cornwall Police, а также членов общины, которые смело вышли вперед, чтобы дать нам информацию.
Я надеюсь, что это приведет к тому, что соседи будут чувствовать себя комфортно, и посылает сообщение о том, что антиобщественное поведение не терпится.
Г-н Фицпатрик сказал, что три сына жили в собственности в разное время, но сказали, что все они в 20-х годах.
Грязный матрас ушел на пол одной из спален в доме после выселения
Работникам ЖКХ теперь придется очистить сваи мусора, которые окружают дом
В 2014 году полиция оцепила имущество и обнаружила более 70 г каннабиса, а также весы, парафиналы и 1700 фунтов стерлингов наличными.
Скелдон был оштрафован после того, как признал себя виновным во владении наркотиком класса В с намерением поставлять.
Она заявила, что деньги идут к головному камню для ее сына Ли Скелдона, погибшего в автокатастрофе в 2013 году.
После того, как она стала бездомной, понимается, что Таня и ее партнер в настоящее время живут в частном жилье в Плимут.
Стены многих комнат дома были граффити.
В полиции заявляют, что будут стремиться выселить жильцов, которые попирают правила своих тендеров
Анжела Кроу из Devon и Cornwall Police заявили, что выселение представляет собой четкое предупреждение другим арендаторам, которые продолжают попирать правила.
"Это отсылает к тем, кто считает, что они могут вести себя без взаимных обвинений, а также тех, кто страдает от такого поведения", - сказала она.
"Девон" и < < Корнстен > >, которые будут продолжать сотрудничать с партнерами в целях защиты наших общин.
