Туристы в Португалии остаются напуганными, как низколетный военный самолет летает на пляже
Туристы, отправляющиеся на солнце в Авейру, Португалия, имели шок от своей жизни
Португальские военно-воздушные силы P-3C Orion опрокинулись в невероятно низком уровне
ВВС заявили, что находятся на тренировочном рейсе, но настаивали на отсутствии риска для безопасности
Это тот момент, когда напуганные туристы начинают паниковать как низко летающий самолет, сбитый над упакованным пляжем.
Драматические кадры показали, что военный самолет почти пришелся в пределах трогательного расстояния с солнцеискателями на растяжке песка в Авейро, в северной части Португалии.
Отдыхающие поднялись на ноги, так как им стало понятно, что это шум от реактивных двигателей, не имея возможности увидеть поначалу то, что происходило через облака.
Инцидент произошел в Коста-Нова близ Авейро вчера во второй половине дня.
Дэниел Фернандес, один из нескольких отдыхающих, которые выложили видео драматического "следа" на социальные медиа, сказал: "Он прошел действительно низко дважды, и была точка, когда она выглядела так, как она будет кружиться".
Nuno Arroja добавил: "Я был серфингом и клялся, что он чувствовал, что самолет упадет сверху на меня".
Туристы на пляже у "Авейро" испугались, когда самолет вышел из мурманска и вылетел на невероятно низкой высоте
ВВС Португалии заявили, что сегодня пилот самолета P-3C "Орион" находился на тренировочном рейсе, чтобы идентифицировать рыболовные лодки у побережья, и он упал так низко, потому что это единственный способ их проверки.
Он сказал, что самолет пролетел несколько ниже обычного из-за плохой видимости, вызванной дымом из близлежащих лесных пожаров, но военно-воздушные силы настаивали на том, что безопасность не была поставлена под угрозу.
Лесные пожары опустошили часть материковой Португалии этим летом, а также убили четырех человек на острове Мадейра.
Португальские ВВС заявили, что сегодня пилоту пришлось лететь низко из-за условий - густой туман и дым от лесных пожаров - что затмевает его видимость
Самолет находился на тренировочном рейсе, и пилоту было предложено определить рыболовные лодки в рамках учений
