Предполагаемые сроки возобновления чартерных рейсов в Турцию - в период с конца августа по начало сентября.
Но это не приведет к всплеску спроса, поскольку основной рынок, семьи с детьми уже готовятся к школе, отмечают эксперты.
"Альянс туристических агентств" направил правительству вчера письмо с просьбой о том, чтобы теперь разрешить чартеры.
"Для многих российских туристов выбор доступных, качественных морских каникул по-прежнему остается нерешенным вопросом, поскольку в курортных городах Краснодарского края и Республики Крым большинство жилых помещений уже забронировано до конца сентября".
Отдел Северо-Западного отдела Российского союза индустрии путешествий (RUTI) сообщил, что, если авиационные власти в России и Турции смогут быстро прийти к решению, то возобновление чартерных рейсов в Турцию можно ожидать в течение месяца.
До сих пор нет четкого понимания того, когда будут возобновлены чартеры; в конечном итоге это зависит от авиационных властей.
С технической точки зрения, самолеты могли бы начать полет в сентябре, даже в августе, если туроператоры быстро разместят пакеты и достигли соглашения с авиакомпаниями относительно требуемых маршрутов полета ", - говорит Павел Румянцев, заместитель директора Отдела связи и международных проектов Управления Северо-Западного отдела РУТИ.
По его словам, возможное возобновление чартеров - это хорошая новость, но она не будет серьезно влиять на баланс сил на рынке, поскольку основные покупатели чартерных туров - семьи с детьми - уже вернулись из отпуска и готовятся к учебе в других странах.
В осенний сезон туры в основном закупаются отдельными путешественниками или парами.
"Устав" может рассчитывать на тех, кто имеет возможность спонтанно брать отпуск ", - говорит Павел Румянцев.
"У Турции есть шанс привлечь много туристов, если он предоставляет очень бюджетные предложения - 50-60 тыс. рублей за поездку на двоих - потому что есть люди, которые намеренно ждут очень дешевых туров", - говорит Валерий Розенталь, генеральный директор туристического агентства Optio-Travel.
В противном случае нет смысла рассчитывать на покупку бешенства; большинство поездок уже запланировано.
Павел Румянцев также считает, что, поскольку есть спрос на регулярные рейсы в Турцию, чартеры также будут востребованы, но нет смысла ждать покупки безумия.
"Для Турции запуск чартеров сейчас - это репетиция на следующий сезон", - говорит Павел Румянцев.
"Создание чартеров в Турцию - хорошая новость для следующего сезона", - соглашается Валерия Рубцова.
