Система "HACCP" является обязательной для продовольственных услуг уже более года, но она все еще не внедрена в большинстве кафе и ресторанов в Санкт-Петербурге.
Инспекции становятся все более распространенными, и бизнесу грозит штраф в размере до 1 млн. рублей.
Уже более года, в соответствии с требованиями системы анализа опасности и критических контрольных точек (HACCP, KHASSP в российской версии) - анализ рисков и критических контрольных точек - является обязательным для производителей и перевозчиков продуктов питания, а также для компаний в области продовольственных услуг в России в качестве члена Таможенного союза (ТС).
В Санкт-Петербурге инспекции предприятий, проводимые Роспотребнадзором в целях обеспечения соблюдения этих стандартов, начались в феврале 2015 года.
Но пока официальные лица выписывают штрафы за конкретные нарушения правил (см. "Перечень документов"...).
Несоблюдение правил в целом обойдется компании в 600 000 рублей за первое нарушение и 1 млн рублей за второе.
HACCP была разработана в Соединенных Штатах в 60-е годы как система, учитывающая риски работы с продуктами питания и способы их предотвращения.
В то время речь шла о безопасности продуктов питания для астронавтов.
Сегодня эта система используется во всех продовольственных предприятиях не только в Соединенных Штатах, но и в Канаде и в Европейском союзе.
HACCP действует в рамках ТС с февраля 2015 года.
Предприятиям было дано 4 года на разработку и внедрение системы (требование HACCP впервые фигурировало в технических регламентах ТС в 2011 году).
Однако как сами владельцы предприятий, так и должностные лица признают, что большинство компаний даже не слышали об этом стандарте.
К сожалению, в течение длительного времени мы были убеждены в том, что стандарт применяется только в отношении производства продовольствия, а не рестораторов, пояснила Елена Церетели, руководитель Общественного совета.
Теперь каждый пытается добиться потерянного времени.
