Московский "Газстройбанк" потерял лицензию у Центрального банка.
В пятницу, 12 августа 2016 года, Центральный банк России аннулировал лицензию на осуществление банковских операций у кредитной организации, акционерный коммерческий банк "ГАЗ", который зарегистрирован в Москве.
По данным регулятора, ОАО "АКБ" ГАЗСТОИБАНК "проводит политику кредитования с высокой степенью риска, связанную с инвестированием средств в низкокачественные активы.
Разумная оценка предполагаемых рисков по просьбе регулирующего органа и достоверная картина стоимости активов банка привели к появлению оснований для применения мер по предупреждению банкротства в кредитном учреждении.
Кроме того, кредитная организация участвовала в сомнительных транзитных операциях.
Временная администрация была назначена в банке на срок действия до назначения управляющего банкротом или ликвидатора.
Полномочия исполнительных органов кредитной организации были приостановлены в соответствии с федеральными законами.
ЗАО "АКБ" ГАЗ "ГАЗ" является участником системы страхования вкладов.
Он напоминает, что в соответствии с Федеральным законом № 177-ФЗ "О страховании вкладов физических лиц в банках Российской Федерации" страховые выплаты вкладчикам банков, в том числе единственным трейдерам, охватывают 100% оставшегося остатка, но не более 1,4 млн. рублей в пересчете на одного вкладчика.
Выплаты, по данным Агентства по страхованию вкладов, начнутся не позднее 26 августа 2016 года.
Согласно бухгалтерским ведомостям, по состоянию на 1 августа 2016 года ОАО "АКБ" ГАЗ "ГАЗ" занимал 335е место в банковской системе Российской Федерации с точки зрения активов.
