Лондонская школьница, присоединившаяся к ИГИЛ, погибла в Сирии
Как сообщается, Кадиза Султана, один из трех британских школьников, покинувших Лондон в прошлом году, чтобы присоединиться к ИГИЛ, скончался в Сирии.
Адвокат Тасниме Акунджи заявил, что ее семья узнала о ее смерти в Ракке, Сирия, несколько недель назад.
Считается, что она была убита в результате удара российской авиации в Ракке, оплота группы в стране, сообщает в четверг ITV News.
Султану было 17 лет, и, по словам ее семьи, она умерла точно так же, как она планирует бежать из разоренной войной страны и вернуться в Великобританию.
"Хотелось бы надеяться, что единственным преимуществом этого является - как надгробный камень и свидетельство других, что это риски, фактически связанные с выходом в зону боевых действий, - для того, чтобы убедить людей в том, что они делают этот выбор на самом деле", - сказал Акунджи.
В феврале 2015 года Султана и две другие школьницы из восточной части Лондона посадили рейс в Турцию, а затем автобус на сирийскую границу.
Семья Султана рассказала, что вышла замуж за истребителя ИГИЛ в Сирии - и стала вдовой в течение нескольких месяцев.
