Угощение говорит о том, что "женщины", а также мужчины "
Журнал "Search" сотрудничает с фотографом Дэвидом Беллером для запуска в 1970-х годах календаря "Pirelli" на 2017 год.
Но вместо знаменитых обнаженных людей они собираются найти следующее поколение топовых моделей для своего календаря в 2017 году.
"Playboy предназначен для мужчин".
Я делаю это для женщин.
По-видимому, он считает, что календарь тоже есть.
"Нам нужно вернуться к тому, чтобы показать вечную и классическую нужду, когда женщины, как и мужчины, чувствуют себя комфортно и вдохновлены этими изображениями женского тела", - сказал Шоу в пресс-релизе о календаре.
Женщины захотят быть частью этого проекта, потому что это прекрасный вид искусства.
Модели могут представлять пики онлайн или лично на открытых звонках в Лос-Анджелесе и Нью-Йорке.
