Рейд говорит, что Клинтон будет придерживаться "Гарланда" в качестве кандидата в Верховный суд в случае избрания
Сенатор от Демократической партии Гарри Рид говорит, что убежден, что кандидат в президенты США от Демократической партии Хиллари Клинтон выдвинет судью Меррика Гарланда в Верховный суд, если она будет избрана президентом.
С тех пор, как президент США Барак Обама назначил его в марте, Сенат республиканцев заблокировал "Гарленд".
Глава Сената Митч Макконнелл говорит, что следующий президент выберет человека для замены покойного Верховного суда Антонина Скалиа.
Reid сказал на конференции в четверг, что он предсказывает, что Клинтон выберет Гарленд "с определенной степенью достоверности".
Представитель "Рейда" позже сказал, что не говорил с Клинтон непосредственно о том, будет ли она выдвигать Гарленд и спекулирует.
Он похвалил "Гарленд" и сказал, что команда Клинтон не хочет "скатать лодку" с новым выбором.
Garland является главным судьей Апелляционного суда США по округу Колумбия.
Рейд заявил, что республиканцы, которые блокируют кандидатуру Гарланда, являются "миниями" и "пособниками" кандидата в президенты США от Республиканской партии Дональда Трампа.
Он сказал, что Трамп не подходит для работы.
