Министерство иностранных дел России опубликовало заявление, в котором фигурирует второе лицо, подозреваемое в организации подрывной деятельности в Крыму.
Задержанные лица являются частью группы украинских и российских граждан, участвовавших в подготовке террористических актов.
В их числе Евгений Александрович Панов и Андрей Романович Захтеи.
"Все они дают признательные показания", - говорится в заявлении.
Ранее Евгений Панов, житель Запорожской области, который был задержан по подозрению в организации террористических актов в Крыму, признал свою вину в ходе допроса.
