ФАС будет штрафовать Google 438 млн рублей.
Федеральная антимонопольная служба России (ФАС) ввела административный штраф в отношении корпорации "Google" в размере 438 млн. рублей по данным сайта агентства.
"Штраф в отношении компании" Google "за нарушение антимонопольного законодательства составил 438 млн. рублей.
Мы надеемся, что компания выполнит наше решение и выплатит штраф в ближайшем будущем ", - заявил заместитель главы ФАС Алексей Дотсенко.
В ходе расследования ФАС установила, что Google только поставляет производителям смартфонов, которые продаются в России в магазине приложений Google Play при условии, что другие приложения корпорации также будут установлены на устройстве.
В число этих приложений входит поисковая система, которая должна быть размещена на домашнем экране смартфона.
Таким образом, корпорация нарушает статью 10 (1) Федерального закона "О защите конкуренции" (злоупотребление доминирующим положением).
Мы убеждены в том, что обеспечение выполнения заказа позволит развитию конкуренции на рынке мобильного программного обеспечения в России, что окажет позитивное воздействие на наших потребителей.
Закон "О защите конкуренции" должен соблюдаться всеми компаниями, чьи товары имеются в Российской Федерации, включая транснациональные корпорации ", - отметила Елена Заева, руководитель Департамента по регулированию связи и информационных технологий при ФАС России.
Агентство подозревает 16 российских магазинов ценового сговора.
