Вечер в памяти Эрнста Неизвестного пройдет в Москве.
Вечер в памяти скульптора Эрнста Неизвестного пройдет в Москве, сообщает ТАСС.
Мероприятие состоится 15 августа в Центральном доме писателей.
К сожалению, не все смогут попрощаться с Неизвестным, лицом к лицу, в Соединенных Штатах.
Как таковой, было решено организовать этот вечер для тех, кто хотел бы вспомнить его на своей родной земле ", - сообщила пресс-служба Российского еврейского конгресса.
Они отметили, что это важно для вдовы скульптора Анны Грэхем и его друзей во всем мире.
К вечернему событию были приглашены близкие друзья Неизвестного, в том числе: Поэт, Евгений Евтушенко; художник Борис Мессерер; президент Пушкинского музея, директор департамента культуры Москвы Александр Кибовский; и заместитель мэра Москвы Леонид Печатников.
Ранее сообщалось, что родственники Эрнста Неизестны планируют провести памятную службу для скульптора в Нью-Йорке, предположительно, до 14 августа.
