Новая книга была оштрафована за продажу книги "50 дней до моего самоубийства".
Новая книга магазинов была оштрафована за продажу книги Stace Kramer "50 дней до моего самоубийства", сообщает Агентство городских новостей "Москва".
Как сообщили в Роспотребнадзоре, без указания суммы штрафа текст книги можно рассматривать как "обнадеживающий или мотивирующий суицидальное поведение детей и подростков".
Окружной суд Останкино подтвердил факт нарушения установленных требований в отношении распространения информационных продуктов среди детей и постановил ввести наказание в виде штрафа и конфискации 49 экземпляров печатного продукта, которые были изъяты Управлением Роспотребнадзора.
Источник из "Новой книги" подтвердил, что этот инцидент касается работы Стаса Крамера.
В марте этого года сообщалось, что инспекции в связи с присутствием книги "50 дней до моего самоубийства" проводятся в крупнейших книжных магазинах Москвы.
