Уведомления о недобросовестных интернет-магазинах будут распространяться среди москвичей.
В Москве готовится уведомление о том, что он расскажет о том, как избежать падения жертвы в интернет-магазин.
Об этом сообщает Роспотребнадзор, пишет M24.
Сообщается, что эксперты агентства готовят уведомление, которое поможет гражданам правильно выбирать интернет-магазин и распознавать, возможно, мошеннические схемы.
Цель этой брошюры состоит в том, чтобы охватить несколько разделов.
К их числу относятся общая информация и правовая база, условия поставки товаров и способы защиты юридических прав.
Рекомендации о том, как правильно подать жалобу и т.д., будут включены в добавление ", - сказал Роспотребнадзор.
В настоящее время это уведомление завершается.
Впоследствии он будет размещен на сайте столичного департамента Роспотребнадзора, а также планируется выпустить печатную версию и распространить его среди москвичей.
