"Винилдинг": Кто на самом деле покупает записи?
Одинокие, мужчины среднего возраста любят винила.
До того, как вы спешите почистить раздел комментариев с гневными оскорблениями под псевдонимом NotAllLonelyMiddleAdmen, это заявление вытекает из фактических данных.
По словам YouGov, то, что много говорили о рекордном возрождении, вызвано не бумом в тысячелетиях, которые хотят обнять новинку физического предмета, но к середине жизни ностальгия.
Те, кто недавно приобрел виниловый альбом, скорее всего, будут в возрасте от 45 до 54 лет, видимо.
По сути дела в возрастной группе от 18 до 24 лет - наименее вероятны.
Это не просто акт хулиганства со стороны хобби - он имеет эмоциональное значение: Пожилые виниловые покупатели чуть более склонны сохранять свои чувства к себе (56% против 53%) и наслаждаться одиночеством (69% против 66%).
Но верны ли результаты YouGov?
Если бы в этом блоге был телевизионный репортаж, камера будет следить за мной, когда я подошла к середине оживленной улицы Сохо, надев скромный серый костюм и пожимав руки и сказав что-то авторитетное: "Так, давайте посмотрим".
Итак, давайте взглянем.
В то время как сердце Сохо медленно затягивается от его очарования и гроза - отели, Eats, Prets и Paperchases теперь заполняют здания, некогда занятые независимыми продавцами.
Я, наверное, попрошу фотоаппарат перестать кататься на следующий бит, в котором я стою очень близко к различным мужчинам в некоторых из этих магазинов и пытаюсь оценить их возраст и эмоциональное решение с помощью наблюдения.
Glastogian Stuart, 55, которого я следую от Sister Ray (количество данных: Две молодые женщины, три женщины среднего возраста) в Reckless Records (данные: Восемь мужчин среднего возраста, одна женщина, вероятно, в 20-х годах) находится в Лондоне для того, чтобы заполнить несколько часов.
Является ли он коллекционером, я спрашиваю?
"Я полагаю, что я", - говорит он.
У меня около 3 000 или 4000 записей.
Эти записи, изображенные выше (он подарил мне змею, я не следил за ним домой), строим стены своей гостиной.
Его причина в приобретении такого огромного количества альбомов и синглов отчасти является результатом его располагаемого дохода: Теперь он может купить записи, которые он не мог себе позволить, когда они первоначально вышли, и перекупать предметы, которые он продавал, когда он был молод и сквер.
"Многие вещи, которые я получаю, - это конец 60-х, начало 70-х, вещи, которые появились, когда мне было 11 или 12, вещи, которые я, наверное, был слишком молод, чтобы получить", - говорит он.
Он согласен с тем, что те, кто закупает записи, скорее всего, являются интровертами, которые любят свою собственную компанию, добавив: "Я не курю, я не пью.
Это мой вице.
Wez, 25, который работает в Sister Ray, также считает, что многие клиенты, с которыми он сталкивается, подходят к профилю YouGov.
Тем не менее, он заметил новую волну людей под влиянием медийной гипы, людей, которые слышали о содеянном и чувствовали себя принужденными к тому, чтобы вернуть свои старые записи.
Из бесед, которые я имел, люди избавились от своей коллекции, как правило, примерно в 1998 или в 1999 году.
Клиенты, которые когда-то продали свою винилку для покупки компакт-дисков, теперь продают свои диски, чтобы купить свои записи обратно ", - говорит он.
Это может объяснить бум в виниловаторах определенного возраста.
Но что касается предполагаемой эмоциональной важности записей?
Он занимает несколько секунд в таком магазине, как Phonica, чтобы понять, что звукозаписывающие магазины предлагают утешительное сообщество подобранных типов.
По данным Wez, некоторые пожилые клиенты, в частности, взяли в заблуждение систему бесконтактных платежей.
Некоторые виниловые болельщики могут чувствовать себя переполненными цифровым миром и выбирать для того, чтобы отступить к стабильности привычного звукозаписывающего рукава, предметов, которые вспоминают халцинские подростковые воспоминания.
"Я думаю, что иногда она может заполнить пустоту или иметь материальное имущество как некий комфорт", - говорит Вейц.
Как сам коллекционер, у меня есть это, и я думаю, много людей делают.
Это простой способ занять ваше головное пространство.
"Мы похожи на своих социальных работников!".
Опрос ICM в апреле показал, что почти 50% людей, купивших виниловый альбом за предыдущий месяц, до сих пор не слушали его.
Опрос также показал, что 41% имеют поворот, который они никогда не используют, в то время как 7% тех, кто закупает винил, не владеют рекордсменом.
На данном этапе доклада о новостях я, вероятно, был бы глубоко обеспокоен тем, что перелетает через стук босса-новинок.
"Трофей" - это то, что Йонни, 42 года, который работает в Sounds of the Universe (количество данных: Три человека среднего возраста).
"Кто-то пришел в последнее время и сказал:" У меня нет записного игрока, но я хочу купить запись Radiohead, чтобы мы могли поставить его на нашем полке ", - говорит он.
Это не большая доля, но это определенно происходит.
Большая часть продукта, меньше музыки.
У нас есть люди, которые говорят: "У меня нет записного игрока".
Это молодые люди, а не пожилые люди, поздние подростки, которые просто попадают в него.
FOPP, который теперь посвящает почти весь пол виниле, имеет гораздо более разнообразную аудиторию, когда я прихожу.
Есть пары в 70-х годах, туристы, принимающие фотографии, мальчики-подростки и женщины среднего возраста.
В то время как атмосфера менее удобна, чем вышеупомянутые магазины - самые последние синто- и секс-фугасные попсы, а не кипящий джаз, - это хорошо видно из ораторов - хорошо видеть разнообразие в своих клиентах.
Ни одна из них не выглядит особенно одинокой, но раздражение психологической травмы трудно установить, стоя рядом с кем-то в течение 30 секунд.
"Elanora", 27 лет, несколько минут ходила по FOPP, глядя на различные записи о продаже.
Она является "оконным магазином", а не тратой.
Она не зарабатывает много, говорит она, так что сбор записей - это не тот вариант.
Это стоит много.
Это легко слушать музыку с помощью компьютера или другого способа, но красота винила - "... она дрейфует в любовницу.
Я не знаю, как объяснить - это действительно уникально.
Моя последняя остановка - это магазин, который, как говорят, вдохновил свежее поколение виниловых влюбленных.
В то же время я наблюдаю за тем, что у меня есть группа девушек-подростков, которые кладут вокруг камеры Polariora, прежде чем папа и его дочь намерили приобрести рекорд Crosley.
Слева - лестница, стена которой стягивается с записями Адель, Джефф Бакли, Эми Винехаус и Флервуд Мак: Сочетание современных и классиков, основных записей для любой средней коллекции.
Никто не ищет - возможно, потому, что они просто украшения, некоторые настолько возвышаются, что было бы невозможно прикоснуться к ним.
Это чистая "художественная винила".
Но, учитывая, что любой аттракцион на эти товары может означать больше денег для отрасли и отправить нескольких клиентов в глубины Сохо для большего, жаловаться мало.
Нет ничего удивительного в том, что демография, скорее всего, больше, чем больше времени и денег, чем большинство, также является той, которая тратит больше всего на предметы роскоши, такие как винил.
Но хотя мои выводы говорят о том, что результаты YouGov точны, в магазинах Soho, по крайней мере, они не скидывают огромное количество женщин-коллекционеров и виниловых любителей, которые существуют на самом деле, в звукозаписывающих магазинах и на онлайновых форумах.
Эти люди, вероятно, упорно работают в школе или в офисах.
Они, конечно, не тратятся в четверг утром на рекордные магазины Berwick Street.
