Французский суд отклонил заявку на снос магазинов в лагере беженцев "Джунглей"
Французский суд отклонил предложение властей Калужской области о сносе десятков магазинов и ресторанов в лагере Джунгли, где проживают тысячи беженцев.
В ходе судебного заседания на этой неделе власти Калужской области утверждали, что государство должно быть в состоянии сбить в общей сложности 72 цеховых магазина, где люди, находящиеся в лагере, продают товары, от сигарет до энергетических напитков, предлагают стрижки, или продают чай за 50 центов (40p) или основные блюда в ресторанах.
Отделение Калужской префектуры доказало, что эти места должны быть снесены, поскольку они представляют собой параллельную экономику, которая не платит налог, а также из-за того, что они несут риски, связанные с пожаром и санитарией.
Гуманитарные группы сообщили суду, что магазины и рестораны имеют жизненно важное значение, говоря о том, что бесплатное питание, предоставляемое поддерживаемым государством объединением и другими группами, не обеспечивает достаточного питания для растущего числа в лагере.
Они утверждали, что макетные магазины и рестораны часто предоставляют жилье и бесплатное питание тем, кто в ней нуждается.
Суд "Лилле" постановил, что нет никакой правовой основы для того, чтобы изгнать людей, работающих в 72 промышленных магазинах, но сказал, что опасения префекта Калужского "были совершенно понятны".
Судья Жан-Франсуа Молла заявил, что продукты питания, кафе и рестораны играют гораздо большую роль, чем просто кормить людей, которые "живут в крайне тяжелых условиях".
Он сказал, что эти помещения обеспечивают спокойную встречу между беженцами и добровольцами.
Одним из мест, находящихся под угрозой сноса, был лагерь < < Джунгли > > лагеря < < Джунгли > > "Cafe".
Более 170 000 человек подписали петицию с требованием защитить кафе для детей.
В письме, направленном "Guardian", говорится, что его закрытие "было бы катастрофой для этих детей, некоторые из которых в возрасте до восьми лет".
По оценкам двух благотворительных организаций, < < Помощь беженцам > > и L 'Auberge des Members, число беженцев в лагере Джунгли возросло до 9 000 человек - самый высокий показатель - после резкого увеличения числа беженцев в течение лета.
