Микрорайонные библиотеки приглашают молодых жителей Свободненского района посещать образовательные программы.
На этой неделе библиотечные отделения проведут мероприятия, посвященные Дню города, Году кино и даже Дню спортсмена.
Эти программы ориентированы на детей, так что в большинстве случаев они будут играть свою роль.
Сегодня, 10 августа, Библиотечное отделение № 2 в Залининском микрорайоне приглашает общественности проверить презентацию "Мой маленький город".
11 августа библиотечный филиал № 1 проведет местный час истории: "Я живу в этом городе; я знаю этот город".
В тот же день в Библиотеке № 2 будет проведен мультимедийный урок под названием < < Последняя судьба родной земли > >.
Несмотря на то, что в Библиотеке № 4 в Суразжевке будет проводиться игровая программа под названием "Фильм, фильм, фильм".
В воскресенье, 14 августа, Библиотечное отделение № 3 проведет программу < < Да - физическое воспитание! > > для детей из северного района.
