Правительство продлило срок уничтожения санкционных товаров
Правительство продлило срок уничтожения продуктов питания, запрещенных к ввозу в Россию до конца 2017 года.
Соответствующий указ был подписан премьер-министром Дмитрием Медведевым и опубликован на официальном интернет-портале правовой информации.
Эмбарго в отношении стран, которые ввели антироссийские санкции в отношении ситуации в Украине, было введено в нашей стране в августе 2014 года.
Впоследствии этот запрет неоднократно продлевался и в настоящее время действует до 31 декабря 2017 года.
В России запрещается импорт некоторых видов сельскохозяйственной продукции, сырья и продовольствия из Соединенных Штатов, стран ЕС, Канады, Австралии, Норвегии, Украины, Албании, Черногории, Исландии и Лихтенштейна.
В частности, запрет распространяется на мясо и мясные продукты, рыбу, морепродукты, овощи, фрукты и молочную продукцию.
С августа 2015 года в России ведется работа по утилизации продовольственных товаров, ввезенных в страну в нарушение эмбарго.
Только в первом квартале 2016 года из продажи было выведено примерно 100 т запрещенных товаров.
На охоте за "запрещенными товарами"
