Сменил главу исполнительной власти президента
Президент России Владимир Путин назначил бывшего заместителя Сергея Иванова Антона Вино на пост главы администрации.
Владимир Путин провел перестановку в Административной канцелярии президента и выразил надежду на то, что новый руководитель его администрации будет способствовать конструктивной работе правительства и Кремля.
В свою очередь, Антон Ваино заявил на совещании, что он считает, что меры по борьбе с коррупцией, которые Иванов начал в качестве руководителя Администрации президента, имеют важное значение, и он обещал сотрудничать с правительством.
Ранее "Известия" писали, что эксперты считают, что ситуация вокруг отставки Сергея Иванова с поста главы администрации была транспарентной и понятной, и что перестановки в работе кремлевской администрации существенно не изменятся.
Они отмечают, что уходящая голова работала в администрации президента на протяжении значительного периода времени и эффективно организовывала работу Административной канцелярии президента.
"Атон Вино", заместитель руководителя Администрации президента, человек, который прекрасно понимает специфику этой работы, занял свое место.
