В Москве в пятницу ожидаются дожди и грозы.
Через столичный регион пройдет погодный фронт, который принесет осадки и понизит температуру воздуха.
В течение дня воздух прогреется до 25 градусов по Цельсию.
Затем, в ночь на субботу, в некоторых районах Москвы пройдут периоды дождя, возможны грозы и порывы ветра до 15 м / с.
В течение дня ожидается дождь с грозами и порывами ветра до 12-17 м / с.
Дожди с грозами также прогнозируются для Орьола, Курска и Воронежской областей, сообщает "Дни.ру".
Осадки маловероятны для предстоящей рабочей недели.
