Группа арбитров ВТО установила, что российские импортные пошлины на бумагу, холодильники и пальмовое масло противоречат правилам организации.
Уровень импорта превышает обязательства, взятые Россией при присоединении к ВТО.
"Это первый случай, когда ВТО решила против России", - говорится в заявлении на официальном веб-сайте организации.
Вместе с тем арбитры указали в своем заключении, что ЕС не представил достаточных доказательств того, что меры России "носят систематический характер" или "носят всеобъемлющий характер".
Россия, в свою очередь, обещала в ближайшем будущем скорректировать импортные пошлины на бумаги и холодильники.
Об этом говорится в заявлении Министерства экономического развития и торговли России.
4 июля сообщалось, что Киев намерен пожаловаться Всемирной торговой организации на действия России, которые ввели дополнительные ограничения на транзит украинских товаров.
Об этом говорится в жалобе правительства Украины.
В мае "Financial Times" писала, что поведение Соединенных Штатов в процессе урегулирования споров через ВТО подрывает принятые организацией принципы обсуждения.
Аналогичные заявления были сделаны Бразилией, Японией, ЕС и другими членами ВТО из-за отказа американцев утвердить южнокорейский судья Seung Wha Chang на второй срок.
Как следствие, Россия не будет призывать ВТО к рассмотрению вопроса о санкциях Запада, введенных против России.
ВТО является международной организацией, основанной в январе 1995 года в целях либерализации международной торговли.
В настоящее время она состоит из 162 стран.
Россия присоединилась к нему в 2012 году.
