В Интернете появилось видео пассажирского самолета "Як-42", который приземлился в аэропорту Уфы на расстоянии 400 м от взлетно-посадочной полосы и упал на левом крыле.
Видеозапись была размещена на телеканале "360".
Инцидент произошел в 4: 30 по московскому времени.
Самолет авиакомпании "КрасАвиа" находился на пути из Сочи.
Они были быстро эвакуированы в безопасное место и не получили повреждений.
Сам самолет был перевезен в апрон.
"Уфимский аэропорт" работает как обычно.
Волжское районное следственное управление Следственного комитета России начало процесс определения причины грубого приземления лайнера.
