Корреспондент "Ъ-BOSCOSport", ALEXANDER ZILBERT, прожил жизнь олимпийского спортсмена в Олимпийской деревне, проинспектировал Team Russia House.
Кажется, что жизнь здесь никогда не останавливается ни на секунду.
Даже ночью.
Последние события иногда заканчиваются после полуночи, после чего спортсмены по-прежнему нуждаются примерно в полтора-два часа, чтобы вернуться в Олимпийскую деревню.
Кроме того, люди постоянно проверяют и проверяют деревню, так как некоторые спортсмены покидают Бразилию после окончания соревнований, в то время как другие, напротив, только что приехали сюда.
Хорошо, что только в 7: 30 утра и все главы олимпийских делегаций сушатся в одну из временных палаток.
Несмотря на то, что здание, в котором проживает наш народ, считается одним из первых, которые были сданы в эксплуатацию, - даже здесь, некоторые из них постоянно обнаруживаются.
Однажды возникает проблема с горячей водой, и на следующий день это, извините меня, туалеты.
Мы боролись с вопросами чистоты в течение длительного времени.
Поначалу никто даже не показывал чистоту.
Затем уборщики начали показываться, но только распылять какое-то вещество на полу, и это все.
Их полы, как вы видите, не являются каким-то инновационным.
Якобы вы не можете помыть их, как нормального человека.
Конечно, мы знаем такие полы: Обыкновенный ламинат!
В целом, нам удалось успешно переключать очистные компании, и теперь все выглядит нормально.
"Олимпийская деревня" похожа на Южное Бутово, жилой район, огороженный горами с одной стороны и с другой стороны, есть внушительная канализация, наполненная здесь и там с водой.
Кроме того, для обеспечения безопасности существует также двухметровый железный забор вокруг всего периметра, вдоль которого охранники, вооруженные автоматическим оружием, прогуливаются.
В общей сложности деревня может вместить до 17 000 человек в 3 604 апартаментах, расположенных в 31 здании.
Огромный российский флаг висит на одном из этих 18-этажных зданий: Это здание было полностью передано для использования нашей командой.
Взглянув на маленький фойе у входа, можно сразу выявить проблемы, которые, по всей видимости, являются наиболее насущными для нашей домашней команды.
"Пожалуйста, не выбрасывайте бумагу в туалет!", и написанный вручную ".
Сам стол похоронен под брошюрами.
Их веселые цвета контрастируют с заголовками брошюр: "Руководство по инфекционным заболеваниям для путешественников в Рио-де-Жанейро"; "Первая помощь для утопления, выкидыша на иностранном объекте, потеря сознания - шаги кардиохирурга, теплоход, переломы и кровотечение".
Внутренний текст, как правило, обнадеживает.
Например, это: "Инфекция сопровождается лихорадкой и последующим восстановлением.
Однако не все могут рассчитывать на благоприятный исход.
Конечно, команда России имеет в своем распоряжении медицинский центр, который всегда готов предоставить жителям дома профессиональную помощь, включая релаксацию и спортивный массаж.
В медицинском центре находится штаб-квартира нашей делегации.
Рядом с дверью есть вдохновенный плакат: "Несмотря ни на что, мы будем преобладать!".
И, конечно, есть поэзия:
Все аргументы - это абсолютная ерунда!
Они верят только тем, кто боится.
Чем меньше у нас есть, тем слабее вкус победы: Россия не вернется и не будет сломана!
И чтобы еще больше поднять свои духи, висит объявление: "Дорогие братья и сестры!
С благословением своего Святейшества Патриарха Московского и всея Руси Кирилла Архиева Андрея Владимировича Алексеева исполнит духовный уход за спортсменами российской олимпийской сборной.
Молитвенный сервис и другие религиозные обряды можно заказать по телефону...
На самом деле, существует Центр медитации и религиозной церемонии для представителей всех конфессий в деревне.
В то время как россияне, оказывается, получают специальное лечение: У них есть своя часовня.
В свете заторов на лифте между девятым и четвертым этажами, я решил спуститься по лестнице, которую рекомендуется использовать во время пожара.
И в темноте я наткнулся на тела, которые лежали на них.
По всем счетам, это были сотрудники новой очистной компании, которые спят.
На готовом, я смею сказать, в любой момент спешить мыть инновационные полы, они решили устроить насморк непосредственно на холодных шагах.
На четвертом этаже у меня была встреча с давним знакомством Виталия Федоровича Дубко, тренера для наших батюшек, которые привели их к олимпийскому золоту, 16 лет назад уже в Сиднее.
Он и его ученик, чемпион Европы Яна Павлова, любезно согласились показать свои номера.
The breakfast was very comfortable.
Есть одна ванная комната для четырех человек, но, по крайней мере, он просторный.
Конечно, гардероб является смехотворным; он изготовлен из ткани и не внушает большого доверия, но вещи можно поставить в нее.
"Нет, хорошо, вы можете представить себе это?", - говорит теннисистка Светлана Кузнецова, которая познакомилась со мной в главной столовой, говорит, в то же время бросая руки в тревогу.
Он называется главной столовой, если по какой-либо другой причине он обеспечивает 2,7 тыс. квадратных метров площади и готов вместить 5 тыс. посетителей в одно время.
Здесь они производят 60 тысяч пробок в день абсолютно бесплатно.
Варианты меню включают: "Лучший из Бразилии", "Global Cuisine", "Азиатские диски" и "Пицца и паста".
Последний вариант, как я заметил, очень популярен у наших волейболистов.
Сказав это, я не мог найти суп, например, в любом из районов гигантского ресторана.
Кто заботится о супе? ", - говорит Кузнецова в изумлении, нет чая!
Это хорошо, что я привез из Китая чай, чтобы заварить со мной.
И teapot.
Но в целом, как вы понимаете, еда в теннисных судах еще хуже.
Здесь есть, по крайней мере, что-то выбрать, несмотря на невыносимую монотонность.
Я лично выбрал тушеный треск и мячи в томатном соусе.
Знак расположен рядом с каждым блюдом с его именем на трех языках - английском, французском и португальском - и он также показывает питательную ценность предмета и наличие аллергенов.
И хорошо, я должен признаться, он был полностью съедобным.
Я даже не понимаю, почему всегда есть такая очередь в местных McDonald 's.
"Еда пьяных" атлетов ожидается в ресторане на выезде нашими лучшими друзьями: Представителями Всемирного антидопингового агентства (WADA).
Они умеют с викториной, победительницей которой станет футболка.
Они заманивают их, можно сказать!
Чтобы получить подарок, вы должны правильно ответить по крайней мере на восемь из десяти вопросов.
Девушка из WADA заподозрила меня: "Есть вопросы на русском языке!".
Но она не забрала нужного человека.
То есть я использовал свой патриотический импульс, конечно.
Ситуация уже сделала поворот к худшему по второму вопросу: "Если бы я получил уведомление о том, чтобы сообщить о допинг-контроле, должен ли я немедленно сообщить в центр управления допингом?"
Я решился на вариант В: "Нет, у меня один час".
Я был пойман, как сказать, вне охраны.
Я забывал, что нет смысла ждать выхода из WADA.
По сути, вам необходимо немедленно сообщить об этом.
Ну, к седьмому этапу викторины, моя ситуация стала абсолютно критической.
По какой-то причине, я думал, что, если я испытываю тяжелое время придерживаться сбалансированной диеты из-за моего напряженного графика (и, кстати, мне трудно!), я мог бы использовать диетические добавки, чтобы получить "дополнительные питательные вещества для повышения эффективности моей работы".
Но, увы, они этого не допустят!
Точнее, ответ сформулирован таким образом, что они не запрещают его, а, скорее всего, в нескольких предложениях, решительно советуют против него.
Что WADA не играет честно!
"Итак, как это происходит, Россия?", - говорит ведущий викторины.
Было некуда прятаться: За мной были Ефимова, Исинбаева и остальная часть нашей истощенной команды.
Так что я бушевал и, используя свою последнюю унцию силы, завоевал эту мрачную футболку.
Как говорится, давайте посмотрим, что мы делаем!
В триумфальном настроении я бросился в близлежащий фитнес-центр.
Я загорелся с подсчетом тренажерных машин.
Я потерял трек в 250.
Я с удивлением отметил, что не существует ни одного российского спортсмена, который будет найден среди этой массы трежерис.
Но, может быть, так оно и должно быть?
Пусть те, кто не знает, как играть, - это те, кто тренируется!
Однако один из наших мальчиков сидел в медицинской клинике, расположенной неподалеку.
В очереди, чтобы увидеть оптометристку.
Не волнуйтесь, он не стрелок.
В клинике и по этому поводу, как и везде, вы посмотрите на всю деревню, висит устройство для распространения презервативов.
Он представляет собой вдохновляющий призыв: "Празднуйте с презервативом!"
Затем вы просто должны превратить кусок металла, напоминающий ручку дверного замка, и презерватив, изготовленный из натурального латекса из Amazon, который легко падает с устройства.
Я взял один для себя, как memento.
Спортсмены не пропустят его; они принесли для них 450 тысяч.
На самом деле, в Олимпийской деревне есть целый центр отдыха для праздничных и неторопливых преследователей.
Рядом с ним, для хорошей оценки, есть информативная табличка, напоминающая, что Международный олимпийский комитет по-разному расходует 3,25 млн. долл. США на спортсменов в день.
В центре находятся видеоигры, бильярд, столы для пинг-понга, столовые и воздушные хоккейные столы, а также некоторое нечетное оборудование, которое выглядит как тренажеры для видеофиксации.
"Что это?", - спрашиваю товарища в украинской командной форме, который активно использует странную игрушку.
Конечно, он мог бы просто сказать, что он не хочет разговаривать с кем-то в сборной России, и это было бы так.
Здесь, кстати, в какой-то странной обстановке, мои глаза болеют от всех этих мальчиков в желтом и синем.
Команда, которая никогда не перестает играть вокруг, оказывается.
Он занимает не менее трех часов, чтобы гулять по всей деревне, исследуя каждый узел и клюкну.
Однако, если вы ходите и не собираетесь ездить в электричках, вы откроете команду Team Canada House с мойкой в подъезде и павильон, а также салон для волос, а также салон для волос, а также салон для волос.
И в поздний вечер вы, измученные, будут садиться рядом с оливковым деревом, украшенным разноцветными ленточками в память о том, что спортсмены жестоко покинули друзей и родственников.
И вы, к сопровождению устройства, случайно опрыскивая жидкость для уничтожения насекомых, будут думать о вечности.
То есть о олимпийском движении.
Что в этой деревне не останавливается даже на минуту.
