В результате серии взрывов на курортах в Таиланде погибли четыре человека.
Все сразу несколько взрывов прогремели на юге Таиланда в пятницу утром.
В результате нападения четыре человека были убиты и 19 получили ранения.
Эпицентр взрывов произошел в городе Хуа Хин.
Среди жертв были десять иностранцев, граждане четырех штатов; среди них нет российских граждан.
Ни одна из террористических группировок пока не взяла на себя ответственность за этот инцидент, однако министерство внутренних дел быстро заявило, что исламисты не участвовали в этом инциденте.
Несколько человек уже задержаны по подозрению в организации взрывов.
Согласно предварительной информации местной полиции, масштабы и отличительные особенности взрывов свидетельствуют о том, что они были направлены против военных властей страны.
Нападения произошли в популярных туристических зонах, таких как Patong Beach в Пхукете, а также в городах Хуа-Хин, Транг и Сурат Тани.
После того как военная хунта взяла под контроль страну в 2014 году, экономический рост снизился с 7,2% (в 2012 году) до 2,8% (в 2015 году), но туризм оставался одним из немногих секторов, демонстрирующих рост.
14 млн. человек уже посетили страну в 2016 году, что на 1,5 миллиона больше, чем в 2015 году.
Первые лица, подозреваемые в подготовке и организации терактов, уже задержаны, сообщает полицейский полковник Крисана Патангароен.
Слишком рано говорить о мотивах, добавил он, но министерство внутренних дел "уверено, что они не связаны с международными экстремистскими группами".
Слишком рано делать выводы, сказал г-н Патангароен.
Однако мы знаем, что эти инциденты не связаны напрямую с какой-либо формой терроризма; по сути, они являются актами местного саботажа, и мы пытаемся установить личность тех, кто находится за ними.
Взрывы произошли в день рождения королевы Таиланда "Сирикит".
Тайская хунта считает, что защита монархии является одним из его основных приоритетов, поэтому этот инцидент, скорее всего, был направлен против него.
Согласно заявлениям полицейского генерала Ситичаи Срисопахароенрата, бомбы были дистанционно взорваны в течение полутора часов друг от друга.
Они были спрятаны внутри деревьев на оживленных улицах, которые были заполнены туристами с обедом в ресторанах.
Уже известно, что одним из четырех убитых была молодая тайская женщина, продавшая уличную еду.
Личности оставшихся жертв до сих пор неизвестны, однако известно, что они являются жителями четырех зарубежных стран.
По данным Королевской полиции Таиланда, они включают четырех граждан Германии, трех граждан Нидерландов, двух граждан Италии и одного гражданина Австрии.
Российских граждан среди жертв взрывов не было, сообщает пресс-служба Федерального агентства по туризму России.
Местные эксперты также связывают взрывы с референдумом, который состоялся 7 августа, когда 61,4% населения страны поддержали новый проект конституции.
Он был подготовлен редакционным комитетом по разработке конституции, назначенным военной хунтой.
Избиратели должны решить, поддерживают ли они систему, в которой верхняя палата парламента полностью назначается военными и играет важную роль в избрании премьер-министра страны.
Новая система была принята и впервые будет проверена на парламентских выборах в 2017 году.
Напомним, что 22 мая 2014 года в Таиланде под руководством командующего армией страны Праюта Чана-Оча в Таиланде был совершен военный переворот.
По его словам, армии было предложено пойти на этот шаг в результате продолжающегося политического кризиса и отсутствия прогресса в переговорах между правительством и оппозицией.
Военные создали Национальный совет по вопросам мира и порядка, ввели комендантский час и цензуру, разогнали протестующих и уволили верхнюю палату парламента.
Как Бангкок покончил с собой в условиях чрезвычайного положения
В январе 2014 года правительство Таиланда во главе с премьер-министром Йингвездом Шинаватом объявило о введении чрезвычайного положения в Бангкоке и в провинциях, прилегающих к столице.
Специальные меры по обеспечению безопасности продолжались в течение 60 дней.
Как два взрыва разогнали Бангкок.
В январе 2014 года, в самом сердце Бангкока, два взрыва произошли на памятнике Победы, который был одним из главных мест акции протеста, в результате чего 28 человек получили ранения, а пять из них находятся в критическом состоянии.
Взрывы были совершены неизвестными лицами на мотоциклах.
Власти усилили меры безопасности в столице и доставили в вооруженные силы для защиты демонстрантов.
