Крупнейшая сделка M & A на пенсионном рынке уже началась: Администратор Пенсионного фонда по финансовым вопросам приступил к процессу объединения четырех негосударственных пенсионных фондов (НПФ), находящихся под его контролем.
В результате, НПФ с экономией около 373 млрд. рублей будет создана на базе пенсионных накоплений "Газпрома".
О начале слияния четырех пенсионных фондов - KIT Finance, Promagrothy, nasledie и Gazfold Peneration Collection - сообщили вчера 100% владельцев этих фондов, ООО "КИТ Финанс", ООО "КИТ Финанс".
"Реорганизация осуществляется в координации с Центральным банком и в соответствии с требованием об отсутствии ухудшения условий существующих контрактов", - говорится в заявлении компании.
Слияние осуществляется на базе пенсионных накоплений < < Газлюбим > >.
Как отметил генеральный директор этой НПФ Олег Быалошицкий, объединение этих фондов позволяет решить несколько проблем: Расширить географическое присутствие, объединить ресурсы на цели развития, сократить расходы, распространить передовую практику каждого из фондов и повысить эффективность корпоративного управления.
По его словам, приблизительная дата завершения консолидации - второй квартал 2017 года.
В результате слияния НПФ "Газувлек" станет крупнейшим игроком на рынке обязательного пенсионного страхования.
По состоянию на 31 марта объем пенсионных накоплений за счет объединения средств превысил 373 млрд. рублей.
На основе финансовых данных на веб-сайте фондов, Анатолий Гавриленко (владеет 65% через контролируемое ООО) и НПФ "Газувлек" (35%) - нынешние бенефициары их владельца, Администратор пенсионного обеспечения "КИТ Финанс".
Однако слияние этой группы было начато гораздо позже, чем его конкуренты.
Например, NPF Future, находящийся под контролем O1 Group, в начале этого года поглотил "Сталлоне".
В настоящее время эта объединенная НПФ поглощает фонды "Уралсиб" и "Русский стандарт".
"Объединение в единую структуру, помимо сокращения издержек, необходимо для решения структурных проблем", - отмечает генеральный директор НПФ "Будущее" Николай Сидоров.
Пенсионная группа < < Сафмар > > предпринимает активные усилия, направленные на укрепление фондов с апреля: Европейские, образовательные и научно-исследовательские, а также Регионные НПФ должны вступить в ряды НПФ "Сафмар" к концу этого года.
В 2017 году "NPF Doverie" присоединится к ним.
"Объединение средств будет способствовать улучшению контроля за рисками, оперативных процессов и затрат", - отметила группа "Сафмар".
Пауза в объединении средств, которые взял на себя Администратор пенсионного обеспечения "КИТ Финанс", могла быть вызвана несколькими факторами, считают эксперты.
До недавнего времени НПФ не смогли погасить более 40% объема выпуска инфраструктурных облигаций, в которых активно участвовала эта группа.
После внесения поправок в резолюцию Центрального банка в марте этого года, таких ограничений для ряда эмитентов, отвечающих требованиям регулятора, больше не существует.
В случае необходимости, весь вопрос может быть рассмотрен одним крупным игроком ", - говорит Юрий Ногин, директор Группы рейтингов финансовых учреждений в АКРА.
Несколько руководителей НПФ "топ-15" по активам назвали разделение сфер влияния и, как следствие, назначение сотрудников в единый фонд, которые должны были быть согласованы владельцами группы, в качестве еще одной возможной причины для паузы.
Вчера Анатолий Гавриленко не смог получить комментарий.
"НИ" также не ответили на запрос "Ъ".
Хотя объединение средств является трудоемким и дорогостоящим делом, это решение будет оправдано в долгосрочной перспективе.
Сергей Колеснов, генеральный директор консалтинговой фирмы "Пенсионный партнер", отмечает, что Gazfold Performance имеет меньше оттоков, поэтому присоединение поможет стабилизировать базу других фондов группы.
Кроме того, будет востребован успешный опыт НПФ, "КИТ Финанс" и "Промагро", в создании розничных продаж обязательного пенсионного страхования и использовании более современного программного обеспечения.
Требования ЦБ в отношении деятельности и персонала НПФ постоянно растут, поэтому нецелесообразно дублировать инфраструктуру этих четырех фондов, учитывая их единую инвестиционную политику, - говорит Павел Митрофанов, управляющий директор по корпоративным рейтингам "Эксперт РА".
"Последствия сокращения дублирующих функций непременно покроют потенциальные издержки слияния", - отмечает господин Митрофанов.
По оценкам Сергея Околеснова, стоимость объединения четырех фондов составляет от 30 до 50 миллионов рублей.
"Расходы на содержание четырех фондов этих размеров составляют около 400 миллионов рублей в год, поэтому в среднесрочной перспективе консолидация фактически сократит бюджет наполовину", - заверил господин Околеснов.
