Компания "Русская медь" (РМК) готова взять на себя социальную ответственность и уделять больше внимания экологическим аспектам своей деятельности.
Об этом свидетельствует, например, тот факт, что РМК занялась модернизацией одной из старейших и наиболее экологически "грязных" предприятий страны: "Карабашский медный пласт".
Компания "Карабашский медный пласт" была основана английским акционерным обществом во главе с Лешей Уркухарт в 1910 году.
В советское время это было промышленное предприятие, имеющее важное значение для экономики страны и эффективно обеспечивало средства к существованию всего города.
Однако в 90-е годы в результате финансовых проблем производство было прекращено, что привело к возникновению серьезных социальных проблем в Карабаше.
В 1998 году было принято решение о возобновлении операций в Карабашском медальном плавании.
Крайне важно также решить одну из основных проблем на рынке Карабаша: Экологический вопрос.
К началу 2000-х годов Карабаш был уже печально известен как зона экологической катастрофы.
Ситуация в Карабаше начала меняться в 2004 году, после того как предприятие вышло под управление российской компании Copper Company.
Компания начала модернизировать производство, которая постепенно стала снижать экологическую нагрузку на окружающую среду.
Это недавно отметил губернатор Челябинской области Борис Дубровский, который посетил Карабах в первые дни июля.
Глава "Южного Урала" назвал изменения, которые произошли на заводе, поскольку Карабашмед стал частью Группы РМК, грандиозной.
В последние годы основными усилиями по модернизации в Карабаше стало строительство нового завода по производству серной кислоты, который позволяет улавливать до 99,9% металлургических газов.
По словам Всеволода Левина, президента компании "Русская медь", объем инвестиций в этот проект составил около 7 млрд. рублей.
Следующим этапом модернизации в ЗАО "Карабашмед" является реконструкция конвертера.
Замена трех преобразователей, пылевых шапок и дымового тракта запланирована на конец 2017 года.
Стоимость проекта - 2,5 млрд. рублей.
Кроме того, на конец 2016 года запланировано открытие нового завода по переработке промышленных сточных вод стоимостью 1 млрд. рублей.
Это, в свою очередь, приведет к увеличению суммы налогов, уплаченных в бюджет города Карабаша.
За весь период реализации проекта "Томинский горный и перерабатывающий завод" с начала строительства до ввода в эксплуатацию второго этапа проекта Федеральное казначейство получит 8,9 млрд. рублей.
Как только горнодобывающий и перерабатывающий завод находится в эксплуатации, налоговые поступления для бюджетов всех уровней могут составить 80,9 млрд. рублей.
За первый год производства в Варненском районе в бюджеты различных уровней правительства было выплачено 346,3 млн. рублей.
И это только на первый год.
"Чем дольше предприятие успешно работает, тем больше денег он может внести", - добавил Валерий Улановский.
"РМК" подтвердила, что в 2015 году налог, уплаченный Михеевским горнодобывающим и перерабатывающим заводом, был близок к 1 млрд. рублей.
Однако участие предприятий РМК в жизни и развитии районов их деятельности не ограничивается налоговыми взносами.
Предприятия РМК помогают реконструировать и поддерживать школы, учреждения по уходу за детьми и спортивные сооружения, строить культурные и рекреационные объекты, а также улучшать земельные участки.
В 2016 году один из крупнейших социальных проектов компании "Copper Company" в Карабаше предусматривал капитальный ремонт капитального ремонта или, на самом деле, практически полный капитальный ремонт Фонда по уходу за детьми № 9, который обслуживает 95 учащихся.
Здание, возведенное в 1960 году, находилось в печальном состоянии.
На территории "РМК Арена" также будет создан ландшафтный парк с искусственным прудом, подземной и поверхностной парковкой для 600 автомобилей, кафе и спортивных магазинов.
"RMK Arena" позволит организовать увлекательные, мировые, профессиональные спортивные мероприятия.
Но главная цель этого проекта заключается в том, чтобы жители Челябинска, и прежде всего дети, имели доступ к физической активности и спорту в комфортной обстановке.
