ООН изучает вопрос о применении химического оружия в Сирии.
Специальная комиссия ООН изучает возможность использования токсичного газа в удерживаемых повстанцами районах сирийского города Алеппо.
Все стороны в конфликте отрицают использование хлорного газа, однако Специальный посланник ООН по Сирии Стаффан де Мистура считает факт случившегося бесспорным.
Аналогичные обвинения были сделаны непосредственно перед третьим раундом межсирийских переговоров, которые должны начаться в конце августа в Женеве.
Эксперты ООН открыли расследование сообщений о применении химического оружия в сирийском городе Алеппо.
Первая информация о террористическом нападении с использованием токсичного газа, предположительно хлора, появилась 2 августа.
В то время оппозиция заявила, что самолеты сбросили бомбы с ядовитым веществом в районе, где в предыдущий день был сбит российский военный транспортный вертолет, однако Москва посчитала эти обвинения совершенно ложными.
Позднее Министерство обороны России обвинило оппозиционную группу < < Харакат Нур аль-Дин аль-Зенки > > в связи с этим инцидентом.
Вскоре после этого выяснилось, что имеются две бомбы, наполненные токсичным газом.
Это было подтверждено одним из жертв, говорящих на Би-би-си.
"Через несколько минут я мог запах газа, мои глаза начали гореть, и ему стало трудно дышать", - цитирует издание слова свидетеля.
По меньшей мере 7 человек были убиты и 23 были госпитализированы в результате нападения.
Если использование отравляющего газа подтверждается экспертами, то действие будет рассматриваться как военное преступление.
Специальный посланник ООН по Сирии Стаффан де Мистура заявил журналистам: "Есть много свидетельств того, что это действительно имело место".
Запрещение использования хлора в военных целях закреплено в Конвенции о запрещении химического оружия (КХО).
Несмотря на то, что все стороны сирийского конфликта отрицают использование токсичных газов, в 2015 году активисты по правам человека зафиксировали 35 случаев, когда сирийская армия использовала хлор-газ против "умеренной оппозиции".
Ситуация в Алеппо осложняется тем, что его районы ежедневно подвергаются бомбардировкам, и террористы препятствуют выводу жителей из города.
По данным Reuters, ООН ждет от России установления "гуманитарной паузы" в военных операциях.
Нынешний режим ежедневной, трехчасовой остановки военных действий, по мнению организации, является "недостаточным для оказания помощи почти 2 миллионам мирных жителей, попавших в ловушку".
Советник по гуманитарным вопросам Стаффан де Мистура Ян Эгеланн заявил, что для доставки помощи в город и эвакуации больных и раненых потребуется 48-часовое прекращение огня каждую неделю.
"Мы должны направить крупногабаритные грузы в конвои грузовиков в район, где практически уничтожаются дороги, а те, кто остается,", - сообщил г-н Эгеланн. Но российская делегация подтвердила свою готовность сесть с нами за стол переговоров ".
В Женеве продолжаются консультации между представителями Соединенных Штатов и России по вопросу о создании "гуманитарной паузы".
Как Россия открыла "гуманитарные окна" в Алеппо.
11 августа, во время продолжающейся битвы за Алеппо, второй по величине сирийский город, Россия объявила о введении трехчасового прекращения боевых действий, которое будет проходить ежедневно, начиная с четверга.
Создание "гуманитарных окон" призвано обеспечить доставку медикаментов, продовольствия и предметов первой необходимости в город.
Решение Министерства обороны Российской Федерации было принято в условиях растущего международного давления на Москву с просьбами о сокращении военной операции и содействии возобновлению переговорного процесса.
