Разработка терминов началась в Sukhoi Log.
"Коммерсантъ" узнал, что правительству было предложено утвердить предложение о сроках проведения аукциона по золотому месторождению "Сухой Лог" при сохранении двух ключевых ограничений.
Предлагается ограничить долю аукционных компаний, составляющих 25% или более иностранных, а также тех участников торгов, капитал которых не будет состоять не менее чем из 25% участия государства.
Отраслевые инсайдеры не ожидают, что правительство перепишет эти термины, отметив, что уже есть много игроков, которые не будут рисковать, принимая во внимание сложный и дорогостоящий проект.
Они могут объявить аукцион в августе и провести его в октябре.
Министерство природных ресурсов и окружающей среды представило правительству проект постановления и условия аукциона для крупнейшего в мире неразвитого золотого месторождения в России, Сухой Лог (Иркутская область, 130 миллионов унций в резервах и ресурсах), сообщили два источника "Ъ", знакомые с ситуацией.
Проект был представлен в среду вечером, один из них был разработан.
Министерство природных ресурсов и окружающей среды подтвердило "Ъ", что проект был представлен правительству.
Представитель, отвечающий за недропользование, заместитель премьер-министра Александр Хлопонин заявил "Ъ", что административный отдел официально еще не получил проект.
"Аукцион может быть объявлен еще в августе, сразу же после вынесения постановления правительства, и с учетом сроков представления заявок от потенциальных участников (не менее 45 дней), тендер мог бы состояться уже в октябре", - сказал министр природных ресурсов и окружающей среды.
По данным "Ъ", два ключевых требования для потенциальных участников были сохранены в редакции проекта, который был представлен на утверждение министерствам и федеральному органу исполнительной власти в июле (у "Ъ" есть копия).
Первый заключается в том, что участники торгов должны иметь не менее 25% участия государства в их капитале.
Второй заключается в том, что компании, находящиеся под контролем иностранных инвесторов, лишены доступа к аукциону на основе понимания Федерального закона № 57 об инвестициях в стратегические структуры.
Согласно двум статьям федерального законодательства, упомянутым в проекте, который "Ъ" уже писал 2 августа, компании, чьи бенефициары (25% и выше) не являются налоговыми резидентами России или имеют двойное гражданство, не должны иметь доступа к аукциону.
Правительство имеет право вводить такие ограничения, учитывая, что "Сухой Лог" классифицируется как минеральный ресурс федерального уровня (запасы более 50 тонн золота).
Министерство природных ресурсов и окружающей среды подтвердило, что проект < < содержит ограничения на участие иностранных компаний > >, но отказался комментировать детали до вынесения постановления правительства.
Требование об участии государства в капитале участников аукциона было предложено Иркутской областью, Министерством природных ресурсов и окружающей среды в декабре 2015 года, что было позднее подтверждено губернатором региона Сергеем Ерощенко, "у которого было соглашение об инвестиционных проектах с" Ростеком ".
Источники "Ъ" не уточнили, кто лоббировал ограничение участия иностранцев.
"Но это в духе времени: Не передать контроль над крупнейшими золотыми месторождениями России в условиях западных санкций", - утверждает источник "Ъ", знакомый с ходом подготовки аукциона.
1 августа министр природных ресурсов и окружающей среды Сергей Донской заявил, что иностранцы "могут вступать в консорциум", если участники торгов приглашают их участвовать в "возможностях финансовой структуры и в качестве партнеров по технологии".
Источники "Ъ" считают крайне маловероятным, что правительство скорректирует условия.
Считается, что отраслевая компания "Сухой Лог" является консорциумом крупнейшей компании по добыче золота в Российской Федерации, ПАО "Полюс" (который находится под контролем сына Сулеймана Керимова, Саид) и "Ростек".
Как писал "Ъ", в июле партнеры создали совместное предприятие CL Gold, которое дает Polyus 51% акций и структуру, Rostec RT-Global Resources, 49%.
Компания "Ростек" отказалась от комментариев, в то время как "Полюс" заявил "Ъ", что "безусловно, они заинтересованы в активах" и обладают всеми необходимыми знаниями и ресурсами для своего развития.
"Но окончательное решение о целесообразности и форме нашего участия будет принято после объявления терминов", - добавил Полюс.
"АЛРОСА" может принять участие в аукционе, но решение принимается правительством Российской Федерации, говорят источники "Ъ".
По данным "Ъ", "Полиметалл" и Nordgold, по данным "Ъ", не заинтересованы в этом.
Сергей Кашуба, председатель Российского союза производителей золота, заявил "Ъ" в декабре 2015 года, что инвестиции в Sukhoi Log оценивались в размере от 2,5 до 4 млрд. долл. США.
Большинство потенциальных участников торгов сдерживают не только объем инвестиций, но и сложность проекта: Требуются обширные исследования запасов и методов работы со сложными руд, поясняют источники "Ъ" в отрасли.
