Новое обвинение будет предъявлено журналисту РБК Александру Соколову
Адвокат журналиста РБК Александр Соколов, обвиняемый в организации экстремистской организации, сообщил, что прокуратура обнаружила ошибки в деле в отношении их клиента.
Мы узнали только, что прокуратура вчера вынесла такую рекомендацию от следователей.
Мы должны были принять участие в судебном заседании, касающемся ограничений на ознакомление с материалами уголовного дела, однако слушания так и не состоялись, а затем следователи сообщили нам о рекомендации прокуратуры ", - цитирует РБК адвоката Ольгу Динзе.
Она отметила, что прокуратура указала следователям на несоответствие между классификацией дела и собранными материалами.
Теперь следователям придется преодолеть пробелы в совокупности доказательств и возбудить новое обвинение в отношении Александра Соколова.
Либо дело подпадает под действие другого раздела Уголовного кодекса (УК), либо он останется прежним, но с различными аргументами и новыми доказательствами, - поясняет Динзе.
Как сообщал "Ъ", Александр Соколов был арестован 29 июля 2015 года.
В июне этого года поступило сообщение о том, что следствие исключило журналиста РБК из обвинения в виде "подрыва стабильности политической обстановки" и "свержения правительства незаконными средствами".
