Егор Кончаловский хочет создать сеть кинотеатров только для отечественных фильмов.
"Я бы создал сеть кинотеатров, которые предназначены исключительно для российских фильмов, и билеты обойдутся в 2-3 раза меньше, чем для зарубежных фильмов", - сказал он.
Господин Кончаловский отмечает, что российским фильмам трудно конкурировать с крупными голливудскими фильмами для просмотра.
В нашей стране ежегодно производится более 100 фильмов, но в среднем только 20-25 фильмов делают его на экране.
"И им даже очень трудно конкурировать с" Трансформерами "и" Железным человеком ", продвижение которых подскочило с огромными бюджетами", - сказал режиссер фильма.
Следует напомнить, что 1 июля в Крыму начал работу Всероссийский образовательный молодежный форум "Таврида".
Среди участников - преподаватели творческих профессий и молодые специалисты из различных творческих областей и дисциплин гуманитарных наук со всей России и стран ближнего и дальнего зарубежья.
