Мусульманский религиозный совет (МРБ) Татарстана отказывается использовать русский язык в мечетях.
Вчера пленум МРБ приказал своим имамам вести пятничные проповеди только на татарском языке, чтобы заставить молодых татар "выучить родной язык".
Административный орган заявляет, что это "никоим образом не нарушает права мусульман других этнических групп".
Несколько мечетей в Казани жаловались на то, что татарский язык не понимают до 60% верующих, таких как иностранные студенты, мигранты и даже сами татары.
Имамы опасаются, что их проповеди на татарском языке "не доходят до всей аудитории".
Вчера пленум МРБ Татарстана единогласно принял решение провести пятничные проповеди в мечетях Республики только на татарском языке.
Как заявил муфтий Татарстана Камиль Самигуллин, это должно стать стимулом для молодых татар "изучать родной язык".
"Для тех, кто скажет, что это" трудно ", мы намерены организовать абсолютно бесплатные уроки татарского языка в каждой из крупных мечетей", - пообещал Самигуллин.
Он добавил, что "решение уже вступило в силу", и сегодня проповеди во всех мечетях "уже должны быть на татарском языке".
Он напомнил, что МРБ Татарстана публикует журнал "Шура" с типичными проповедями на татарском языке.
Имам, который не говорит достаточно хорошо, "может использовать их для тщательной подготовки".
МРБ Татарстана объединяет более тысячи конгрегаций во всех муниципалитетах Республики.
По словам муфтия, в регионах пятничные проповеди проводятся исключительно на татарском языке.
С другой стороны, несколько мечетей в Казани раньше были преимущественно на русском языке.
В частности, как отметил муфтий, это была практика в Бурнаевской мечети, Закабанной мечети и в "Энилер".
Вместе с тем г-н Мухаметшин подчеркнул, что руководство поставило перед собой цель обеспечить, чтобы все учащиеся владели обоими официальными языками Республики, независимо от этнического происхождения.
"Это абсолютно не имеет ничего общего с нарушением прав нетатарских мусульман", - подчеркнул господин Мухаметшин, пояснив, что сама проповедь "не является обязательной основной частью намаза".
На самом деле, сам намаз все еще будет читать на арабском языке, а лекции и уроки в мечетях будут по-прежнему доступны на русском языке.
В то же время Рафик Мухаметшин заявил "Ъ", что никогда не существует серьезной угрозы исчезновения татарского языка из мечетей.
Кроме русского и татарского, никакие другие языки, по его словам, такие, как узбекский или таджикский, используются в проповедях в Республике.
Решение МРБ было активно поддержано Исполнительным комитетом Всемирного конгресса татар (ВКТ).
Председатель Исполнительного комитета ВКТ Ринат Закиров заявил "Ъ": "Мечеть является важной частью нашей национальной жизни".
Было бы стыдно, если бы татарский язык исчез из этой сферы.
Он отметил, что проведение проповеди только на татарском языке "- это воля самих имамов", но что Исполнительный комитет ВКТ "считает это правильным решением".
Имамы, с которыми беседовали "Коммерсантъ", которые вели проповеди на русском языке, готовы следовать решению МРБ, однако они считают, что конгрегация затруднит понимание священнослужителей.
И татары, и русские посещают мечеть.
Многие не понимают языка.
Конечно, для них это будет немного сложно.
"Мы собираемся изменить наши пути", - говорит имам Бурнаевской мечети Фархат Мавлетдинов.
По его словам, даже многие татары имеют более тесные связи с проповедями на русском языке, так как "русский - это то, что есть в школах и в детских учреждениях, на радио, и везде с самого начала".
Однако создается впечатление, что мечеть сможет продолжить уроки и лекции на русском языке, которые проводятся в другие дни.
Мы верим в Аллаха.
Аллах покажет нам выход из этой ситуации ", - заключил он.
Но у нас около 60%, которые не знают татарского языка.
Это узбеки и таджики и азербайджанцы.
Многие иностранные студенты приезжают к нам: Африканцы, арабы.
"Именно поэтому четыре года назад мы перешли к русскому языку", - говорит имам.
Он считает, что проповедь на татарском языке "достигнет более ограниченной группы и не достигнет всей аудитории".
Но мы будем соблюдать решение пленума.
Просто, результаты проповеди будут разными.
Но время покажет.
"Например, мне будет только легче, потому что татарский язык - это мой родной язык", - заключил Габдулла Галиуллин.
