В то время как остальная часть русского мира наблюдала за тем, как австралийцы приблизились к трогательной команде "Американская мечта", настоящие болельщики отправились в Интернет.
Мало кто знает, что я был первым, кто получил известие о том, что Инна Дериглазова завоевала золото в фолькс-фехтовании на XXXI Олимпийских играх.
Я могу даже быть единственным москвичом, который увидел, как он разворачивается, за исключением, конечно, тех, кто смотрел на конкурс в тот вечер в Кариоке.
Только истинный поклонник мог понять.
Представьте себе: Это мертвая ночь в Москве.
Соседи внизу, как обычно, просыпаются к 1 ч. 00 м. и начинают спокойно, но очень громко, кричали друг на друга.
И угрожающе перемещая мебель.
На кухне, на кухне течет: Не было времени ездить на рынок и покупать новый, как, например, водопроводчик.
Телевизионный график не имеет смысла, поэтому я просто держал глаза на каналах, Матч, первый, и, как раз в случае с Россией, хотя это почти бессмысленно.
Канал "Россия" - родина перебежчиков: Все виды спорта по некоторым причинам предварительно записываются.
"Телесериалы" транслируются в прямом эфире.
Я, конечно, рассчитывал на "Матч": Весь вечер молодой человек на новостях выкрикивал сначала о большом полуфинале между Дериглазовой и Шанаевой, а затем о надвигающейся битве за золото.
Это имело бы смысл показать это.
Но вместо этого это был баскетбол между США и Австралией.
Кстати, я не могу сказать ничего плохого в этом решении.
Австралийцы были равными, и, по сути дела, они победили в первом тайме.
Они поставили американцев, лишившихся величия, на своем месте.
Они все еще потеряли в конце, но, как они сейчас говорят, олимпийский баскетбольный турнир никогда не будет прежним.
Это все хорошо и хорошо, но схватка с Ди Франциском рисуется рядом и ничего не меняется на экране.
Я начинаю перебираться по каналам в небольшой панике.
Она чувствует, что они играют в него во второй раз подряд.
Отлично, мы будем копать глубже и проверять кабельные каналы.
Никаких ограждений на каких-либо специализированных каналах "Матч" нет.
Но у меня есть ощущение, что схватка только начинается.
Я не заинтересован в том, чтобы найти для текста и twitter трансляции некоторых спортивных веб-сайтов.
Спастный канал серфинга дает неожиданный, но блестящий результат.
Получается, что сайт Первого канала транслирует технический видеопоток всех событий в режиме реального времени.
Я нажимаю на ограждение и получите битву за золото.
Дериглазова монтирует потрясающую контратаку, движется вперед по очкам, и, совершенно очевидно, начинает запускать часы.
Итальянец забраковал почти все лидерство.
Наша девушка - одна точка впереди всего лишь чуть больше двух секунд.
Di Francesca lunges на Дериглазова и последние переправы; время уходит, и итальянец делает игру.
Победа!
Через несколько секунд олимпийский посыл на моем телефоне уведомляет меня о четвертой золотой медали.
Как выяснилось, я впервые вижу это своими глазами.
Мои сумасшедшие, лояльные, увлеклись глазами.
