В Миассе (Челябинская область), Константин Акулич, адвокат бывшего вице-губернатора Николая Сандакова, был задержан.
Еще один адвокат обвиняемого Сергей Колосовский сообщил "Ъ", что Константин Акулич был вызван в Миасское отделение Следственного комитета России сегодня за поджог по случаю года.
В то время Константин Акулич прибыл на место ДТП, в качестве адвоката, для оказания помощи одной из сторон аварии.
"Первоначально она была подана в отношении неустановленных лиц, затем, после того, как он начал защищать Николая Сандакова, выяснилось, что именно Акулич", - говорит Сергей Колосовский.
Константин Акулич стал адвокатом бывшего вице-губернатора в начале августа.
Кроме того, через полчаса до звонка адвоката в Следственный комитет России в Миассе защита была уведомлена о том, что крайний срок для ознакомления с материалами в случае мошенничества в отношении Николая Сандакова истекает в понедельник.
Напомним, против Николая Сандакова было возбуждено два уголовных дела.
В первом (дело о мошенничестве) ему предъявлено обещание оказать содействие в назначении Евгения Тарасова, руководителя администрации Озерска, на пост мэра Магнитогорска на 1,5 миллиона рублей.
Второе уголовное дело касается взяток, которые Николай Сандаков якобы получил от Игоря Калугина, директора частной охранной компании "Python", в виде услуг, связанных с имуществом, на сумму не менее 1,3 млн. рублей, которые были незаконно предоставлены бесплатно.
Более подробную информацию о господине Сандакове читайте в материале "Ъ" "бывший вице-губернатор просит объединить свои дела".
