"Коммерсантъ": Новый генеральный подрядчик обещает доставить "Зенит Арены" к 26 декабря.
Компания "Метрострой", которая является новым генеральным подрядчиком строительства стадиона в Санкт-Петербурге, которая готовится к проведению матчей Кубка конфедераций 2017 года и чемпионата мира по футболу 2018 года, сообщает "РИА Новости" со ссылкой на главу Временной комиссии Совета Федерации по подготовке к чемпионату мира по футболу 2018 года Вадим Тюльпанов.
"Сегодня министр спорта России Виталий Мутко и я посетили стройплощадку, а Вадим Александров, генеральный директор" Метростроя ", был с нами.
Он сказал, что он доставит стадион к 26 декабря.
Это высокопрофильная петербургская компания, которая никогда не пропускает крайний срок.
Виталий Мутко и я были впечатлены тем, что мы видели и слышали ", - приводит агентство его слова.
Ранее Виталий Мутко прибыл в Санкт-Петербург, чтобы проверить место проведения предстоящих крупномасштабных соревнований.
Г-н Тюльпанов также заявил, что Комиссия Совета Федерации, возглавляемая им, будет продолжать следить за ходом строительства стадиона и будет регулярно посещать стройплощадку.
Вчера стало известно, что компания "Метрострой" завершит строительство "Зенит Арены"; стоимость контракта составляет около 5,4 млрд. рублей.
Еще двум компаниям не было разрешено конкурировать за строительство стадиона.
Подробнее о выборе нового генерального подрядчика читайте в материале "Ъ" "Метрострой вышел на поле".
