Переднее место в потрясающей архитектуре Центральной библиотеки Лос-Анджелеса
Подробнее об истории Центральной библиотеки города, как Общество архитектурно-исторических историй / Южной Калифорнии, размещают салон с Арнольдом Шварцманом и Стивеном Гей, авторами новой книги "Центральная библиотека Лос-Анджелеса: История ее искусства и архитектуры".
Gee and Schwartzman планируют обсудить и поделиться образами дизайна Bertram Goodhue, а также восстановления в 1993 году Харди Холзмана Pfeiffer Associates.
Салон установлен в 14 час. 00 мин. до 16: 00 21 августа в Salle Moderne в Salle Moderne в Юго-западной школе права, (бывший булок Wilshire), 3050 Wilshire Blvd, 3050 Wilshire Blvd.
Гости могут посетить центральный зал, номера "Cactus Lounge" и "Чайка".
Аванс требуется; члены SAH / SCC, 15 долл. США; нечлены, 25 долл. США.
Открытый, промышленный лофт в DTLA получает уютный макияж
Празднование 90-летия Центральной библиотеки L.A. с - что еще? - новая книга
