Папа римский Франциск поделился едой с беженцами из Сирии в Ватикане.
Об этом в четверг, 11 августа, сообщает телеканал "CTV News".
Мигранты прибыли с греческого острова Лесбос по приглашению Понтифа.
Обед состоялся в Доме Святого Марты Ватикана, где расположены частные кварталы Франциска.
Отмечается, что в трапезе приняли участие две группы сирийских беженцев, которых Понтифф посетил в Греции 16 апреля.
В то время он принял 12 мигрантов, в том числе шесть детей, на борту его самолета по возвращении в Ватикан.
Вторая группа сирийцев прибыла в июне.
Святой Престол взял на себя ответственность за их уход.
"Папа принес игрушки и подарки детям, и они дали ему свои чертежи в обмен; сегодня как дети, так и взрослые смогли поговорить с Понтифом о первых днях его жизни в Италии", - сообщил Бурк.
Во время своего апрельского визита папа назвал миграционный кризис, разразившийся в Европе в 2015 году, "крупнейшей катастрофой со времен второй мировой войны".
Греция является одной из стран, через которые большинство мигрантов находят путь в Европу.
По данным греческих властей, в 2015 году из Турции на остров, принадлежавший Греции в Эгейском море, перешло в общей сложности 800 тыс. человек.
В результате, "Лесбос" стал основным транзитным пунктом для беженцев на пути в ЕС.
