Президент России Владимир Путин выразил надежду на то, что Антон Вайно в качестве нового руководителя администрации главы государства внесет свой вклад в его конструктивную работу.
Как сообщает "РИА Новости", российский лидер сделал соответствующее заявление на встрече с Ваино и его предшественником Сергеем Ивановым.
Российский лидер отметил, что "Ваино" было рекомендовано самим Ивановым в качестве кандидата на должность главы Административной канцелярии президента.
Путин похвалил последнего за проделанную работу.
12 августа Путин отстранил Иванова от должности руководителя администрации главы государства.
Ваино занял свое место на этом посту.
