Пробка, простирающаяся более чем на 40 км, развилась в Японии в первый день коротких летних каникул.
Об этом в четверг, 11 августа, сообщает "РИА Новости".
Таким образом, в префектуре Точиджи пробка тарируется на 43 км, а в префектуре Канагава - 33 километра.
По данным агентства, поезда были в два раза переполнены как обычно, а билеты на внутренние рейсы были полностью проданы.
Начиная с 11 августа 2016 года, Япония отмечает День гор и праздник считается официальным днем.
После этого многие японцы отправляются в свой родной город в течение нескольких дней.
Короткий перерыв японцев продлится до, по крайней мере, во вторник на следующей неделе, и это произойдет, когда ожидается новый пик в пробках.
В Японии считается плохой формой для полного отпуска.
В соответствии с законом гражданам предоставляется 18 дней отпуска в год, но большинство из них ограничивают себя на неделю.
