Рыбак поймал редкий синий лобстер у берегов полуострова Кейп-Код (США).
Мужчина нашел раковину среди других, попавших в его подводную ловушку, сообщает ABC News.
Американец планирует передать его в местный аквариум.
Лобстер весит около килограмма.
Следует отметить, что Уэйн Никерсон уже 35 лет ловит лобстеров.
По словам его супруга, первый раз в своей карьере мужчина поймал синий лобстер в 1990 году.
Как сообщает ABC News, в результате генетических вариаций крестовый цвет приобретает темный синий или синий цвет.
В апреле 2016 года появились новости о том, что рыбаки поймали редкий образец глубоководной акулы - Мегачасской акулы, у побережья Японии.
Пятиметровая животная весит около тонны.
