Власти французского города Канн запретили посещать местные пляжи в буркини: Специальный купальный костюм для женщин, который полностью покрывает тело от головы до лодыжки.
Об этом в пятницу, 12 августа, сообщает ABC News.
Мэр Канн Дэвид Лиснар пояснил, что этот тип одежды "игнорирует правила декорма, принципы секуляризма и не придерживается стандартов гигиены и безопасности".
Кроме того, по его словам, одежда, которая подчеркивает религиозную принадлежность, может вызвать беспорядки в мире.
Ношение буркини приведет к штрафу в размере 38 евро (примерно 42 доллара).
Следует отметить, что запрет вводится на фоне террористических актов, имевших место 15 июля в Ницце и 26 июля в церкви в городе Сен-Этьен-ду-Рувра на севере страны.
После его введения несколько женщин-мусульманок обратились в суд, утверждая, что эти ограничения нарушают право на свободу религии.
