Французский дом моды Louis Vuitton откроет новый бутик в Санкт-Петербурге 17 сентября 2016 года.
Он заменит первый магазин модного дома, который открылся в этом городе в 2007 году.
Новый бутик будет расположен на Невском проспекте, сообщил представитель компании "Лента.ру".
Мы рады сообщить об открытии нового магазина в Санкт-Петербурге, сказал Алессандро Валенти, президент компании Louis Vuitton для Северной Европы, Ближнего Востока и Африки.
Заказчики могут персонализировать свои покупки с помощью технологии "горячей" штамповки: В честь открытия были изготовлены пластины с видом на Санкт-Петербург, которые дополняют инициалы клиента.
В конце XIX века они спроектировали багаж для русской аристократии: Великого князя, Александра Романова, принцессы Трубецкой и царской семьи.
Сегодня они производят одежду, обувь, аксессуары, ювелирные изделия, часы, а также возобновили производство парфюмерии.
Компания является частью международной группы LVMH.
