Благовещенский городской суд (Амурская область) приговорил бывшего главу города Александра Мигуля к девяти годам колонии строгого режима.
Об этом сообщалось 12 августа на вебсайте суда.
Мигуля был признан виновным в совершении преступлений, установленных в соответствии со статьями 286 ("превышение власти"), 285.1 ("Размещение бюджетных средств") и 285 ("злоупотребление должностными полномочиями") Уголовного кодекса Российской Федерации.
В ходе расследования было установлено, что в декабре 2008 года чиновник предоставил своему другу участок земли в деревне Мухинка в нарушение установленных процедур земельного законодательства.
В 2006 году он незаконно издал указ о приобретении автодорожного моста через реку Чигири по городу, по завышенной цене, и без процедур торгов или подписания муниципального контракта, уточняет "Интерфакс".
Кроме того, в период с 2007 по 2010 год "Мигуля" в интересах коммерческой организации, контролируемой им, изменила сроки выплаты соглашения об аренде земли в соответствии с соглашением о покупке и продаже, которое было предоставлено для строительства жилья, а также освобождает компанию от уплаты арендной платы.
В результате региональный бюджет был в короткие сроки изменен более чем на 5 миллионов рублей, а городская казна - примерно на 21 миллион рублей.
4 августа стало ясно, что бывший глава города находится под стражей по подозрению в коррупции и что он ищет место в парламенте, но не предоставил Избирательной комиссии подписи для участия в выборах в Государственную думу в установленные сроки и был снят с предвыборной гонки.
Мигуля был арестован в мае 2015 года в Липецкой области и помещен в следственный изолятор.
До этого он находился в международном розыске с 2011 года.
Александр Мигуля занимал пост мэра Благовещенска с ноября 2004 года по апрель 2010 года.
