Британский ювелирный дом "Графф" представил новую модель часов "Peacock Watch", которая сделана в форме павлинского перца, сообщает Vogue.
Смотритель украшают свободные алмазы.
Для этого ювелиры использовали не только классические "круглые камни", но также и багеты, а также бешеные трапеидные и изумрудные алмазы.
Этот часы с кварцевым движением и темными голубыми руками, характерными для дизайна Graff, был создан в одном экземпляре и находится на дисплее в бутике Mercury Four Seasons Hotel.
Издание не назвало его цену.
Graff - ювелирный и часовой дом, основанный в 1960 году в Лондоне, Laurence Graff.
Они делают ювелирные изделия драгоценными камнями, в основном бриллиантами (включая цветные алмазы) и часами (с 2008 года).
Она является четырехкратной победительницей премии "Queen" в области международной торговли (1977, 1994, 2006, 2014).
На протяжении многих лет "Графф" приобрела чрезвычайно редкие и ценные алмазы, в частности: Розовая императрица Роуз, звезда Америки, Сара и другие.
