"Крымский мост" приобрел гимн: "Я вожу кучу".
На канале "Крымский мост" появился видеоролик под названием "Я веду кучу".
Это песня для строителя этой структуры: Центральный рисунок говорит, что мост поможет обеспечить, что они "не потеряют связи с этой массовой страной".
Автор, в частности, поет о том, как он "управляет кучей".
Музыка сопровождается видео с сайта "Крымский мост".
Песня была написана и исполнена Константином Хоменко, дизайнером из Института Гипрострой-Санкт-Петербурга, который разработал проект строительства.
Он не профессиональный музыкант.
