Сотрудники "черного моря" провели учебные операции для противодействия угрозам подводного саботажа в районах Черного моря.
Об этом "РИА Новости" сообщил представитель пресс-службы Министерства обороны по вопросам военно-морского флота Игорь Дыгало.
Обучение проводилось в рамках первого этапа учений в рамках специальных операций по обеспечению безопасности на море.
"Военнослужащие из подводных антидиверсионных подразделений завершили работу по противодействию подводным диверсионным угрозам на военно-морской базе на побережье и в прилегающих к ним водах Черного моря", - уточнил Дыгало.
В учениях приняли участие около 400 военнослужащих и более 10 единиц военной техники, в том числе вертолеты Ми-8 и Ка-27, антидиверсионные катера "Роок" и патрульные катера Raptor.
Во время военно-морских маневров сторожевые корабли, использующие сонар, содержат гипотетические подразделения спецназа и отталкивали атаку от моря "подводными диверсантами" на военно-морской базе Черноморского флота.
Вертолет < < Ка-27 > > был использован для того, чтобы высадить воздушную штурмовую группу, которая блокировала и ликвидировала специальные силы гипотетического врага.
После этого корабли Черноморского флота вышли в море для поиска мин.
Дыгало заявил, что "эти учения Черноморского флота проводятся в соответствии с планами подготовки и проведения предстоящих учений" Кавказ-2016 "и плана подготовки военно-морского флота".
В период с 18 по 30 июля Украина и Соединенные Штаты провели совместные военно-морские учения в Черном море под названием "Sea Breeze 2016".
В маневрах приняли участие около четырех тысяч человек из 16 стран.
В военно-морском компоненте участвовали более 25 судов, катеров и вспомогательных судов из Соединенных Штатов, Турции, Румынии и Украины.
