Пенсионер превращается в степладдер в "удобную для бюджета платформу для пляжного дайвинга".
Пользователи online рассмеялись на фотографиях пожилого мужчины, создавшего степладдер на пляже и превратив его в водолазный борт.
Картина была размещена на нескольких развлекательных порталах, а также в группе "My Taganrog" в социальной сети "ВКонтакте", поэтому многие решили, что фотография была сделана на берегу Азовского моря.
В комментариях "инновации" назвали "платформой для дайвинга" и "мобильного дайвинга".
Многие похвалили мужчину за его креативность и "изобретательность", в то время как другие обратили внимание на тот факт, что мужчина серьезно рискует получить травму, выпрыгнув со своей платформы, учитывая, что он поставил его на недостаточно глубину.
Однако один из комментаторов на портале "Пикабу" отметил, что невозможно отсудить глубину моря от картины.
"Во-первых, мы не знаем, насколько глубоко она есть: Пляж можно было бы рассеять с резкими выпадами лишь на метр перед лестницей; и, во-вторых, даже если это всего лишь один метр в глубине, с нужными навыками, можно перепрыгнуть с пары метров", - написал пользователь с помощью прозвища, C0JIBAMDJZ.
Так, итальянская публикация "Roma Today" пишет, что мужчина с лестницей был замечен на пляже недалеко от Рима.
