Новая книга JK Роулинг "Гарри Поттер и проклятое дитя" стала самой продаваемой в Великобритании, сообщает The Daily Mail.
Роман подтолкнул к игре Уильяма Шекспира "Ромео и Джульетта" с точки зрения популярности.
По данным издания, в течение первой недели после выхода восьмой партии саги о волшебнике было продано 847,9 тыс. экземпляров.
Книга "Гарри Поттер и проклятое дитя" принесла 8,76 млн. фунтов стерлингов.
Таким образом, трагедия Шекспир оказалась на втором месте: С 1998 года издателем "Penguin Classics" было продано почти 127,7 тыс. экземпляров.
Восьмая партия саги мастера из Хогвартс, "Гарри Поттер и проклятое дитя", была выпущена 31 июля.
Спектакль проходит через 19 лет после событий, описанных в книге, "Гарри Поттер и" Смерть ".
В тот же день состоялась премьера спектакля в театре "Дворец" в Лондоне.
В России английская версия романа попала на полки московского Дома книг, единственного официального ритейлера романа, 5 августа.
Все копии были проданы в течение дня.
Новая партия "саги" будет выпущена на русском языке к концу 2016 года.
