Министерство внутренних дел Таиланда обвинило местных диверсантов в взрывах на курортах.
Взрывы на курортах Таиланда являются "актами местного саботажа" и никоим образом не связаны с деятельностью международных террористов.
Полиция Таиланда заявила об этом, передает Reuters.
По мнению сотрудников правоохранительных органов, они до сих пор не смогли установить, связаны ли какие-либо из этих взрывов.
Согласно первичной теории, их организаторы пытались сорвать туристический сезон.
Нельзя исключать, что за взрывами стоят мусульманские сепаратисты с юга страны.
Правоохранительные органы уже задержали несколько человек.
В настоящее время известно о четырех погибших и нескольких десятках раненых.
Премьер-министр страны Прают Чан-Оча распорядился принять дополнительные меры по обеспечению безопасности, с тем чтобы предотвратить дальнейшие взрывы и исключить дополнительных жертв.
В пятницу, 12 августа, на туристических курортах в Таиланде произошла серия взрывов.
Эти устройства были взорваны в полицейских участках на острове Пхукет, а также в городах Сурат Тани (столица этой провинции, в пределах которой находится остров Кох Самуи) и в Хуа Хин.
Еще одно взрывное устройство, которое было посажено на пляже, было обезврежено специалистами по обезвреживанию бомб.
Днем ранее, 11 августа, в курортном городе Хуа-Хин произошли два взрыва.
Бомбы находились внутри горки растений и активизировались по вызову с мобильного телефона.
Среди жертв - 10 иностранных туристов; среди них нет российских граждан.
