Сотрудники Центра по делам беженцев в Сандхольме, Дания, стали подозрительными в том, что подростки, живущие там, занимаются проституцией.
Об этом в четверг, 11 августа, сообщает "Местная".
По их словам, некоторые подростки сообщили сотрудникам учреждения, что "кто-то в Копенгагене организует проституцию".
Как отмечает издание, сотрудники приюта стали подозрительными после того, как шведская газета Sydsvenkan сообщила о подобных историях в Мальме.
В 2015 году в Европейском союзе разразился кризис в результате притока беженцев из Африки и Ближнего Востока.
Дания приняла более 20 тыс. из них в страну.
