Флагманский бутик сети магазинов "Frame" московской сети магазинов для роскошных мужских одежды и аксессуаров открылся после ремонта, полностью модернизированный дизайн и ассортимент продукции, сообщил представитель сети "Лента.ру".
В конструкции помещения использовались только натуральные материалы - грецкий орех, латунь, керамический гранит и стеклянный оттенок, - сказал представитель "Фраме".
Мультимедийное окно отображает игру на баланс между традициями и передовыми технологиями.
Мультибрендовые московские магазины "Marol" имеют рубашки, сумки и краткие сообщения от Serapian, дизайнерские джинсы и браслеты из Tateossian, Moorer куртки и обувь Barrett.
Кроме того, сеть является эксклюзивным дистрибьютором Atelier Portofino в России, компании, специализирующейся на индивидуальных костюмах мужчин, и владеет монобренными бутиками, Barrett и Jacos Cohen.
