Владельцы мессенджеров и служб электронной почты должны идентифицировать пользователей и удалить запрещенную информацию: Таково резюме законопроекта, подготовленного Союзом средств массовой информации (MKS), который объединяет крупнейших российских поставщиков услуг связи ("Ведомости" имеет копию).
Сотрудники трех компаний, являющихся членами профсоюза, подтвердили, что такое предложение обсуждается.
Она должна быть представлена рабочей группе во главе с первым заместителем премьер-министра Игорем Шуваловым в начале осени, сообщает источник "Ведомостей" в МКС.
Этот вопрос касается поправок к законам о коммуникации и средствах массовой информации.
Они предусматривают, что любой "организатор информации, распространяемой в Интернете, который позволяет обмениваться электронными сообщениями", обязан идентифицировать пользователей на основе информации, содержащейся в базах данных поставщика услуг, предварительно заключив с ними соглашения.
А также "немедленно блокировать сообщения или публикации, содержащие информацию, которая распространяется в нарушение требований российского законодательства".
В качестве альтернативного варианта операторы могут ограничить доступ к службе на основании решения Роскомнадзора.
