Астрономы открыли загадочный космический объект за пределами Нептуна.
Астрономы открыли загадочный космический объект за пределами Нептуна.
Небесное тело очень тусовано, и его диаметр составляет около 200 километров, пишет издание "New Scientist".
По мнению исследователей, объект движется на орбите, которая совершенно не характерна для Солнечной системы.
Он находится почти в перпендикулярном отношении к другим планетам.
Загадочное открытие получило название "Нику", которое, в случае перевода с китайского, означает "мятеж" или "незавоеванный".
