Вчера вечером в районе Кизилташ на Крымском полуострове произошла страшная авария.
Пресс-служба МЧС России по Волгоградской области сообщила "МК в Волгограде", что автобус, перевозивший пассажиров, ехал по маршруту С-29 Судака-Феодосии в 5: 05.
Все внезапное, транспортное средство загорелось в канаве и упало на скалы.
В результате дорожно-транспортного происшествия погибли пять человек, еще 20 получили ранения.
Раненые были доставлены с места происшествия сотрудниками службы скорой помощи в медицинские учреждения, где врачи оказывали им необходимую помощь.
Четыре жителя Волгоградской области получили серьезные ранения в результате этого плохого путешествия.
Они - Юрий и Елена Кривохизин из Котово и их 9-летний внук Артем, а также 5-летняя Анастасия Бочкарева, которая была доставлена в областную больницу города Симферополь: Девочка находится в критическом состоянии.
