Житель Поволжья арендовал квартиру, а затем разграбил его на сумму 84 тысячи рублей.
30-летнему вору удалось продать похищенную бытовую технику.
Пресс-служба регионального Главного управления Министерства внутренних дел России сообщила корреспонденту "МК в Волгограде", что вчера вечером житель спутникового города обратился в отдел полиции с заявлением об ограблении.
Мужчина сообщил стражам закона, что неизвестный мужчина арендовал у него квартиру.
Когда владелец пошел проверить свое жилище, он нашел его полностью пустым: Ни стиральной машины, ни телевизора, ни холодильника, ни даже арендатора.
Общий ущерб составил 84 тысячи рублей.
Вскоре после этого стражи порядка разогнали след вора.
Оказалось, что это 30-летний безработный житель Поволжья.
Мужчина был арестован, и он признался в том, что ему уже удалось продать похищенное имущество.
Теперь ему придется отвечать за кражу в полном объеме по закону: Уголовное дело было возбуждено по отношению к мужчине, находящемуся под стражей.
