В этом году жители Крыма получат уведомление о выплате транспортных налогов.
Теперь жители полуострова будут платить налоги на землю, имущество и транспорт.
Об этом на пресс-конференции рассказал глава Федеральной налоговой службы по Республике Крым Роман Наздрачев.
К концу 2016 года крымские автовладельцы получат уведомление о выплате транспортного налога.
До настоящего времени налоговое ведомство насчитывало около 250 000 человек, владеющих транспортными средствами.
Государственная инспекция безопасности дорожного движения и Федеральная регистрационная служба будут предоставлять информацию о налогоплательщиках.
"Если с первого января мы получаем данные о владельцах недвижимости и земли, то граждане Крыма будут нести ответственность за уплату этих налогов в следующем году", - заявил Роман Наздрачев.
Гражданам, имеющим право на получение пособий, предоставляются скидки на уплату имущественных налогов; в первую очередь это касается категории пенсионеров.
Кроме того, существует система вычетов по налогу на землю в зависимости от категории пособий налогоплательщика, но, по словам главы Федеральной налоговой службы, пока рано говорить об этом до 2017 года.
