В случае вызова экстренных медицинских служб, мы надеемся, что команда придет быстро, и медики окажут всю необходимую профессиональную помощь.
Когда следует призвать к оказанию неотложной медицинской помощи и как быстро они должны добираться до пациента?
Когда возникает призыв к оказанию неотложной медицинской помощи, звонок направляется в ближайшую доступную мобильную группу по оказанию неотложной медицинской помощи или специализированную группу.
Время, необходимое для оказания неотложной медицинской помощи в связи с экстренным звонком, составляет до 20 минут.
Время, которое требуется для оказания неотложной медицинской помощи для получения срочной медицинской помощи, составляет до 2 часов.
Не существует официальных положений о времени, которое требуется для оказания неотложной медицинской помощи в ответ на заявление о смерти.
