Наблюдатели ОБСЕ не зафиксировали военную активность на крымской границе.
Наблюдатели от Организации по безопасности и сотрудничеству в Европе (ОБСЕ) не зафиксировали военную активность на российско-украинской границе.
Об этом говорится в заявлении, опубликованном на веб-сайте организации.
Наблюдатели сообщают, что ситуация на крымской границе спокойная и что никаких инцидентов, которые могли бы быть связаны с безопасностью Украины и России, зафиксировано не было.
"Ни один из наблюдателей не мог подтвердить сообщения средств массовой информации, касающиеся вопросов безопасности, включая стрелковое оружие и военную деятельность в непосредственной близости от административной границы", - говорится в докладе ОБСЕ.
Сотрудники организации продолжают следить за ситуацией на трех контрольно-пропускных пунктах на границе вблизи украинских городов Каланчак и Чаплинка и Чонарского полуострова в заливе Сиваш.
Ранее Государственная пограничная служба Украины сообщила, что российские войска завершили ротацию на крымской границе.
Кроме того, агентство утверждает, что новый контингент имеет более современное оборудование.
