Bulgary Post Inflation for I Time за 8 месяцев
Инфляция в Болгарии была на 1% ежемесячно в июле, свидетельствуют национальные статистические данные.
Это самый высокий показатель за последние годы (с июня 2012 года) и первый выше нуля с октября прошлого года, когда было выложено положительное 0,2%.
Среднегодовая инфляция, измеряемая ИПЦ, за последние 12 месяцев (август 2015 года - июль 2016 года) по сравнению с предыдущими 12 месяцами (август 2014 года - июль 2015 года) составила -0,8%.
Индекс потребительских цен в июле 2016 года по сравнению с июнем 2016 года составил 101,0%, т.е. месячная инфляция составила 1,0%.
Уровень инфляции с начала года (июль 2016 года по сравнению с декабрем 2015 года) составил -0,2%, а годовая инфляция в июле 2016 года по сравнению с июлем 2015 года составила -0,2%.
В июле 2016 года по сравнению с предыдущим месяцем наблюдалось увеличение цен на следующие группы потребительских товаров: Продовольственные и неалкогольные напитки (1,7%); транспорт (1,8%); отдых и культура (6,3%); различные товары и услуги (0,3%).
Снизились цены на одежду и обувь (2,2%); мебель, бытовую технику и текущее обслуживание (0,5%); здравоохранение (0,1%).
Цены оставались на том же уровне, что и в предыдущем месяце в отношении алкогольных напитков и табака; жилья, воды, электричества, газа и других видов топлива; связи и образования.
