Дональд Трамп приводит в качестве "сарказма" свою претензию < < sarcasm > >
Дональд Дж. Трамп попытался свергнуть последние споры, охватившие его кампанию в пятницу, утверждая, что он не был серьезным, когда на этой неделе он несколько раз настаивал на том, что президент Обама и Хиллари Клинтон были "учредителями" террористической группировки "Исламское государство".
Это разъяснение вызвало новые вопросы относительно способности кандидата в президенты от Республиканской партии четко общаться с американской общественностью.
Он также поставил своих суррогатов, которые напрягались, чтобы защитить его во время бурного растяжения, в неловкой позиции, чтобы объяснить замечания, которые он, возможно, не означает.
Сделав это предложение на митинге в среду вечером, г-н Трамп удвоил свое утверждение в четверг, настаивая на том, что он действительно намерен сказать, что президент и г-жа Клинтон создали ИГИЛ.
Но в начале утреннего дня в Twitter в пятницу г-н Трамп сказал, что он просто саркастичен.
Этот пост был разворот от всего дня назад, когда г-н Трамп сказал в ряде интервью, что он действительно серьезно относится к этому обвинению.
Когда консервативная радиостанция Hugh Hewitt попыталась помочь г-ну Трампу смягчить замечание, напоминая ему, что г-н Обама хочет уничтожить ИГИЛ, у кандидата в президенты от Республиканской партии этого не будет.
Последний "firestorm" приходит, как мистер Трамп пытается переориентировать свою кампанию на экономику на фоне снижения числа опросов.
На этой неделе г-н Трамп и г-жа Клинтон возглавили экономические выступления в Мичигане.
В пятницу г-н Трамп вновь попытался вернуться к этому вопросу.
Возвращаясь в Twitter, он предупредил, что предложения госпожи Клинтон будут иметь более высокие налоги, и он сказал, что он считает, что ее речь скучна.
Г-н Трамп раньше использовал защиту сарказма.
В конце июля, после того, как он вызвал широкую критику, предположив, что россияне должны взломать электронную почту госпожи Клинтон, он позже объяснил свои замечания словами: "Конечно, я - саркастичный".
Этот подход позволяет г-ну Трампу отодвинуть пределы политической речи и набрать его обратно по мере необходимости.
"Я думаю, что это образец того, как он тестирует некоторые сообщения, которые возмущают его поклонников, видя, как они играют, а затем" уточняют "так или иначе в зависимости от реакции", - сказал Рут Шерман, эксперт по коммуникациям, который следит за языком, используемым обоими кандидатами.
Но я также думаю, что он умный в своих заявлениях и знает, что они достаточно туманны, чтобы отфильтроваться через различные линзы.
Вместо того, чтобы тонуть для общей избирательной аудитории, г-н Трамп в последние дни стал еще более ласковым тоном, по мере того как его данные по опросам продолжают бурить.
Новый NBC / Wall Street Journal / Marist Collection, выпущенный в пятницу, показал господину Трампу большую маржу в Северной Каролине, Вирджинии и Колорадо и заперли в жесткой гонке во Флориде.
В то время как г-н Трамп, как правило, пытается избежать извинений за провокационные вещи, которые он говорит, он часто обвиняет своих критиков в том, что его слова или непонимание его чувства юмора.
Но поскольку в последние месяцы президентской кампании ему грозит усиленный контроль, шутки господина Трампа поставили своих лояльных союзников в непростое положение о том, чтобы публично стоять за него, какими бы провокационными он ни был.
Rudolph W. Giuliani, бывший мэр Нью-Йорка, который является одним из самых выдающихся суррогатов г-на Трампа, пошел на большую работу, чтобы защитить кандидата в интервью CNN в четверг.
"Я думаю, что он говорит, что есть легитимный, политический комментарий", - сказал г-н Джулиани, отвечая на вопрос о правдивости утверждения г-на Трампа о господине Обаме и г-же Клинтон, учредившей "Исламское государство".
Это верно в том смысле, что перед Обамой ИГИЛ была почти неизвестной, маленькой маленькой организацией, он называл это jayvee, совершенно неправильно, и вот почему это произошло, потому что он снял войска из Ирака.
Большинство основных республиканцев пытаются возразить, что администрация Обамы, в которой г-жа Клинтон занимала пост государственного секретаря, позволила ИГИЛ проиграть, не сумев агрессивно справиться с ситуацией на Ближнем Востоке.
Накануне митинга в Пенсильвании, в пятницу, г-н Трамп продолжал отставать в Twitter в средствах массовой информации за то, что он врезается в его каждое слово и за предвзятое отношение к нему.
Он молил "бедных, пафосных" телевизионщиков, которые пытаются понять его и сказали: "Они не могут!"
Некоторые демократы усмотрели в оправдании г-на Трампа больше доказательств того, что он не в состоянии быть президентом.
