Snapchat "Anime" подвергается критике как азиатская Карикатура
Snapchat говорит, что этот фильтр вдохновлен аниме, но некоторые наблюдатели говорят, что она нечувствительна.
Snapchat позволяет примерно 150 млн. ежедневных пользователей изменять реальность и играть с идентичностью в том смысле, что граница на абсурде.
Вы можете превратить себя в яблоко, собаку или персонажа, который пристегивает Рой Lichturing.
Линзы - тупые, функциональные инструменты, которые генерируют более 30 миллионов усиленных селфи в день.
Любые ошибки быстро попадают в публичную запись.
"Snapchat lines" выступила с критикой в прошлом с обвинениями в том, что приложение пропагандировало Blackface или поощряло отбеливание оттенков кожи в качестве идеала красоты.
Так что, когда на этой неделе он протаранил объектив для некоторых пользователей, что дало им слагаемые глаза, искаженные зубы и пушистые щеки, некоторые критики называли его расистской карикатурой азиатских людей - "желтым лицом".
И они поинтересовались, указывают ли эти неоднократные споры на более крупную проблему, с которой компания сталкивается с разнообразием.
Новости и возмущения прошли в среду, в связи с сообщениями The Verge и Motherboard, через день после того, как Snapchat заявил, что он демонтировал эту функцию.
Компания предложила объяснение: Рассеиватель был задуман как "homage to anime", а не как карикатура азиатского народа.
Но для наблюдателей, которые испытали расизм, рассеиватель напомнил им о пагубных стереотипах в действии.
Другие грубо отвергали сравнение аниме.
В e-mail, Grace Sparapani, корейский американский искусствовед, чей твит о фотографиях был широко распространен, сказал, что линза "поспешно и неудобно сказать по крайней мере".
Она добавила, что "трудно спорить с боком по сравнению с очень грубой азиатской карикатурой и эффектами фильтра.
Это говорит о том, что фильтр не просто желтоватый, но желтоватый, взятый в его унизительную крайность.
Snapchat - не единственная компания, которая перекроет эти культурные мелочи.
Американская культура, похоже, вовлечена в бесконечную борьбу за разнообразие и интеграцию, от корпоративных советов до Голливуда и тех устройств, которые мы все выполняем в наших руках.
И огромная аудитория "Snapchat" среди молодых людей, которые в большей степени разнообразны, чем их пожилые коллеги, - может означать, что они еще более склонны ожидать чувствительности.
Когда один из линз Snapchat создает изображение, оскорбительное для пользователя, 25-летняя Катя Чжу сказала в интервью в четверг, "гораздо сложнее, чтобы эти виды вещей оставались незамеченными, как это делали раньше".
В четверг г-жа Чжу, менеджер по продуктам и инженер, которая работает для "средних", решила удалить свой аккаунт Snapchat и призвала других поступить аналогичным образом.
В эссе для "средних" и в телефонном интервью она сказала, что, по ее мнению, споры, связанные с расовой принадлежностью, свидетельствуют об отсутствии разнообразия практики найма на работу в Snapchat.
Г-жа Чжу раскритиковала в основном белое, все-мужское руководство и закончилось ее эссе с хэштегом: # DeleteSnapchat.
"Это либо то, что у них не было разнообразного представительства людей цвета на своих сотрудниках до того момента, когда они способны принимать такие решения", - говорит г-жа Чжу, который является китайцем, говорит: "Или у них есть люди цвета, которые работают там, но они не на тех должностях, где они чувствуют себя в безопасности или могут быть уверены в себе".
Другие наблюдатели разделяют ее мнение - жалоба, которую Snapchat оставил в основном без ответа.
Компания не выпускает данные о разнообразии своих сотрудников, отмечая ее статус частной компании.
В четверг "Snapchat" отказалась от обсуждения расового происхождения своего персонала, но, по словам представителя компании, недавно наняла вербовщика, чтобы сосредоточить внимание на недопредставленных группах населения и об усилиях по обеспечению интеграции внутри страны.
Со своей стороны, г-жа Чжу сказала, что она сохранит свой аккаунт Snapchat, добавив: "Я удивляюсь, если они действительно нуждаются в большем числе пользователей, как мы можем сказать, что это не O.K."
