На фоне "Игры престолов", Zen of the Trampoline
Где бы вы ни были, это Олимпийские игры.
События, происходящие в Рио-де-Жанейро, чувствуют себя постоянно и бессовестно, в яростной эстафете конкуренции и стремления.
Как будто олимпийский факел сам по себе был пламенным батоном, прошел от лучника до пловца к гимнастке до триатлета.
Вы не можете включить телевизор, прочитать газету или прослушаться в беседе вашего соседа в кафе-магазине, не услышав о Симоне Биле, Кати Ледеки или о феде между Майклом Фелпсом и Чаду.
А затем - Logan Dooley.
Г-н Долей, впервые олимпийский и смутный сердцебиение в процессе изготовления, вполне может быть в числе тех домашних хозяйств, которые были выставлены в основное время, бушуют спонсоры и чувствуют себя хорошо, если бы он был пловцом, гимнастом или даже фехтовальщиком.
Но г-н Долей, 28 лет, озеро Лесное, штат Калифорния, конкурирует за золото в олимпийском батуте.
"Олимпийский огонь" не освещает каждое событие одинаково.
Далее из центра, частично в тени, - это те виды спорта, которые не получили всеобщего признания: Стрельба из пневматического пистолета, археология, бадминтон, таэквондо.
Мы всегда будем иметь грудь, и долго он может царить.
Но если я могу сделать скромный случай для моего особенного фаворита, позвольте мне привлечь внимание к сдержанному обаянию батуна.
Несмотря на то, что трамвай стал олимпийским событием с 2000 года, когда он дебютировал на Играх в Сиднее, он провел 16 лет, так что едва не признал, что многие из них не поняли, что это олимпийский спорт вообще.
Это может быть региональное невежество.
Несмотря на отправку спортсменов на соревнование, Соединенные Штаты никогда не завоевали медаль в батуте и до 2012 года не дошли до финала.
Китайцы и русские, как правило, разделили призы для мужчин, а также китайцев и канадцев для женщин.
Dong Dong of China и Rosie MacLennan из Канады будут защищать свои лондонские золотые медали в этом году.
Но есть подсобное обаяние для батюшки, отчасти потому, что это звучит, к непросвещенному уху, фитнесу для клоуна, чем Олимпийские игры.
Здесь я должен признаться, что я не эксперт, просто земляк-энтузиаст.
У него есть комический потенциал - мультфильм о его никогда не завершившемся отскоке - но и благодать гимнастики и дайвинга, два вида спорта, которые он, по сути, сочетает.
Слово "батун" происходит от испанского "батута", то есть "дайвинга".
Аспиранты прыгают на гигантском батуте, стреляя до почти 30 футов в воздухе, и призваны выполнить серию бурных ходов (дворов, пикетов и сомерселов), прежде чем в конечном итоге посадить на ноги.
В соответствии с официальной олимпийской программой они судятся о казни, трудностях и "времени полета".
В Рио-де-Жанейро будут соревноваться 32 спортсмена из 17 стран, 16 мужчин и 16 женщин.
Самый распространенный олимпийский вектор впереди.
Медаль "медаль" должна идти дальше, быстрее, вверх и дальше, в поисках золота, иногда до финиша, в другое время назад и вверх по суду.
Они преследуют не только финишную линию или стартовую стену, но также, в телевизионном освещении, еще одну тайную линию: Мир или олимпийский, рекордный.
Это благородное стремление - благородное, восхитительное, даже фанатичное - и достаточно привести даже зрителя к слезам.
Но это также то, что я считаю слегка изнурительным, даже наблюдая за Играми.
Из этого, батюшка предлагает передышку.
Вектор "батюшки" - вверх.
Продвижение вперед - это не цель.
Он или она выигрывает, кажется невесомым, как астронавт, идущий вверх, затем вниз, затем еще раз.
Не без конкуренции, конечно, и без трудностей, но на протяжении всего времени, не существует бешеного заряда к концу, нет вброса на расстояние, просто мечтая, изящная подвеска времени и тяжести.
Это как раз близко к Зену, как олимпийская конкуренция.
В пятницу во второй половине дня, в 13 час. 00 мин. по восточному времени; в субботу, также в 1.
NBC отправится в финал как часть дневного блока, начинающегося в 14 ч. 00 м. в оба дня.
В разгар олимпийской мании они обещают спокойный, прекрасный момент, который, скорее всего, не заметен в общем зачете.
И если повышение сознания должно быть достигнуто только за счет того, что они предлагают мужским спортсменам для огранки и объектификации - как недавно предложили мужские гимнастки Соединенных Штатов Америки, по данным The Wall Street Journal, - г-н Долей только ожидает его газификации новой вентиляционной базой.
