В "Square Meal"
В марте 1933 года, вскоре после прихода на пост президента, Франклин Делано Рузвельт сел на обед в Овальном кабинете.
Президент Рузвельт, президент Рузвельт, обладал вкусом для фэнси "Пяти авеню", таких как price de foie gras и Мэриленд террапин.
Его меню в тот день было более скромным: Отклонили яйца в томатном соусе, осколочный картофель и, на десерт, пружинный пудинг.
"Это был акт кулинарной солидарности с людьми, которые страдали", - сказал Джейн Зегельман.
Ее муж Эндрю Коу добавил: "Это было также послание американцам о том, как есть".
Супруги, проживающие в Бруклине, являются историками в области продовольствия.
Последняя книга г-на Коу, "Chop Suey", была о китайской кухне в Америке, в то время как г-жа Зиэгельман рассказала историю жизни в Нижнем Восточном районе через еду в своей книге "97 Orchard".
Их новая, совместная работа, "Сквер-Меаль", которая будет опубликована во вторник на "Харпере", - это история американской еды в Великой депрессии.
Показывая какую-то кулинарную солидарность, они познакомились с репортером за ужином в отеле Eisenberg 's Shop, крошечным бесстрашным обедом в районе Флатирон, который был в бизнесе с года крушения, 1929 год.
Г-жа Зегельман, 54 года, заказала сливочный сыр и рубленый оливковый сэндвич, в то время как г-н Кое, 57, имел индейку, картошку и растительный медведь.
Когда репортер заказал meatloaf, пара посчитала, что она подходит для обсуждения "депрессивной эпохи".
"Loaves были очень популярны", - сказала г-жа Зегельман.
Там был арахис, печень печень, бобовые локоты.
Они были сделаны из ингредиента и дешевой вещи, которая вытягивает ингредиент.
Представьте себе, что есть достаточное количество арахиса, чтобы служить вашим ужином.
Г-н Ке огорчен.
"Он должен был сидеть в вашем желудке, как свинец", - сказал он.
В годы, предшествовавшие депрессии, американский стол, особенно в сельских районах, был вседорожником "шведский стол".
Во время завтрака, обеда и ужина на завтрак, обед и ужин обслуживались группы женщин, приготовленных для мужских сельскохозяйственных работников, а также свежий пирог.
Именно американцы отправили еду голодающим европейцам во время Первой мировой войны.
"Это было время, когда еда стала центральной, чревата темой для американского народа", - сказал Коу, объяснив, почему он и его жена хотели написать об этом.
В равной степени чревато и новое бюджетное питание: Загадочные блюда, такие как loaves и casselears стали скобками, casselocation "прекрасный способ переделки лефтов".
Свежие фрукты были заменены на более дешевые сушеные фрукты.
Мясо, на протяжении многих лет центр американской еды, стало явно распределяемой роскошью.
Странные макеты были опробованы как калорийность и питание, что имело прецедент над вкусом или даже общим кухонным смыслом.
При исследовании книги, которая включает в себя рецепты, г-жа Зегельман приготовила блюдо из запеченного лука с печным маслом.
"Это не было популярным дополнением к обеденному столу", - сказал г-н Коу.
Г-жа Зегельман усиливает: "Это было нереально".
"Арахис" не имеет никакого отношения к печеному луку.
Это было характерно для многих рецептов дома.
Как никогда раньше или с тех пор домашние экономисты - среди них Луиза Стэнли, начальник федерального бюро домоводства с 1923 по 1943 год - увели в пищу привычные для страны привычки.
Издательские рецепты и статьи в газетах и журналах, они призвали женщин стать "бюджетниками" и подъехать к проблеме трансформации мрамора, как кремированные спагетти с морковью в вкусные блюда.
"Square Meal" - праздник исторических приливов.
В частности, "Кот-д 'Ивуар" - это информация о реакции правительства на своих голодающих граждан, как, например, президент Герберт Хоовер, в отношении которого есть отношение.
В то время как он публично похвалил простую усадьбу в Айове, готовившую свое детство, он обедал, как миллионер, что он стал.
"Он любил питаться Континентальной кухней, как рыба с соусом из огурца", - сказал г-н Коу.
Он съел почти золотистую столовую, надев на ужин куртку.
Он скрылся от прикосновения.
Президент Рузвельт, возможно, совершил ту же ошибку, если его жена Элеонора не призвала его подать пример с желудком.
Как говорится в книге, г-жа Рузвельт, нанимающая хозяйку, без интереса к аромату, привела в Белый дом, что "не только некоторые из самых сносимых продуктов питания в Вашингтоне, но и некоторые из самых отвратительных".
Многие продовольственные пути, связанные с депрессией, были брошены, как только страна вернулась на ноги.
Наследие заключается в том, что мы по-прежнему фокусируемся на калориях и питании, - говорит г-жа Зегельман, и о том, как наука применяется к кулинарии.
Пара сказала, что, написав книгу, они получили более глубокое представление о том, какие привычки есть у матери г-жи Зегельман, - как она не могла бросить еду, например.
"У нее был реальный страх перед пищевыми отходами", - сказал г-н Коу.
Г-жа Зегельман напомнила: "У нее на самом деле люди больны".
Был инцидент с кремом.
После того, как тарелки были расчищены в Эйзенберге, она и г-н Коу вытащили десерт, который они приготовили у себя дома.
"Это называется prune whip", - сказала г-жа Зегельман.
Не было взбитых сливок, просто прудов, немного муки, сахара, воды и корицы.
Все неохотно разложили ложку в вязкий коричневый goo.
Удивительно, что это было не плохо.
Г-н Ке вернулся на секунды, а в третьих.
"Некоторые рубленые грецкие орехи помогут".
