Турецкий оппозиционер Фетхуллах Гюлен призывает к проведению международного расследования обстоятельств, связанных с попыткой государственного переворота в Турции.
"Я требую, чтобы независимая международная комиссия расследовала попытку переворота", - цитирует Гюлена французская газета "Le Monde".
Турецкий оппозиционер также сказал, что "если какая-либо часть обвинений подтвердится, я вернусь в Турцию".
Гюлен, однако, искренне отрицает свою причастность к перевороту, подчеркнув, что его организация никогда не стремилась к политической власти.
Ранее Стамбульский суд выдал заочно ордер на арест оппозиционера исламского проповедника Фетхуллаха Гюлена.
Напомним, что попытка военного переворота произошла в Турции в ночь с 15 на 16 июля.
