Вопрос о второй индексации пенсий в 2016 году может быть решен в течение следующих двух-трех недель.
Об этом заявил 12 августа заместитель премьер-министра Ольга Голодец во время посещения Брянской области.
Мы разработали конкретные параметры для увеличения размера пенсий, с тем чтобы отменить инфляцию, которая существует в стране.
Все расчеты выполнены.
В настоящее время экономисты оценивают итоги последних шести месяцев, и мы завершаем эту работу в течение следующих двух-трех недель ", - цитирует" Интерфакс "слова Голодец.
Комментируя план повышения пенсионного возраста на шесть месяцев каждый год, предложил руководитель Центра стратегических исследований Алексей Кудрин, заместитель премьер-министра заявил, что кабинет министров не рассматривает этот вопрос.
В конце июля появились новости о том, что правительство согласовало политику в отношении полной индексации пенсионных пособий в 2017 году.
