Каменский и Григорян превратили его в финал стрелкового оружия стрелкового оружия.
Российские спортсмены, Сергей Каменский и Кирилл Григорян, превратили его в финал мелкоствольной винтовки, подверженной стрельбе на Олимпийских играх в Бразилии.
ТАСС сообщает, что Сергей Каменский заработал 629 очков и занял первое место: Это новый олимпийский рекорд для отборочного раунда.
Второе место занял Кирилл Григорян - 628,9 балла.
Только первые восемь спортсменов превратили его в финал.
"Каменский" является мировым рекордсменом в этой дисциплине (633).
