Задержание подсудимых по делу о массовой драке на Хованском кладбище продлено до 14 ноября
Пресненский суд удерживает обвиняемых в случае массовой драки на Хованском кладбище под стражей до 14 ноября, получив соответствующую просьбу от следователей.
В этом деле насчитывается 14 обвиняемых.
Напомним, что 14 мая на Хованском кладбище между сотнями иммигрантов из Центральной Азии и Северного Кавказа была проведена массовая драка между сотнями иммигрантов из Центральной Азии и Северного Кавказа, что повлекло за собой гибель трех человек.
Бывшему руководителю кладбища Юрию Чабуеву и адвокату и сооснователю общественной организации "Здоровая нация" Александру Бочарникову было предъявлено обвинение в организации убийства.
