< < Детские порошковые презервативы > >
Консерваторы в Танзании используют неортодоксальный способ удержать слонов от бродячих людей в населенные пункты - выбрасывая в них презервативы, наполненные детским порошком.
Этот метод доказал свою эффективность, и Фонд < < Honeyguide > >, который несколько лет назад ударил по этой идее, в связи с тем, что американская компания "Охрана природы" активизировала свою работу по поощрению, обучает добровольцев в деревнях на севере Танзании использовать ненасильственный четырехступенчатый способ защиты своих домов и сельскохозяйственных культур без ущерба для животных.
Ранее многие использовали копья для самозащиты.
Пятница - Всемирный день слона, который посвящен защите животных.
"С тех пор, как мы разработали" инструментарий ", мы видели изменение отношения в этих общинах, в результате чего они гораздо более уверены в том, что они могут держать слонов из своих полей без ущерба для слонов", - сказал в своем выступлении исполнительный директор "Почты" Дамиан Белл.
Первые два шага связаны с проливкой факела в трикотажном слоне и звучание рог.
Если его не сдерживать, то брошен так называемый "" "" chilli cloud ".
Порошок "chilli", смешанный с грунтом, упакован в презерватив, его конец закручивается с помощью затвора.
Во время зажжения в воздух прогреваются всплески презерватива, опрыскивание мелкой пыли в воздух.
Один свисток, как правило, достаточно для того, чтобы отправить слона другим способом.
Последний курорт - это пусковая установка, которая стреляет в воздух римского свеча в воздух, что приводит к громкому, яркому взрыву.
