Clintons заработала в 2015 году 10,75 млн. долл., заплатив 34,2 процента федеральной налоговой ставки
Хиллари Клинтон в пятницу выпустила свою налоговую декларацию за 2015 год, которая показала, что кандидат в президенты от Демократической партии и ее муж имели доход в размере 10,75 млн. долл. США в год и заплатили эффективный федеральный налог в размере 34,2 процента.
В 2015 году Clintons внесла 1 млн. долл. США в виде благотворительных взносов, главным образом в Фонд Клинтона; бывший президент Билл Клинтон принес почти 5,3 млн. долл. США в виде платы за выступления; а бывший государственный секретарь сообщил о доходах в размере 3 млн. долл. США от издателя Саймона & Shuster за ее книгу о ее владении в Государственном департаменте.
Беглый товарищ Клинтон, сенатор США Тим Каин, штат Вирджиния, вместе с женой Анны Холтон выпустили 10 лет налоговых деклараций.
В 2015 году они заплатили федеральный эффективный налог в размере 20,3 процента.
"Хиллари Клинтон и Тим Кейн продолжают устанавливать стандарт финансовой прозрачности", - заявила в своем выступлении помощница избирательной кампании Клинтон Дженнифер Палмиери.
В отличие от этого, Дональд Трамп скрывается за фальшивыми предлогами и уклоняется от своих прежних обещаний освободить свои налоговые декларации.
Обычно кандидаты в президенты США делают свои налоговые декларации открытыми, хотя по закону они не обязаны это делать.
Трамп, бизнесмен из Нью-Йорка, и его адвокаты в качестве причины своего отказа в освобождении от своих доходов заявили о проверке со стороны Налоговой службы.
"Ваш шаг", - сказал в Twitter помощник президента Клинтон Ян Самс, связываясь с возвращением кандидата от демократов.
В четверг Специальный адвокат Трампа Майкл Коэн заявил CNN, что он не позволит Трампу освободить их до завершения ревизий.
Критики Трампа, в том числе кандидат в президенты США от Республиканской партии Митт Ромни и другие республиканцы, заявили, что его отказ вызывает вопросы относительно его чистой стоимости, его благотворительных взносов, деловых операций и различных других связей, в том числе с Россией.
Клинтон попрощалась по этому вопросу, выпустив в пятницу в Интернете видео, в котором подчеркивается, что высокопрофильные республиканцы призывают Трампа освободить свои налоги.
В четверг она подняла этот вопрос во время экономической речи в Мичигане.
"Он отказывается делать то, что каждый другой кандидат в президенты на протяжении десятилетий сделал и освободил свои налоговые декларации", - сказала она толпе.
"Politico" сообщила, что Трамп заплатил нулевые налоги в течение двух лет в 90-е годы, а бизнес-обозреватель "Нью-Йорк Таймс" в пятницу процитировал ряд налоговых юристов и бухгалтеров, которые говорили, что все еще может быть.
Федеральные налоговые ставки стали проблемой на президентских выборах.
Клинтон одобрила правило, названное в честь миллиардера инвестора Уоррена Баффета, в соответствии с которым те, кто сделает более 1 млн. долл. США в год, будут платить налог в размере не менее 30%.
Президент Барак Обама также поддерживает это предложение.
На митинге Клинтон на прошлой неделе в Омахе, Небраске, Баффетт, на котором базируется конгломерат Berkshire Hathaway, он бросил вызов Трампу, чтобы встретиться и обменять налоговые декларации.
"Шведский стол" сказал, что он тоже находится под контролем IRS, и Трамп "боится" не от агентства по сбору налогов, а от избирателей.
Предвыборная кампания Клинтон вышла в 2007 году.
Clintons, которая сейчас живет в городе Чаппаква, Нью-Йорк, заплатила средний эффективный федеральный налог в размере около 32% в период с 2007 по 2014 год и эффективный совокупный налог в размере примерно 40,5 процента.
Возвращение Clintons в 2015 году показало, что, в отличие от большинства американцев, лишь 100 долл. США от их дохода приходится на заработную плату.
Их основные инвестиции представляют собой низкозатратный индекс взаимного финансирования, а Клинтоны сообщили о дивидендах и процентных поступлениях в размере 109 000 долл. США.
Дополнительная информация, представленная Кевином Драванугом;
