Поддерживаемые США силы говорят, что они захватили полный контроль над Манбий от "Исламского государства"
Поддерживаемые США силы захватили полный контроль над северным городом Манбидж вблизи турецкой границы после того, как последние оставшиеся боевики "Исламского государства" в городе ушли, заявил в пятницу представитель группы.
В настоящее время Демократические силы Сирии (SDF) захлестнули город после отъезда еще одной группы боевиков, которые оказались в городе.
Они освободили более 2 000 гражданских заложников, которые удерживали боевики, Sharfan Darwish из союзного военного совета "Манбидж" заявил Reuters.
"Город сейчас полностью под нашим контролем, но мы проводим масштабные операции", - сказал он Reuters.
