32 турецких дипломатов, покинувших страну после попытки переворота в июле этого года, до сих пор не вернулись в Турцию.
Эта информация была представлена министром иностранных дел Турции Мевлютом Чавушоглу в ходе обсуждения с местными журналистами.
В качестве первого шага мы отозвали 208 карьерных дипломатов, с тем чтобы они могли продолжать работу в центре.
32 из них, без объективных причин или объяснений, не вернулись ", - сказал глава МИД Турции.
Напомним, что в июле в Турции произошла попытка государственного переворота.
Власти стран официально объявили, что переворот потерпел неудачу, а также сообщили об аресте более шести тысяч человек, включая старших и средних военных чиновников.
По данным министерства иностранных дел Турции, в результате попытки переворота погибли 290 человек.
