Торговля между Россией и Ираном преодолела 71% - RT Business
С отменой санкций товарооборот между Москвой и Тегераном вырос на 70,9 процента в годовом выражении, по словам посла России в Иране Левана Джагаряна.
После того как были отменены международные санкции против Ирана, интерес российских фирм к ведению бизнеса в стране резко возрос, отметил посол.
Российские компании возобновляют существующие связи с Ираном, в то время как новые фирмы готовы получить доступ на рынок.
Разумеется, дальнейшее расширение торговли является одним из главных приоритетов двустороннего сотрудничества с Ираном ", - сказал Джагарьян.
Он отметил, что за первые пять месяцев 2016 года товарооборот между Россией и Ираном увеличился на 70,9 процента по сравнению с аналогичным периодом 2015 года и составил 856 млн. долл. США.
В частности, российский экспорт в Иран подскочил на 91,5 процента и составил 697 млн. долл. США.
Российский импорт из Ирана увеличился на 16 процентов и составил 158 млн. долл. США.
Рост торговли был достигнут за счет поставок машин, наземных транспортных средств и оружия ", - сказал посол.
Дьягарьян также ожидает, что в этом году в Россию посетит рекордное число иранских туристов.
В прошлом году российская дипломатическая миссия в Иране выпустила около 35 000 виз, главным образом поездки, иранским гражданам.
Кроме того, впервые Иран вошел в топ-20 стран по числу туристов, посетивших Россию.
Можно с уверенностью сказать, что в прошлом году рекордное число иранских туристов, посетивших Россию, будет разбито ", - сказал он.
В то же время относительно мало россиян посещают Иран, что, как надеется посол, изменится.
"Я могу лично рекомендовать посетить города Исфахан, Шираз и Язд, которые в хорошем состоянии сохранили памятники древней персидской цивилизации", - сказал он.
