Полиция применила слезоточивый газ и резиновые пули против протестующих бразильских студентов
В четверг студенты столкнулись с полицией в бразильском городе Сан-Паулу, где они собрались для демонстрации против государственных реформ в системе государственного образования.
Полиция применила слезоточивый газ и резиновые пули против протестующих.
Проблемы начались, когда сотрудники правоохранительных органов пытались разогнать учащихся, что привело к тому, что полиция применила резиновые пули и слезоточивый газ.
Несколько сотен студентов приняли участие в демонстрации, чтобы выразить свое разочарование по поводу планов.
По предложениям губернатора штата Сан-Паулу Геральдо Алкмин будет закрыто всего около 100 государственных школ, в то время как 300 000 учащихся будут переведены в целях экономии денег.
Некоторые из тех, кто принимает участие в акции протеста, можно было бы увидеть, написав граффити на стенах против временного президента Мишеля Темера.
Этот последний протест проходит через несколько дней после того, как протестующие вышли на улицы в массовом порядке, чтобы поддержать отстраненного президента Дилму Руссефф, поскольку сенат страны проголосовал за ее импичмент.
