"Еврейский кинематографист" сбил берлинский отель за то, что он снимал код Израиля после арабского "запроса" - News News
Французский кинорежиссер еврейского происхождения развязал медиа-фурор после того, как он показал, что отель Kempinski Bristol в Берлине не перечисляет израильский код, при этом работник ссылается на "просьбы" от арабских клиентов.
Клод Ланзманн, автор документального фильма "Shoah", заявил о своем разочаровании в отеле Kempinski Bristol в Берлине, написав открытое письмо на немецком выходе FAZ.
Во время своего недавнего пребывания Lanzmann попытался найти Израиль в списке кодовых кодов, предоставляемых отелем.
Страна, однако, не упоминается среди государств, по которым можно позвонить непосредственно из зала.
Как это возможно, в 2016 году в Берлине, столице новой Германии, что Израиль был ликвидирован и искоренен?
Lanzmann писал.
Вместо этого, Kempinski Bristol предоставляет возможность набрать Израиль через собственный центр по вызову.
Для того, чтобы получить объяснение, кинорежиссер обратился к этому вопросу в номере отеля.
Ответ, который он получил, Lanzmann написал "шокировал его".
Сотрудник отеля заявил, что данная мера является "намеренным решением руководства компании" Кемпински-Отели ".
Причина этого шага вызвала еще большее возмущение кинематографиста.
"Большинство наших гостей - арабы, и они требовали, чтобы код Израиля был исключен", - цитирует "Лэнзманн" сотрудника.
Посол Израиля в Германии Яков Хадас-Хандельсман назвал этот случай "большим позором", сообщает Suddeutsche Zeitung.
Мы были потрясены и потрясены этим инцидентом.
Это само по себе является большим позором.
Тот факт, что он имел место в Германии и в той самой гостиничной цепочке, является еще большим позором.
Это не нуждается в разъяснении.
Мы ожидаем, что отель сделает правильные выводы ", - сказал чиновник.
Инцидент вызвал широкий резонанс в режиме онлайн, когда люди назвали это скандалом.
Некоторые утверждали, что отель "Кемпински" просто "катался" к предполагаемым требованиям арабских клиентов.
"Позор на вас", - заявил другой постпред, указав, что отель, расположенный на улице благородного Курфурстендамм, стоит рядом с синагогой.
В самом отеле можно было быстро отказаться от любых обвинений, назвав произошедшее "надзором" и "извинениями" до Ланцмана, сообщает Der Spiegel.
"Никогда не было прямого приказа" не включать Израиль в список быстрого набора ", - цитирует Suddeutsche Zeitung представителя" Кемпински ".
Он добавляет, что в настоящее время этот кодекс был добавлен.
