Государство продолжает ужесточать винты в военно-промышленном комплексе.
"Систематическое неисполнение" приказов генерального директора концерна "Алмаз-Антей", "недостатки в работе" и "утрата доверия" являются основанием для увольнения.
Геннадий Бендерский был назначен руководителем научного производственного объединения на следующие три года.
Информация об увольнении Нескородова появилась только в четверг вечером и не вызвала широкого отклика в средствах массовой информации.
Как можно объяснить такое молчание перед лицом крупной перевооружения военных?
Скорее всего, российское руководство не желает ни слухов, ни негативных спекуляций, которые циркулируют в общественной сфере.
Это еще раз подтверждает, что в военно-промышленном комплексе (МСК) существует много проблем, и правительство не желает привлекать внимание общественности к ним.
Удаление Нескородова, несомненно, является важным событием с точки зрения восстановления порядка в отрасли.
Научно-производственная ассоциация < < Алмаз > > является основным предприятием, которое специализируется на производстве морских и наземных систем противоракетной обороны (АДМС).
В настоящее время компания < < Алмаз > > работает над созданием Полиции-Редут и Морфеев ADMS, которые должны быть установлены на новых корветах, фрегатах, эсминцах и крейсерах.
Основатель интернет-портала "Военная Россия" Дмитрий Корнев считает, что увольнение Нескородова было вызвано неисполнением сроков реализации этих проектов.
Эта теория является наиболее логичной.
Например, развитие "Морфея" началось еще в 2007 году, и ожидается, что она будет создана в 2013 году.
"Poliment-Redut" - это главная зенитная оборонная система на новейших судах ВМФ.
Согласно информации, которую я получаю, за несколько лет испытаний не было ни одного действительно успешного испытания.
Как я могу собрать, "Алмаз" не полностью виноват в этом, - сказал Корнев.
Эксперт опасается, что задержка может также произойти при вводе в эксплуатацию ADMS S-500.
Разработка и инженерно-техническая работа по проекту до сих пор не завершены, но первые системы предполагается ввести в эксплуатацию в 2016 году.
Министерство обороны заверило, что "работа идет по плану и все будет завершено в установленные сроки", хотя в 2014 году департамент признал наличие проблем с развитием S-500.
Крайне трудно оценить профессиональные способности Нескородова, который с 2011 года отвечал за "Алмаз".
"Корнев" отметил, что невыполнение сроков реализации проектов может быть как предлогом, так и основанием для увольнения.
По его мнению, за последние несколько лет стало чрезвычайно трудно получить информацию о внутренних сделках военного промышленного комплекса и о планах управления предприятиями.
Промышленность получила долгосрочные контракты на десятки миллиардов рублей, и, как хорошо известно, большие деньги любят мир и спокойствие.
Как правило, директора оборонных компаний уходят с поста по собственному согласию в соответствии с соглашением о взаимопонимании между сторонами или переводятся на другую работу.
В этом случае удаление произошло публично, даже если оно не вызвало ответа.
Это говорит о том, что глава компании "Алмаз" был, возможно, обидным деятелем и сопротивлялся "порядку", выпущенному сверху.
Казалось бы, государство больше не намерено мириться с таким поведением.
Он будет использовать акционеров для удаления тех, кто предпочитает спорить с директивами Министерства обороны и не выполняет поставленные задачи.
В то же время российское руководство стремится наказать руководителей, попавших в кражу (мошенничество на верфи "Звезда").
Президент лично уделяет больше внимания проблемам в этом секторе.
Владимир Путин возглавляет Военно-промышленную комиссию и периодически проводит заседания по перевооружению.
Кремль защищает ряд менеджеров в военно-промышленном комплексе с целью создания лояльной группы режиссеров, которые будут выполнять заказы, полученные сверху.
Это далеко не идеальная политика, но в условиях безудержной коррупции и отсутствия реальной конкуренции в военно-промышленном комплексе государство не имеет других инструментов.
Конечно, нынешняя ситуация в оборонной промышленности не является катастрофической, но нынешняя геополитическая обстановка подталкивает Кремль к тому, чтобы как можно скорее сформировать вооруженные силы.
Помимо "подавления" руководителей в военно-промышленном комплексе, российское руководство предпринимает достаточно успешные шаги по повышению профессионализма российских войск.
Профессиональный персонал армии приобрел новый уровень качества с момента появления Сергея Шойгу на пост министра обороны.
Вы получаете впечатление, что президент взял в сердце знаменитое выражение: "Если вы хотите мира, готовьтесь к войне".
В период "холодной войны" военная мощь СССР и ядерный паритет, достигнутые в 1970-х годах, привели к подписанию Хельсинкского пакта, в результате которого на континенте была отмечена сфера влияния Москвы.
Для всех недостатков двухполярной системы она работала достаточно эффективно.
Об этом свидетельствуют отсутствие войн на европейском континенте и относительно стабильная ситуация на Ближнем Востоке.
Триумф "победителей" холодной войны в конечном итоге превратился в укрепление международного терроризма.
После серии террористических актов в Европе и Соединенных Штатах, вероятно, не осталось ни одного мирного угла в "цивилизованном мире".
Несмотря на эту общую опасность, Запад отказывается сотрудничать с Россией в качестве равноправного партнера.
В таких условиях единственным союзником нашей страны являются военно-морские силы и армия.
Наращивание военной мощи позволит Москве эффективно продвигать национальные интересы и нарушать новые позиции в глобальных делах.
