Scot CALLUM Skinner house home as Brits grab village gold
"" "".
"Глапот" 23-летнего возраста был в той якорной роли, что его соратник, сэр Крис Хой, сделал свое собственное дело, и юноша гордился легендой, когда он штурмовал дом, чтобы одержать победу в пользу Новой Зеландии.
Великобритания заявила, что ударная победа четыре года назад одержала победу, когда Хой заявила о пятом из шести олимпийских голевых игр.
И они повторили трюк после окончания низшего шестого на мартовском чемпионате мира в Лондоне, несмотря на то, что Хой с тех пор ушел в отставку.
Вопрос между Пекином и Лондоном заменил специалиста стартера Jamie Standard.
Они сделали это только в то время, когда появились Hindes.
После выхода на пенсию Хой также создал вакуум, который пытался заполнить Киан Эмади и Мэтт Крамптон.
"Скиннер" был человеком Британского тренера застрял, видя потенциал в "Скола", который уже реализован.
Hindes, Kenny - чемпионы с Хой четыре года назад - и Скиннер установил олимпийский рекорд в квалификации, но этот стандарт обогнал Новую Зеландию в первом раунде.
И британский трио выиграл дуэль за золото.
Hindes был едва позади своего круга, но Кенни протаранил команду спереди и Скиннер провел.
Смена стратегии - это большая часть преобразований, при этом Hindes катается на более крупной передаче, чтобы затормозить его и позволить Кенни и, в частности, Скиннеру идти в ногу.
Hoy смотрел на его позицию как BBC pundit и поймал глаз Скиннера, Кенни и Хинды, когда они вышли на трибуну.
23-летний Скиннер из Глазго сказал: "Это лестное сравнение".
Я просто выходишь туда, чтобы сделать все возможное и сделать имя для себя.
Мы установили олимпийский рекорд в финале и обыграли чемпионов мира.
Это было просто невероятно.
Нет лучшего пути для того, чтобы выиграть его.
После триумфа в Лондоне 2012 года наряду с Кенни и Хой, Хиндес признался, что намеренно упал на трассу вслед за плохим началом.
Позже он отказался от комментариев, и от соперников Британии не было никакого метода обжалования.
На этот раз в верховной победе такого вопроса не было.
Хиндес сказал: "Он чувствовал себя как Лондон, со всеми флагами GB на стенде".
Мы все как команда собрались вместе в последние три месяца.
Мы проигрываем на столько мировых титулов, так что выиграть Олимпиаду снова просто удивительно.
Это одно событие, одна золотая медаль для нации, которая выиграла семь из 10 названий треков как в Пекине, так и в Лондоне.
Если это является барометром прогресса, достигнутого за последние пять месяцев, то ждет удачное пять дней в велодроме.
По форме Кенни продемонстрировал, что он не выходит за рамки возможности представить, что он повторяет подвиг Хоя, выигравшего три олимпийских гола в одном Играх.
Это увидит Кенни, который ровно на 12 лет младше Хоя, который также родился 23 марта (это, казалось бы, священная дата в британском спорте, который также является днем рождения Стива Редмога, Мо Фараха и Роджера Баннистера) - берет на себя шесть золотых медалей и одно серебро.
Это будет то же самое, что и Hoy 's.
Kenny далее конкурирует в спринте, который начинается сегодня и играет на протяжении трех дней.
28-летний от Болтона сказал: "Я просто наслаждаюсь этим.
Командное мероприятие всегда лучшее.
Вы получаете для того, чтобы выиграть его вместе со своими товарищами.
Это немножко одинокая победа, чтобы быть честными.
Хиндес сказал: "Если он выиграет еще две золотые медали, он должен получить рыцарь".
Это было единственное медаль дня, но есть еще хорошие новости для Британии.
Сэр Брэдли Уиггинс, Эд Кланси, Стивен Бурк и Оваин Дулл квалифицировались быстрее всего в четырехтысячном, четырехкилометровом погонах.
Они закончились в 3: 51.943.
Мировой рекорд, установленный в выигрыше золота в Лондоне 2012 года, - 3: 51.659.
Первый "раунд" и финал (10.414.00) проходят сегодня во второй день работы, где Уиггинс, несомненно, будет в центре внимания.
У него был спор с комиссариатами вчера в преддверии квалификационной поездки, когда должностные лица вызвали его, чтобы измерить его высоту.
В рамках соответствующего женского мероприятия, которое возобновится и завершается завтра, Лаура Тротт, Джоанна Роуз Санд, Элинор Баркер и Кати Архибальд из Милнгейви продвинулись в мировой рекорд времени, часовой стрелки 4: 13.260.
Команда GB пришла полагаться на свой могучий трек на велосипеде, чтобы взять на себя ответственность за средний период Олимпийских игр и доставить множество медалей.
После поистине исключительных показов полного доминирования в Пекине и Лондоне ожидания были разыграны в преддверии Рио-де-Жанейро.
На заднем плане были драмы, не в последнюю очередь отставка технического директора Шана Суттона в апреле на фоне сексизма и издевательств, а также выхода на пенсию гигантских фигур, таких как Хой и Виктория Пендлтон.
Однако, по свидетельству первых ночных гонок в велодроме, похоже, что теперь легендарная репутация GB в идеальное время может быть вновь повторена.
