Кампания Дональда Трампа подала в суд после того, как сотрудник якобы достал пистолет
Нью-Йорк: Кампания Дональда Трампа была подана в суд за то, что он якобы ничего не делал после того, как ему сказали, что директор своей Северной Каролины вытащил пистолет на сотрудника, когда они ехали в Jeep в феврале.
Этот инцидент был описан в иске, поданном в среду в суде штата Шарлотт Винсентом Бордини, бывшим тренером по вопросам программного обеспечения в рамках государственной кампании.
По словам Бордини, он ждал месяцев, чтобы ситуация была решена внутри страны до того, как это произойдет, "этого не произойдет".
Директор "Эрл Филлип", "выпускал пистолет, положил свой правый указатель пальцем на спуск, и вывел бочку в колпачок Винсента колена", - говорится в жалобе "Бордини".
После обращения к местному и региональному руководству кампании, Бордини узнал, что, по крайней мере, еще четыре человека имели то же самое, что и у Филиппа.
"Оружие не должно стрелять, чтобы нанести ущерб", - говорится в жалобе "Бордини".
Иск наступает всего через два дня после того, как кандидат в президенты от Республиканской партии стал причиной толпа в Северной Каролине, что "вторая поправка", понимаемая владельцами оружия и энтузиастами оружия, могла бы принять меры в том случае, если его соперник Хиллари Клинтон была избрана и получает свою кандидатуру.
Кампания Трампа заявила, что средства массовой информации вышли из контекста и что он не выступает за насилие.
Жалоба "Бордини" испрашивает компенсацию от кампании за небрежное наблюдение, а также от Филиппа за нападение, батарею и причинение эмоционального стресса.
Пресс-секретарь Трампа Надежда Хикс не смогла немедленно вернуть сообщение с просьбой представить комментарий.
Попытки достичь Филиппа не увенчались успехом.
WCCB, местный новостной филиал в Шарлотте, сообщил, что Филлип недавно покинул эту кампанию.
Звонок, оставленный в его консалтинговой фирме "Инновационные консалтинговые услуги", не был немедленно возвращен.
Кандидат в президенты США от Республиканской партии Дональд Трамп провел спорную кампанию.
Дело в том, что Дональд Дж. Трамп для президента Inc., 16-CS-14300, Генеральный суд, Окружной суд округа Мекленбург (Шарлотт).
