Не просто телевизионная звезда "Кардашьян", Kendall 's на обложке сентябрьского Vogue
Kendall Jenner, 20, модель и четвертая дочь матери-менеджера Крис Кардашьян-Дженнер, находится на обложке заветной сентябрьской проблемы американского Vogue.
Kendall, который является послом бренда Estee Lauder и прошел в Милане, Париже и Нью-Йорке недели моды, анонсировал новости на своем аккаунте в Instagram в четверг.
"В комнате с кучей людей я люблю, глядя на эту обложку, заставлял меня плакать", - писал Кендалл.
После того, как на обложке есть все, что можно сказать о своей сестре-шоу-шоу, а также к тому, что все они планируют сюрприз.
"Вы думали, что мы забыли о вас?".
Потому что, имея место на сентябрьском выпуске Vogue, мы, безусловно, вступили в новую эпоху Кардашьян.
Большая сестра Кендалл Ким, возможно, побила ее на обложку Vogue (она поделилась ею с мужем Канье Уэстом в апреле 2014 года), но сентябрьское прикрытие журнала - это сама лига.
"Сентябрьский вопрос" - самая высокая продажная редакция "Vogue" года.
Этот вопрос привлекает огромное количество рекламодателей (fashionista conferences).
Откровение звездной звезды так горячо ожидаемо, что за последние два года фотографии журнала просочились до официального объявления.
Среди предыдущих женщин на обложке - Наоми Кэмпбелл, Линда Евангелиста и Кейт Мосс.
В последние годы на обложке, безусловно, было больше "знаменитостей", чем "моделей, которые являются знаменитостями".
Лауреат премии "Оскар" и "Диор" Дженнифер Лоуренс была представлена в 2013 году, через год после того, как леди Гага имела честь.
Но даже в отсутствие шансов, что г-жа Дженнер - который описывается журналом как "поломка модели" ее поколения - попадает в бывшую категорию, она находится в довольно хорошей компании.
Эти знаменитости - это не родственники известных людей, или звезды реальности, или дети в эти дни, которые знают, как сделать хорошее видео Snapchat (хотя Дженнер - все это).
Они законно талантливые женщины, превосходящие в индустрии развлечений.
Бейонсе, который появился на обложке в прошлом году, был одним из самых сильных лет своей карьеры с выходом Lemonade.
Конечно, не все довольны успехом Дженнера.
С ее реальной телевизионной историей, позиция Дженнера в мире моды всегда была чревата.
В июне оригинальная модель "Виктории" Стефани Сеймур критиковала Дженнер и ее коллегу Гиги Хадид, назвав их "битами момента".
Это настроение снова закипело с новостями о внешности Дженнера.
Но жилье на недовольстве кажется рядом.
Kendall Jenner находится на обложке сентябрьского выпуска Vogue.
Она - супермодель, в пустом смысле слова.
Она ходила за Марком Джейкобсом.
Она продает вам фундамент Estee Lauder.
Она и все ее сестры продают вам фотографии сами по своим соответствующим приложениям.
Она продает фотографии дочери Cindy Crawford, которую она сфотографировала в журнале LOVE.
И во время ее простоя, возможно, так же, как и все еще видеть сестру Куртни и ее детей, она на самом деле телевидение.
