Общинные правовые центры отворачивают 160 тысяч человек в год
Более 160 000 наиболее уязвимых граждан страны ежегодно отворачиваются от общинных юридических центров, при этом сектор выступает за то, чтобы последствия дальнейшего сокращения финансирования были связаны с уже напряженными операциями.
В Квинсленде три из пяти человек - в основном пожилые люди, иммигранты, уязвимые рабочие, жертвы насилия и те, кто не имеет ресурсов для борьбы с несправедливыми выселениями и т.п., уже отворачиваются в поисках бесплатной юридической помощи и представительства.
Общинные юридические услуги, уже выходящие за рамки ограничений, выступают за дальнейшие сокращения.
С июня следующего года эти юридические центры могут потерять еще 30 процентов своего федерального финансирования.
Директор общинных юридических центров Квинсленд Джеймс Фаррелл заявил, что в последнем докладе Национальной ассоциации общинных юридических центров было обнаружено, что тысячи людей уже отключены каждый год.
Г-н Фаррелл заявил, что без отмены решения федерального правительства ситуация будет только ухудшаться.
"Общинные юридические центры Квинсленда хронически недофинансируются, что означает, что тысячи людей откажутся от тех жизненно важных услуг, которые им необходимы", - сказал он.
Люди, покидавшие жестокие отношения, люди с неуправляемыми и калеченными долгами, семьи, проходящие через отделение, работники, которые несправедливо уволены, - все эти люди имеют проблемы с юридическими аспектами, и этот доклад показывает, что они не в состоянии получить необходимую им помощь.
Федеральное правительство сократит финансирование на 30 процентов с июня 2017 года, что означает, что тысячи более уязвимых очередников будут вынуждены ориентироваться на сложные юридические проблемы без помощи.
Мы призываем Генерального прокурора и сенатора Квинсленда Джорджа Брандиса немедленно обратить вспять эти сокращения финансирования, чтобы люди могли получить необходимую им помощь, когда они сталкиваются с правовой проблемой.
В прошлом году правительство штата заявило о своей приверженности делу привлечения средств правовой помощи до среднего национального показателя.
Сейчас настало время посмотреть на потребности общинных правовых центров и их клиентских сообществ, а также для правительства Паласзука инвестировать в эту важную работу.
