Adblock Plus, Facebook в игре "кот-мышь" над блокировкой рекламы
Для компаний, которые делают деньги из онлайн-рекламы, попытки обойти блокировку программного обеспечения представляют собой "игру кота и мыши", согласно одной из компаний, которые делают это программное обеспечение.
В четверг, всего через два дня после того, как Facebook объявил, что блокирует блокировку объявлений на своем настольном сайте, Adblock Plus опубликовал блог, в котором говорится, что пользователи могут еще раз обновить свои фильтры в своей программе.
Во вторник Facebook заявил, что его настольный веб-сайт изменит кодировку вокруг своих объявлений, с тем чтобы сделать его более сложным для того, чтобы выявить, какие части страницы являются рекламой.
Но в настоящее время "Адблок" говорит, что она получила новые коды.
В блоге Adblock представитель Ben Williams написал, что "это своего рода ответная битва между открытым источником ad-collection".
Тот факт, что крупнейшая в мире социальная медиа-компания вступила в бой, является убедительным свидетельством того, насколько большое значение для этой отрасли занимают блокадники.
По данным исследования, проведенного в прошлом году от Pagefair и Adobe, почти в четыре раза больше, чем в 2013 году.
С 1,03 млрд. ежедневных активных пользователей, имеющих доступ к Facebook через мобильные устройства, мобильная реклама теперь составляет 84% от доходов от рекламы Facebook.
"Компания" "работает в Facebook в Facebook для социальной сети и Instagram, - сказал представитель компании.
Настольные объявления по-прежнему составляют достаточно доходов, которые Facebook оценивал такой шаг, который должен стоить инвестиций.
Также во вторник Facebook заявил, что будет обновлять свой инструмент "объявления предпочтений", чтобы дать людям больше контроля над тем, как они ориентированы на них.
В четверг Facebook заявил, что новые фильтры "Адблока" связаны с тем, что они также блокируют некоторые нерекламные материалы на сайте.
"Это не хороший опыт для людей, и мы планируем решить этот вопрос", - сказал представитель Facebook в своем заявлении по электронной почте.
Blockers - это грубый инструмент, и именно поэтому мы сосредоточились на создании таких инструментов, как "Специальные настройки", чтобы установить контроль в руках людей.
