Женщина пробежала на швейцарскую трассу в явном самоубийстве
Пострадавший лежал на автомагистрали посреди ночи.
Полиция обращается за помощью к свидетелям после того, как в начале четверга в четверг на автомагистрали в начале четверга была совершена операция по самоубийству.
Инцидент произошел на А1 вблизи Морга в кантоне Вод только после полуночи в четверг.
Женщина лежала в темноте на дороге "в отчаянном действии" и пострадала от нескольких транспортных средств, говорится в заявлении полиции Вауд.
Явно желая покончить с собой, жертва, швейцарская женщина в возрасте 49 лет, пострадала от нескольких транспортных средств, включая грузовик.
Она умерла на месте.
Некоторые из них уже были опрошены, но некоторые из них до сих пор неизвестны, говорят полицейские, которые призывают их и всех, кто был свидетелем этого инцидента.
Возбуждено уголовное дело, что является "логическим" шагом в такой ситуации, заявил адвокат Жиль Хофстеттель, сообщает Le Tribune de Geneve.
Вместе с тем все еще предстоит убедиться в том, что кто-либо из водителей столкнется с обвинениями.
Можно ли избежать воздействия?
Это то, что должен определить прокурор ", - сказал Хофстеттель.
Два других аналогичных случая за последние пять лет говорят о том, что водители не будут нести ответственность.
В каждом случае - и в том, и в другом случае речь шла о человеке, идущем на трассе в темноте, - было признано, что автомобилисты не могут рассчитывать на то, что в середине ночи автомобилисты будут ходить по пешеходу на автомагистрали.
В прошлом году сотрудник полиции был оправдан в связи с причинением смерти по неосторожности после того, как в августе 2014 года она убила мужчину, который лежал на А1 возле Пэйнерне в ночь на август 2014 года.
22-летняя жертва выпивала и скончалась на дороге, слушал суд.
Суд пришел к выводу, что полицейский, который отвечал на призыв об оказании чрезвычайной помощи, двигался таким образом, который был оправдан и что присутствие человека на дороге является "совершенно исключительной и непредсказуемой ситуацией", заявил судья.
Каждый, кто располагает информацией о происшествии в четверг возле Морга, должен вызвать полицию на 021 644 83 46 или 021 644 44 44.
