Патрик Рой раскаивается как тренер "Аваланче"
В четверг Патрик Рой подал в отставку с поста тренера и вице-президента по хоккею "Колорадо Аваланче", сославшись на отсутствие голоса в процессе принятия решений в рамках группы.
Исполнительный вице-президент "Колорадо" / генеральный менеджер Джо Сакич подтвердил этот шаг и отметил, что клуб немедленно приступит к поиску нового тренера.
"В течение последних трех лет я выполнял свои обязанности главного тренера и вице-президента по хоккею для" Колорадо Аваланче "с энергией, страстью и решимостью", - говорится в заявлении 50-летний Рой.
В течение лета я долго и упорно думал о том, как я мог бы улучшить эту команду, чтобы дать ему глубину, которая ему нужна, и довести его до более высокого уровня.
Для достижения этой цели необходимо, чтобы концепция работы тренера и < < VP-хоккея > > была полностью увязана с концепцией организации.
Он должен также иметь право голоса в решениях, которые оказывают влияние на работу группы.
В настоящее время эти условия не выполняются.
Сакич, нанятый Рой 23 мая 2013 года, поблагодарил Рой за его вклад в работу группы.
"Патрик проинформировал меня о своем сегодняшнем решении", - сказал Сакич.
Мы ценим все, что он сделал для нашей организации, и желаем ему всяческих успехов в будущем.
Рой был назван лауреатом премии "Джек Адамс" как лучший тренер лиги во время своего рокового сезона с Avalanche в 2013 / 14 году.
Он ориентировал клуб на 112 пунктов и первое место в Центральном дивизионе, но "Колорадо" расстроился в "Миннесоте" в первом раунде плей-офф и пропустил постсезон за последние два года.
"Avalanche" выложила отметку 39-39-4 в 2015-16 годах и упала на пять точек, уклоняясь от "Дикси" для второй дистанции на Западной конференции.
"Холл славы", Рой выиграл четыре Кубка Стэнли - два апикенда с "Монреаль Канадиенс" и "Аваланче".
