Климатическая модель НАСА: "Венера" когда-то была пригодна
"Венера", вероятно, когда-то пригодилась, согласно прогнозам новой климатической модели NASA.
Ученые из Института космических исследований NASA разработали модель для изучения прошлого Венеры с использованием инструментов и алгоритмов, аналогичных тем, которые используются учеными, занимающимися изменением климата.
Эта модель была разработана таким образом, чтобы определить, может ли Венера, с ее горячей, безводной поверхностью и атмосферой CO2, могла бы когдато иметь условия, подобные Земле.
Ученые ранее предположили, что медленная ротация "Венеры" объясняется его толстой атмосферой.
Но последнее моделирование говорит о том, что Венера могла похвастаться тонкой, похожей на Землю атмосферой, и все еще медленно.
Модель также смотрела топографию раннего Венеры.
Планета, вероятно, отличалась более засушливыми регионами, чем Земля, но когда-то имела достаточно воды и географической изменчивости для жизни и охраны от быстрого испарения.
Ранний Венера также получил от солнца, который был 30% dimmer.
"В моделировании модели GISS" медленная спина Венеры "в течение почти двух месяцев," GISs Anthony Del Genio "рассказал в пресс-релизе.
Это нагревает поверхность и производит дождь, который создает толстый слой облаков, который действует как зонтик, чтобы защитить поверхность от большей части солнечного отопления.
Результат - это средние климатические температуры, которые на самом деле несколько градусов холоднее, чем сегодня Земля.
Модель выпустила историю Венеры, похожую на эволюцию, ранее гипотетированную планетарными учеными.
Хотя, вероятно, когда-то пригодно, Венера был -- в течение нескольких миллиардов лет - подверг слишком много тепла и ультрафиолетового излучения.
Его океаны испарились, и ее водяной пар был сожжен ультрафиолетовым светом.
По мере того, как его водород убежал, все, что осталось, - это толстая атмосфера диоксида углерода со смертельным парниковым эффектом - таким образом, Венера, которую мы сегодня знаем.
Исследователи поделились результатами своей новой климатической модели "Венера" в журнале "Геофизические исследования".
