Североморские нефтяники возобновляют переговоры, приостановили забастовку
Трудовые удары по оплате труда североморских нефтяников приостановлены, в то время как все стороны в споре садятся на новый раунд переговоров, говорят ведущие участники переговоров.
Удары по нефтяным сервисам компании "Wood Group" проводились эпизодически на платформах в Северном море, управляемых Royal Dutch Shell.
"Группа древесины и профсоюзы" Unite и RMT "могут подтвердить, что мы договорились возобновить процесс урегулирования нынешнего спора", - говорится в совместном заявлении.
В течение следующих нескольких недель мы проведем ряд заседаний в течение нескольких дней, начиная с начала следующей недели, с тем чтобы вновь рассмотреть эти вопросы.
Профсоюзы заявили, что их недавние действия, которые, по их словам, являются первыми за более чем 25 лет, были в знак протеста против потенциального сокращения заработной платы до 30 процентов.
В этом году группа "Wood Group" в этом году снизила ставки, выплачиваемые своим Северным морским подрядчикам примерно на 9 процентов из-за негативного рыночного давления.
Снижение ставок компании на 10% меньше, чем в 2014 году.
Компания заявила, что дополнительные сокращения дадут компании пространство, необходимое для перемещения в результате спада рынка.
"Shell", со своей стороны, обрел тысячи людей из своей заработной платы и объявил о планах покинуть нефтяные и газовые операции в 10 странах по мере того, как она переправляет свои операции в результате его мегаслияния с британской энергетической компанией BG Group.
Энергетические компании находятся под давлением более низких цен на сырую нефть, что усугубляется экономическим положением, усугубляемым британским решением в июне покинуть Европейский союз.
Шотландский член парламента Дэйв Андерсон встретился с лидерами труда в начале этой недели, чтобы обсудить один из самых больших трудовых споров, чтобы нанести удар по Северному морю в поколение.
"Северное море", по его словам, имеет жизненно важное значение для региональной экономики.
"В Северном море и на всей территории страны нам нужна экономика, которая работает для многих, а не только немногих", - сказал он в своем выступлении.
В 2016 году ожидается сокращение расходов на новые проекты в Северном море на сумму менее 1,4 млрд. долл. США по сравнению с в среднем примерно 7 млрд. долл. США за последние пять лет.
