"Кеплер" измеряет обороты звезд в кластере "Pleiades"
Последняя миссия космического телескопа < < Кеплер > > помогла астрономам собрать наиболее полный каталог спальных ставок среди звезд кластера "Pleiades".
Новые данные помогают астрономам понять, почему звезды в кластере меняются по различным ставкам, а также то, как периоды ротации относятся к формированию планеты.
"Мы надеемся, что, сравнивая наши результаты с другими звездными кластерами, мы узнаем больше о взаимосвязи между массой звезды, его возрастом и даже историей ее Солнечной системы", - сказал в пресс-релизе научный сотрудник Caltech Rebull.
Кластер "Pleiades" находится в 445 световых годах от Земли.
Многие звезды в кластере только сейчас достигли совершеннолетия, родившись примерно 125 миллионов лет назад.
Они вращаются так быстро, как и когда-либо.
По их пиковым ставкам, эти матовые звезды отнимают большое количество звездного ветра.
По мере того, как эти ветры путешествуют по магнитным месторождениям звезд, они оказывают воздействие на звезды.
В качестве звездного возраста, скорость его вращения начинает замедляться.
"Kepler" измеряет скорость вращения каждой звезды, отслеживая время между появлением узнаваемых "звезд", таких как солнечные пятна.
Последний каталог спальных ставок говорит о том, что более массивные звезды вращаются медленнее, чем менее масштабные звезды.
Rebull сравнивает звезды с танцорами, более крупными из них более медленно, чем более мелкие.
"В" балете "Pleiades, мы видим, что медленные вращатели, как правило, являются более массовыми, в то время как самые быстрые вращатели, как правило, очень светлые звезды", - сказал Ребылл.
Поскольку кластер "Pleiades" так близок, он служит идеальной космической лабораторией для сравнения звездных качеств со спинными ставками.
"" Звездный кластер "Pleiades" обеспечивает якорь для теоретических моделей звездной ротации, идущих по обе стороны, моложе и старше ", - сказал Ребылл.
Нам еще предстоит многое узнать о том, как, когда и почему звезды замедляют свои обороты и повесят свои "танцевальные ботинки", так сказать.
"Rebull" и ее коллеги подробно рассказали о своем последнем анализе ставок Pleiades в трех новых документах, которые вскоре будут опубликованы в Астрономическом журнале.
