Два ведомства проводят расследование деятельности группы украинских диверсантов, задержанных в Крыму, пишет "Коммерсантъ".
ФСБ собирает доказательства, связывающие задержанных лиц с организацией подрывной деятельности в Крыму.
Как сообщалось ранее, признание получил житель украинского города Энергодар Евгений Панов, который согласился сотрудничать со следствием.
По его словам, он рассматривал химический завод < < Титан > > в Армянске, нефтяной депо в Феодосии, Керченский паромный переход, газопровод, а также один из военных аэродромов в качестве потенциальных целей для диверсий.
Сотрудники правоохранительных органов считают, что далеко не все сообщники диверсантов были арестованы.
Это, в частности, послужило основанием для ареста подозреваемых в Киевском окружном суде в Симферополе, отмечает издание.
