Станислав Черчесов стал главным тренером сборной России по футболу
На заседании исполкома Российского футбольного союза было принято решение назначить Станислава Черчесова на пост главного тренера сборной России по футболу.
Контракт с ним продлится два года, до конца чемпионата мира 2018 года.
11 августа Исполнительный комитет РФУ назначил Станислава Черчесова на пост главного тренера сборной России по футболу.
Он - известный футболист, который ранее играл за "Спартак" в позиции вратаря, а также тренер с солидным опытом, который был тренером для таких российских команд, как один и тот же "Спартак", Терек, Амкар, "Динамо".
Сообщается, что контракт с Черчесовым будет подписан в ближайшем будущем и продлится два года.
Таким образом, ответственность ложится на него, с тем чтобы подготовить группу к чемпионату мира по футболу 2018 года.
Известно, что Мирослав Ромашенко, Гинтарас Стаухо и Владимир Паников будут участвовать в тренерском штабе.
Есть информация, которая предполагает, что заработная плата всего тренерского штаба составит 2,6 млрд. евро в год.
По данным СМИ, руководство РФУ поставило перед Станиславом Черчесовым задачу получить российскую сборную до полуфинала и завоевать медали.
Сам тренер заявил, что считает создание конкурентной среды в команде в приоритетном порядке и собирается дать футболистам возможность проявить себя.
Кроме того, по словам Черчесова, он счастлив, что он был выбран.
Российская команда проведет свой первый матч под руководством Черчесова 31 августа в Анталье: Это будет товарищеский матч против турецкой команды.
Напомним, что пост главного тренера сборной России по футболу ранее занимал Леонид Слуцкий, который объединил его с наставником клуба ЦСКА.
Он объявил о своей отставке после катастрофического выступления сборной России на Евро-2016 во Франции.
Сказав это, он взял на себя личную ответственность за бедный показ команды.
