Между Анголой и Южной Африкой Намибия сильно пострадала в ходе длительной борьбы с апартеидом.
Однако после обретения независимости от Южной Африки в 1990 году эта страна, население которой составляет 2,4 млн. человек, добилась колоссальных успехов, особенно в последние несколько лет.
Главная причина успеха Намибии заключается в том, что правительство уделяет большое внимание образованию.
В то время как люди в развитых странах берут на себя предоставление бесплатного начального и среднего образования, во многих бедных странах средние и даже начальные школы требуют платы за обучение.
Кроме того, правительствам часто рекомендуется ввести плату за образование с целью "возмещения расходов".
Однако в Намибии образование в начальных школах является бесплатным.
Кроме того, начиная с 2015 года среднее образование также стало бесплатным.
Лидеры страны также активно работают над другими важными областями.
Усилия по ликвидации малярии привели к сокращению числа ежегодных дел на 97% за последние десять лет.
В отличие от международной тенденции к росту неравенства в Намибии она сокращается.
По сравнению с показателем за 1993 год коэффициент Джини, который является стандартной мерой неравенства в распределении доходов, снизился на 15 пунктов.
Тогда, 23 года назад, этот показатель был одним из самых высоких в мире.
В то время как уровень бедности снизился с 69% в 1993 году до менее 30%.
Число людей, живущих в условиях крайней нищеты (менее 1,90 долл. США в день), также сократилось с почти 53% до менее 23%.
По данным "Репортеры без границ", Намибия также имеет самый высокий рейтинг свободы слова в Африке.
Страна значительно опережает Соединенные Штаты и другие богатые страны.
Кроме того, страна имеет благоприятный рейтинг, один из самых высоких в Африке, в Индексе коррупции, который составляется правозащитниками из "Transparency International".
Даже сейчас, когда цены на сырьевые товары падают, Намибии удается поддерживать высокие темпы роста.
Между тем соотношение долга к ВВП составляет около 25%, что составляет менее 1 / 3 уровня задолженности в Соединенных Штатах и в большинстве европейских стран.
Конечно, у Намибии все еще есть определенные проблемы.
Уровень безработицы, по крайней мере в соответствии с традиционными методами оценки, по-прежнему остается довольно высоким и составляет почти 28%.
Кроме того, как и в других странах региона, в Намибии отмечается высокий уровень заболеваемости ВИЧ / СПИДом: Почти 17% населения заражены.
По данным Всемирного банка, Намибия относится к группе стран со средним уровнем дохода, однако власти настаивают на том, что их государство фактически является развивающейся страной.
Намибия, разумеется, сталкивается с некоторыми трудностями, которые характерны для слаборазвитых стран.
Государство должно создать очень большую и засушливую страну с небольшим населением.
Изолированные кочевые племена охотников-собирателей, которые так или иначе должны быть интегрированы в современное общество без потери своей самобытности, живут по всей стране в пустыне.
Интеграция людей, которые четверть века назад находились на периферии мировой экономики, является трудной задачей для любой страны.
Намибия еще сложнее: Как и каждая другая страна в мире, она сталкивается с последствиями изменения климата.
Однако Намибия никогда не думала о том, чтобы отказаться; страна решает проблемы, с которыми она сталкивается.
Почти сразу же после обретения независимости власти приступили к работе по созданию диверсифицированной экономики и сплоченного общества.
Следует отметить, что конкурирующие политические фракции собрались вместе, чтобы работать на общее благо.
Действительно, Намибия предоставляет недорогие медицинские услуги не только своим собственным гражданам, но и своим соседям.
Около 15-20% посетителей медицинских учреждений в северных районах Намибии являются гражданами Анголы.
Никто в Намибии не говорит о строительстве стены, которая бы отделила страну от своих бедных и коррумпированных соседей.
Намибийцы понимают, что вы не можете выбрать своих соседей, и, как таковые, решили не выбирать с ними бой, а сотрудничать вместо того, чтобы делиться скудными водными ресурсами, участвовать в региональных проектах в области здравоохранения, содействовать инвестициям и обмену студентами.
В дополнение к этому правительство Намибии справедливо решило, что богатые природные ресурсы могут так же легко стать проклятием, способствуя обогащению нескольких за счет многих.
Власти понимают, что доходы от природных ресурсов Намибии должны быть инвестированы в инфраструктуру и производственные мощности.
Они также понимают, что было бы безответственно не пытаться и максимизировать прибыль от продажи ресурсов страны, и пересматривают инвестиционные законы и производственные контракты, чтобы убедиться в том, что это делается.
Транспарентность имеет решающее значение для этого процесса, и именно поэтому столь важное значение имеет решительная поддержка правительством свободы слова.
Как отметил глава государства Хаге Гейнгоб, СМИ часто говорят вещи, которые ему не нравятся.
Но после борьбы за свободу от апартеида в Южной Африке Намибия нуждается в защите свобод, которые она получила, - говорит президент.
Не все основные ресурсы Намибии не являются возобновляемыми.
Некоторые из них, такие как рыболовная промышленность, являются возобновляемыми, и правительство прилагает все усилия для их сохранения и укрепления.
Ежегодно страну посещают более миллиона иностранных туристов.
Намибия демонстрирует, что даже те страны, которые начинают испытывать серьезные недостатки - расизм, колониальные системы, неравенство и низкий уровень развития - могут встать на путь общего процветания.
Ее достижения заслуживают международного признания и подражания.
