Многие слышали про "Варна золото", самые первые золотые объекты, созданные человеком (4600-4200 до н.э.).
Это было, вероятно, самое большое археологическое ощущение 70-х годов: В Болгарии, во время раскопок Варны Некрополиса, было найдено фантастическое количество золотых артефактов - более трех тысяч с общим весом 6 килограммов.
990 золотых объектов весом более 1,5 кг были извлечены из всего одного захоронения, известного под названием "Grave No. 43".
Тем не менее, официальное название старейшего золота в мире может быть в скором времени передано довольно ничтожному билету, найденному археологами в июле этого года.
В частности, он был также найден в Болгарии, в доисторическом поселении, известном как Tell Yunatsite.
В отличие от Варны, портового города, Tell Yunatsite находится на внутренней территории, недалеко от деревни Юнатсайт в Пазарджикском районе.
Bead изготавливается из золотой группы, залитой в кольцо.
Yavor Boyadzhiev, лидер раскопок в Tell Yunatsite, датируется находкой в 4600 г. до н.э. и сказал, что он старше золота Варны по крайней мере 200 лет.
Сокровища Варны, вы помните, дата примерно за тот же период, 4600-4200 до н.э.
В настоящее время не существует какой-либо технологии, которая позволяет использовать металл с безупречной точностью.
Итак, где есть уверенность в том, какое золото является более древним из них?
Очевидно, что профессор Боаджиев знает больше, чем он сказал агентству Reuters: "Я абсолютно уверен в том, что золото" Юнатсайта "старше" золота Варны ".
Это открытие чрезвычайно важно: Он выглядит как крошечный объект, но он достаточно велик, чтобы занять свое законное место в истории.
В интервью "Рейтер" Бойаджиев заявил, что в ближайшем будущем ученые проанализируют состав металла и вновь изучат, а на этот раз более тщательно, археологический слой, где был найден золотой артефакт.
Это поможет максимально точно определить, как это возможно.
Местонахождение находки также многое объясняет.
Stand Yunatplace - это хорошо известное поселение, даже если вы никогда не слышали об этом.
В настоящее время Tell Yunatsite считается самым древним "городом" в Европе.
Скажите, был основан потомками людей, которые мигрировали в Европу из Анатолия (современная Турция) в 7-м тысячелетии до нашей эры.
В течение следующих столетий в этом регионе быстро развилась металлургия: От приобретения первых металлургических навыков до создания полноценной индустрии.
В местной историографии есть специальное название для этой археологической общины: Балканско-Карпатская металлургическая провинция.
В 5-м тысячелетии до н.э. городские поселения начали появляться вокруг центров металлообработки.
Теперь их называют самыми древними городами Европы.
Скажите Yunatplace, вполне возможно, самый древний из них, учитывая, что артефакты из 4900 до н.э. были найдены здесь.
Я бы назвал Tell Yunatware прототипом современного города, несмотря на то, что это очень древнее поселение, даже по сравнению с Месопотамии.
"Это место старше Сумера на тысячу лет", - говорит Бойаджиев, принимая во внимание общепринятое мнение о том, что городская культура возникла в Южном Месопотамии, который является современным Ираком.
То есть там, где появились первые города, в привычном смысле этого слова.
Раскопки Tell Yunatsite ведутся с 1976 года.
За это время археологи раскопали почти 12 га, что составляет примерно одну треть от общей сметной площади поселения.
Были обнаружены останки крепостной стены, которая в одно время достигла высоты в три метра.
Мало кто выжил в домах и мастерских, но археологи могут четко вывести улицы, общественные здания, плотное городское жилье, "бизнес-центр" и жилые пригороды.
Расскажите, что сайт "Bird City" часто называют "Bird City".
Все птицы были изображены в покое, отсюда и предположение о том, что они не являются декоративными объектами, а скорее предметом местного культа.
"Bird City" был уничтожен около 4100 до н.э., возможно, индоевропейскими племенами, прибывшими с северо-востока.
У кочевников не было городов, но у них были лошади и оружие.
Трехметровые крепостные стены не остановили их.
Археологи обнаружили явные признаки жестокой резни: Останки пожилых людей, женщин и детей, свидетельствующие о ранениях, нанесенных боевыми осями, были найдены внутри домов.
Новые открытия и новые факты появляются каждый год, что меняет общепринятое понимание древней истории человечества.
Болгарские археологи все чаще говорят не об отдельных культурах, а о "потерянной" первой цивилизации Европы, которая возникла на Балканах.
"Варна золото", найденное сравнительно недавно, в 1972 году, стало мощным стимулом для поиска этой цивилизации.
Логично, что что-то должно было предшествовать золотой роскоши Варны: Что-то вроде крошечного золота, созданного в Tell Yunatsite.
