Porsche искусственно вывел модель 911 Targa
Официально объявлено о том, что 911 Targa 4S Exclusive Design находится в руках экспертов из отделов, работающих с производственными транспортными средствами.
"Ретро взгляд" достигается, например, с помощью специального цвета Blue Etna на теле, который был разработан еще в 1960 году для модели Porsche 356b; даже логотип этой модели окрашен в этот цвет.
Кроме того, "Тарга" получила подпись белого цвета вдоль своей стороны и специальные 20-дюймовые колесные диски RS Spyder, а также некоторые части конструкции кузова, окрашенные в "белый золотой металл".
В интерьере чувствуется гораздо менее заметное место: По сути, он отличается от его серых и синих тонов, новыми силовыми сиденьями и отделками, такими как черная анодированная стальная дверь с логотипом дивизиона.
Для того, чтобы приобрести это ограниченное издание, каждый покупатель получит бесплатную обложку транспортного средства и богатый декорированный альбом, содержащий фотографии производственного процесса.
Эксперты Porsche Exclusive даже не лежали в руках у силовика: Характеристики ретро Тарги точно такие же, как и стандартная модель производства.
Он оснащен 3,0-литровым, шестицилиндровым турбированным двигателем, производящим 420 л.с. и 500 Нм.
Наиболее динамичная версия - 911 Targa 4S, который способен ускориться до 100 км / ч за 4 секунды.
Porsche 911 Targa 4S Exclusive Design будет выпущен в виде ограниченного издания, но ни номер, ни стоимость каждого конкретного спорткара не поступили.
