Facebook и Ad blockers развязали "гонку вооружений"
Недавнее внедрение в Facebook технологии, которая препятствует сокрытию рекламы на страницах социальной сети, вызвала ответный ответ от разработчиков технологий "блокировки".
Adblock Plus выпустил "противоядие", но Facebook планирует сделать даже это бесполезно.
Таким образом, Adblock Plus рекламировал свою новую технологию, которая вряд ли останется эффективной в течение долгого времени
Представители социальной сети отметили, что, пытаясь обойти новую технологию "бесцветной" рекламы, технология Adblock Plus также блокирует регулярные посты от друзей и страниц в дополнение к рекламным роликам.
Facebook выразил сожаление по поводу политики Adblock Plus и пообещал в ближайшее время решить эту проблему.
Источник внутри разработчиков социальной сети рассказал изданию "TechCrunch", что код, который сделает Adblock Plus бесполезным на настольной версии Facebook, будет готов в течение следующих нескольких часов.
Таким образом, социальная сеть и блокадники развязали своего рода "гонку вооружений", пытаясь одалживать друг друга: Потерпевшая сторона оказалась пользователями, которые пропустили интересные посты от своих друзей или видели рекламу, где они не привыкли видеть их.
Этические аспекты блокирования рекламы вызвали бурные споры с опозданием.
