Транспортные налоговые уведомления больше не будут отправляться по почте - сайт "За рулем" www.zr.ru
Налоговая инспекция изменила порядок направления уведомлений о налоговой оценке.
Все российские автовладельцы привыкли к системе, которая не менялась годами: Летом и осенью они получают законопроект о транспортном налоге по почте за предыдущий год.
Однако в этом году многие из них будут ждать ничего.
Дело в том, что налоговая инспекция спокойно изменила процедуру уведомления граждан.
Те, кто подписался на "Личный кабинет налогоплательщика" на официальном сайте агентства nalog.ru, будут получать уведомления в электронной форме.
Инспекция автоматически считывает тех россиян, которые являются пользователями Интернета, и удалила их из стандартного "бумажного" списка рассылки.
Этот новый способ действий затронет всех владельцев транспортных средств и недвижимости.
Все остальные будут получать те же знакомые письма, что и раньше.
Тем не менее, владельцы веб-сайтов могут вернуться к прежней системе.
Для этого они должны посетить офис налоговой службы в августе и подать запрос.
С одной стороны, новый процесс более современный и удобный.
Уведомление появится на "персональном счете" сразу же после его подготовки, в то время как письмо должно пройти несколько дней и даже может быть полностью утрачено.
Кроме того, число пользователей интернет-сервиса налоговой инспекции выросло более чем на 18 миллионов человек, что позволяет Агентству существенно сэкономить на почтовых отделениях.
С другой стороны, скудные новости на веб-сайте инспекции явно недостаточны для информирования граждан о изменившемся процессе.
Некоторые люди могли зарегистрироваться на "личный счет" для одноразовой службы и давно забыли об этом.
Эти люди не получат уведомления по почте и, не зная об этом, попадут в ту же категорию, что и налоговики, со всеми вытекающими последствиями.
Доступ к аккаунту "Личный кабинет налогоплательщика" может быть достигнут тремя способами: Через пользовательский аккаунт на портале gosulugi.ru, используя электронную подпись или введя логин и пароль, указанный в регистрационной карточке.
Последний может быть получен лично в любом налоговом бюро (независимо от места регистрации).
Следует напомнить, что в этом году транспортный налог должен быть выплачен к 1 декабря.
Рассылка уведомлений началась в июле.
