Dongfeng привезет Fengguang 370 кроссовера и Rich New pickup в Россию - сайт За рулем www.zr.ru
Dongfeng Fengguang 370 - это представитель класса автомобилей, сочетающий преимущества минивэна и кроссовера, который набирает популярность в Китае.
Еще одна новая модель, анонсированная для России, - это новый пикап Rich.
В этом году многие западные компании решили проигнорировать московский международный автосалон, поэтому китайские компании заполнят пустые места в выставочных залах "Крокус Экспо".
В частности, компания "Dongfeng Motor Corporation", которая имеет большие планы для российского рынка и намерена в ближайшем будущем предложить нашим автолюбителям ряд интересных новых моделей.
Одним из них станет Dongfeng Fengguang 370 кроссовера, который прошел в Китае этой весной по цене 55 900 юаней (чуть менее 550 тыс. рублей по текущему курсу).
Сомнительно, что граждане России будут видеть его по этой цене, и вопрос о доставке в нашу страну все еще находится на стадии обсуждения.
В Китае, кстати, Fengguang 370 удалось занять 11е место в списке самых продаваемых минивэнов по сравнению с июньскими продажами, хотя, учитывая его высокую наземную очистку (175 мм) и защитную пластиковую формовку, она также может быть классифицирована как кроссовер.
Кроссовер построен на переднеприводной платформе старшей модели Fengguang 360: 370 имеет одну и ту же колесная база, 2 725 мм, но его тело несколько длиннее (4 565 мм до 4 510 мм), он имеет более солидный дизайн и лучше оснащен.
Интерьер украшен деревянной панелью, но фотография, показывающая большой вертикальный сенсорный экран, "как Tesla", в центральной консоли была включена только в ранние выставочные модели кроссовера, в то время как "звуковая система" в транспортных средствах для продажи является более базовой.
Пять из семи мест легко сложатся для производства плоской погрузочной зоны протяженностью 1 650 мм, при этом максимальная вместимость багажника составляет 1 500 L.
"Fengguang 370" имеет только один бензиновый бензиновый "аспирант" мощностью 115 л.с., подключенный к 5-ступенчатой ручной трансмиссии.
Производитель очень молчит по поводу эксплуатационных качеств автомобиля, но обещает быть милосердным в бюджете владельца с аппетитом всего в 6,7 л / 100 км.
Новый пикап "Rich" знакомится россиянам как предыдущее поколение Nissan NP300 Navara, но с дизайном, слегка уточненным китайскими стилистов.
Несмотря на устаревший дизайн, эта модель по-прежнему пользуется устойчивым спросом у китайских потребителей в качестве надежного и малозатратного "рабочего коня".
По аналогичной цене Rich New, безусловно, будет представлять интерес для россиян, потому что современные японские пикапы стали непомерно дорогими.
"Rich New" оснащен двумя вариантами двигателей: Бензиновым двигателем объемом 2,4 л (137 л.с.) или бензиновым двигателем мощностью 2,5 л (116 л.с.).
Он поставляется только в стандартной трансмиссии с задним приводом, но есть и апгрейд, и вариант неполного рабочего времени 4WD.
Новый флагман "А9" также будет на стенде Dongfeng; представитель китайской компании объявил свою российскую премьеру еще в июне.
На китайском рынке все чаще используются кроссоверы, а некоторые новые модели - Cowin V3 и X7 SWM.
В настоящее время российская линия Dongfeng состоит из двух моделей: Седан S30 и хэтчбек H30 Cross.
За первые семь месяцев этого года дилеры китайской компании продали в нашей стране 696 автомобилей.
