Самая сложная работа в мире: человеческий мулов из kawah станцию взвешивания
На протяжении четырех Евро, индонезийского вулкана носильщиков рисковать жизнью и здоровьем, неся 70 килограммов серы вдоль крутых каменными дорожками.
Есть люди, для которых работа - это ад, и другие, кто - в буквальном смысле - работа в ад.
Это тот случай, когда делегацию Wijaya, один из 400 шахтеров, которые делают их жизнь, принимая серы из kawah станцию взвешивания вулкана, к востоку от индонезийского острова Ява.
Для этого он должен спускаться каждый день на дне кратера, где серный газ, вытекающих из недр земли застывает при контакте с воздухом.
После того, как будут разорваны крупных серы скалы, которые могут весить до 70 кг, он ведет их в двух бамбук корзины на плечах по крутым каменными дорожками.
Он находится всего в 250 метрах на вершину вулкана, который поднимается до 2,386 метров над уровнем моря, но исчерпаны носильщиков принять более 40 минут, чтобы попасть туда, в черепаший, сохраняя свой баланс и измерения их осторожно, чтобы не поскользнуться и падения над пропастью.
Они знают, что один промах может стоить им жизни, как это случилось с французским туристом, который опустилась до ее смерти несколько лет назад на опасных kawah станцию взвешивания скал.
На станцию взвешивания kawah шахтеров платят 5 центов на каждый килограмм серы удалены.
Как только наверху, они делают свой путь мимо туристов, которые хотели сфотографировать их цирк обезьян, а затем, таскать их тяжелыми корзинами, они ходят в трех километрах на весы, установленные в горнорудной компании немного дальше, 1850 метров над уровнем моря.
Это PT ngrimbi Candi, компания, которая, начиная с 1960 года, пользуясь вулкана, и в буквальном смысле своих работников, которых он платит 662 рупий (5 центов) за килограмм серы.
Затем он продает серы на 10000 рупий (83 цента) для нефтехимической промышленности, как минеральные широко используется в повседневной жизни и используется при изготовлении матчей, фейерверки, косметика, динамит и даже для отбеливания сахара.
"мы обычно проводим 70 кг, так что мы получаем около 46 тысяч рупий (3,8 евро) поездка" объясняет делегацию, который обычно делают три рейса в день.
Каждый из них занимает три часа, и вы в конечном итоге исчерпаны, но это означает, что он получает использовалось 138 тыс. рупий (11,5 евро) в конце дня.
Хотя это кажется гроши для такого нечеловеческих усилий, это в три раза больше, чем он мог бы заработать на поле.
"зарплаты шахтеров очень высоки здесь, в то время как кофе сбор уплачивается 15 000 рупий (1,2 евро) в день, а среднемесячная зарплата составляет два миллиона рупий (167 евро), - объясняет швейцар, который ранее работал каменщиком на острове курорте Бали.
Там, его зарплата составляла 75 тысяч рупий (6,2 евро) в день, и работа была не так сложно, но делегацию вернулся со своей семьей в banyuwangi, деревне недалеко от вулкана, для непреодолимой причины, которые, в Индонезии, является overriding как серы: "я женился на девушке из Бали, где они составляют индусы, и я привел ее к Java в ислам".
В делегацию астма, он имеет затрудненное дыхание, постоянно кашляет и его глаза раздраженный токсичных газов.
В 27 лет, делегацию было поставить под угрозу свою жизнь в течение трех лет в kawah станцию взвешивания вулкана, и серы уже начали принимать на него, хотя он укрывает лицо в специальную маску и очки.
У него астма, он имеет затрудненное дыхание, постоянно кашляет и его глаза раздраженный токсичных газов от вулкана.
Это цена, которую вы должны заплатить, чтобы реализовать свои мечты.
"я пойду работать еще два года, потому что я хочу открыть магазин или изучения испанского или французского" он обещает в более приемлемых английский.
Наказан за жизнь, это приятно, интеллигентный молодой человек может стать гидом, официант или receptionist, но вместо этого он делает работу мула.
Разделяя грязном деревянном доме с другими носильщиков, он встает каждый день в два часа утра, потому что серы не остановить течь ночью, когда характерной голубой и желтый цвет превращает его светится в темноте.
Противостояние тени, делегацию спускается кратера и освещение пути с небольшим факел на шлем он купил со своими деньгами.
Около 400 носильщиков нести серы корзины на своих плечах из кратера.
Несмотря на свои огромные прибыли, горнодобывающая компания не механизированная процесс извлечения серы, чтобы сэкономить, а также не предоставили каких-либо оборудование для носильщиков, которые работают за себя и за килограмм.
Фактически, они даже не вижу никаких 30.000 рупий (2,5 евро) за дополнительную плату, что камеры, на вершине 15 000 рупий (1,2 евро) вступительного взноса, охранники этого природного заповедника плату для туристов, которые приезжают фотографировать вулкан и их человеческих мулов.
"эта работа будет для животных, а не людей" протесты madrusin, краснощекий 42-летний Портер, который работает на станцию взвешивания kawah в течение трех десятилетий, покинув школу.
Он может поднять до 110 кг, гарантируя, что он будет продолжать работать "все, что он может", потому что ему нужны деньги, чтобы обучить своих троих детей, в возрасте от 18 месяцев [?] и 10 лет.
Я не на пенсию, я умру здесь, потому что вулкан была вся моя жизнь.
Хотя сера горит ваше горло и укусов ваши глаза, когда ветер внезапно изменения и ловушки шахтеров в густой столбы дыма из вулкана, они настолько Харди, что никто не жалуется серьезных заболеваний... кроме, конечно, с их общим респираторных заболеваний, остеоартрит, колено боль и язвы на плечах, которые были misshapen по весу корзины.
Балансирование корзину на спине, unainik могут лишь 50 кг теперь он - 53 лет.
Каждый день, он и его соратников порвать 15 тонн серы от вулкана, который три грузовика перейти на склад в tamansari, 18 километров вдоль козы пути, который проходит через лесным районом.
"я не буду на пенсию, я умру здесь, потому что вулкан была вся моя жизнь", - говорит unainik, открыв рот полон пробелов, где зубы использовать.
Старейший из своих пятерых детей, 30 лет, также работает с серы.
Время идет, но бедность увековечивает из поколения в поколение в одном из самых трудных рабочих мест в мире: один сделано человеческих мулов в kawah станцию взвешивания вулкана.
