"Валентино предпочитает отдых в известность"
По случаю "Валентино: мастер couture", открылась выставка, на этой неделе в Лондоне, ABC беседует с naty abascal, Фиона Тиссен-Валенсии и других известного итальянского дизайнера клиентов.
Сомерсет Хаус, бывший дом королевы Елизаветы I Англии, - единственное место в британской столице, достойных хостинг Valentino garavani выставки.
Во время инаугурации "Валентино: мастер couture", дизайнер признал ретроспективный апофеоз, который объединяет более 130 Couture платья, созданные его дома моды за последние 50 лет.
"я люблю этот дворец", - говорит он, в его безошибочно итальянским акцентом.
Эта выставка является кульминацией историю только герой которого является "имени" garavani, хотя она не могла были написаны без его уважаемых клиентов.
Валентино всегда был очарован изысканного и далеком мире знати.
В первом зале выставки, открытой до 3 марта, есть ряд частных писем и фотографий, подписанное сливки аристократии, от принцессы salimah Ага Хан, лорд Сноудон, принцесса Мари-Шанталь Греции Маргарет Англии.
Валентино экспонаты эти личные воспоминания, как если бы они были трофеи его социальный подъем от скромной кутюрье в voghera, Северной Италии, кумир международного Jet-set.
Нет ничего плохого в любви королевской семьи.
"по крайней мере, они не бросать сигареты заканчивается ваш великолепный ковер, как некоторые красивые знаменитостей поп-музыки", - говорит баронесса Тиссен-Фиона Валенсии.
В 60-х и 70-х, мы оба жили в Альпах и были хорошими друзьями.
Валентино потрясающий хост, чьи развлекает с щедрость и элегантности.
"мы все любили его пригласил в свой дом в Gstaad" говорит "heini" Тиссен экс-жена, близкий друг забыли красавиц, таких как marella Аньелли и Евгения niarchos.
Валентино всегда предпочитал элегантности в известность.
И тем не менее, он - звезда.
Валерия mazza, носить Валентино.
Аргентинская модель Валерия mazza также напоминает о кутюрье харизмы.
Много лет назад, после Fashion Show на Пьяцца ди Спанья в Риме, мы пошли на ужин в его квартире.
Было двадцать из нас, в том числе Шэрон Стоун и Джон Кеннеди мл.
Вы могли видеть и чувствовать его "дух" в каждую деталь в квартире и его декор, продовольственной и музыку.
"все гости были чувствовать себя важными и любил, - вспоминает топ-модель, которая начала работать с ним в течение недели haute couture Парижа, в 1995 году.
"его являются произведениями искусства, и поэтому никогда не выходят из моды", заключает она.
Дворянство парад
Garavani жизни - это не история навязчивая идея, но хорошо взбунтовались любви.
Он любит образованных людей, которые приходят из хорошие фоны, и они любят его.
Один из Сомерсет Хаус галерей была преобразована в гламурной, шестьдесят ноги длинные catwalk, которая предлагает определенную роль разворот: посетители занять место модели и придется маршировать по подиума, глядя на мечту "аудитория" ношение Валентино шедевров, например, платье Жаклин Кеннеди выбрали для своей свадьбы с Аристотеля Онассиса, костюм Моника vitti носил в "la notte" и шерсти и кожаные пальто, которые принадлежали к императрице Фарах diba.
В этом толпа манекенов, имена выделиться, таких как sibilla Люксембурга, Глория von thurn und такси, Норвегии Метте-Марит, Росарио Болгарии и Софии Габсбургов.
Naty abascal и дизайнер, в 2006 г.
Многие из этих клиентов говорят, что ваш первый Валентино - как ваша первая любовь ", невозможно забыть".
Я помню, как он.
Это была пара брюки, рубашку, "gilet" жилет и пиджак с 1971-1972 осенне-зимняя коллекция.
"это был подарок, он дал мне", - говорит naty abascal, один из дизайнера музы.
"я предпочитаю его на другие дизайнеры из-за своей женственности, своей великой любви женщин, и потому, что он улучшает нашу красавицу" добавили бывший герцогини FERIA.
Я люблю цвета, он использует, они действительно выделиться и "дай взаймы себя" на вашем лице.
Их пропорции идеальны.
Принцесса и мода советник Патриция della giovampaola d 'arenberg также помнит первый раз она носила Валентино.
Будучи подростком, живущих в Италии, я мечтал о достижении возраста, когда я бы возможность носить одну из своих вечерних платьев...
Мое время, наконец пришла в конце 90-х.
Я купил свой первый Валентино платье носить на вечеринке в замке, принадлежащих моего двоюродного брата, принц Edouard de ligne.
Это было красное платье, с frilly юбку, драпированные "корсажем" и без бретелек декольте.
"это была мечта сбылась, - говорит принцесса d 'arenberg, вдова Родриго d 'arenberg.
"Валентино - безразличен к моде, его одержимость - вечные", - говорит этот итальянец аристократ, который живет в Париже, Нью-Йорке и Буэнос-Айрес.
Принцесса d 'arenberg выглядит после ее платья кутюрье "с максимальной осторожностью... потому что платье не только платье, это также многие воспоминания, которые идут с ней".
"король" моды
"Grand Finale" Сомерсет Хаус выставка - Мари-Шанталь Миллера свадебное платье от ее брак с Павлом Греции в 1995 году.
Потребовалось четыре месяца работы и 25 "девочки" (как дизайнер называет его жатой), чтобы создать Перл-накипи, цветных шелковых платье цвета слоновой кости с двенадцатью различные типы кружева и поезд четырех с половиной метров.
По словам журналистка Сюзи Менкес, ведущий специалист авторитет прессе, что платье представляет собой высокой моды вехой конца XX века, "Возвращение high society клиентов".
Но на протяжении многих лет с "savoir-кtre" элиты, Valentino, сейчас ее лучших защитника.
Cavaliere di Gran Кроче (высокопоставленный различия в Италии), Cavaliere del Lavoro, commandeur de l 'ordre des Arts et des lettres, и присудил легион почета, garavani накапливается столько почестей, как и любой из его клиентов мужей.
"я всегда был поражен его изысканным и спокойной манере, и его аккуратно и безупречный внешний вид" признает d 'arenberg.
Последний раз, когда я видел его был месяц назад на торжественный ужин в музея Орсе.
Он был на столе графини Жаклин de Ribes, мой большой друг.
"он был безупречен, Time stands still для него".
Если принцесса говорит, что...
