Только "высоких и мощных" сделать его в Москву: мигранты сэкономить деньги на языке
Пока депутаты и правозащитники утверждают о целях закона об обязательном language testing, страна уже мошенников, которые продают поддельные сертификаты.
Каждый год 13 миллионов рабочих-мигрантов приезжают в Москву, Санкт-Петербурге и других городах России.
В основном это граждане страны Центральной Азии: в Узбекистане, Таджикистане и Туркменистане.
Их единственная цель - заработать деньги на поддержку семей домой.
Новый закон вступил в силу 1 декабря, которая обязывает каждый трудящийся-мигрант пройти тест на русском языке.
На данный момент этот закон распространяется только на тех, кто намерен работать в сфере услуг, жилищно-коммунальных услуг, бытовых услуг и розничной торговле.
Но со временем - как обещали Федеральной миграционной службы - тестирование станет обязательным для всех нерезидентов.
В дополнение к языку, истории России и основам правовой системы будет проверяться.
Знания языка должны быть подтверждены как получать и продлить разрешение на работу.
Исключение - фактически только для граждан стран, где русский язык является государственным языком.
Люди, которые получили образование и дипломы, сертификаты до падения СССР в 1991 году также освобождены в соответствии с законом.
Цель, обречен судьбы, и защита прав
Семь тестовых точек будут работать под эгидой Института русского языка имени Пушкина, Университете дружбы народов России, Московский государственный университет (МГУ), Санкт-Петербургский государственный университет (spbgu), и других российских учебных заведений.
Мигранты могут взять тесты во всех городах; более 160 такие центры были открыты.
Инициатива по введению тестирования поддержали члены Государственной Думы и Федеральной миграционной службы.
Однако правозащитники, задал вопрос неоднократно в прессе, прежде чем закон вступил в силу: что будет достичь?
Какими будут обязаны знать русский изменения для русских, так и для нерезидентов?
Во-первых, по словам представителей миграционной службы, это позволит сократить количество людей, страдающих от трудового рабства.
Многие говорят о защите прав трудовых мигрантов, объясняет глава представительства Федеральной миграционной службы России, Виктор sebelev.
Защита прав человека должен начаться до своего ухода.
Только система организован отбор позволит нам решать проблемы 90% иностранных работников.
Мигранты без профессии, образования, которые не знают русских, которые не имеют медицинской справки начать есть проблемы.
Если мигрант не понимает язык, - говорит sebelev с уверенностью, он обречен прийти через недобросовестных людей, которые, делая вид, чтобы помочь, заставит его "билет" в Грозный, где многие другие тесные казармы, как он будет страдать без еды и документы, партии 12-14 часов в сутки.
Мы получаем много жалоб от наших мигрантов.
"они обещали одно дома, но когда они приезжают, они лгали, их паспорта, они не платят за то, что они обещали", - подтверждает начальник Главного управления труда мигрантов из миграционной службы Таджикистана tolib Шарипов.
Не сердиться, босс!
Тем не менее, многие граждане стран Центральной Азии, которые планируют поехать работать в Россию, признают, что не только их понимания язык той страны, где они будут не очень хорошее, но они едва ли может написать на их родном языке.
Естественно, это не столько их вина, но из-за бедности: очень немногие турки, узбеков и таджиков могут позволить себе даже базового образования.
Их семьи даже не имеют еду кормить своих детей, не говоря уже о приличную одежду, обувь, и поставок.
После достижения подросткового возраста, эти дети идут на работу при первой же возможности.
Трудно, если знания языка - это плохо, они признают.
"ты чувствуешь себя униженным и хуже".
Однако правозащитники отмечают один важный пункт о закон о языке.
Тестирование будет проводиться только для тех мигрантов, которые имеют юридического статуса.
Если они не имеют никакого статуса, не будет никаких тестирования, ни официальной работы в будущем.
Тем временем, большинство рабочих-мигрантов продолжают жить в России нелегально.
"добро пожаловать, или Посторонним вход" нет
Многие иностранцы утверждают, что получили официальный статус в нашей стране не так просто.
Причина заключается в бюрократической волокиты и уже упомянутые языковые трудности.
Кроме того, легализация стоит денег: от 12 до 16 тыс. рублей.
В то время как подделка регистрации делается быстро и стоит всего полторы тысячи.
Сотрудники российской полиции знают, что мы в основном были поддельные документы, без регистрации, следовательно, вымогательство.
"они просят сто или два на сигареты, чай," umed khushkadamov, гражданин Таджикистана, поделился с журналистами.
"засучить рукава, не могут быть дешевыми, получить ваше произведение"
В первый день вступления закона в силу, выяснилось, что не только мигранты регистрационные документы могут быть поддельными.
Несколько подложных свидетельств о прохождении языковые тесты были захвачены офицеров Федеральной миграционной службы уже.
Поддельные документы распечатывались на стандартный цветной принтер.
Естественно, они не были свободными для их владельцев: каждая из мигрантов, которые надеялись, чтобы облегчить задачу прохождения тестов, таким образом, платили семь тысяч рублей за них.
Это в два с половиной раза больше, чем процесс официального тестирования, который стоит три тысячи.
Правительственные чиновники и правозащитники соглашаются, что главная задача на ближайшее будущее - защитить систему от коррупции, так что сертификаты просто не могут быть куплены.
На данный момент власти могут пообещать рабочих-мигрантов, которые не могли пройти экзамен с первого раза, чтобы дать время для завершения базового курса.
Кроме того, те, кто пришел без знания русского языка будет предложено работать в областях, которые не требуют активного общения с людьми.
