Глава nku: svarc System audit провалилась из-за политики.
Чешская Республика имеет звук контрольные органы и хороший уровень законодательства, когда речь заходит о государственных контрактов, но она отстает от их применения.
Это было сказано miloslav Кала, вице-президент Верховного Счетной палаты (nku) в интервью для aktualne.cz.
"этот закон никогда не будет идеальным, но его применение должно быть просто - это то, что нам не хватает, на мой взгляд, - констатирует Кала, комментируя сложившуюся ситуацию.
Аналогичные выводы являются также достигла совместной проверки из Чехии и Германии аудиторов.
В качестве примера неправильная практика, они ссылаются Петр necas подходы к так называемой "svarc системы".
Премьер-министр недавно заявил, что не будет ОРВ обременить предпринимателей со своими чеки - так это запрещено или разрешить?
"закон должен быть изложены так или иначе, и если он запрещает что-то, то даже глава правительства не может помешать работе его ведомства, которая просто обязана контролировать и обеспечивать", - утверждает Кала.
На заседании комитета по аудиту в палате депутатов, вы говорили о совместном проекте между Чехии и Германии, в рамках которой законодательство о государственных контрактов в обеих странах сравнивали.
Именно это?
Это примерно параллельного аудита, который мы начали около двух лет назад.
Проще говоря, речь идет о том, что европейское законодательство регулирует обработки государственных контрактов, за которыми последовали отдельных государственных законов, а затем реальную практику.
Мы все это вместе, и хотя аудиторская проверка еще не завершена, несколько очень интересных различия стали очевидны - в общем, наше законодательство может быть даже "более компактными и полной", однако реальная практика - в некоторых аспектах лучше в Германии.
Это подтверждает, что создание более и более краткие правила недостаточно, и что внимание должно быть уделено фактическим применение этих законов.
Что означает этот проект действительно помочь вам, и что вы думаете об итогах принесет?
Такого рода совместных проверок может способствовать пресечению эти усилия, чтобы указать наш закон, чтобы уменьшить и совершенный границы, когда оно не имеет такой положительный эффект.
Экономика означает приобретать необходимые вещи по разумной (что не всегда означает самая низкая цена), так что спекуляция и возможных уголовное дело можно избежать.
Тем не менее, просто потому, что мы сократили заказ, не означает, что-то будут закреплены.
Эта система может перегружен количество документов, и тех, кто желает искать лазейки в нем смогут воспользоваться гораздо проще, чем если пределы остался выше.
Это внутренние проблемы, о практической реализации законодательства, касающихся государственных контрактов.
Как же аудит системы работают в Германии?
Есть офис как nku, или это организованной по-другому?
Насколько офиса, федеральная Счетная палата функций, как наш nku, и он организован, как наша, она также имеет комитета, хотя это назначен немного по-разному, но в основном как офисы действовать подобным образом.
Власти также схожи до степени, хотя, конечно, Германия - федеральных, поэтому эти суды аудиторов также находятся на уровне государства - в этом отношении их система немного отличается от наших собственных.
The brh аудита может только федеральные деньги, известная нам как государственные средства.
Государственные средства, которые для нас, управляются региональных и муниципальных органов власти, контролируются федеральные суды аудиторов.
Когда дело доходит до своего законодательства, это более простым, чем наш?
В целом, я бы не хотел, чтобы сделать сравнение без каких-либо конкретных данных, тем не менее, в определенных отношениях Германии служит примером, но это, конечно, нельзя сказать, что лучше в каждом аспекте.
Это потому, что, возможно, они имеют более?
Это, конечно, не правда, но опять же, я предпочитаю не совершать таких сравнений.
Надо сказать, что даже в стране, мы воспринимаем как штрафные, они обнаружили целый ряд проблем.
Если бы это было не так, они не получат ничего от работы с нашим офисом, они бы?
Возвращаясь к внутреннему законодательству, что поправка к законодательству государственные контракты означают для Вашего офиса, является его последствия ощущаются уже?
В период с момента вступления в силу поправок был очень коротким, поэтому он не проявил себя в аудит работы.
Поскольку мы выполняем свои проверки ex-Post, определенная задержка должна быть учтены.
Пока мы имеем только наблюдать его в процессе подготовки будущих проверок - мы начали нашу новую "финансового провала системы обнаружения риска", с которой мы уже обработано почти 14 тысяч государственных контрактов, и они были проанализированы - вот где изменения будут четко видно, из-за изменения границ, скорректировать условия, регулирующие определенные типы процесса отбора, и так далее.
Итак, вы видите принятие этого закона в качестве выгоду, или скорее как очередное бремя на бюрократическую систему?
Я считаю, что этот закон - это шаг в правильном направлении, и я надеюсь, что это будет подтверждено.
Проблемы, которые могут возникнуть здесь заключается в том, что закон становится "слишком ограничена" и не будет обеспечено.
При предыдущем правил, стороны проверяемых уже соблюдать их аудиторских услуг (например, в случае с региональным оперативным программам, региональное бюро), чтобы тот факт, что каждое нарушение закона о государственных контрактов означает нарушение бюджетной дисциплины.
Стоит ограничение закон, таким образом, в этом случае?
Я не думаю, что это путь.
Система должна предотвратить тех, кто хочет, чтобы атаковать и злоупотреблений, но не наказаны те, кто делает ошибку в формальность, которая не влияет на окончательное решение.
Такая система будет только увеличит давление на бюрократию.
Так как же мы можем выйти из этого?
Давайте посмотрим, где это тупиковый ведет нас.
Премьер-министр недавно заявил, что не будет ОРВ проверок обременить предпринимателей с так называемой "svarc системы" - что это значит?
Система является svarc запрещено или разрешить?
Закон должен быть изложены так или иначе, и если он запрещает что-то, то даже глава правительства не может помешать работе его ведомства, которая просто обязана контролировать и обеспечивать.
Он может сказать: "давайте изменить этот закон и отдохнуть", но он не может сказать, что мы должны делать вид, что это не существует.
Закон о государственных контрактов имеет довольно строгие правила о формальности, которые должны быть привязаны к - это правильный путь для обеспечения государственных тендеров защищены.
С другой стороны, это трагедия, когда участники торгов с лучшими предлагают исключена в формальность.
Закон никогда не будет идеальным, но его применение должно быть просто - это то, что нам не хватает, на мой взгляд.
