Сингапур стремится младенцев, чтобы спасти свою экономику
Сингапурцев вину свою карьеру, стресс и стоимость имущества и образование для не имеющих детей.
"потребности населения Сингапура расти".
Я патриотического мужа, ты мой патриотического жены, давайте сделаем наш гражданский долг и создать жизнь!
Это может показаться маловероятным, что эти стихи являются частью объявление для коробка конфет, но, несмотря на это, или, возможно, потому, что это - вирусные видео на YouTube отправился в Сингапуре в начале этого года.
Фразы являются частью рэп и использовать местные ссылки, таких как "давайте положить Бао (азот мочевины) в духовке", чтобы высмеивать коэффициент рождаемости в Сингапуре.
Рекламная компания, которая сделала видео, компания BBH, надеется, что реклама удастся привлечь внимание к проблеме в веселую способом.
Ее креативный директор, Дуглас Гамильтон, говорит, что он хотел использовать власть музыки, чтобы заставить людей выполнять свои "национальный долг".
Это чисто интернет-вещь, поэтому нам пришлось сделать это весело и забавно.
Это самая большая проблема, стоящая перед этой страны.
We are the World 's Worst на воспроизводство наше собственное потомство, так что мы чувствовали, что это была проблема, нам пришлось адрес.
Мы знали, что правительство пытались многие вещи, как запуск духи с феромонами или организации скорость знакомств вечера.
Многие из этих идей, возможно, была, но они не обязательно будут работать.
Так что мы подумали: почему бы не быть творческим, насколько это возможно, чтобы решить проблему, составление рэп?
В 1.2 детей
Но в Сингапуре правительство не принимать это так легко.
Он тратит 1300 долларов в год на политику, чтобы поощрять людей, чтобы иметь больше детей.
Правительственный пакет для браки и родителей гранты до 15 000 долларов США на одного ребенка, распространяется отпуском по беременности и распространяет налоговые льготы.
Но это все было мало эффект.
Сингапур - богатая, высокие технологии город государство в Юго-Восточной Азии, также известный за консерватизм ее лидеров и его строгой социального контроля.
Уровень рождаемости в Сингапуре, согласно его национальному отдела народонаселения, в настоящее время составляет 1,2 ребенка на одну женщину.
Последний раз это было более 2, известный как коэффициента воспроизводства, была в 1976 году.
Так почему же сингапурцы не имеющих детей?
Тан Вэй мин, директор института брака и семейной политики Отдела народонаселения страны, сказал, что она является результатом "лучшее образование" и "более широкий спектр возможностей для карьерного роста".
"это дало людям более широкий спектр возможностей в плане жизненных целей и приоритетов, помимо выходит замуж и", объясняет он.
Эти изменения в социальных норм внесли свой вклад в увеличение числа людей, которые являются единой и отсрочка брака и рождения ребенка, которая привела к сокращению рождаемости в Сингапуре.
Тем временем, ЕС иммиграционная политика, направленная на значительное увеличение иммиграции, чтобы справиться с населением спад создал возмущение среди местного населения.
В Сингапуре, есть сайты, где ксенофобии в отношении многих новых иммигрантов широко распространено и слегка замаскированный, особенно китайцы, которые являются критике за сохранение низкой заработной платы и не интеграции.
Увеличение иммиграции является также рассматривается как одна из причин, почему, в прошлом году в Сингапуре правящая партия пережила наихудший результат выборов с момента обретения независимости.
После выборов была предпринята попытка исправить проблему, с самых высоких налогов и сборов для иностранных рабочих.
Неожиданные последствия
В то время как падение рождаемости знает воздействие на экономический рост страны, налоговые доходы, расходы на здравоохранение и иммиграционную политику, в случае Сингапура существуют также некоторые неожиданные последствия.
Правительство пытается не строить так много небольших домов.
Например, он начал оказывать влияние на рынке недвижимости.
Его полномочия городского развития начал контролировать количество небольших квартир, известный как "обувной коробки", который может быть построен в некоторых районах города.
Эти апартаменты имеют поверхности 46 кв. метров и были очень успешным с точки зрения продаж.
Однако есть опасения, что они могут способствовать единого образа жизни и поощрять разработчиков, которые хотят построить крупные семейные дома.
Но вскоре Лим Тиса, управляющий директор компании по недвижимости Эль-разработчиков, говорит, что его "обувной коробки" продать намного быстрее, чем больше единицы.
Они более популярным, в том смысле, что подразделения продают дней и даже недель, быстрее, чем больше единицы.
Это означает, что они гораздо лучше для наших денежного потока.
Однако он признает, что новые правила дают четкие рекомендации для разработчиков, которые ранее препятствия на пути, если они предусмотрены слишком много небольших групп в проекте.
Слишком подчеркнул
Сингапур - это город.
Хотя эти новые правила могут быть на шаг в сторону увеличения национального рождаемости, когда разговор с сингапурцев, работающих в Центральном Financial District, кажется, они не будут иметь большого влияния.
"люди очень подчеркнул, дома стоят дорого, и поэтому является образование, так много людей, откладывая наличие семьи", - говорит молодой исполнительной власти.
Другие люди могут иметь детей.
"но для меня важно, чтобы мои собственные деньги и время", - говорит еще один молодой человек около 20 лет.
Мужчины и женщины в равной степени упоминают свои карьеры, стресс и стоимость имущества и образования в качестве причины предотвратить их от рождения детей.
Таким образом, как правительство пытается стимулировать граждан иметь детей, когда дело доходит до младенцев, Сингапура имеют последнее слово.
