В Норвегии rakfisk: это мировых smelliest рыбы?
Пять миллионов жителей Норвегии насладиться одним из самых высоких стандартов жизни, не только в Европе, но и в мире.
Может, секрет успеха этой страны может быть подключен к местным аппетит на некоторые чрезвы пахнущими рыбы?
Возьмите подборку чрезмерно зрелые сыры.
Поместите их в разгар кучу грязи, мокрый футбол Kit.
За неделю.
Теперь у вас есть нос-несостоятельных запах rakfisk, один из великих норвежский деликатесы.
Я нахожусь в небольшом городке Fagernes, около трех часов из Осло.
Есть снег, захватывающие виды - и что запах, постоянно присутствует, висит в воздухе.
Rakfisk - форель посыпать солью и брожения в воде - в зависимости от того, как вы любите пахнущими рыбы - до одного года.
Как темный устанавливает и погода становится холодной, норвежцы устремляются в фестивале здесь в Fagernes, посвященных этой самой, ну, пленительная пищевых продуктов.
"ты съесть сырыми, а затем проглотить стакан водки", - говорит havard halvarsen, full-time местный пожарный, но и так называемые "rakfisk генерал", во главе с фестиваля.
Все вокруг нас едят маленькими кубиками из рыбы и стучать назад количество напитка.
"некоторые люди вроде водки больше, чем rakfisk", - говорит havard.
Напиток может убить запах.
Я стараюсь несколько штук.
Если вы можете избежать передавая ему под нос, это не плохо - не в отличие от кусок суши, которая была на довольно долгий автобус путешествие.
Rakfisk является продуктом очень разные, нищенские времена, когда в Норвегии, предварительно îõëàæäåíèÿ, рыба промок в герметичном бочки воды и соли осенью.
Затем в разгар зимы, ну и по-настоящему ферментированного, это принято и - без сомнения, с чувствами подбил на алкоголь - едят.
Только одно поколение назад, тысячи норвежцев были вынуждены покинуть свою страну в поисках работы, процесс воздвижения барьеров в основном в США.
В настоящее время население растет быстрыми темпами - более чем на 13% - иммигрантов, привлекает много рабочих мест, высокие зарплаты и всеобъемлющей системы здравоохранения.
Люди из Швеции, старого соперника, а не так давно гораздо богаче, чем Норвегия, потока в работать.
Rakfisk рассматривается как символические нечто важное, если не пахнущими части Норвегии прошлого.
Это является одним из наиболее дорогих блюд можно купить.
Но потом все это дорого - небольшой стакан пива или бутерброд Knock You Back £9 (14 долларов) каждый.
Норвегия не часто делают это на глобальной повестке дня новостей - и большинство, похоже, нравится это именно так.
Люди здесь до сих пор не хотят назвать по имени Андерс Брейвик, правые, расистских экстремистской, расстрелявшими и убил 77 мужчин, женщин и детей в прошлом году.
Вместо этого, стрельба называют "22 июля инцидент".
Норвежцы очень трудно поверить в то, что в их миролюбивая страна одного из своих собственных была способна такой жестокостью и убийства.
Рост с начала 1970-х годов одного из крупнейших мировых нефтяной и газовой промышленности Норвегии стоит за большую часть нынешних богатства.
"но нефти - не единственная причина, по которой мы делаем так хорошо", - говорит Анна наши официантку, передавая раунд лотки взросления rakfisk и с ее длинные белокурые волосы и поразительно голубыми глазами, образ скандинавского благополучия.
Мы являемся - как вы говорите - благоразумный человек.
Ее английский, как и большинство людей здесь, без сбоев.
Мы не очень эффектен, нам не нравится напоказ.
Норвегия с ее нефтяное богатство очень тщательно - все, кроме небольшой процент от денег из сферы инвестируется в специальный фонд для будущих поколений.
Когда все остальные вынашиваем деньги, они не имеют, за несколько лет до мировой финансовый кризис, Норвегия сохранил свой кошелек струны жестко привязанные.
"пока мы можем лыжах зимой и летом мы счастливы", - говорит Анна.
"и есть rakfisk", добавляет она с беззаботно смеяться.
Я стою в очереди на снегу и что-нибудь поесть - я имел достаточно rakfisk.
Сейчас лось бургер, безусловно, нечто другое, а скорее сочных на вкус.
Но в тот вечер, это больше, пахнущими рыбы.
В отеле сижу в является одним из целого ряда объектов hosting a rakfisk ужин, где гости голосование по лучшим - или, возможно, наиболее nasally вызов - рыбы.
Есть живое ТВ связь до compere в галстуке бабочкой в окружении плиты rakfisk.
Это похоже на "Евровидении".
"что у Вас очков за лучшие выловить там в горах Тора-Юргену?"
"вот наши пунктов, havard".
Есть хлопать, смех.
Мужчина упадет со своего стула, возможно, преодолеть с водки.
Или, может быть, это дыма от всего, что рыбы.
