Фаст-фуд и супермаркет работников на забастовку в США
До четверти всех американских подростков работали с кассовым в McDonald 's в то или иное время
В последние несколько дней, есть волна протестных действий в США против низких зарплат в супермаркетах в сети Walmart и популярных ресторанов быстрого питания сети вроде McDonald 's, Burger King, Taco Bell, Wendy' s и Kentucky Fried Chicken.
Сейчас, никто не может предсказать, насколько эта волна превратится в The Ninth Wave или это суждено выдыхаться рано.
Действия, при поддержке профсоюзов и ряд левых организаций.
В дополнение к увеличению низкой заработной платы, полученные сотрудниками Walmart и сетевых фастфудах, целью протестующих является создание профсоюзов в них.
Этот сектор экономики не охватывается любой профсоюзного движения.
46 центов в год?
Действия начались на прошлой неделе после Дня благодарения, черная пятница, когда массовые продажи Дрю миллионы людей в Америке, иногда сопровождается столкновениями.
В этот день, некоторые сотрудники Walmart Corporation, в котором занято 2,2 млн человек по всему миру, покинули свои рабочие места и приняли участие в пикете вместе с профсоюзами и левыми активистами от корпорации магазинов, которые продают продукты для людей на низких и средних доходов.
Walmart продает все возможные, от пеленок, охотничьих винтовок и автомобильными батареями, пылесосы, яйца и молоко.
Продукты в своих магазинах в среднем 8% до 27% дешевле, чем в крупных супермаркетах.
Многие низкооплачиваемых работников магазина Walmart только на своем рабочем месте.
Наличие и ассортимент сделал Walmart одной из крупнейших американских корпораций.
По словам критиков, Walmart может позволить себе продавать продукты недорого, отчасти потому, что он платит мало для своих сотрудников.
Эти последние также жалуются на тяжелые условия работы, например, отсутствие погрузчиками и ручных сканеры.
Протестующие на черная пятница требовали повышения заработной платы и пожаловался, что стоимость медицинского страхования, предоставляемые корпорацией пошли от 30 до 100 долларов в месяц.
Типичный работника Walmart, получив 9,5 долларов / час, не может позволить себе это.
Ученые из Университета Беркли в Калифорнии утверждают, что если Walmart повышает среднюю зарплату до 12 долларов / час, это будет стоить корпорация 3,2 млрд долларов.
Это примерно 1,1% больше, чем она тратит на зарплаты прямо сейчас.
Если Walmart полностью смены стоимости увеличения заработной платы на плечи потребителей, каждый визит в магазин будет стоить всего 46 центов.
За один год, они будут только тратить 12.39 долларов больше, чем сейчас.
Сторонники Walmart с радостью отмечают, что протесты прошли в девяти штатах и не вызовет никаких повреждений на всех корпорации.
Черная пятница в своих магазинах с 8 вечера до полуночи в четверг на следующий день, и в период Walmart продал около 5000 продуктов секунды.
В целом, ее кассовые провели около 100 млн сделок на черная пятница.
Представитель корпорации, Дэн fogelman, заявил в интервью сайту левого толка, The Huffington Post ", что в общей сложности" менее пяти "Walmart сотрудников покинул рабочее место, и протест акт был просто" очередной пиар-трюк "союза, который организовал его.
"свободный касс!".
Протесты продолжались на этой неделе в Нью-Йорке, где их объект не был Walmart (они не столь Добро пожаловать в город, поэтому они не существуют здесь пока), но McDonald 's и других дешевых ресторанах.
McDonald 's говорит, что он продает миллиарды порции, и, несмотря на это, она даже не даст вам больничных или платить вам за добросовестный труд!
Jumaane Уильямс, член городского совета Нью-Йорка
На данный момент минимальной заработной платы в соответствии с федеральным законом и Нью-Йорк - 7.25 долларов в час.
Ресторанов быстрого питания увеличить его с течением времени, но очень мало. В среднем их рядовых работников в Нью-Йорке заработать 8,90 доллара / час.
Никто не зарабатывает меньше в этом дорогим городом.
Я не могу понять, как можно выжить в Нью-Йорке на этом деньги.
Давным-давно, почти четверть американских подростков прошли через McDonald 's, работали неполный рабочий день после школы, жить с родителями.
Мало кто видел это как источник жизни или планируют остаться здесь надолго.
Теперь я постоянно сталкиваются интервью с McDonald 's работников, которые жалуются, что им приходится выживать на эту зарплату, а иногда даже кормить своих детей.
С другой стороны, есть комментировать The Wall Street Journal форум, чей автор отмечает, что это безответственно иметь детей, если вы не знаете, как вы будете кормить их.
Участники акций протеста, которые начались в 6.30 в четверг возле McDonald 's на 40-й улице и Мэдисон авеню потребовал кассиров и поваров быстро пищевой цепи выплачиваться по меньшей мере 15 долларов / час, т.е. более чем вдвое превышает их нынешних заработной платы.
Они также потребовали создания профсоюзов в индустрии быстрого питания.
Американский закон запрещает администрации от предотвращения этого или наказать активисты профсоюзного движения через мучительные или увольнения.
С другой стороны, администрация не часто облегчить их жизнь.
Но в силу объективных причин трудно охватить фаст-фуда с союзом.
Один из них - необычные оборот сотрудников.
Не согласующихся
Шумные протесты начались в этот день в ряде других дешевых ресторанах в Манхэттене.
Кульминацией акции стало днем митинг у McDonald 's на Таймс-сквер, где несколько местных демократических политиков высказался. Один из них, jumaane Уильямс, сказал: "McDonald' s утверждает, что он продает миллиарды порции, и, несмотря на это, она даже не даст вам больничных или платить вам за добросовестный труд!"
Демонстранты поддержали другие выдающиеся NY демократы, как Билл de blasio, кандидат на пост мэра города Нью-Йорка, который сказал: "мы должны выразить нашу совместную поддержку фаст-фуда сотрудников, так что они могут получить справедливую заработную плату и экономического благополучия, который every New Yorker заслуживает!".
По данным The New York Times, это была самая большая действия такого рода в истории американского фаст-фуда.
Но лишь несколько сотен человек приняли участие в нем, и многие из них не были фаст-фуда сотрудников, которые составляют десятки тысяч людей в Нью-Йорке.
Сейчас неясно, будет ли это вызвать массовое движение.
