Министерство внутренних дел не положить руки от нелегального рынка обратно в обращение
Доля преступлений, связанных с легального оружия является крайне низким
Российское министерство внутренних дел предлагает ужесточить вверх закон для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: нажмите выстрелов на свадьбах, где не было никаких жертв, и устроили бойню на московский юрист Дмитрий Виноградов, в результате чего Нажать гибели семи человек.
Полицейские хотят запретить ношение оружия в общественных местах и повышению правовой возраст оружия лицензирования от 18 до 21 года.
Эта идея была поддержана главой думского комитета по безопасности и борьбе с коррупцией, Ирина yarovaya, который пообещал, что поправки к закону об оружии будет внесен в Госдуму в ближайшее время.
Не все довольны тем, что российские власти пытаются бороться с этой проблемой "закручивать гайки".
В интернете появилось открытое письмо, чьи авторы - представители различных социальных винтовки организаций - требуют отказаться от ужесточения "бессмысленным".
Количество зарегистрированных преступлений, связанных с оружием является минимальным, сказал, что уголовный адвокат Василий лесников Би-би-си России.
По данным министерства внутренних дел по статистике, 142 преступлений с использованием огнестрельного оружия с правоохранительными органами были совершены за шесть месяцев 2012 года, в то время как 1,168,000 преступления были зарегистрированы в общей сложности за этот период.
Авторы открытого письма уверены, что ужесточение закона в сфере гражданского оружия не помешает уголовному в "черный" рынок.
По их мнению, можно найти любое оружие по низкой цене прямо сейчас.
Тем не менее, министерство внутренних дел утверждает, что ситуация с распространением нелегального оружия находится под контролем.
Поставщики: от растений для офицеров
"черный" рынок оружия - пополняться через несколько каналов.
Есть пять таких каналов, объясняет полковник в отставке Виктор baranets, который работал в Министерстве образования и генерального штаба в течение 10 лет.
Скриншот сайта, который принимает заказы на оружие.
Во-первых: "армия или военных добычи", то есть оружие, которые были украдены во время боевых действий на Кавказе.
"оружие были украдены российских офицеров и кавказцы", - говорит baranets.
Далее следуют "черный оружия", похищена преступниками из представителей оборонных ведомств.
Baranets объясняет, что это оружие, взятых из полиции складов и тех украденных прямо из работников правоохранительных органов.
Незаконным оружием принимаются продаваться от военных складов.
Часто слышал взрывы на военных складах.
"есть проверенные теорий, что некоторые пожары были умышленными, для того, чтобы покрыть дефицит", - говорит бывший военный.
Производители оружия внести свой вклад, по словам baranets.
"есть так много частных оружейных заводов, которые не выдержать конкуренции на международном рынке и бросить оружие из-под прилавка на черном рынке, в том числе в Москве", - говорит эксперт.
Еще один источник "черный" рынок торговли людьми.
Особенно большое количество орудий и пулеметов приходят из бедных стран, таких как Кыргызстан.
"есть производство там, иногда ручной работы; и сформировала мафии, которая организовала поток", - объясняет бывший военный.
Откуда оружие?
Эксперты насчитали приблизительная доля каждого из источников поставок оружия на "черный" рынок.
Доклад об этом было подготовлено Центра проблем анализа и планирования государственного управления в 2011 году.
Эксперты проанализировала отчеты Министерства внутренних дел и Росстата, криминологии литературы и открытых данных порталов на оружие.
Подавляющее большинство незаконного оружия, по словам исследователей, исходит от армии и сил безопасности.
Половина всех оружия на черном рынке есть "из-за чиновников, чья работа связана с оружием", - говорится в докладе.
По данным исследователей, 17% времени оружие получены от вооруженного конфликта районах, 14% - это воровство в процессе производства, 5% - "черных археологов".
Консультантом одного из оружейных магазинов, который пожелал остаться неизвестным, утверждает, что это оружие нашли "черные" копатели не покупают больше, потому что они слишком стар.
По его словам, дилеры пойти на военных складах для новой партии товаров.
Один предмет, например, можно купить пистолет ТТ с.
Его выдают ему, и учитывая через забор.
"он берет его в город и продает за 900 евро за штуку с двумя журналов", - говорит он.
"правда заключается в том, что полицейские осознают все, поэтому периодически, когда раскрываемости находится на низком уровне, он проводит испытания покупок из незаконного оружия торговцев", - говорит консультант.
"как и в магазине"
Покупатель и продавец часто найти друг друга через друзей.
Я посмотрел на сайты, блоги, до тех пор, пока кто-то ответил, предлагая мне пойти begovaya станции, где человек будет ждать меня принять меня в "уголок", чтобы мы могли вести переговоры.
Я узнал, что цена оружия только там
Комментатор Виктор baranets военных
Чтобы получить оружие, мне нужен человек с пересадкой, говорит консультант по продажам. - У меня есть знакомый, но я не уверен, что это надежный.
Есть продавцы на рынках труда, но нужно "Come" условно "от John Doe, который просил, чтобы сказать, что его дочь потерял зуб".
Сейчас, даже если мне нужно несколько knuckledusters, я получаю их через кого-то я доверяю.
Он также предоставляет им только для меня, потому что он знает, что я не даст ему.
Новички искать оружие по-разному.
Бывший военный Виктор baranets попробовал себя в качестве покупателя незаконного оружия в середине 1990-х годов, когда он готовил к публикации статью об этом.
Формулы все еще один и тот же, по его словам.
Он получил альбом фотографий с "все".
"я чувствовал, что я был в роскошный магазина", - вспоминает он.
По словам baranets, покупатель не предложил кота в мешке - вы можете попробовать все.
Я, потенциальный клиент, - не просто покупка; мы идем в лес с продавцом и ставить цель.
"я предоставлена возможность снимать, и когда я уверен, что оружие - это хорошо, мы начинаем вести переговоры", - рассказывает эксперт.
Магазин на диване
Поиски ведут к интернет-сайтов и групп "ВКонтакте", где оружие "для различных целей".
Никаких документов или личных встреч необходимы.
"это достаточно, чтобы иметь определенную сумму денег", - говорит реклама заголовком на сайте "купить пистолет или винтовку".
Пользователи оставляют свои запросы и задавать вопросы.
Несовершеннолетний может купить?
"без лицензии, конечно, - спрашивает пользователь" Джона "(имя изменено).
"хочу купить TT, Москва, - кратко просит" Fedorenkov ".
Федеральная служба безопасности теперь распространилось большая сеть поддельных сайтов и есть тонн потенциальных покупателей военного оружия.
Люди приходят, как голодные рыбы на наживку, а затем шахте угля в Сибири.
Военные комментатор и бывший военный baranets Виктор
Я слышал об этом: обычно сайт зарегистрирован за пределами области применимости законов России.
Люди принимают заказы.
Покупатель платит на банкомат.
"в ответ, фото отправляется с инструкциями, где спрятано оружие", - говорит пресс-секретарь права на оружие неправительственные организации Дмитрий Кислов.
Виктор baranets подтверждает, что после ухода заявку на сайте вы можете оставаться без оружия и отправиться в тюрьму.
Федеральная служба безопасности сейчас распространяется большая сеть поддельных сайтов и есть тонн потенциальных покупателей военного оружия.
"люди, как голодные рыбы, после того как наживку, и в Сибири добыча угля", - говорит он.
Макаров за 100 долларов
При покупке нелегального огнестрельного оружия, от 100 до 900 долларов достаточно, по мнению экспертов.
По словам Дмитрий Кислов от права на оружие, пистолет Макарова, могут быть приобретены за 100-300 долларов.
Ожидание времени - месяц на полтора месяца.
Она поставляется из длительного хранения склады со стороны среднего звена из этих складов.
Согласно официальной статистике властей, число таких преступлений в России в целом снизился на 7% по сравнению с январем-октябрем 2011 года, составила 22,900, в то время как число случаев кражи и вымогательство оружия, боеприпасов, взрывчатых веществ и взрывных устройств снизилась на 7,8%.
