Брэдли Мэннинга не жалуются на плохое обращение, прокуроры утверждают
Прокуроры пытаются противостоять Брэдли Мэннинга требований злоупотребления в заключении
Слушания фокусируется на блокпосту время в армии на бриге универсально, Вирджиния
Защита хочет случае отклонил на том основании, что Мэннинга в заключении была тяжелой
Армия частных обвиняется в краже тысячи секретных документов
Прокуроры пытались установить в пятницу, что частные армии Брэдли Мэннинга - обвинения в самой крупной утечки секретных материалов в истории США - пропустили многочисленные возможности жаловаться на плохое обращение он обвинил он пострадал в военной тюрьме.
Во время перекрестного допроса Мэннинга на предварительном слушании в FT. МИД, штат Мэриленд, прокурора майор ashden Фейн утверждал, что записи с еженедельными визитами штатное подразделение офицеров в течение девяти месяцев лишения свободы в универсально, штат Вирджиния, показывают никаких жалоб по поводу его лечения.
Во время перекрестного допроса - во время слушания на защиту иметь дело Мэннинга отклонил на том основании, что его заключения был резок и составил достаточное наказание - пришла на следующий день после Мэннинга показал, что он считал самоубийство, находясь в заключении.
Аналитик разведки армии, арестовали в июне 2010 года, обвиняется в хищении тысяч секретные документы во время службы в Ираке.
Этот материал был опубликован в интернете на сайте WikiLeaks.
WikiLeaks никогда не подтвердил, что Мэннинга был источник своей информации.
На слушаниях в пятницу, Фейн пересмотрен с Мэннинга формы, что офицеры заполнены после встречи с Мэннинга во время его задержания на бриге универсально ", где он содержался под усиленной заключение статуса с июля 2010 года по апрель 2011 года.
Офицеры Мэннинга задавали вопросы и записать его ответов.
Когда Фейн спросили о формах пятница, укомплектования признал, что он оценили лечения его охранников на "отлично" и лечение с помощью объекта в целом как "очень профессионально".
Формы показывают никаких жалоб от плохого обращения, хотя полицейские попросили Мэннинга непосредственно о его лечения, Фейн утверждали.
Мэннинга ответил, что он мог бы словесно высказывать беспокойство по поводу проблем, и что посещение офицеры будут говорить через проблемы и указывают на то, что они будут решены, но они не записывать вопросов.
"они могли бы написать" нет вопросов "(после обсуждения проблем), и это не обязательно означает, что я не привнести что-то", - сказал Мэннинга.
Судья, армии полковник Дениз Линд, также попросил Мэннинга, почему он не жалуются на его лечение в течение января 2011 года на встрече с Советом изучение суицидальных мыслей он выразил в форме месяцами ранее.
Мэннинга ответил, что его намерения в ходе этой встречи было получить его "профилактика травматизма" статус понижен.
Военные заявили, что они положили его на этом ограничительные статус - шаг ниже самоубийство смотреть - для своей защиты и безопасности других.
"я хотел, чтобы знать, мне было хорошо, и (я хотел) Get Off the poi статус... на повышение качества жизни, с моей точки зрения, - сказал Мэннинга.
В четверг Мэннинга свидетельствовали о его аресте в Ираке и его перевод в Кувейт, где он проходил в течение почти двух месяцев, прежде чем был переведен на бриге на морских универсально в Вирджинии в июле 2010 года.
Он сказал, что он любовался самоубийство в Кувейте и прошедший там из-за жары.
Он сказал, что не позволено знать, что происходит с ним или во внешнем мире была тревожной.
"мой мир просто сокращаться в лагерь arafjon, что клетку", - заявил в четверг Мэннинга.
Я думал, что я собирался умереть в этой клетке.
Однажды на универсально, штатное сказал, что он тратит большинство дней в маленькой камере - по крайней мере, 21 часов и часто более 23 часа - без компании.
Мэннинга сказал, что он был разрешен только матрасы, одеяла, шлепки, некоторые одежду и очки.
Он сказал, что он пытался двигаться, потому что спать днем или даже лежа было против правил.
Мэннинга сказал, что он всегда спал с легкой извне своей камере в его глазах.
Если охранники не мог видеть его лицо, когда он переманил ночью, он сказал, что они бы ему вслед за откат.
Адвокат Мэннинга подал официальное возражение против Мэннинга на лечение в январе 2011 года.
Маннинг был переведен в военную тюрьму в Форт-Spectrum, Канзас, в апреле 2011 года.
Также в пятницу, судья спросил Мэннинга по поводу обвинений в том, что он сделал в четверг показания, - что после вынуждены спать обнаженным одну ночь в его универсально клетки, он был вынужден обнажены перед охранники и других заключенных во время утренней.
Маннинг был показал, что он никогда не был дан шанс, чтобы прикрыть себя с его одеялом во время.
В рамках допроса от судьи в пятницу, укомплектования сказал, что он, как выясняется из своей гвардии порядка, который он должен упасть одеяло, которые могли бы покрывали его, но он признал, что никто не приказал ему бросить его.
В четверг Мэннинга утверждал, что он был вынужден спать обнаженным предыдущей ночью из-за его попытка показать, что он не был офицер опасность для себя.
Блокпосту офицер сказал, что он сказал, что он мог бы использовали поясу его нижнее белье или его шлепки, чтобы ранить себя, но так и не сделали.
В ту ночь, штатное свидетельствовали, его нижнее белье, шлепанцев и очки были удалены из его камеры.
Его адвокаты надеются, по крайней мере, судья будет принимать во внимание его опыт в заключении и резко снизить его приговор, он должен быть осужден на его суда, который, как ожидается, начнется в начале следующего года.
Защита заявила она планирует иметь Мэннинга признают свою вину в меньшей преступлений и бороться с другим обвинениям, считая их слишком экстремально.
Слушания будут продолжены в эти выходные, с прокурорами, как ожидается, утверждают, что условия содержания были оправданы.
Пентагон утверждали, что Мэннинга проходил в соответствии с правилами, регулирующими все максимально универсально-стражей задержанных на.
Пунктов обвинения против Мэннинга включают оказание помощи врагу, неправомерно вызывая разведки, которые будут опубликованы в интернете, передачи информации национальной обороны и воровство государственного имущества или записи.
Если он признан виновным по всем пунктам, ему грозит пожизненный срок.
