Ледяные дороги находятся в местах, но в основном временными.
В нескольких местах в Чешской Республике, главной дороги - ледяные и снежные.
Однако большинство дорог являются временными, с дополнительной помощи, необходимой в таких местах.
"Carlsbad региона
В Карловых Варах, дороги были резерв сегодня утром, хотя в некоторых местах они были ледяные и снежные.
Температура упала до 5-10 градусов ниже нуля, хотя ожидается, чтобы погреться немного в течение дня.
Снег в регионе перестал, и только тонким слоем снега остается в низинах.
Однако гряды Крушных горах имеют около 30 сантиметров снега.
В некоторых местах есть ограниченной видимости из-за тумана, по данным местных шоссе.
На R6 скоростные автострады и основных дорог в регионе теперь доступны без ограничений.
Осторожность - это, конечно, уместно, например, на некоторых мостов, где поверхность может быть скользким и скользкой.
Все вторичных и третичных дорог также являются временными, в том числе горным дорогам.
В определенные периоды эти дороги могут быть оставшиеся замораживаются и утрамбовать снег пластырей.
Прежде всего, на более высоких уровнях, дополнительной помощи должны быть приняты во время вождения.
Пардубице и Градец Кралове региона
На некоторых дорогах в Восточной Чехии, возможно, риск гололед, на повышенных высотах и в горах, может быть слой утрамбовать снег, по данным управления дороги и автомагистрали.
Шоссе служба предупреждает водителей против гололед, которые могут возникнуть на повышенных высотах в Пардубице региона, в частности.
Гололед может возникнуть вокруг lanskroun, Usti nad orlici, policky, svitavy и Vysoke myto, и особенно на вторичных и третичных дорог.
I / 43 и I / 34 дороги были химически обработанных вокруг svitavy.
Снег особенно, влияющих на дорогах в Крконошах и Орлицких горах.
На больших высотах, есть утрамбовать слой снега на дорогах вокруг rychnov nad kneznou и котельные.
В Восточной Чехии день будет преимущественно облачная отчасти ясно, и сухая.
Температура воздуха составит от минус трех до плюс один градус Цельсия, в основном, с легким ветром.
Пльзень регион
Дороги в Пльзень региона были резерв сегодня утром, с дополнительной помощи нуждались в некоторых местах. Водители должны принять во внимание погодные условия.
Утром будет морозным, с температурой воды от трех до девяти градусов ниже нуля.
Ввиду существующих снега и последующее падение температуры, некоторые дороги может быть скользким.
Водителям следует ожидать туман в местах, хотя видимость будут постепенно улучшаться.
Эту информацию сообщили шоссе региона.
Шоссе D5 - drivable практически без ограничений, но дорожные службы рекомендуют дополнительные осторожности между 80 и 131 километре марок.
Большинство начальных дорожной поверхности сухие и мороз.
В южных районах Пльзень и tachov регионы могут иметь ледяной пластырей.
Вторичных и третичных дороги - мокрый, и поэтому может также имеют ледяной пластырей.
Водители должны быть осторожными, особенно на дорогах меньше в Северного Шварцвальда.
Оломоуц регион
Водители должны ожидать слякотным снега на дорогах, если двигаться по большей части Оломоуца региона.
Это результат химической обработке осуществляются на cervenohorkse порогов и на пути к videlsky kriz.
Snowploughs были привезены из падающего снега в одночасье, sumperk региона, по шоссе, получил около трех сантиметров снега.
В других частях региона, дороги, в основном проходимых без ограничений.
"в sumperk, следы на снегу остались на самом высоком высотах.
Водителям следует ожидать снежной слякоти cervenohorske Бахрейн в направлении есенике, "Отправка офицер службы sumperk шоссе рассказал ÑÒÊ сегодня.
Их коллеги также вынесенный пикник за одну ночь; дороги всю дорогу на самом высоком высотах ясны и влажной после химической обработке, согласно их.
Оломоуц дорог региона работают без ограничений, в то время как в области sternberk водители должны остерегаться в лесистой местности, где дороги оставались влажными.
Usti nad Labem 4 региона, Либерец регион
С этим утром, snowploughs сообщили несколько мест, которые трудно передать на севере Чехии.
Кроме того, некоторые заснеженных местах, или какой-нибудь ледяную мороз патчи, горной дороге из telnice до kninice в Usti nad Labem 4 региона также закрыты, по данным полиции базы данных.
Температура воздуха останется ниже нуля и дорог, вероятно, будут оставаться снежные и ледяные. В низинах, однако, особенно на юго-востоке центрального богемной нагорье, нет никаких проблем и дороги в основном сухой.
Нет трафик сдерживание до сих пор были отклонены.
Ледяной мороз патчи сообщалось, в частности путем ремонта дорог вокруг steti.
По данным метеорологов условия для этого были совершенны - дождь и таяния снега в течение дня, с четкой и ночные заморозки.
Ожидаются неблагоприятные условия на основных разделов I / 13 дороги между Usti nad Labem 4 и Либерец регионов.
Закрытие telnice до kninice дорога была вызвана изогнутых веток деревьев, которые были взвешены до уровня дорожного движения по снегопады.
