Республиканец стратегию по противодействию переизбрание Обамы
Республиканские лидеры оправдывали свою политику необходимостью борьбы с избирательного мошенничества.
Однако Бреннан центр считает этот миф, заявив, что избирательное мошенничество - реже в Соединенных Штатах, чем число людей убило молнией.
Действительно, республиканским адвокатам определены лишь 300 случаев избирательного мошенничества в Соединенных Штатах в течение десяти лет.
Бесспорно одно: эти новые положения, будет иметь негативное воздействие на избирателей поворот.
В этом смысле, меры будут частично подорвать американской демократической системы.
В отличие от Канады, американские штаты несут ответственность за организацию федеральных выборов в Соединенных Штатах.
Именно в этом духе, что большинство американского правительства прошли новые законы, с 2009 года сделать регистрацию или избирательного процесса сложнее.
Этот феномен получила импульс после выборов в ноябре 2010 года, который увидел 675 новых представителей Республиканской партии в 26 государств.
В результате, 180 законопроектов ограничение осуществления права голоса в 41 государства были введены в 2011 году в одиночку.
Новые законы о выборах избиратели требуют, чтобы показать фотографию удостоверения личности и доказательство гражданства США.
Кроме того, эти законы также уменьшить досрочного голосования периоды, опровергнуть право регистрироваться в качестве избирателей в день выборов и отозвать право голоса граждан с судимости.
До выборов 2006 года, ни один американский государственный требуется избирателей, чтобы показать фотографию удостоверения личности.
Индиана стала первым государством, чтобы навязать такое требование.
В 2008 году Верховный суд США подтвердил конституционность Индиана закон.
Республиканские власти быстро распространить эту практику и на другие государства.
За последние два года они организовали законопроектов в 34 штатах, чтобы заставить избирателей, чтобы показать фотографию удостоверения личности.
Важно отметить, что, в отличие от Квебека, американские граждане не имеют универсальный удостоверение личности, такие как карточку медицинского страхования.
В самом деле, 11% американских граждан, то есть 21 миллион человек голосования возраст, не располагают фотографией удостоверение личности, выданное правительственное агентство своего государства.
Кроме того, пять миллионов новых избирателей в 2012 году не имеют такой идентификации.
И это часто стоит более 100 долларов, чтобы получить необходимые удостоверения личности.
Новые ограничения непропорционально повлиять на молодых людей, меньшинств и люди с низкими доходами.
В самом деле, 25% афроамериканцев, 15% тех, кто зарабатывает менее $35000; 18% граждан старше 65 лет и 20% избирателей от 18 до 29 лет, не имеют необходимых фото удостоверения личности.
И это еще не все.
Студенты, избиратели считается голосования больше для демократических кандидатов, не допускаются в нескольких штатах использовать фото удостоверение личности, выданное их учреждения.
С другой стороны, эти же государства позволяют на рыбалку или охоту на членов клуба, который больше голосов республиканцев, чтобы использовать карты, выпущенные этих клубов, когда они голосуют.
До 2004 года, ни одно государство не требуется доказательство гражданства голосовать.
В Аризоне был первым ввести подобное требование.
Начиная с 2011 года, десятка государств приняли законы, требующие избирателей, чтобы доказать, что они американских граждан.
Эти меры явно направлен на ограничение испаноязычных избирателей.
Однако, похоже, что двое из трех испаноязычные избиратели поддерживают Демократическую партию.
Более того, в 2011 году республиканские законодатели спонсировал законы об отмене регистрации избирателей в день выборов в восьми штатах.
Кроме того, они ограничены права людей и групп для оказания помощи для избирателей, желающих зарегистрироваться.
Эти ограничения не без последствий.
Например, в ходе всеобщих выборов 2004 года, регистрация избирателей кампаний способствовала регистрации около 10 миллионов граждан.
Однако меры, принятые с 2009 года привели к 17% падение курса регистрации новых избирателей в 2010 году по сравнению с 2006 годом.
Кроме того, республиканские законодатели разработали законы в пяти других государств, направленные на сокращение досрочного голосования.
Например, в ходе всеобщих выборах 2008 года во Флориде, 33% в начале избирателей афро-американцев, которые составили, однако лишь 13% избирателей в государстве.
Тот же применяется к выходцы из Латинской Америки.
Эти представлены лишь 11% избирателей, но 24% граждан, проголосовавших на ранней стадии.
С другой стороны, 76% избирателей были белыми, но эти представляли только 46% избирателей на ранней стадии.
Конечно, демократические законодатели и их сторонники энергично противостояла принятие законов, ограничивающих регистрация избирателей.
Несколько законопроектов, которые были заблокированы вето демократических губернаторов.
Соединенные Штаты генеральный прокурор вмешались приостановить самых спорных законов.
Они смогли частично ограничить ущерб.
Например, только 16 из 34 штатов приняли законы, требующие представления фотографией удостоверение личности.
Однако, новые правила налажена, несомненно, сделать ее более трудной осуществлять право голоса в 2012 году.
Демократические критики осуждают фанатичной характере законов, которые были приняты, и они видят четкую цель, влияющие на 2012 год результаты в ключевых штатах.
В 2011 году Бреннан центр доклад показывает, что государства, которые приняли эти законы представляют 171 270 голосов выборщиков, необходимых в том, чтобы победить на президентских выборах.
Пока еще слишком рано, чтобы сказать с уверенностью, что эти законодательные изменения в избирательной системе окажет существенное влияние на исход президентских выборов 2012 года.
Но ясно одно: эти новые положения, будет иметь негативное влияние на ход.
В этом смысле, меры будут частично подорвать американской демократической системы.
