Самым бозоном Хиггса раскрыта
Объявление о вероятной открытие бозоном Хиггса создали настоящий фурор прошлым летом, и не без оснований.
Действительно, считается, что это Хиггс является частью механизма, который отвечает за массы все во Вселенной, не меньше.
Также это последние частицы, существование которых является предсказала Стандартной модели - наш лучший или "не хуже" объяснение природы и поведение материи, - но, которые еще не было отмечено эмпирически.
Но для физиков, это все еще не полностью уверены, что это действительно является Хиггс.
Мы знаем, без тени сомнения, что это новый подлинные частицы, и сильно напоминает предсказала бозоном Хиггса Стандартной модели.
Кроме того, новые данные представила на этой неделе на большой физики конгресса в Киото, кажется, подтверждают это, но есть еще недостаточно данных, чтобы быть абсолютно уверены.
Но давайте предположим, что он действительно является Хиггс, поскольку шансы быть ошибочно кажутся незначительными, и посмотреть, что это.
В нашем мире, есть смертельно неизбежным закон, который гласит, что две вещи не могут встретиться в одном месте в одно и то же время.
Нет возможности нарушить это правило - и не пытайтесь слишком тяжело, вы можете сойти с ума.
Однако, хотя в физике элементарных частиц - это очень странный мир, получается, что она также имеет право же: Паули исключение принципа, который гласит, что две частицы не может занять те же помещения в то же время, если они находятся в той же "Quantum государством", - это "государство", состоящую примерно некоторых их характеристики.
Исходя из этого, физикам классифицировали частицы на две категории.
В одном углу мы имеем хороших граждан под названием fermions, который мудро подчиняться Паули принцип.
В то время как в других - bosons, неприятный группа анархистов, которые уважают ничего - во всяком случае, не этот принцип, что означает, что они действительно может быть найден в одном месте в одно и то же время.
Затем эти bosons были разделены на две группы, по данным лаборатории Беркли (совершенно необыкновенное приключение частиц, кстати) :-мезонов, которые мы не будем обсуждать здесь, и "силы частицы", с помощью которого великие силы природы, пропагандируемого и к которому бозоном Хиггса может быть каким-то образом связаны между собой.
Эти bosons, следует подчеркнуть здесь, не все такие экзотические ошибки, как вы думаете.
В самом деле, если вы можете прочитать эту статью, именно благодаря чрезвычайно банальное Хиггс: фотона, или "световых частиц", которая является "Messenger" электромагнитной силы.
Когда, по сути, частица, имея электрический заряд ускоряет или изменения направления, это "нарушает" электромагнитное поле в данном конкретном месте, а не как Пеббл бросили в пруд.
Этот "беспорядки" производит электромагнитной волны (света, инфракрасные, ультрафиолетовая и т.д.), и эта волна - это не что иное, как фотон - и, таким образом, один из "силы перевозчик" bosons.
Поле более стабильным
То же самое касается бозоном Хиггса, с той разницей, что это - совсем другое поле, сформулированный поля, которое должно быть "нарушается" Хиггс появляться.
Теперь это Хиггс поле гораздо, гораздо более стабильна, чем электромагнитное поле; возбуждать дело, необходимо достичь очень, очень высокий уровень энергии, а не как застывший пруд, который необходимо будет очень большой рок морщин на поверхности.
Вот почему огромный ускоритель элементарных частиц в ЦЕРНе - как один большой адронный коллайдер - кольцо с 25km окружность! - необходимо, чтобы достичь такого уровня энергии.
Аналогия с электромагнитное поле снова полезным для объяснения отношения между сформулированный и массы.
На самом деле не все частицы, или все материалы, взаимодействовать с электромагнитное поле.
Некоторые, такие как магниты, это сделать, но другие не - листок бумаги, например, никогда не будет придерживаться холодильник.
И кроме того, не все частицы взаимодействовать с Хиггс области: те, которые не имеют массу, в то время как другие (например, фотона) не.
Теперь, что это такое, что все эти исследования "может принести"? - спрашивает г-жа plamondon.
Для науки, она служит для проверки обоснованности стандартной модели (см), а также позволяет врачам рассматривать любые несоответствия между наблюдения и предсказания SM.
Количество людей, кроме того, сильно надеяться, что некоторые будут найдены, потому что малейшие различия могут открыть дверь в "новой физики" и plug определенные дыры в модели.
Это, надо сказать, все еще есть серьезные недостатки, предлагая никаких объяснений гравитации (Oops!) или темной материи, которая составляет примерно 80% материи во Вселенной (Oops!).
Но на сегодняшний день нет такого расхождения были найдены в ЦЕРН.
Последствия,
Последствия этого исследования в повседневной жизни человека на улице, являются более трудно предсказать, но было бы неправильно полагать, что их не будет.
Помните: в самом начале 60-х, пионеров лазера в Bell Laboratories не подозревал революции, которая может быть вызвано их работы.
Они подозревать научного приложений, но ничего, как для остальных.
В самом деле, покойный Уиллард Бойл - физик, который работал в Bell Labs, где лазер был изобретен в 1960 году, и который сам разработал первый постоянный лазерная (первый были накачке) в 1962 году, - рассказал нам, что изначально лазер был достаточно рассматривается как "Лаборатория гаджет".
Представьте себе...
И потом, приложения могут также исходить от всех приборов, которая окружает исследований.
Например, тот же Уиллард Бойл разработал небольшой датчик света в 1969 году, во время его работы в оптике.
Этот датчик, хотя это было не на всех первоначальных намерениях, теперь служит в качестве "око", чтобы все цифровые камеры во всем мире, и принесла ему Нобелевской премии по физике в 2009 году.
Конечно, это не означает, что деятельность LHC обязательно трансформировать нашу жизнь, но это означает, что, собственно, вы никогда не знаете...
