Саймон ornest: на концертах мы хотим сращивании позитивную энергию
Каково ваше мнение о конце света, который может прийти в менее чем за месяц?
Это просто еще один startler, который мы хотели, чтобы цепляться за.
Вместе с tap группы, мы склонны шутить по этому поводу, сказав, что мы могли бы быть единственной группой на земле, которые могли бы привлечь достаточно позитивную энергию, чтобы удержать или предотвратить конец света.
В декабре вы даже организации уникальную серию из трех концертов против конец света.
Можете ли вы дать нашим читателям некоторые подробности по этому поводу?
Это мероприятие по сбору средств, которые мы были планирует за последние два года.
Мы решили использовать маркетинговые потенциал конца календаря майя, 21 декабря в 11: 10 утра.
Накануне, 20 декабря в девять вечера, концерты будут проходить параллельно в Праге, Брно, и Острава.
Они закончится примерно в те времена, когда Кирибати остров в Тихом океане, которая находится в 12 часов впереди, достигает конца календаря майя.
, кто придумал эту идею?
Изначально это был, наверное, моя идея, позже мы работали все детали с нашим дизайнером, honza Augusta.
Помимо того, что мы хотим, чтобы собрать достаточно позитивную энергию, чтобы остановить конец света, мы также хотим, чтобы позволить себе и общественность жалеть некоторые мысли для государства нашей планеты, когда мы, однажды, сдать его к нашим детям.
По случаю окончания календаря майя, также мы подготовили ряд уникальных предметов, обувь, футболки, сумки, и оригинальные ключи от конца света, которые можно приобрести в www.e-tap.cz поддержать наше дело.
Tap The Band, вместе с другими артистами, также записал так называемые гимн против конец света, под названием "конец света отменяется".
Это уже хорошо принят на YouTube, будет ли он фигура на фандрайзинговых концерты?
Конечно, для Grand Finale до тех пор, пока мир не заканчивается заранее.
Это будет распеваемый всех артистов на всех трех концертов в одно и то же время.
Гимн также будет размещена в прямом эфире на чешского телевидения.
Эти слова были написаны и роль Иисуса в видеоклип играли Томаш Hanak, xindl X также поет в нем...
Как же вы в конечном итоге работать с ними?
Также мы сотрудничаем с другими деятелями чешской культурной сцены, благодаря организации множества фандрайзинговых мероприятий и концертов...
Мы стараемся, чтобы действительно получить их участие в этих проектах.
Оказалось, что большинство из них заинтересованы и наслаждаться работать с нами.
Что будет с поступления от концерта против the end of the World пойти?
Оснащению инвалидной коляске доступными образовательные studeo центр, который уже шестой год, в сотрудничестве с гражданами ассоциации водопроводной из Jedlicka институт для инвалидов.
Tutors приходят регулярно проводить время с Jedlicka студентов института и проводить мероприятия, которые они любят и интерес их.
Сами студенты не хватает средств, чтобы позволить себе наставников, поэтому мы стараемся предоставить это для них таким образом.
В рамках проекта строительства на Jedlicka институт, отдельное здание планируется, что мы можем переместиться с этим проектом.
Каждый концерт видит появление несколько групп и исполнителей.
Как вы выбираете их?
Мы постарались составить программу, которая говорит для всех возрастов, в том числе детей.
Например, в Праге, Chinaski, поддержка lesbiens, illustratosphere с Дэном Барта, TAP, Мариан банпо и Иржи suchy появится.
Дополнительную информацию можно найти на www.kpks.cz.
Вы планируете больше "напыщенной события" в будущем?
В мае мы будем делать нашего первого появления в Пражской весны, так что мы определенно будем готовить хороший состав с некоторые интересные гости.
В следующем году мы хотели бы играть на чешский национальный дом в Нью-Йорке, и я лично - с тех пор, как мы будем в США - хотели бы, чтобы построить в выступления в Вашингтоне и Чикаго.
Ваш международные планы не скромные; вы уже выступали, например, в Мадриде, Брюсселе, Лондоне и Москве.
Тем не менее, в tap группа, состоящая из инвалидам.
Как вы справляетесь с этими поездок с точки зрения логистики и организации?
Это не так страшно, как может показаться на первый взгляд.
У нас есть пять членов в электрические инвалидные кресла, которые должны перевозиться в камере области; мы также должны, конечно, носить с нами много стволов и инструментом случаев...
Тем не менее, мы до сих пор удавалось это без каких-либо проблем, CSA и British Airways, были хорошо подготовлены для нас, настолько, что, по случаю, я был очень удивлен.
Даже в Москве, который мы только что вернулся из, все прошло гладко.
Благодаря этим международных поездок, вам придется имел возможность сравнить доступность конкретных вопросов, общественное отношение к инвалидности и так далее.
Каковы были ваши переживания до сих пор?
После того, как Мадрид, Люксембург, Лондоне и других местах, где все функции лучше, чем здесь, мы уже видели, что на Востоке все еще находится в его начала.
По сравнению с Праги, Москвы довольно недоступные; он по-прежнему остается необычно там для человека в электрической инвалидной коляске будет путешествовать по центру города на его или ее собственные.
Очевидные вещи, такие как предоставление инвалидных колясок приоритет в подъемники, не являются обычным делом.
К счастью, граждане ассоциации возникают там тоже, которые пытаются привлечь внимание к проблемам людей с ограниченными возможностями.
А с другой стороны, куда мы по-прежнему отстают от более развитых стран?
Есть много вещей, которые мы все еще отстают на...
Важно отметить, что улучшения в нынешней ситуации всегда зависит от усилий людей, которые страдают.
В Лондоне и Мадриде, это совершенно естественным для людей с серьезными недостатками, которые будут самостоятельно выйти на публике, и они могут использовать туалеты, сходить в музей, или где-то еще...
Это менее привычны для больших групп людей с инвалидностью принять активное участие в общественной жизни, в этой связи с tap мы на шаг впереди!
Общественная уважения или доступности - это одно, но это только тогда, когда мы можем стать известных спортсменов, художники, актеры, политики, или юристов, что все будет действительно начинает меняться.
До сих пор существуют только в исключительных случаях, люди, которые являются волевой.
Tap The Band сейчас очень популярны, но давайте посмотрим еще несколько лет, что побудило вас в 1998 году, чтобы сформировать его?
Я начал свою работу в качестве репетитора на Jedlicka институт, где я был окружен много молодых людей, которые были заинтересованы в том, чтобы делать что-то.
Поскольку я музыкант себя - среди прочего я играл на саксофоне - я начал музыкальный клуб с коллегой.
С течением времени, как наш модератор ладья angelovic говорит, она выросла чуть вне нашего контроля (смеется).
Ваша популярность произойти только в последние несколько лет, или я ошибаюсь?
Это правда, что мы уже помогли создать связей с известные певцы, а также нашими активную работу по продвижению группы.
Мы поняли, что работа, которая идет на невидимых может быть как никогда не существовало.
Благодаря средств из Европейского Союза, мы можем позволить себе даже высокое качество наставников, оборудование и так далее.
Это была ваша цель взять tap до таких высот?
С самого начала, я чувствовал, что было возможности делать вещи немного по-другому.
Шоу-бизнес наполнена вещи, где один имитирует другой.
Логично по-своему; все новые вещи принимаются в нерешительно и занять много времени.
Вещи, которые являются уникальными, единичны, но я бы смею утверждать, что TAP - это одна из тех вещей.
Первое впечатление человека, увидев вас, конечно, жаль, - это естественная реакция...
Но это жалость - это просто впустую, потому что инвалиды не оставили и страдания существ, которые нужно пожалеть.
Это люди, которые могут полностью жить и расцветать, предполагая, конечно, что они имеют право среду для этого.
Я говорю, что когда человек с препятствием удастся что-то, это не только прогресс для них, но и для общества в целом.
- Ваш успех также способствовали вашей твердой рукой как лидера, так как многие люди полагают?
Если мы хотим достичь высокого класса работы, мы должны быть бескомпромиссным во многих вещах и требуют определенного уровня дисциплины.
Я думаю, что это ожидать.
Некоторые люди приходят к нам с романтической идеи и их головы в облаках, и когда они узнают, что они должны пойти на репетиции два раза в неделю, посещают репетициями и мириться с большим количеством времени поездки на концерты, их энтузиазм быстро исчезает.
Вот как это работает везде, в каждой группе, которая хочет работать и хочет добиться чего-то.
The tap группы насчитывает 20 членов.
Сколько из них присутствовали в начале в 1998 году?
Только один, ладья angelovic.
Мы являемся открытой группе, люди приходят и уходят люди, это неизбежно.
Те, кто имеют интерес и стремление всегда найдут нашу дверь открытой.
Мероприятие проходит за день до конца света, как ожидается, в четверг 20.12.2012 с 21: 00.
В Праге Incheba площадках будут Прага, Брно fleda и Острава plynojem с выступления с 12 групп и других музыкантов из Чехии.
Во всех трех городах присоединятся по ссылке на вечер вчерашнего закрытия за единую исполнение tap Anthem "конец света отменяется".
Концерт цель заключается в том, чтобы собрать средства оборудовать studeo многофункциональный колеса кресла доступен учебный центр в Jedlicka институт в Праге в размере 25 миллионов чешских крон.
Вход на концерт - 400 крон, детей младше 12 лет проходят бесплатно, билеты на продажу от bohemiaticket.
