The имеющего архитекторы доказать, что настоящие приключения не просто в голову - опираясь на примере Роттердаме и недавно возведенном bücherberg (буквально "Книжная гора") - 2 фотографии
"я думаю, что здание - это весело, выглядит футуристическим и в конечном итоге дает нечто интересное смотреть на", - сказал lisette verhaig, случайный прохожий на дороге.
И Стефан spermon, она техник в крупной фирмой неподалеку прокомментировал: "это определенно вещь красоты, здание".
Тем не менее, я удивляюсь, почему люди должны другой библиотеки в этот день и возраста.
У всех есть интернет, iPad и электронные книги.
Никто не идет в одну из этих библиотек старого стиля добровольно сегодня, или я не прав?
Роттердаме, сонный городок возле ворот Роттердам, которая едва ли заслуживает визита, - это особая рекордсменом.
80 000-резидента муниципалитет имеет самый низкий уровень грамотности в Нидерландах.
Для того, чтобы нейтрализовать это asinine ситуации, решение было принято несколько лет назад внести свой вклад в общее образование и воссоздать семь фиктивных мосты, которые имеются на евро банкнот как довольно, окрашенные железобетонных миниатюр.
Успех образования наступление было ограничено.
И так город отцов признал, что был только один способ, чтобы стать мастером по поводу статистика: библиотека должна быть построена!
Winy Маас из роттердамских архитектурные фирмы, имеющего, мастер дерзкими Столбчатые диаграммы и производитель забавные и часто цинично зданий, приняли проект по своим обычным уравновешенность, и появился на конкурентной слушания в 2003 году с пятью книги под рукой и улыбкой на лице.
И с судейской бригадой, тем не менее, глядя на него потемнело, пожимая плечами, дерзок Маас укладываются его выбрали реквизит по заказу размера в форме пирамиды и свой презентации - теперь обрезать поддержан действий - со словами: "уважаемые муниципалитета!"
Таким образом, это мое предложение в Роттердаме книгу горы - для так называемых boekenberg!
Девять лет спустя 30 миллионов евро горы был поднят.
Она является частью реализации проекта, который также включает подземной автостоянкой, супермаркет, почта и небольшого количества соседних многоквартирных домов и террасные дома, в общей сложности 50 жилых домов.
В начале ноября, bücherberg получил второе место в номинации "лучшая библиотека NL 2012" конкуренции.
Кроме того, проект также номинирован на премию 2012 голландский Национальный древесины.
Таким образом, безликая маленького городка ответили, что до сих пор не было ничего больше, чем постмодернистское пешеходной зоной и невероятно уродливой ратуши, за чьи белые фасады можно было бы ожидать, чтобы найти молочный завод, поддержанный кусок современной архитектуры.
Первое и самое главное, однако, Роттердаме теперь имеет свой первый публичный дом культуры за всю историю его существования.
Долгое путешествие к книге
Первое впечатление: "Эльдорадо книг под куполом сыра.
Существует на самом деле лифтом лезет через центр горный массив, однако истинной радости пространства и литературы, когда масштабирование топографии пешком.
Внутреннего пространства, застекленные во всем, является ярким и открытой, уволенных клинкера полы и элегантный фонари говорить неповторимый язык общественная площадь.
Городской ambiance.
Вы уже в поисках скамейки, собака, и мальчики и девочки играть в футбол.
И везде есть книги, книги, книги.
"обычно книжных полок поди фасад, и в центре есть большое, темные пространства, которое обычно неприятные и безликие", - говорит winy Маас.
Мы обратились к классическим пространственной конфигурации на голову и превратил чтения наизнанку.
Интерьер bücherberg - умно использовало: в центре есть офисы, интернет-библиотеки, шахматный клуб, экологический центр и центральный технической поддержки.
Один особенно особенность - черный книжные полки, которые одновременно действовать как для стен, парапеты и перила для лестницы.
Внешний вид и аромат - иностранные.
Даже неустрашимых архитекторов и инженеров-строителей кивать неизвестные строительных материалов.
"здесь мы хотели работать с вторичного сырья", - пояснил Йооп trouborst, менеджер проектов в городе Роттердаме, по просьбе стандарта.
И, таким образом, однажды мы случайно натолкнулись на подходящий продукт отходов, используемые в сельском хозяйстве, на Frisian фермы.
На протяжении многих лет, миллиметр-толстые искусственные ткани использовалась в теплицах и поля в Нидерландах в качестве базы слоя.
Это недорого и экономит время.
Этот тонкий тканевый длится на протяжении двух сезонов, а затем утилизировано как часть отходов.
Для библиотеки, ткань была - впервые в таких количествах - настаивали на четыре-сантиметр-толстых досок.
Под температуры и давления, так называемые landbouw пластика (klp) изменения в темный цвет, однородной и надежных материалов, что smells like смесь нового автомобиля запах и запах тренеров.
После 105 шаги вы достигли вершины.
В конце 500-метровой путешествие, вы вознаграждены в литературе кафе, не только с фантастическим видом на город, но и с голландским тефтели и добил фикусов деревьев.
Они создают атмосферу, но самое главное, регулировать влажность воздуха в литературной горной цепи.
Пожертвования для нового души
"вы не поверите, но это здание, несмотря на многочисленные стеклянными панелями, - это витрина проект в области экологии", - сказал trouborst.
Он нагревается и охлаждается использование геотермальной тепловой.
Хотя bücherberg имеет стеклянную крышку, солнце светит только лишь на короткое время в МВД, даже в солнечные дни.
Широкая A9 клей балки располагается на правой кнопкой углов до застекленных, обеспечить оттенок и поглотить часть солнечного света.
Температура в помещении - очень приятно.
Остальное - заботятся, полностью автоматический рулонные шторы.
Стефан spermon, изначально скептически относился к ИТ-сектора, уже решился в новую библиотеку.
Lisette verhaig также посетил уже.
Так тоже имеет ТКМ-учитель, Синтия bogarde, который даже относится к boekenberg в Роттердаме "запоздала души".
Причина: на инаугурацию всего несколько недель назад, каждому гражданину было предложено пожертвовать книгу от его / ее личной коллекции.
Это было, на данный момент, чтобы заполнить оптических пробелов в еще не полностью библиотеке - в настоящее время существует 70 000 пунктов.
Концепция была успешным.
Полки заполнены до отказа.
"нет ничего хуже, чем наполовину пуст библиотека", - сказал архитектор winy Маас.
"я думаю, что, благодаря нашим приглашение, каждый житель теперь имеет определенную связь с этого нового здания.
Все знают, что их книга является частью здания.
Даже если это просто для украшения.
Таким образом, имеющего преуспели в освоение мастер дисциплины, что специалист жаргоне называется формирования идентичности.
Роттердаме написал литературной истории.
Однако молодой и необразованные может быть.
Это, в конечном счете отправной точкой для идентичности.
