Старые сражений, нового Ближнего Востока
Прекращение огня между Израилем и ХАМАСом еще может быть маловероятный фундамент для мира
Могут ли когда-нибудь быть прочного мира между арабами и евреями на Ближнем Востоке?
Еще один раунд кровопролития предполагает, что любые подобные надежды напрасны.
На фоне обычной бесполезные споры по поводу того, кто начал его, десятки зданий было разрушено; более 140 палестинцев, большинство из них мирные жители, и шесть израильтян были убиты; и, впервые, ракеты из Газы, совершил посадку близ Тель-Авива, Израиль мегаполис, и священного города Иерусалима.
Но несмотря на то, что израильтяне и палестинцы, кажется, застряли в своих древних конфликта, все вокруг них Ближний Восток меняется.
Арабская весна бросил фигуры в воздухе, и, нравится нам это или нет, палестинцев и израильтян, оказавшихся в региональных беспорядков.
Возможно, это сделает их борьба кровавых, чем раньше.
Впрочем, есть основания полагать, что он может просто разрушить их Летальный тупик.
Война, которая не является ни потерял или
На первый взгляд, оптимизма, выглядит очень трудно оправдать сейчас.
Даже если договорились о прекращении огня, 21 ноября, на этой неделе борьбы укрепил ястребы с обеих сторон.
Лидеры ХАМАС, исламистского движения, которое вынес решение в секторе Газа с 2007 года, будут утверждать, что заставило израильтян отступить, хотя Газы в глазах.
Несмотря на убийство некоторых ее лидеров и топить 1.7m Газы людей в одном из самых бедных и многолюдных уголков планеты, Израиль не смог уничтожить ХАМАС.
В действительности Хамас набирает на Западном берегу, другая часть Палестины в настоящее время управляют его заклятые соперники в Фатх, более умеренные палестинские фракции.
Кроме того, лидеры ХАМАСа вполне может сделать вывод, что время на их стороне.
Как исламисты во всем арабском мире имеют влияние усилилось, поэтому Хамас сделала сильных и богатых друзей.
Турция, возрождающейся региональной державой, которая когда-то была ближайшим союзником Израиля мусульман, взял дело Хамаса; так что имеет Катар, один из самых богатых и самых динамичных странах Персидского залива.
Ликующей ХАМАС говорят исламистской дуги полумесяц - вокруг Израиля, из Ливана на севере, где "Хизбаллы" партии-милиция проводит повлиять, через Сирию, где повстанцы из всё более настойчиво исламистов могут свергнуть Башара Ассада, и в Иордании, где союзники ХАМАСа угрожающую король.
Прежде всего, на южном фланге Израиля, подъем Братьев-мусульман под руководством президента Мухаммеда Мурси в Египте, самым густонаселенным и центральную арабских стран, изменил баланс региона.
Хосни Мубарак, светской деспота, управлявших Египтом на протяжении 30 лет вплоть до своей гибели в 2011 году, было мало времени для "Хамас".
В противоположность этому, братство является двоюродный брат ХАМАСа, и его лидеры являются более подвержены общественное мнение.
В будущем дипломатии "Хамас" может стать актером, который нельзя закрывать даже со стороны Израиля и США.
Тем временем, сторонники жесткого курса Израиля привлечет противоположным выводам.
В военном плане, ХАМАС был заложен еще в его поле.
Израиль противоракетной системы "Железный купол доказала свою ценность и многие ХАМАСа ракетами были разрушены.
Израильтяне будет спать более рационально - на некоторое время.
В дипломатическом плане, Америка - это как непоколебимыми, как всегда, многие европейские страны также обвинили Хамас для начала последний раунд насилия.
Прежде всего, Израиль имеет процветали, особенно под Биньямина Нетаньяху, премьер-министр, который в значительной степени проигнорировала мирный процесс.
Хотя ракет из сектора Газа были убиты около 30 израильтян с 2004 года, Израиль был достаточно свободны от террористов-самоубийц, отчасти благодаря барьер, который кусается на Западном берегу реки Иордан, основная часть потенциального палестинского государства, и защищает еврейских поселений, которые продолжают расширяться, несмотря на их беззакония в международном праве.
Господин Нетаньяху, чьи партии "Ликуд" с еще более жесткой лот под Авигдор Либерман в преддверии выборов 22 января, сидит довольно.
Почему баловать тех запутанного палестинцев, дав им свое государство?
Если они действительно побежал на Западном берегу, они бы не выстрелить ракетами, точно так же, как и их соотечественники сделали в Газе?
Лучше держать их за то, что стены и палкою их, если они поднимают голову.
Может быть, сторонники жесткой линии победит; однако арабская весна может изменить свои расчеты.
Даже если исламистов к власти в Египте и других странах мало любви к Израилю, их приоритет будет решение проблем у себя дома.
Бюджета обороны Израиля - это больше, чем у четырех своих арабских соседей, вместе взятые.
Начав войну с местными сверхдержавы вряд ли помогут новые арабские правительства исправить их экономик.
Это прагматический господин Мурси работал с Бараком Обамой, чтобы получить перемирие предвещает - и, возможно, просто ознаменовать начало чего-то.
Израильтяне тоже должны смотреть в долгосрочной перспективе.
С остальной арабский мир становится более демократичным, лишая палестинцам их права на самоопределение является создание пороховая бочка, которая неизбежно один день, чтобы взорваться на территориях, оккупированных Израилем - как автобус взорвался в Тель-Авиве на этой неделе.
Репрессии уже разрушает демократию в еврейское государство, и демография усугубляет это как арабского населения.
Кровавые миссии против Газы каждые несколько лет опрокинуть ХАМАС будет точное растущее дипломатических потерям.
Обе стороны должны понукания аутсайдеры
Ответ остается, о которых трубят здравомыслящие люди с обеих сторон, большая часть остального мира, и эта газета: два государства, с Израилем, уступив территории для безопасности.
Надежда - небольшой один в краткосрочной перспективе - заключается в том, что прекращение огня даст немного больше рычагов для посторонних настаивают, что дело.
Египет, который теперь должен установить около остановить поток оружия в сектор Газа, наряду с Турцией и Катаром, находится в лучшем положении, чем когда-либо, чтобы убедить ХАМАС принять идею еврейское государство на основе границ 1967 года с землей свопов и общей Иерусалима.
Арабские аутсайдеры должны также пресс-ХАМАС и ФАТХ собраться вместе.
Это могло бы сделать больше для создания палестинского государства, чем непосредственную заявку на виртуальных государственности в ООН.
Обама также участие в получении Израиль сесть за стол переговоров.
Во время своего первого срока, он забыл представить свой собственный план по установлению мира.
Вернувшись в Белом доме, он смотрит, как неохотно втягиваться в.
Это крайне близорукой.
У Америки есть жизненно важный интерес в стабильном Ближнем Востоке.
Это означает, что мирного урегулирования между Израилем и палестинцами.
