Какова частных офлайн - это частные онлайн
Жизнь.
По данным испанской королевской академии словаря, это означает качество частной жизни или "уровень конфиденциальности, что человек имеет право на защиту от вмешательства".
Какова жизнь для младше 16?
Как вы применить это определение в их повседневной жизни и социальных сетей?
Неужели они понимают опасность они подвергаются путем трансляции информацию через Интернет, которые они, вероятно, не разделяют в автономном режиме?
Опрошенные elperiódico пятерых детей в возрасте от 10 до 15 лет, которые являются частыми интернет-пользователей.
В четырех случаях они ассоциируются с термин "что-то очень сильно рудник" на личном уровне, и "во имя пользователя и пароль" применительно к социальным сетям.
"я бы не загружать свои глубокие тайны в должность", - говорит Хорхе, десять лет, когда пытаются объяснить смысл конфиденциальной информации на сайтах, таких как Facebook, Twitter, Hotmail и Windows Live Messenger, с которой он имел счета в течение двух лет.
"они очень тайне секреты, я скажу моей матери, но не все", - говорит он.
На ФБ я загрузить красивые фотографии или игры.
И я развлекаться с людьми, которых я знаю.
"я бы не поделиться фотографией, не мое, или что принадлежит к тем, кто делает что-то глупо", - говорит он.
Ребенок признает, что это плохо, чтобы оставить непристойные фотографии голых людей, преступления, или написать унизительного или агрессивных комментариев.
Хорхе говорит, что он знает 35 друзей у него на FB и его девять последователей в Twitter.
Большинство из них.
Его мать, и она имеет пароль на один из счетов.
Я открыл Twitter, чтобы выразить себя и после интересные твитов.
"я не знаю, если они отвечают мне, я только загружать их", добавляет он.
"социальные сети - это весело, я могу говорить быстро, чтобы родственники далеко или мои друзья", - говорит он.
Он не колеблясь ответил, что он никогда не будет принимать запрос от неизвестного человека.
Он не обращайте внимания, кто рекомендует незнакомым ему.
Дело Иосифа, в возрасте 14, отличается.
Этот подросток имеет счета с Hotmail, Facebook, мое пространство и спросить, и в последнем случае он признает, не зная 20 людей добавил к своим друзьям.
"это не беспокоит меня, потому что у нас есть что-то общее, как музыка", - говорит он.
Мальчик говорит, что никто не предложил ничего ему или спросил его за его домашний адрес или номер телефона.
"если они вынудили меня или спросили меня, я бы просто удалить их из своего аккаунта" он государств.
Джозеф стал последователем на спросить, прочитав рекомендацию на Twitter.
Этот подросток не чужда опыта, что сейчас известно как cyberbullying.
Знакомый мой друг был pestered на социальной сети.
Они угрожали ему и требуют деньги от него.
"я никогда не узнал, кто это был", - говорит он.
Жертва, по словам Хосе, не закрыть свой аккаунт.
"он просто сделал его частных".
Затем он объясняет ряд шагов для настройки аккаунта безопасно.
В отличие от Хорхе, этот мальчик будет загружать фотографии знакомых в неудобные или неловких ситуаций.
Я хотел бы это сделать, если я не нравится кому-то, или они заставили меня хотят сделать это.
"однако я знаю, что" cyberbullying ", признается он.
Ключевые вопросы,
Marielos porras, учитель английского языка со степенью в области образования и обучения, считает, что для детей и подростков, они должны понимать, что цель социальных медиа - информировать.
"интернет как средство для поиска информации, но с появлением этих сайтов, правила игры изменились", - говорит он.
Porras говорит ученый Марк Пренский со степенью магистра в области образования из Йельского университета и автор работы цифровых аборигенов, цифровых иммигрантов, придумал эти условия, чтобы объяснить этот феномен.
Цифровых аборигенов - это те детей и молодых людей, родившихся с технологией.
"мы находимся в цифровых иммигрантов, которые могут научить их, когда мы все еще на самом деле обучения", - говорит он.
Он говорит, что этот вопрос является сложной ", потому что мы просим их, чтобы иметь четкую политику в отношении того, что подходит или не разглашать, публиковать или разглашать, в эпоху, в которой зрелости не способствует этому".
"они также должны быть выборочным, когда самое главное заключается в том, чтобы быть популярным и тысячи друзей, не думая о последствиях", добавляет он.
По словам специалиста, наиболее эффективный способ научить детей и подростков, что конфиденциальность, - это вопросы, которые делают их думать.
"говоря им не делать это не годится", добавляет он.
Затем porras перечислены некоторые опции: есть вещи, которые вы бы не рассказывают незнакомца, так почему его в интернете?
Или, вы бы хотели друг опубликовать фотографию вам нравится тот, который вы выложили друга?
Вы знаете, что другие публикации о вас?
Когда тегов партии фотографии, вы спросите чужие разрешения на Tag их?
И еще один вопрос: неужели все должны знать, что вы делаете все время?
Еще один момент заключается в том, чтобы сделать их видеть, что они должны вести себя в Интернете, как они делают в автономном режиме.
Правила одинаковы.
"вне интернета, люди будут действовать с уважением, морали и другие принципы, поэтому они должны действовать так же, как в социальных сетях", - говорит он.
Мониторинга за
Стюарт гвардии, профессор университета, учитель начальных классов и образовательный консультант, говорит, что важно для родителей читать социальных сетей "политики тщательно.
Понимая все пункты, у них есть основания говорить своим детям о последствиях открытия счета в Интернете.
"например, возраст которых вам разрешено делиться или публиковать", - говорит он.
По словам гвардия, важно, чтобы напомнить детям "не разговаривать с незнакомцами" урок.
