"защита" в Китае: когда Puma и Armani внезапно стали китайцев
Армани - это всемирно известный бренд, Polo Ralph Lauren подобным образом.
Тем не менее, что Armani поло?
За этим названием скрывается полностью официально зарегистрированный бренд в Китае, однако, которое не имеет ничего общего с оригиналом компаний.
Тем не менее, это принесет защиты, при условии реальных создатели имена не Сью.
И даже тогда не ясно, будут ли они будут иметь никаких прав.
"становится все более трудным для иностранцев, чтобы защитить свои бренды в Китае", - сказал Томас pattloch, юрист в рамках юридической фирмы Taylor Wessing, который специализируется на нарушение авторских прав на Дальнем Востоке.
Каждую неделю новый случай земли на моем столе.
Все Copycats требуют несколько дополнительных письма для того, чтобы они могли зарегистрировать свои бренды.
Таким образом, Gucci просто становится Lu-Gucci, Prada-kny зарегистрирована в месте Prada.
Немецкие компании также "легально" скопирована таким образом, такие как производитель спортивной одежды, Puma.
Pattloch открывает файл, содержащий регистраций с товарным знакам в Пекине.
14 сентября 2010 года китайской компании авторским брендом Zegna DF Puma там, псевдоним, который также помогает себе имя моды ритейлер Ерменеджильдо Дзенья.
Тот факт, что китайцы - чемпионы мира в копирование и ущемление прав интеллектуальной собственности.
В больших городах есть многоуровневой универсальных магазинов, которые продают поддельные товары почти исключительно.
Pattloch в случаях, однако, немного по-другому: от имени своих клиентов, он принимает меры против того факта, что китайские компании могут быть предоставлено право использовать имя по товарным знакам, полностью официально, который уже защищены в других местах.
Китайцы называют это "Bang mingpai", пассажир бренда.
Слово основывается на "Bang dakuan".
Это относится к женщинам, которые в богатых мужчин.
Китайские власти не знают каких-либо.
"это вредит бизнесу, и мы должны бороться против него," проблемы pattloch.
"бренда является разбавили, его уникальность исчезает - изображение ущерб огромен".
Финансовые потери и производственных расходов на сумму филиалов в миллионы, особенно в случае дорогие флагманские продукты.
По данным исследовательской компании CLSA, с объемом 15 млрд евро в год, Китай - третий по величине рынок предметов роскоши, и самым быстрорастущим.
Однако, удаление сомнительных записей в реестре товарных знаков трудно достичь, и стоить довольно пенни.
Этот процесс может длиться до девяти лет, с непредсказуемым результатом.
Pattloch сообщения о случаях, когда суд отклоняет случаях, потому что после длительного периода времени, название которой возражение увеличиваются стал "рыночной реальности".
Если истец не повезет, он может даже придется заплатить плагиатора деньги за то, что нарушил на его маркой в Китае, - сказал pattloch.
Иногда закон джунглей преобладает здесь.
Известные случаи также связаны с графическими элементами.
В 2009 году, Daimler AG потерял юридической борьбе с строительной техники Sany производитель, компания, которая недавно приобрела немецкого производителя бетона насоса Putzmeister.
Даже сегодня, китайская компания, поэтому разрешение на использование эмблемы, который напоминает Mercedes звезды.
Volvo-покупатель Geely изначально использовала голубой и белый логотип, который напоминает логотип BMW; спор был управляемой и Geely был вынужден изменить его.
Fashion House Lacoste проиграл иск против Китая в Copycats из Гонконга и Сингапура, которые использовали известные крокодила, глядя в обратном направлении.
Китайские власти не знают каких-либо.
The ctmo товарным знакам в Пекине не признают, что там были узкие места в 2010 году ввиду ограниченного персонала и оборудования.
В прошлом году, однако, по имеющимся сведениям, вещи "вернулся к нормальной жизни после этого чрезвычайной ситуации в отношении рабочего процесса".
Таким образом, запас необработанные обжаловать разбирательства был сокращен на 22%.
Почти 57 000 таких cased были закрыты, 75% больше, чем в предыдущем году.
Тем не менее, есть еще 81,500 призывы ждет, чтобы быть решены в офисе.
Чтобы исправить это очень дорого
Как это часто случается в Китае, цифры внушительные.
В прошлом году более 1,4 млн заявлений о защите товарного знака была подана ctmo, почти на треть больше, чем в 2010 году.
Это и означает, что Китай, в десятый раз подряд, является мировым лидером, когда речь заходит о новой марки приложений, сообщили власти.
То же самое касается список действующих торговых марок, на сумму 5,5 млн.
В 2011 году, 1,8 млрд. юаней на сборы были получены.
Проще говоря, это означает, что каждая заявка стоит в среднем 280 юаней, или 160 евро.
Обжаловать приложение стоит много раз эта сумма, как можно увидеть в случае немецкого семейного бизнеса, Фройденберг.
Уже более семи лет, группа была оспаривания против китайского плагиатора.
Немцы действительно удалось разоблачить компании незаконное изготовление скопированы автомобильных запчастей.
Однако до сих пор Copycat обеспеченных китайцы прав на Фройденберг бренда.
Это то, что мы пропустили сами, а фамилии не могут быть защищены в Германии, - сказал hanno wentzler, председатель правления в Фройденберг химических кухни в Мюнхене.
Затем по товарным знакам ctmo также отклонил апелляцию на основе мюнхенской компании.
В течение следующих двух случаях Фройденберг право было доказано, однако противоположной стороной продолжает оспаривать этот вопрос и по сей день.
Вы должны платить очень пристального внимания.
Этот вопрос сейчас находится на рассмотрении в Верховном суде.
Wentzler уверен, что дело будет доведено до положительное заключение и превозносит профессионализм судов.
Однако он также говорит: "этот процесс - это очень дорого и занимает много времени, денег и нервов".
Внутренние затраты едва ли может быть рассчитан, компания архив даже пришлось смотреть сквозь многовековой историей, чтобы предоставить доказательства.
Пять лет назад Фройденберг безуспешно предлагал противоположной стороной "высокой шестизначные суммы в евро", как урегулирования.
"это показывает, сколько это стоит для нас", - говорит wentzler.
Опасность на Дальнем Востоке даже угрожают начинающей, обратно в Европу.
Особенно если подражатели защитить незащищенные брендами там.
Например, китайский производитель хочет зарегистрировать Фройденберг label для обуви и кожи в Германии.
Это бизнес сектора, что группа давно закрыты, но, тем не менее удалось предотвратить регистрацию.
"вы должны платить очень пристального внимания", - говорит wentzler.
И он, и pattloch советуют компании, чтобы быть очень осторожными, когда ведения бизнеса с Китаем.
Это не достаточно, чтобы полагаться на международное право на товарный знак, а не иностранцы также должны зарегистрироваться "все", в любом случае заслуживают защиты в Китае, а также ", - сказал wentzler.
В противном случае затраты могут быть намного дороже, чем регистрационный взнос.
На самом деле: если Фройденберг были потерять на заключительное препятствие своей марки драмы, они, вероятно, придется платить противоположной стороной лицензионные сборы за использование своего собственного имени, пояснил wentzler.
Или же мы будем вынуждены уйти с рынка в соответствующей отрасли.
