Всемирный день борьбы со СПИДом: Stomp, поют, помощь
В Гейдельберг, imbongi хор репетирует - и Свазилендом, сироты СПИДа рады.
История ссылку, которая преодолевает гораздо больше, чем расстояние 8,733 километров.
Во-первых, прописке: ковбойские сапоги, баскетбол обувь, дамские насосов и мужские бездельники попытку найти победил на паркет, и быстро.
Один-два-три-четыре.
Только после этого голоса певцов медленно поднялась - Альто, бас, тенор и сопрано, beguile и преследовать.
И fiete хопфа, 29-летний дирижер, почти поднимается из его обувь, как он приносит ансамбль вместе со своими гладкими, но дикий жесты.
В понедельник вечером и в музыкальном зале Института медицинской психологии в Гейдельберге в imbongi хора заниматься новую песню.
Пятнадцати певцов, старение от 23 до 69 лет, варьируются от медицинских генетиков для поддержания человека.
"om 'obani" отнюдь не простой кусок, с каждым голосом, имеющих различный текст, и в чрезвычайно иностранный язык в этом: Zulu, которые говорят одиннадцать миллионов человек в ЮАР, Ботсвана, Лесото, Малави, Мозамбик и в некоторых частях Свазиленд.
Помогая другим, чтобы помочь себе
Существует около 34 миллиона ВИЧ-инфицированных по всему миру, поскольку согласно оценкам ЮНЭЙДС, программы Организации Объединенных Наций по борьбе со СПИДом.
Из них 23,5 миллиона проживают в Южной Африке.
В Свазиленде, есть 245000 сироты СПИДа.
Тем временем, более 40% населения - ВИЧ-положительными.
Голоса для Африки ассоциации нашел спонсоров в Германии в течение 180 сироты СПИДа в селе Еситжени.
70 из них посещать среднюю школу.
В течение 15 или 20 евро в месяц, вы можете стать спонсором.
Это гарантирует ребенку деньги на школы, школьную форму и теплый прием пищи каждый день в GoGo центр.
В зулу, imbongi означает рассказчиком или её религиозной принадлежности.
В этом регионе, никто не может говорить на языке банту гладко, но они могут петь.
На протяжении почти десяти лет хор стал заниматься песни в этом иностранные "мягкой" язык, и сейчас и потом они вернуть их, откуда они родом: Южной Африки.
Для 8,733-километровую полета от Гейдельберг, в северо-западной части королевства Свазиленд, находится в деревне Еситжени, которая опирается на вокальный власти немецкого хора.
Сорок процентов инфицированных.
Там живут около 2000 человек, некоторые до сих пор в простой грязи и соломенных хижин, и большинство из них - дети.
Более 300 из них больше нет родителей, так как они поддались вирус ВИЧ.
В Еситжени вы получите небольшой предвещает болезнь, от которой все Свазиленд страдает: по данным ЮНИСЕФ, регион имеет самый высокий уровень распространения ВИЧ-инфекции и самая низкая продолжительность жизни в мире.
Обрезание, которое было доказано, чтобы уменьшить риск заражения вирусом вдвое, едва, допущенная населения.
Более 40% населения Свазиленда нести иммунодефицита, и вы умирать в середине тридцатых отнюдь не редкость.
На группу поездку в Африке в начале 2005 года, хор посетила село, но в первую очередь, imbongis видел много детей на улицах, не хватает не только в родительской опеки, но практически во все остальное: еда, одежда, образование.
Без школы, оставив сертификат, есть практически нет возможности, особенно в бедной стране.
Изначально это была личная преданность людей, чтобы отправить ребенка в школу и позволит ему иметь одно горячее питание в день за несколько евро в год.
Однако, всего лишь год спустя, хор создан "голоса для Африки", который с тех пор в результате СПИДа в Еситжени почти на профессиональном уровне.
Факты инфекций, передающихся половым путем.
Каковы наиболее значимых заболеваний, передающихся половым путем?
Бактериальная ИППП включают сифилис, хламидиоз и гонорея.
Распространенными вирусными ИППП являются ВИЧ, вирусов папилломы применяются дополнительно, герпес genitalis и гепатита.
Крабы и чесотки принадлежат среди паразитарных заболеваний.
, которые являются основными пострадавших групп?
Сифилис и гонорея происходят в основном у мужчин, имеющих секс с другими мужчинами.
Институт Роберта Коха понимает, что по крайней мере четыре из пяти из всех случаев сифилиса в Германии передаются посредством сексуального контакта между мужчинами.
Среди гетеросексуальных взрослых, хламидиоз инфекций, трихомоноз кандидоз (грибной), гонорея и вирусов папилломы человека являются наиболее часто встречающиеся заболеваний, передающихся половым путем.
Распространение ВИЧ среди гетеросексуальных взрослых в этой стране - относительно низкая; однако, около 20% новых случаев ВИЧ-инфицирован находятся в этой группе.
Среди молодежи, хламидиоз инфекции являются гораздо чаще, чем в других группах населения.
Согласно европейским исследованиям, три четверти всех инфекций влияет на молодых людей в возрасте от 15 до 25 лет.
В этой стране, вирусов папилломы человека также часто встречается в молодых людей.
Как число инфекций развитых?
Не все являются уведомлению заболеваний, передающихся половым путем.
По данным Института Роберта Коха, число случаев сифилиса увеличилось более чем в два раза от окажутся 1697 прибрежных построек в 2001 году до 3,698 случаев в 2011 году.
Число новых случаев ВИЧ-инфицирован был на спад с 2007 года.
В 2011 году было около 2700 случаями.
Это примерно одну десятую меньше, чем в предыдущем году.
Какие симптомы указывают на венерических заболеваний?
В инфекционных заболеваний могут быть причиной язвы в области гениталий, дискомфорт, когда мочиться, увольнения, снижение боли в животе и волдыри или бородавки.
Однако, часто они не вызывают боль или любых других симптомов, таким образом, оставаясь незамеченными.
Как можно защитить себя?
Презервативы могут снизить риск сокращения, однако они не дают 100% защиту.
Это потому, что иногда возбудителей заболеваний, передающихся половым путем, также может передаваться через грязные инфекций и закрыть телесного контакта.
Таким образом, в первую очередь эксперты рекомендуют людям с часто меняют половых партнеров проходят регулярные обследования.
Если диагностированы рано, большинство ИППП могут быть вылечены и долгосрочные последствия избежать.
Через спонсорство пожертвования и отнюдь не в последнюю очередь фонды, которые хор поднимает по всей Германии, деньги все сводится.
"в целом, мы уже направили около 200 000 евро в Еситжени", - сказала Аннет lennartz, председатель ассоциации.
В селе, zodwa Дламини, самоуверенная и напористая женщина, управляет деньги из Германии.
Она уверена, что сироты имеют хорошее жилье, например, с одним из своих бабушек.
В наиболее, как в старой дамы называют в зулу, являются столпами деревни.
Некоторые из них до 14 детей-сирот, проживающих с ними, предоставляя им крыши над головой и убедиться, что дети получают в свои школьные классы вовремя, каждый день, в их школьной формой.
Любой, кто не осталось никого, прибудет в приюте с khanyisile, одна женщина, которая зарабатывает ту же зарплату от объединения двух поваров, которые готовят для более чем 200 голодных детей каждый день.
Кроме того, "голоса для Африки" создал швейный школа, построены две курицы coops и, вместе с американской организации здравоохранения, PSI, организованной для многих в селе пройти тестирование на ВИЧ.
В этом нет ничего, чтобы быть само собой разумеющимся, как явно отношение к болезни в течение всей страны, лучший способ держать ситуацию под обертывания - если люди мертвы.
Король с 14 жен
"СПИД является абсолютным табу тема", - сказала Аннет lennartz ", потому что оно связано с сексуальностью".
Это действительно странно для страны, в которой король официально имеет 14 жен.
Последний абсолютного монарха Африки южнее Сахары, король mswati III., известен своей чрезмерной образа жизни.
Многоженство вместо демократии.
Среди других факторов, тот факт, что вирус ВИЧ быстро распространилась за последние несколько десятилетий также могут быть отнесены к этому официально разрешённых образа жизни.
Еще один фактор - это большое количество рабочих-мигрантов, которые несут вирус по всей стране.
Есть бесплатных презервативов на каждом углу, сказала Аннет lennartz ", но они вряд ли используется.
Культура предписывает иначе - плоть от плоти ".
В целях поощрения культурного обмена, imbongi хор путешествует по Южной Африке каждые два-три года и поет песни меланхолии, боевой дух, уверенность и черный самооценку, который многие из южной оконечности Черного континента до сих пор знаю со времен апартеида.
Автобус, полный белых людей, которые поют песни в черном языке - это степень признания приносит не только моральное удовлетворение и радость, но некоторые мрачные лицом границы солдат даже пролить несколько слезы.
Путешествие всегда приводит к Еситжени, где певцы посетить их спонсором детей.
Хотя едва ли можно найти на карте, это больше, чем известных в долине реки ezulweni.
"идите в Еситжени, вот где свет, - говорят люди там.
И если вы делаете 8,733-километровую рейс обратно в Гейдельберг, посещать места певцов в их репетиционной, вы увидите, что свет - там тоже.
