Messenger: NASA узнает лед по ртути
Посланник зонд нашла доказательства льда на планете Меркурий.
Считается, что ледяной покров может быть до 20 м.
Американское космическое агентство НАСА, доказал существование льда на планете Меркурий.
Хотя планета находится ближе к солнцу, у нее есть замороженной воды - как показано в трех исследования, опубликованные в четверг в специализированных журнал "Science".
Посланник зонд нашла доказательства того, что есть ледяного покрова в регионе планеты, который постоянно находится в тени.
Это считается на востоке 30 сантиметров и, возможно, до 20 м.
Вода, предположительно исходила от астероидов и комет или, возможно, что влияние с ртутью.
Однако никто не связывает открытие ледового с существование жизни на планете, говорит главный ученый для зонд Messenger, Шон Соломона.
Температура по ртути может достигать до 426 градусов по Цельсию.
Тем не менее, результаты могли бы помочь объяснить, как вода и другие строительные блоки жизни достигла других регионов солнечной системы.
Для большинства жителей Земли, есть датчики, телескопы и маленькие роботы, таких как Феникс, развернутых в исследования глубин Вселенной.
Время от времени, они передают изображения на землю: маленькие глазком в бесконечное пространство.
Это изображение исходит от камеры, разработанный немецкие исследователи из Института Макса Планка.
Восемь планет нашей Солнечной системы, плюс карликовой планете Церера.
Как Плутон, который орбитах вокруг Солнца позади Нептуна, Церера - не планету, согласно новому определению термина, выданный Международным астрономическим союзом в 2006 году.
Это изображение раздел с инфракрасной записи с помощью телескопа "Спитцер" показывает "Семейный портрет" бесчисленные поколения звезд: древнейших звезд считаются синими точками, в то время как более трудным для выявления являются розового цвета "Нью-Беквита" в звездных доставки.
Это звезды, формируя региона - скорее unromantically назвал W5 учеными - был обнаружен с помощью телескопа "Спитцер" в созвездии Кассиопеи, на расстоянии 6500 световых лет от Земли.
Этот мерцающий свет умирающей звезды был захвачен телескопа НАСА "Спитцер".
"пончик-образное Ring состоит из материала, выбросили звезды в процесс умирания.
В огромных trifid туманность, 5,4 тыс. световых лет от Земли, создаются новые звезды из газа и пыли.
Телескоп НАСА "Спитцер расстреляли эта фотография галактического доставки.
Устройство звезда кластер, который также называют "Семи сестер", можно увидеть с невооруженного глаза ночью.
С помощью телескопа, однако, цвета действительно вступают в своих собственных.
В этом инфракрасные фотографии, HELIX Nebula посмотрела на наблюдателя, как красные глаза.
Он находится в 700 световых лет в созвездии Водолея.
Его сходство с континентом привели к этой туманности приобретения титул "Северной Америки".
Сочетание нормальной и инфракрасной фотографии произвел потрясающий колорит.
Звезда этот ребенок может быть только захватили в своей полной красоту с помощью детекторов инфракрасного телескопа "Спитцер.
Сатурн и его кольца: как это произошло - величайшая загадка в области астрономии.
Возможно, они являются остатками Луна Сатурна, которые исчезли без следа 4,5 миллиарда лет назад.
Одним из крупнейших и наиболее фотографии с телескопа Хаббл: Whirlpool галактики
В зависимости от колорит, фотографий спиральной галактики может стать подлинными произведениями искусства.
Фотографии, опубликованные Европейской южной обсерватории показывает trifid туманности в созвездии Стрелец, несколько тысяч световых лет от Земли.
Название происходит от латинского слова trifid trifidus (разделить на три части), как темные полосы пыли разделить ядро родиной звезд на три части.
В Ophiuchus созвездия, астрономы сфотографировали признаки космический столкновения: 400 миллионов световых лет от Земли, стержни двух слияние галактик быстро двигаться по отношению друг к другу, суждено столкнуться.
Эта звезда рождения был захвачен в телескоп "Хаббл" M83 спираль галактики.
Любой, кто не любит технические акронимы может предпочитают называть его своим прозвище, южные Кэтрин колеса.
Фото, сделанные космического телескопа Хаббл показывает секции Iris туманности в созвездии cepheus.
Туманность, 1400 световых лет, состоит из частиц пыли, которые являются десять в сто раз меньше, чем стандартный дом пыли.
Это изображение было вместе взятые из рентгеновского изображения различных телескопы.
Он показывает кольцо черных дыр, 430 миллионов световых лет от Земли.
Эта группа галактик, названный ARP 273, был здесь в НАСА "Хаббл".
Ученые называют больше спираль галактики UGC 1810 года.
Эта звезда туманности является домом для самых ярких группу молодых звезд в Млечном пути.
Это "Звезда" Колыбель "постоянно вырабатывает новые детей.
Кроме того, эта звезда облако, подключенный к Rosette туманность, постоянно выпускает новый ребенок звезд - 5000 световых лет от Земли.
В этой яркой блестящей галактики с одной маленькой черной дыры, не существует пыль - только газ.
Исследователи предполагают, что это только возник вскоре после Большого взрыва, когда Вселенной было вошли в первую очередь водорода.
Наши представления о Вселенной: наиболее важных телескопы
Телескоп, как полагают, были изобретены в 1608 году Ганс lipperhey - еще до Галилео Галилей использовал устройство для наблюдения за звездами год спустя.
С тех пор зеркала в оптических телескопов становятся все более крупные и знаниям, которые они предоставляют все более глубоким.
В течение 30 лет, а именно с 1947 до 1975, Хейл телескопа обсерватории в palomar недалеко от Сан-Диего был крупнейший в мире телескоп.
Зеркало, как показано на картинке, имела диаметром 5 метров.
Штат Аризона, США, является домом для Large Binocular Telescope.
Это позволяет вид пространства через два зеркала, каждый диаметром 8,4 метра.
Внутренние элементы Gran Canarias telescopio canarian на острове Ла Пальма огромны - зеркало в одиночку имеет диаметр 10,4 метра.
The Mirror Of The Large Telescope Южной Африки в ЮАР - сегментированным - сократить расходы.
Несмотря на это, он достигает диаметром около одиннадцати метров.
Недостаток этого недорогие метод строительства: телескоп надежно осуществляют в свой угол наклона и его движения, поэтому ограничены.
У Hobby Eberly Telescope в Техасе также имеет определенный угол наклона.
Что ставит его на части: высокая светло-сбор.
Это - несмотря на ее сравнительно низкие диаметр зеркала - даже матчи, крупнейшего в мире Reflector телескопы.
С помощью радиотелескопа Аресибо (Пуэрто-Рико) в исследователи могут слушать внеземные сигналы в космос.
The радиотелескопа имеет диаметр 305 метров.
В "поиска внеземных цивилизаций (SETI) каждый владелец компьютера может быть помощи, сделав его / ее перерабатывающих мощностей.
На Европейской южной обсерватории (ESO) в чилийских Андах.
Это является домом для очень большой телескоп, который живет до его имя.
С его четыре зеркала, телескоп также может сосредоточиться на медиальную инфракрасном спектре.
Кроме того, чтобы находиться в ESO обсерватории в Чили, европейское чрезвычайно большой телескоп также запланировано.
Его главная зеркало - span полный 42 метра и будут сделаны из почти 1000 зеркало элементов.
Однако, не следует ожидать до 2018 года как минимум.
До 2007 года, две Кек телескопы на Гавайского вулкана, горе Мауна-Кеа, были крупнейшими в мире.
Они имеют два зеркала, каждый диаметром 10 метров.
Кека телескопы являются частью горе Мауна-Кеа обсерватории, которая наряду с Кек телескопы, могут смотреть в небо с помощью телескопа Subaru и irttf.
Еще один огромный новый телескоп также будет построено на горе Мауна-Кеа, с зеркалом диаметром 30 метров.
Здесь Вы можете восхищаться художника впечатление.
Однако наиболее важным прозрениям в космос обеспечены космического телескопа Хаббл.
С 24 апреля 1990 года он был поставлять изображений далеких миров.
С марта 2009 космический телескоп "Кеплер уже давно ищет внесолнечную планету, особенно для любого, которые могут быть смотря.
2 февраля 2011 года было объявлено, что НАСА 1,235 планетарного кандидаты были определены с момента начала миссии.
Изображение документы окончательный запуск препараты на космический телескоп Кеплера.
Космический телескоп Джеймса Вебба (JWST) будет запущен в космос на борту воздушного ariane5 ракету до 2018 года как минимум.
Основное зеркало инфракрасный космический телескоп имеет диаметр 6,5 метра.
Одна из задач телескопа - искать свет от первой звезды и галактики, которые появились после Большого взрыва.
Ученые не предполагая, что лед также существует на Южный полюс Меркурия.
Однако нет достоверных данных в поддержку этого как посланник орбитах вокруг планеты гораздо ближе к Северному полюсу.
На протяжении десятилетий, радар замеры показали, что существует лед по ртути.
Благодаря зонд Messenger, который был запущен в 2004 году, первым на орбиту Меркурия, ученые теперь могут быть уверенным.
