Сигареты plain Packaging законы вступят в силу в Австралии
Запрещено предупреждения и больная частей тела, украшенной на скучной зеленые ящики, которые являются одинаковыми для всех табачных брендов
Первый в мире законов Австралии на сигареты и табак plain Packaging вступила в силу, заменив марки, логотипы и серого цвета с общим оливкового зеленого покрытия, отвратительные фотографии больных частей тела и описания детей и младенцев, сделанные больными родителями "запрещено.
Помимо различных медицинских предупреждений и изображения, единственная разница между пакеты, обязательным с субботы, являются брендами, и это все в одинаковых мелким шрифтом.
Это наиболее строгого режима для упаковки табачных изделий.
Федеральное правительство Австралии утверждает, что цель заключается в том, чтобы удержать молодых людей от курения, лишив привычку гламура.
Именно опираясь на исследования показывают, что если люди не начал курить в возрасте 26 существует 99% вероятности они никогда не будут принимать его вверх.
"даже с самого раннего возраста, вы можете увидеть, что дети понимают, что табачная компания пытается продать через их брендинга", - сказал федеральный министр здравоохранения, Таня plibersek, ссылаясь на исследования, которые показали, например, дети, связывающие корону в логотип с идеей принцесса.
В то время как Австралия является одной из самых низких ставок курения и изменения будут иметь незначительное влияние на прибыль ТНК ", другие страны рассматривают аналогичные шаги.
Табачная промышленность лоббировал трудно против законов.
Табачные компании заявили, что повысит черного рынка торговли, что привело к дешевле, более доступными сигареты.
"там будет серьезным непреднамеренным последствиям от законодательства", - говорит Скотт Макинтайр of British American Tobacco Australia.
Фальшивомонетчикам из Китая и Индонезии принесет гораздо больше этих продуктов вниз, чтобы продать на улицах Австралии.
Другие говорят, что законы увеличили свой бизнес.
Сандра га Зико импортировать Pty Ltd, небольшой семейный бизнес, говорит, что спрос на сигареты случаях силиконовой охватывает замаскировать горькая пакеты, выстрелил вверх из почти ничего, два месяца назад с British American Tobacco, Британии, Imperial Tobacco, Philip Morris и Japan Tobacco потерял вызов законам в Высокий суд Австралии.
Ха заявил Зико продали до 6000 до оптовых торговых точек и ожидал новых акций.
Бизнес это хорошо для нас.
Потенциальные помехи, говорят эксперты, популярность социальных медиа с очень демографического плана - targeting.
После серии австралийские законы, запрещающие телевизионной рекламы и спортивное спонсорство и требующих большинство продавцов, чтобы скрыть сигарет с точки зрения маркетинга табака перешел в Интернете.
Австралия запретил интернет-рекламы местных компаний и сайты, но не может ограничить зарубежные сайты.
"если вы являетесь табак маркетолог и у вас есть только это небольшое окно, чтобы продвигать свою продукцию в Интернете, является привлекательным местом для вас, чтобы быть в", - говорит Бекки Фриман, исследователь общественного здравоохранения при университете Сиднея.
Фриман отметил увеличение "среднюю Джо" обзоры брендов на социальных сайтах, таких как YouTube, Twitter и Facebook.
Мы должны спросить, это всего лишь частное лицо, кто действительно любит Marlboro сигарет, и они пошли на создание видео, или есть ли маркетинговой компании?
British American Tobacco Australia сказал, что промышленность была сосредоточена на борьбе с новыми правилами, нежели маркетинга.
Индустрия зашел настолько далеко, что платить за Украину, Гондурас и Доминиканской Республике оспорить новые правила - страны заявляют во Всемирной торговой организации, что торговля - это было несправедливо ограничено, хотя ни одна из стран, имеющих значительный объем торговли с Австралией.
Правящей в ВТО, вероятно, в середине 2013 года.
Plibersek заявил, что правительство провела переговоры с другими странами, учитывая аналогичные законы "Об упаковке.
Канада стала первой страной, чтобы сделать фотографию предупреждения обязательные в 2001 году.
Теперь они распространяются на более чем 40 стран, в том числе в Бразилии, Турции и Украины.
Ужесточение законов рассматриваются в Британии, Новой Зеландии, Южной Африки и Индии.
Многие курильщики в Австралии остаются непокорные.
Картины не влияет на меня.
Я просто игнорировать их.
"вы просто дым и положил его", - заявил Виктор el электронных, как он приобрел пакет с фотографией рот опухоли.
Честно говоря, есть только одна причина, по которой я бы остановиться, и это моя маленькая девочка.
Джеймс Ю, который руководит король Pack tobacconist в Центральном Сиднее, сказал единообразные упаковки стало труднее стек его полки
"раньше меня час, чтобы разгрузить доставки, теперь он занимает меня четыре часа", - сказал Ю.
"правительство должно быть просто запретил их в целом, и тогда мы бы идут хорошо, хорошо, мы закончим, мы будем заткнуться магазин", - сказал он, забросив руки вверх в воздухе.
