Отмене законодательства об общественных работ - это не решение.
На прошлой неделе Конституционный суд отменил закон об общественных работ.
Резолюции вызвало оживленную общественную дискуссию.
Это, безусловно, будет интересно посмотреть на этот вопрос в более широкой перспективе.
Либерально ориентированных финансовых систем в ЕС, так же, как в глобализированном мире, основаны на принципе нерегулируемый экономической конкуренции.
Его эффект означает, что отдельных финансовых учреждений и национальных экономических систем находятся в состоянии перманентного конфликта между собой.
Причина - принцип свободной торговли и бесплатно, полностью нерегулируемым движение частного капитала вместе с безудержные финансовые спекуляции.
Ввиду значительные различия в стоимости труда (зарплат) существует давление на цены.
На этой основе, он должен понимать, что когда поставщик пытается конкурировать в коммерческий тендер на импорт дешевых товаров, "ковер" - вытащил из-под конкурсных цены захватить большую долю рынка и, таким образом, увеличить свою прибыль.
В более широком масштабе, это означает, что большая часть предприятий должны переместить производство за рубежом, импорт дешевле из-за рубежа, или закрыть. Результат - высокий уровень безработицы в странах, где трудовые издержки высоки по сравнению с другими странами.
Поскольку частный капитал не связанными социальной ответственности, и, следовательно, также не вызывает безработица, социальные издержки родился государство должно обязательно увеличится.
Вся ситуация is bolstered by the бизнесмена полное нежелание платить налоги, которые могли бы облегчить экономический и социальный вред, причиненный в погоне за прибылью.
Ситуация настолько хорошо известно, что нет необходимости в реальных статистических данных.
Беспощадная частный капитал практики создания особой экономической ситуации, где государство в этих странах будет вынуждена ввести на взаимной конкуренции, стремясь искусственно снизить социальный стандарт своих собственных граждан, чтобы привлечь иностранные инвестиции.
Другими словами, правительства долю своих собственных граждан, потому что частного капитала, при этом игнорируя падение социальных стандартов.
Это происходит в основном в изменений в действующее законодательство.
Цель заключается в экономически силы внутренний население принять цены продиктованы частного капитала, особенно в плане зарплат.
С одной стороны, эта экономическая система силы, в случае долгосрочной безработицы, с другой, ограничение прав работников на рабочем месте.
Это приводит к росту нищеты и увеличивающимся пустоты между бедными и богатыми.
В Германии уже есть ряд центров раздачи продуктов питания для бедных, которые не в состоянии прокормить себя на своих собственных зарплат.
Количество этих людей уже находится в миллионы.
Во имя повышения конкурентоспособности экономики Германии, это часто случается, что люди получают такую зарплату, что государство нуждается в довершение до минимальной заработной платы.
Просто такой скандал был выявлен в случае вспомогательного персонала в Бундестаге.
Эти меры экономии для всех южных стран ЕС, несомненно, приведет к той же ситуации, когда люди находятся под давлением со стороны катастрофическое падение уровня жизни эмигрировать, как это было в XIX веке, или использовании дорогостоящей медицинской существование на голод заработной платы на краю общества, в надежде, что страна будет в конечном итоге некоторые иностранные инвестиции.
На данном этапе мы должны спросить, где это может?
Если она будет исходить от других государств ЕС, а затем бедность перемещается из одной страны в другую, или она не придет, поскольку китайские, индийские, бразильские, турецкий, Марокко, Египта, и африканские труда все еще находится на долю европейских заработной платы.
Это относится ко всей Латинской Америки.
Либеральная теория и средства массовой информации постоянно заявляют, что государство не может участвовать со столицей в своей экономики, и что контролируемой экономики приводит к экономическому краху.
Частный капитал жестоко настаивает на точку зрения, что государство не должно вмешиваться в экономику.
Вслед за тем, мы должны спросить себя, сможет ли частный капитал не имеет никакого влияния, или же он на самом деле ведет политику и тем самым всю страну, для своих собственных эгоистичных целей.
Здесь, ответ должен быть "да".
Доказательство - существование почти всемогущим, и во всех штатах, вездесущий лобби.
Результатом является отчаянное положение проявляется через коррупцию, через взаимной выгоды и законодательства, где почти все это уголовное преступление, но ничто не является уголовным преступлением.
В Германии ситуация такова, что государство министерств, через отсутствие финансовых ресурсов, контракт на разработку законов для частных юридических фирм, которые в основном связано с промышленностью.
Эти законы были затем утвержден в Бундестаге.
Реальная власть исходит не от народа, как утверждают в западном стиле Конституции, но от сильных финансовых организаций, которые будут следить за свои собственные интересы.
Понятно, что ориентируетесь на либеральной демократии, теперь будет быстро добраться до ситуации, как это описано Appian в своей работе над Римской республики кризиса во время Цезарь и Помпеи: "государство уже давно в полной деградацией и ее офисы отняты силой.
При получении взятки, незаконном приобретении выгоды, и с камнями или мечи.
Взяточничество и коррупция были в ходу и беспрепятственный, и люди будут голосовать за результат, которые были куплены "..." людей с принципами не баллотироваться, поэтому однажды весь фиаско означало, что государство ушло восемь месяцев без консулы "...." была на самом деле говорить о единственным ответом на эту ужасную ситуацию, будучи автократии, и энергичного человека должно быть избранным. "Appian имел в виду Помпеи, но он был Цезарь, которые изменили демократии для самодержавия навсегда.
Вывод, как и в древности, нынешнее общество строится на недобросовестных тенденции ради личной выгоды без учета интересов общества в целом.
Частный капитал в ее нынешнем состоянии не в состоянии понять интересы общества в целом.
Результат - сейчас, как и тогда, беспрецедентный декаданса элиты с никаких попыток на более глубокие реформы.
Потому что подъем фашистской и коммунистической режимов, поэтому следует искать в заблуждение либерализации экономической системы в XIX-XX веков.
Нынешнее положение дел, когда мы рассматриваем кончина этих систем в пользу либерализован демократии в качестве интерлюдии, можно ожидать очередного цикла.
Особенно катастрофическое реальность такова, что нынешняя элита полностью игнорируя потенциал потеряли сотни тысяч жизней, гуманитарных и социальных бедствий, которые мы уже наблюдаем, а также преступления против человечности, потому что нам знакомы с древних и современной истории.
Отмену закона "Об общественных работ - это не ответ, по крайней мере, в долгосрочной перспективе.
Под давлением экономической конкуренции на международном уровне, так и в Европе, правительство Чехии будет вынужден проводить способы снижения уровня жизни населения.
Эта модель является, таким образом, системными.
Для решения этой проблемы, есть целенаправленные политические и социальные реформы, которые укрепить капитал участия государства в экономике, увеличить народной влияние на государство и ослабить монополию, проведенных частного капитала над обществом в пользу государства.
