Польша и космоса.
На прошлой неделе Совет министров Европейского космического агентства признался в Польше в двадцатом членом агентства, будучи второй нации от бывшего Восточного блока (после Чешской Республики, которая стала полноправным членом ЕКА на 12 ноября 2008 года).
Польша начала тесное сотрудничество с ЕКА в 1994 году, а в последующие годы она принимала участие в ряде проектов.
Конечно, Польша путь к площади началась гораздо раньше.
Польские специалисты посвятил свое время космического полета еще до Второй мировой войны, но не всегда встретился с пониманием.
Я оглядываюсь назад, например, на лекции о sternfeld в Варшаве астрономической обсерватории, который 6 декабря 1933 года, представил идеи о своей работе вступление в космос.
Мысли молодой инженер (родился в 1905) оставил свою аудиторию холодной, и спустя годы sternfeld вспомнил, что только доктор Ян gadomski показал заинтересованность в своей работе.
В 1934 году, за его работу в космосе, sternfeld получил Роберт esnault-pelterie и Андре Луис Хирш премии во Франции.
Вышеуказанные доктор Ян gadomski (1899-1966) позже стал сильный промоутер астрономии и космонавтика.
Он опубликовал сотни статей в журналах, и написал ряд книг об этих научных дисциплин.
Gadomski стал всемирно известный промоутер отечественной промышленности и его вклад был, в частности, признаются, когда кратер на обратной стороне Луны был назван в его честь.
В 1925 году, Польша уже построили handcar, который должен быть оборудован ракетного двигателя.
К сожалению, оба проекта дизайнер, и детали проекта, неизвестны.
Это даже не ясно, будет ли ракета была предназначена для запуска handcar или тормозить.
Информация об этой колее рельсового пути - это только из прессы того времени.
В 1933 году польский артиллерии начали свое участие в полет бомб.
Исследование было проведено следственным отделом технологии оружия в сотрудничестве с профессором mieczyslaw wolfke и профессор gustaw mokrzycki.
Из документов, понятно, что исследования достигло стадии практических тестов.
Конечно, продвижения германской армией прервал исследования.
В 1937 году, концепция фотоэлектрических самонаводящейся ракеты разработан инженером rohozinski появились в прессе, а в следующем году - воздух ракеты и торпеды крылатой ракете-bomb появился и написанное leliwy-krywoblocki.
Оба проекта были предназначены для военного применения реактивных двигателей.
Сразу до войны, все проекты для военного использования ракетных технологий были курируемый временного научно-консультативный совет (tymczasowy Komitet doradczo-naukowy), который координировал всю работу.
Совет был назначен в 1937 году, но после двух лет работы своих операций были покончила с начала войны.
Дальнейшая работа, посвященная космонавтики появились в польской прессе после войны благодаря польской космонавтики компании (Polskie towarzystwo astronautyczne).
Первое упоминание компании фигур в ноябрьском выпуске журнала проблем в 1954 году, в котором четыре углубленного статьи на тему космонавтики.
В одном из них, профессор subotowicz, создание компании предлагается, который мог бы посвятить себя для космонавтики.
В то время было уже проектов для искусственных спутников и космических исследований стало ясно, что была развивающимся сектором.
С начала 1956 года, польская космонавтики компании (ПТА) попросилась Международной Федерации космонавтики (est. 1951) и к осени The PTA уже полноправным членом.
В следующем году PTA первый председатель, Kazimierz zarankiewicz (1902 - 1959) был назначен заместителем председателя для международной федерации космонавтики.
Он служил в этой должности до своей смерти в 1959 году.
С 1956 года, PTA сыграли значительную роль в успешном развитии метеорологической ракеты RM (rakieta meteorologiczna), которая стала первой польской ракету для научных исследований.
Первая модель RM-1 "была завершена в 1957 году и первый запуск состоялся 10 октября 1958 года.
Ракета, с потолка 1800 метров, около 80 см в длину и весил немного младше 5 кг.
Позже, усовершенствованная версия RM-1а был построен и летом 1959 года начать тесты были начаты для двухступенчатой ракеты RM-2 в bledowsky пустыни.
Ракета была 1,4 м в длину и весил примерно 11,5 кг.
Дальнейшее развитие модель была разработана для реальной научной работы - RM-34 ракета была до 14,5 км и быть поручено мониторинг большой высоте ветров.
Конечно, в 1962 году дальнейшие исследования был остановлен.
Преемником RM ракеты типа "Метеор-1 ракета, разработанная с 1962 по 1965 года.
Ракета была разработана в качестве двухступенчатой ракеты, с общей протяженностью 510 см и весом запуска 32,5 кг.
Три модели были разработаны (назначенным Метеор-1а, сделав, и имеется), которые отличались в комнате, доступных для научной аппаратуры.
В "Метеор-1A ракета космического 0,4 л была доступна, Метеор-1B была 0,34 литров, а Метеор-1C был 0,62 литров.
Максимальная высота для всех трех моделей был 37km.
Между 1965 и 1968 года, развитие Метеор-2 был запущен в авиационной институт, с его первого запуска тестов в октябре 1970 года.
"Метеор-2 была запущена ракета весом 380 кг, и была способна увеличить полезную нагрузку 10 кг на высоту около 60 км.
Впоследствии строили модели были Метеор-2H и Метеор-3.
Вступление Польши к cospar (Комитет по космическим исследованиям) в 1960 году следует упомянуть, а также назначение Национального совета cospar двумя годами позже.
Польша также принял участие в interkosmos космической программы по исследованию космического пространства на искусственные спутники Советского Союза, а в 1978 году польский пилот miroslaw hermaszewski стал вторым после intercosmonaut Владимир remkov.
