С Bitcoin вместе, платить и продавать без банков
В противоположность нынешней валютной биржи, основанные на центральные банки, определены сделок и обработки платежей между заинтересованными сторонами.
Кроме того, как часто в этих технологий, политического видения очевидна: Вера в то, что нынешняя валютная система, состоящая из банковскими монополиями, приводит к финансовых кризисов.
В самом деле, Bitcoin вместе, изобретенной Сатоси nakamoto (псевдоним), является как виртуальную валюту (но конвертируемых в доллары, евро) и безопасного обмена, как протокол BitTorrent, который позволяет peer-to-peer обмен файлами.
Около 200 тыс. транзакций уже были записаны через 15 тысяч компьютеров в сети.
Почти тысячу вебсайтов принять bitcoins как пожертвования или средства платежа.
The Bitcoin вместе обменного курса, достигнув пика в 30 долларов (23) евро в июне 2011 года упала до 2 долларов пять месяцев спустя, возвращаясь сегодня около десятка долларов (цены указаны на сайте bitcoincharts.com).
Ничто не очень впечатляет, по сравнению с глобальными сделок в реальной валюте или финансовых продуктов.
Однако Европейский центральный банк (ЕЦБ) принял заинтересованность в его в докладе о виртуальной валюты, опубликованном в октябре.
Он описывает Bitcoin вместе, как "наиболее успешных виртуальную валюту", "в конкуренции с доллар или евро" и "похожи на обычные валюты".
Bitcoin вместе отличается от других видов виртуальную валюту, таких как "кредитов", используемый для прогресса в видеоигре, которую вы выигрываете, играя или, которые можно купить (а иногда валюты взамен).
Социальная сеть Facebook также разработали такую систему.
Но, в каждом случае, центрального органа управления и обслуживает обменов.
С Bitcoin вместе, все узлы в сети являются хранителями книги счетов, аудиторов, обмен эмитентов, и покупателей и продавцов.
Как же сети работают?
Каждая сделка между двумя пользователями на самом деле осуществляется между двумя электронные адреса, как с электронной почты.
Кроме того, что пользователь может выбрать другой адрес для каждого платежа, таким образом обеспечив анонимность.
Набор информации, связанной с этой сделки, подписанного в электронном виде с помощью двойного ключа.
Таким образом, сеть может проверить подлинность сделки.
Используя содержимое файла, возможно, чтобы гарантировать, что обменялись bitcoins существуют в общественном книге счетов, транслировать по всей сети.
Ключевым шагом вступает в новый сделки в книге.
Она проходит через решение математической задачи для компьютеров, и победитель, своего рода промежуточная Центрального банка, будет иметь возможность добавления эти дополнительные линии.
Это файл фазы хэширования, то есть превращение большого файла в более короткие и уникальной цифровой отпечаток.
Компьютеры "взять" новый сделки и добавить несколько, то "хэш" все вверх.
Цель в том, чтобы найти номер, который дает особый отпечаток (большим количеством нулей в начале).
Когда этот номер был найден, другие узлы могут легко проверить, что это правильный.
Сделка будет затем indestructibly связаны с цепи всех других операций; любые модификации могла бы изменить отпечаток.
Если пользователь хочет лишить, заплатив дважды за те же деньги очень быстро (менее чем за десять минут), только один из двух сделок будут одобрены сети - другой останется сиротой, поскольку две разные отпечатков.
Компьютер, который решает проблему выигрывает 50 bitcoins.
Чтобы избежать инфляции, эта награда - регулярно разделен на два, вероятно, к концу 2012 года.
Число bitcoins в обращении, поэтому ограничено до 21 млн, но они делились вплоть до стомиллионная, который оставляет некоторые маржа...
Трудность заключается также поднял с увеличением в вычислительной мощности.
Жизнь сети были свои взлеты и падения.
Веб-сайты, предоставляющие услуги для Bitcoin вместе были атакованы и bitcoins в депозиты.
"лазейку используется не сам протокол", - говорит Пьер noizat обнадеживающе, который только что выпустил paymium, реальная валюта платежа компании, которая использует сети Bitcoin вместе.
ЕЦБ также подчеркивает возможности отмывания денег, используя эту анонимную службы.
Но деньги также имеет эта слабость.
Крупные игроки, как Wikipedia отказаться от пожертвования такого рода.
Другие, такие как WordPress блог-платформы, принять их.
Недавно, ADI Шамир и Dorit Рон, из вейцмановского института в Израиле, бухгалтерских книг и показал, что почти 80% bitcoins не обращаются.
В ноябре ", огромные распродажи" были запущены.
"тридцать тысяч долларов были обменены" приветствует Jon Холмквист, который работает на coinabul, который преобразует bitcoins к золоту.
Пьер noizat, также автор образовательную книгу на эту валюту, имеет много вера в потенциал этой технологии в качестве сделки сети.
Его системы, paytunia, эквивалентно кредитной карты (в реальных деньгах) или бесконтактных платежей по мобильным, но он использует Bitcoin вместе для подтверждения операций, которые таким образом дешевле.
Кроме того, пользователь управляет его личности и могут быть анонимными.
Система проста в применении торговцами, которые не нужно устанавливать новые терминалы или программного обеспечения.
Они только должны предоставить адрес, телефон может "фотографии и признать", - говорит Пьер noizat, который подтверждает, что у него тысячи пользователей.
Существует общее движение переоценивать иерархических систем для более горизонтальных систем.
"Bitcoin вместе потребуется время для того, чтобы стать прочно, но в 2013 году может стать поворотным моментом", - предсказывает он.
ЕЦБ, в своем докладе, говорит, что это переоценят различных рисков, в настоящее время рассматривается как высокий, в случае успеха валюты.
