Мы вышли из Афганистана.
Что сейчас?
Французские войска покинули свои ответственности в Афганистане (провинции Каписа и surobi).
НАТО и американцы должны следовать в конце 2014 года.
Настало время для афганской армии возобновить владение своей территории и афганского народа выбирать свое будущее, не ожидая нам делать все.
Это в основном афганским крестьянам, которые мы должны наказываться относительно их как террористов.
И нас самих, с нашими 88 солдат, убитых и раненых, увечных.
Талибан состоит из иностранных экстремистов, бывшие лидеры в убежище в Пакистане, но часто крестьян, которые отказываются присутствие иностранных вооруженных сил, как и во времена СССР.
Они хотят, чтобы защитить свои традиции, как древняя и архаичным, хотя они были соединены джихадистов, пакистанцы, арабы, узбеки, таджики.
Терпели, иногда помогал, местными повстанцами, больше не будет так, когда европейцы становятся более дефицитными.
Уход французских войск из nijrab базы, которую я наблюдал с вершины холмов миндальных деревьев с французскими финансирования, проводилась организованно.
Конвоев грузовиков и бронетехники достиг Кабул без атаковали, им на вертолетах.
Там не будет волна талибов в Кабуле к концу 2014 года.
Обстоятельства изменились после неотразимого заранее в период с 1994 по 1996 годы.
В это время в Кабуле было пусто, страна, раздираемой борьбой между различными фракциями.
Их захвата страны были восприняты тогда как своего рода освобождение, возвращение к безопасности.
Афгани платили цену мракобесием этих крестьян путем организации "Аль-Каида", но их положение не улучшилось сегодня.
Бывший муджахидами афганское правительство и нынешний Талибан союзников в желании сохранить женщин в рейтинге.
Главный антисоветской войны лидеры вернулись к власти в 2001 году.
Они стали спекулянты, захвата власти перепродавать землю под строительство земли для беженцев, вернувшихся из Ирана и Пакистана, принося выгоду от огромного американского аутсорсинговых контрактов.
Они оказались дискредитированными; более того, большинство из них не бороться с.
Люди, как я слышал в сельской местности, хотят, чтобы правительство, которое не состоит из воров.
Многие молодые люди хотят уехать, как те, кто смог получить выгоду от американских щедрости оставит: бегство капитала является значительным.
Молодые люди устали от войны и ее идеологии.
Они имеют потер плечо с современным миром во время их изгнании в Иран и Пакистан, и оценил выгоды.
Примерно 65% населения составляет менее 25; Кабула сейчас имеет 5 миллионов человек, пятая часть населения.
В городах и государственные школы являются полными, с девочками и мальчиками.
Необходимо будет предоставить работу для тех молодых людей, которые не хотят вернуться к мракобесием бывшей партии или коррупции некоторых лидеров.
Все они, в том числе вооруженных противников, являются частными на мобильные телефоны, телевизоры, с ее турецких мыльных опер, показывают, что в современном мире, следуют повсюду.
Армия сейчас.
Это позволит властям, которые команда быть легитимными?
Бывший командирам антисоветской борьбы уже думать о восстановлении провинциальных ополченцев, которая позволит избежать центральной власти.
Афганистан, земельные участки гор, с сильной местной самобытности, должны иметь возможность получить выгоду от некоторой децентрализации, в образе западных стран, но Соединенные Штаты хотели, чтобы превратить ее в централизованное государство, с сильной президентской власти, отмена пост премьер-министра, которые существовали с 1964 Конституции.
Президент Карзай не хочет никаких иностранных контроля, особенно по случаю выборов в апреле 2014 года.
Но, начиная с 50-х годов и уже задолго до его страна была зависит от иностранной помощи.
Нет промышленности был восстановлен, ни дамбы находятся в хорошем состоянии, никаких значительных ирригационных систем были отремонтированы.
Все это импортные; ничего, кроме фруктов и овощей.
Приоритетом остается на частной инициативы.
В стране разрушена тридцать лет войны, государственный контроль над инфраструктурой было бы необходимым.
Этот слух распространился, что Афганистан имело огромные минеральные богатства.
Это только добавляло ощущение, что европейцы были только там, чтобы захватить его.
Без энергии для обработки руды или меди на месте, или транспортных средств, чтобы экспортировать его через горы, нет.
Китайцы уже почти покинул mes aynak медный рудник, оставив международных археологи (финансируется Всемирным банком) для поиска огромный буддийский сайт и остаются крупнейшим работодателем в провинции.
Однажды она также будет необходима для Афганистана и Пакистана, на которых в значительной степени зависит от импорта и экспорта, чтобы восстановить нормальные отношения.
Уход французских военнослужащих было завершено 20 ноября.
Новый договор о сотрудничестве предусматривает продолжение традиционной помощи: средней школы для девочек, мальчиков среднюю школу, французский департамент университета, Французский институт, сотрудничество в военной, правовой, медицинской и сельскохозяйственные поля, поддержку археологических делегации.
С 2009 года, чтобы попытаться "завоевать сердца и умы" и достижения невыполнимая задача примирить помощь и наступательные действия, "гражданско-военных действий" со стороны Министерства обороны (cimic), в 2012 году, осуществил и продолжает осуществлять успешно, через небольшой французская неправительственная организация, многие сообщества и сельскохозяйственные реабилитационных проектов в десятках горных деревень.
Эти проекты, привлекая большое количество местных труда, помогли сдержать повстанцев: орошение, колодцы, питьевой воды, лесовосстановления, фруктовых деревьев, защита почвы и увеличение частью освоенные районы.
Что мы оставляем как сувенир, после двух миллиардов евро военных расходов?
Гораздо более скромный бюджет будет способствовать улучшению местных условий жизни, которые очень трудно в этих долины часто находится более 2 000 метров над уровнем моря.
Посольство получило десятки письменных обращений для малых сельскохозяйственных проектов от местных общин в провинции Каписа провинции.
Чтобы быть в состоянии освободиться от восстания во главе с зарубежными группами, что фермеры рассказал мне, они хотят, небольшое количество гражданских помощь должна быть сохранена в их пользу, хорошо контролируется и непосредственно затрагивающими их.
