Арго: когда дела идут на своих худших - назовем Голливуда.
В ноябре 1979 года, толпа исламских студенческих демонстрантами американское посольство в Тегеране и провел 52 дипломатов в заложники.
Они должны были быть освобождены в обмен на свергнут шах Мохаммад Реза Пехлеви, бежавшего после революции в США, которая фактически поддержали его режим в течение нескольких десятилетий.
Для американской администрации, ситуация не положительное решение - он не мог выбросить за борт шаха, потому что это может серьезно подорвать доверие других союзных стран.
Освобождение заложников в Иране, где революция привела к созданию теократический режим, не может быть достигнута.
Это был удар по престижу США, который позже было осложнено фиаско в попытке освободить заложников силой.
У осужденных дипломаты были освобождены после 444 дней, после переговоров при посредничестве правительство Алжира.
Их испытания, вызвало волну солидарности и анти-иранских чувства дома.
Провал в Иране существенно повлияло на потери Джимми Картера с Рональдом Рейганом в 1980-президентских выборов.
Фильм "Арго, режиссер актер Бен Аффлек, рассказывает один эпизод, в этой истории, которая принесла Америке маленькую победу.
Накануне посольство был арестован, шестеро сотрудников убежали.
После некоторых перипетии супружества, они оказались в резиденции посла Канады.
ЦРУ, в сотрудничестве с канадскими властями, удалось получить их из Ирана, помогли экстравагантная cover Story - они оставили на канадских паспорта в качестве членов съемочной группы, которые были съемки мест фантастическом блокбастере.
Сочетание жанров
Этот план, зачатого "из нее" эксперт, Тони Мендес, требуется помощь Голливуда.
За историю полагают, что фильм проекта было сообщено о в специализированных журналах, пресс-конференции были организованы и фиктивных продюсерской компании был настоящий офис.
Подробности операции были, долгое время держится в секрете; фильм основан на воспоминания о Тони Мендес.
Аффлек фильма - это своеобразная смесь жанров.
С одной стороны, есть реалистичный острый политический триллер, и в то же время ", но фильм", с небольшими побед и дважды пересечения - еще один пример будет Одиннадцать океана.
Настроение колеблется в фильме - с одной стороны, резкое документальном стиле последовательностей в Тегеране (название культового последовательности показывает фотографии с News of the time, относящихся к тем же событиям изображается в фильме - нет большой разницы).
С другой стороны, легче секций от Голливуда, в сочетании с иронией и немного преувеличение.
То есть сцены из штаб-квартиру ЦРУ и других ведомств - мужчины в костюмах обсуждают ситуацию вокруг столов, в офисных коридорах, по телефону...
Бен Аффлек сумел возобновить свою карьеру в необычном стиле.
The высмеивал актер стал уважаемым директора, и его актерская больше не является объектом ироничных комментариев.
Арго - его третьим большим экраном фильм, после его темная криминального фильма Gone Baby Gone (2007) и триллер город (2010).
Это также Аффлек первую картину, которая не проходят в его родном городе Бостоне.
Атмосферное чувствуют себя в разных местах - одна из характеристик, которые приняли его ранние фильмы выше голливудским стандартам.
Аффлек показывает его в арго, где Тегеран - "избранных" в Канаде.
Лучшие сцены из фильма происходят на улицах, в реконструкцию реальные события - открытие последовательности осады посольство имеет очень ясный, создавая сразу чувства смущения и сюрприз, которые приходят наводнения в, как история неожиданно занимает очередь.
Аналогичный эффект достигается путем Аффлек и его команда в фиктивную сцены (подделка сотрудники тегеранского базара).
Слишком много действий в слишком много мест
Режиссеру пришлось решать вопрос, что история говорят не предлагают множество гвоздь кусаться-сцены для фильма.
То немногое, что есть, - это хорошо работала, при этом некоторые редкие гибким к реальности - это не все так элегантно (сцена, где надвигающегося кризиса удастся избежать тегеранского аэропорта по телефону в Америке, за которым последовал погони на взлетно-посадочной полосе представляется весьма надуманным).
Слабость Арго является ее расхождение, которая исходит из необходимости показать слишком много событий в слишком много места.
Алан Аркин и Джон Гудман сыграть свою роль в голливудском помощников с огромным обаянием; их персонажи заслуживают больше пространства, и до сих пор не являются единственными в этом фильме.
Аффлек фильма теряет драматическое напряжение немного, это фильм, который может быть смотрели с разумным процентным, его производство и ретро-стиле - флагов триллеры из 70-х.
Это не очень Captivate.
Напомним истории конкретных путей и свидетельство того, насколько преувеличены взгляды на всесильного все-контроль спецслужб, это будет делать.
