Саммит УНАСУР закрывает без обнародование декларации Лима
Шестой президентский саммит Союза южноамериканских наций (УНАСУР) заключил сегодня в Перу Лиме без обнародование декларации, ранее объявленные и теоретически подписано семь приобретшим лидеров.
EFE неоднократно пытались получить доступ к документ, подписанный на шестом УНАСУР встреча глав государств и правительств, но и канцелярии президента источники изначально сказали, что они бы доставить его после саммита закрыт, но позже они утверждали, что он будет опубликован в какой-то момент на веб-сайте правительства Перу.
Когда его спросили о тексте, они указывали на то, что содержание было освещено перуанский президент Ольянта Умала, во время короткого заявление для прессы.
Журналисты "доступ к информации от саммита было ограничено во все времена.
Во время саммита, в прессе, только видео транслировал, без звука, показывая президентская встреча с сообщением "закрытое заседание, аудио ограничен".
Мало информации, которая распространила среди журналистов был предоставлен пресс представители некоторых УНАСУР правительств, присутствовавших на заседании, но не перуанского правительства.
Единственный документ выпущен во время саммита был список присутствующих президентов, что возмутило сотни журналистов из различных национальных и международных СМИ, который просил для более подробной информации.
Перуанский президент отправил письмо в средствах массовой информации с "заключительного заявления" саммита, но это было заявление Умалы, а не официальный документ, который закрыт саммита.
В октябре прошлого года, Перу состоялся третий саммит-арабских стран Южной Америки (Aspa), и на этот раз, несмотря на неоднократные просьбы от прессы, ранее объявленные Лима декларации была еще не обнародованы.
В Aspa официальный сайт подтверждает, что документ был опубликован в прошлый вторник.
Как на международных мероприятиях, перуанские власти были на боли, чтобы убедиться, что там были вещания заверил всех журналистов, но ограниченный получение информации до максимума.
На саммите также заключил с совместные обязательства Чили и Перу принять решение Гаагского суда рассматривать пограничный спор между двумя странами.
Президенты Перу Ольянта Умала и Чили, Себастьян Пиньера, встретились во время региональные мероприятия и подтвердил, что они будут уважать решение международного суда (МС), который в понедельник в Гааге, начнут слышать аргументы обеих сторон, Лима подала иск против Сантьяго.
"мы выполним и выполнить заказ, который в настоящее время определяет различия мы сводим до этого международного суда", - сказал Умала, вместе со своим чилийским коллегой.
"Чили была, есть и будет оставаться страной, которая уважает международного права и мирное разрешение споров, договоры и международных судах, - добавил Пиньера, приветствие Хумала с рукопожатие, наряду с флагами двух стран.
Подтверждение обоих президентов, которые они могли бы представить в суде на этой неделе произошла после Колумбии Богота осудили пакт, когда он принял решение представить этот международный суд, после решения о его морской границы с Никарагуа, которые он рассматривается как серьезные нарушения.
Саммит проходил с отсутствием президенты Бразилии Дилму Руссефф; Венесуэлы Уго Чавес; Боливии Эво Моралес; и Аргентина, Кристина Киршнер.
Парагвай, которая была приостановлена УНАСУР в 2011 году после увольнения бывшего президента Фернандо Луго, не был вовлечен в этой встрече.
Хозяин президент Ольянта Умала был ответственен за открытие сессии утром и закрытия саммита, сразу после полудня в Лиме.
Президент читать итоговый документ, который сообщил, что 16 соглашений были приняты и планы действий, установленных на 31 проектов между южноамериканских стран, в общей сложности 17 миллиардов долларов инвестиций.
В резолюции, принятой, было отмечено, что УНАСУР стран примут "важные шаги к цели южно-американского гражданства, для которых Residence соглашений продлены".
Он сообщил, что действия осуществляются улучшить "сотрудничество в борьбе против неуверенности и транснациональной организованной преступностью, действий, чтобы сделать лекарства доступнее, недорогой доступ в Интернет во всех районах Южной Америки, и совместно и эффективно справляться с рисками стихийных бедствий".
С Европой в кризисе ", экономическая консолидация (в Латинской Америке) не должны иметь торжествующих отношение, но должны служить расширить свою производственную матрицы и представление лучшего будущего для своих людей" Хумала.
"мы решили сосредоточиться на группу 31 флагманские проекты, что позволит улучшить связь между районами Южной Америки, особенно в сельских и приграничные районы... объединяя наших стран и создание новых экономических сетей", - сказал перуанский президент в сообщении зачитал.
Среди этих проектов, он отметил, что пять находятся в Перу и находятся в поперечном осей ее территории, между побережьем и Бразилии, и два сосредоточиться на увеличение связи с Эквадором, хотя он дал никаких дальнейших деталей.
Кроме того, в заключительном документе упоминалось политическую ситуацию в Парагвае.
"мы надеемся, что избирательный процесс в этой стране служит для reincorporate его в Союз южноамериканских наций", от которого в настоящее время исключены.
Потребность в Латинской Америке, чтобы оставаться процветающую, мирного и единой нации, с добрососедских отношений, был еще один вопрос, отмеченных саммита.
В этом смысле, президент Колумбии Хуан Мануэль Сантос заявил, что перед поступлением в начале региональных событие, которое он ожидал, чтобы встретиться со своим коллегой из Никарагуа Даниэль Ортега, в субботу в Мексике, чтобы уважительно обсуждения морской спор после провала МС, допрашивали в Боготе.
"послезавтра (суббота), я мог бы встречи с президентом Даниэль Ортега" Сантос ".
"мы будем рассматривать все эти дорожки, [которые] не являются исключительными и договор с Никарагуа потребует разговор с Никарагуа", - отметил он.
"с президентом Ортеги, я надеюсь, я могу сказать, что мы справиться с этим в большинстве цивилизованных и уважительным образом возможно", - сказал Сантос.
Сантос и Ортега должны встретиться в субботу в Мексике, где они ожидают, чтобы присутствовать на инаугурации нового президента страны, Энрике Пенья Ньето.
Кроме того, в рамках саммита министров обороны иностранных блока предопределить заранее утвердить план действий в 2013 году, которая направлена на укрепление диалога и консенсуса по обороне в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилии, Уругвая, Венесуэлы, Чили, Гайана, Суринам и Парагвае составляют УНАСУР, хотя последний в настоящее время приостановлена.
Перу имеет Pro tempore пост председателя регионального блока.
