Смертей, вызванных СПИДом, сегодня из-за позднего обнаружения
Фабрицио был 21 год, когда они подтвердили свой результат теста: ВИЧ-инфицированных.
"это было похоже на была сброшена на меня", - говорит он, ссылаясь на момент объявления, что врач пытался сделать "мягкой", по-видимому, безуспешно.
Мальчик спрятал его от своей семьи.
Он решил заботиться о своей болезни в одиночку и начал учиться об этом, благодаря его усилиям, он только что отпраздновал свой 43-й день рождения.
Он, несомненно, является одним из старейших пациентов в ВИЧ в Гвадалахаре гражданской больнице (выручка), где он прибыл в 1994 году после нескольких сражений с его здоровье.
Фабрицио прожил с вирусом иммунодефицита человека (ВИЧ) в течение 22 лет, трудно представить, что в начале 90-х, когда было много вопросов, несколько вариантов лечения и большое количество клеймо.
Затем, даже директор Института социальной безопасности Мексики имсс [] клинике отказались выполнять его ", потому что он имел сократить".
В то время, когда СПИД был синонимом смерти.
Теперь это можно пережить синдром и сделать это с качество жизни.
Тем не менее, многие люди все еще не знают о своей болезни, и только искать помощи, когда вирус уже вызвало хаос ", исчерпан" их иммунной системы, и они страдают от оппортунистических инфекций.
31 лет после появления СПИДа во всем мире, по крайней мере, начиная с первой сообщила о случаях "великое достижение на данный момент заключается в том, что средняя продолжительность жизни больных своевременно начать лечение и продолжительность жизни населения именно равными", заявил глава выручка подразделения по ВИЧ, Хайме Андраде Виллануэва, сказав, что эта информация была одобрена в апреле этого года в престижном научного журнала.
Специалист инфекционных заболеваний и эксперт в области ВИЧ / СПИДа, Виллануэва Андраде заявил, что с 2008 года ученые пришли к выводу, что СПИД не смертный приговор, но, что продолжительность жизни и качество жизни зависит от степени повреждения иммунной системы, что пациенты, когда они поставили диагноз, повышение продолжительности жизни для наркоманов: до 30 лет для пациентов с 200 CD4 рассчитывать и 50 лет для тех отчетности 500 CD4 рассчитывать.
Проще говоря, это означает, что любой диагноз ВИЧ-инфицированных в 25 лет, в соответствии с настоящими условиями и "до тех пор, пока они держать его под контролем, может жить без каких-либо проблем до 75", - сказала собеседница.
Оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня - 76 лет.
Хотя значительно снизилась смертность в последние годы и, в случае с Мексикой, число людей, умирающих от СПИДа снизилось с 6,678 в 2007 году до 4,862 в 2011 году (ежегодный доклад ЮНЭЙДС), правда и то, что с приходом СПИДа, 60% пациентов в Национальную базу данных умерли.
В Jalisco в одиночку, только 255 человек погибли в 2011 году, и было 187 смертей до мая этого года, однако мы уверены, что имело всеобщий доступ к антиретровирусным препаратам с 2005 года.
- Почему же по-прежнему смертей произойдет?
- Я думаю, проблема заключается не в том, чтобы сделать с доступа к лечению.
Вот как я вижу его, и это, как это было в нашей больнице.
По крайней мере последние 12 лет у нас не было недостатка в медицине, проблема заключается в том, что пациенты приезжают в продвинутом состоянии болезни, потому что они не знают о своем ВИЧ-статусе, то есть, на более поздних стадиях заболевания.
Он дал убедительной статистикой: "девять из десяти пациентов приходят, когда они уже имеют оппортунистической инфекцией, так что необходимо сделать, чтобы иметь большее влияние на общую смертность - сделать раннюю диагностику и, следовательно, предложить массового обнаружения тестов для каждого, кто в них нуждается".
Специалисты и представители Государственного Совета профилактики СПИДа в Jalisco (coesida) согласиться на это предложение, как самих пациентов, таких как Fabrizio, который пришел к проверке в частной лаборатории, мотивированные только потому, что друг сделал так, и, несмотря на свой юный возраст, он был в эпоху борьбы со СПИДом и даже пострадал kaposi саркома, раковая опухоль, которая является одной из самых частых осложнений.
Все меняется, когда вы знаете, что у вас есть.
Некоторые люди думают, что они собираются умирать и не хотят знать ничего.
"если я буду умирать, я предпочел бы иметь по противофонтанной три раза в неделю" говорят, но не в моем случае.
Изменения к лучшему, я хорошо поесть, я, я совершаю наркотиков.
На сегодняшний день, его родители только известно, у него рак.
Я живу как нормальную жизнь, как и любой другой.
"я работаю, я принять участие во многих мероприятиях, я путешествую, но у меня за активную сексуальную жизнь, я заботиться о себе и другим человеком", - сказал Фабрицио, который согласился поделиться своими сокровенными секретами с Milenio Jalisco, чтобы мотивировать людей со своей истории, которые сегодня, в рамках Всемирного дня борьбы со СПИДом, боятся.
Они должны проходить тестирование, если они находятся на данного, потому что раньше они знают, что если они являются ВИЧ-положительными, тем лучше, и если они уже были диагностированы, они должны научиться жить, как и любой другой человек, будучи ответственным.
Это его послание, которое формулирует тема борьбы против СПИДа в 2012 году.
Презервативы за.
Пропасть между программ здравоохранения и простые граждане огромны, - сказал Рикардо Салазар, журналист из Гвадалахаре, который взял на ВИЧ.
И самое лечение - это профилактика.
В местах, посвященных этой задачи "распространение презервативов увеличился; ранее, они использовали, чтобы дать нам один или два, сейчас они дают нам пакетов сто, и это здорово, но, оказывается, есть еще люди, которые не имеют доступа презервативов", - сказал он.
Среди наиболее уязвимыми для новых инфекций являются подростки.
"почему вы хотите?" - общий вопрос, попросил с сарказмом и судить согласно ценности социальных работников, психологов, работников здравоохранения и фармации сотрудников, которые не хотят, чтобы разоблачить подростков к сексу, - сказал спикер.
Было решено изменить такие неэффективные распределения, и что презервативы не только должны быть размещены позади стоек, но что пакеты сто должно быть найдено в общественном туалете АЗС в местах, часто посещаемых молодежью.
Это не пропаганда распущенности.
Речь идет не о оплачивающих пива или Motel сборы, как губернатор Эмилио Гонсалес сказал, отвечая на вопрос, если там будет распространение презервативов во время его правления.
"и это не о сексуальности, но лучше, чтобы обеспечить презервативы для тех, кто уже заниматься сексуальной активности", - сказал он.
Jalisco ключевых пунктов
Есть 13,435 кумулятивный случаях (12,158 СПИД и также 1317 ВИЧ).
Государство - четвертый в стране в новых и кумулятивном 13 случаев СПИДа и ВИЧ.
92% новых инфекций - через секс, 6% через кровь и 2% перинатальный.
По оценкам, 50 тысяч человек, может быть, живущих с ВИЧ, а за каждый зарегистрированный случай насчитывается около 4-5 человек, которые не знают, что они будут позитивными.
