Правила для взорвать воздушные шары, бананы и цирка.
The www.bankovnipoplatky.com Server, какие вопросы опрос каждый год на самые абсурдные обвинения банка, теперь решили объявить конкурс на "самое абсурдное регулирования или предложение от ЕС".
"мы были ущемлены новейшая история, где ЕС планирует принять на 40% квоту женщин на уровне руководства крупнейших компаний Европы", Patrik nacher, организатор опроса, сказал pravo.
Среди последних номинирован нелепостей, например, недавнее решение Европейского суда объединить страховые взносы для мужчин и женщин.
До сих пор, женщины были излюбленными цены на страхование жизни, потому что они составляют более низкий риск для страховщиков.
"другие невероятные идеи от ЕС может быть выдвинут любой до конца года.
Само голосование будет проходить до конца февраля 2013 года ", - сообщил nacher.
Среди спорных норм ЕС, мы могли бы включать обязательные ингредиенты для добавления био-топлива, которые впоследствии наносит вред окружающей среде, запрет на надежные ртутных термометров только потому, что они содержат относительно небольшое количество ядовитого вещества, или правила по размеру курицы клетки, которые значительно повысил цены на яйца в этом году.
Запрет на использование термина "spreadable масло" и выводе классический лампочки от продажи ранее под критику.
Первый курс бананы являются измерить 14 сантиметров
Машины ЕС часто принимает решения под давлением ту или иную коммерческую или промышленную лоббистские группы, чьи требования в Брюсселе обычно защищается государством или группой государств "интересов (как Чешская республика продвигает требования свои банки под угрозой наложили вето на).
Лобби интересы были, например, что бананы самого высокого качества должны оценивать по меньшей мере 14 см в ЕС, а не для отображения и "аномальной кривизной".
Европейская комиссия защищал себя, заявив, что это было только гармонизации существующих разъединенные национальных стандартов, которые сложной торговли.
Нормы, касающиеся фрукты и овощи уже смягчила ЕС, несмотря на оппозицию со стороны некоторых государств, ссылаясь на пищевые отходы, вызванные существующих директив.
Одним из возможных призер в опросе может быть последний год регулирования ЕС, согласно которому надувные шары должны быть проданы с предупреждением, что дети младше 8 лет, возможно, не раздувать их без родительского контроля.
Здесь, ЕС указали на американский исследования, которые показали, что, помимо других игрушки, воздушные шары, являются одной из главных причин детской удушения.
Аналогичное ограничение теперь распространяется на детей младше 14 лет с помощью воздуходувки партии.
Странные идеи были задуманы дома слишком
Довольно абсурдно это правило, касающиеся отдельных европейских чиновников - все в ЕС, который занимает официальную должность, не могут использовать термин Македонии ввиду его чувствительной темой для Греции, а вместо этого акроним БЮРМ (бывшая югославская Республика Македония) должны быть использованы.
На сервере bankovnipoplatky.com в сотрудничестве с либеральным экономистом ассоциации, невмешательства, также номинирован, помимо вышеназванных нелепостей, например, регулирование союза на объем продовольственного обеспечения акции, состоявшейся в одной из стран ЕС.
ЕС предусмотрены максимальные объемы производства продуктов питания, которые могут присутствовать в ЧР в день нашего вступления в союз.
Чешская Республика впоследствии превысил, например, разрешенный объем грибной сохраняет, которые понес высокий штраф.
Опрос "организаторы также были впечатлены идею уплаты определенных стран, потому что они не имеют береговой линии, или предложение выделять средства на запрос на финансирование.
Эти идеи не пришли из Брюсселя, однако, но из Праги.
"мы - инвалиды, потому что у нас нет моря.
Мы просим Евросоюз за возмещением ", - заявил министр сельского хозяйства, еще осенью 2004 года, Ярослав Палас (CSSD).
Его аргумент заключался в том, что там был хороший урожай зерновых, и благодаря так называемому buy-out вмешательств, государственных складов были полны и были вынуждены экспорта.
Чешская Республика - подальше от порта, таким образом, по словам Palas ЕС должен быть платить нам сотни миллионов евро.
Европейская комиссия наконец встретились ЧР на полпути, устроив тендер на закупку зерна из стран, которые не имеют доступа к морю.
Объем финансирования на субсидирование финансовые запросы предложили иностранцам Министерством регионального развития министр, Павел Nemec (американо-Деу), в частности, эта предназначалась для принятия заявок на финансирование из Брюсселя.
ЕС: странные законы - исключение
Правила могут стать мишенью критики среди государств-членов, но попытки ЕС на регулирование, более эффективного функционирования и развития всей союз заслуживают признания, по мнению ряда экспертов.
Более важной проблемой, по мнению экспертов, является привлечение средств ЕС на проекты, которые не имеют ничего общего с укрепление европейской интеграции, но который протолкнул государств-членов во время встречи бюджета.
Эмоции Flare среди Чехов, когда, как и другие страны в Евросоюз, в Брюсселе ЧР должны бороться за право на особенности маркировки на своих традиционных продуктов, в которых она не всегда удается.
Чехи боролись за шесть лет с немцы и австрийцы защитить маркировки их olomoucke tvaruzky, однако tuzemsky ром, чьи традиция уходит корнями в XIX веке здесь, должны быть переименованы Tuzemak со стороны производителей.
Название ром может быть отдан продуктам получают из сахарного тростника, а не сахарной свеклы.
Carlsbad вафли, pohorelicky и trebonsky Карп и Zatec хмель были добавлены в официальном списке зарегистрированных продуктов ЕС, наряду с всемирно известными сыр Фета и бананом, немецкий марципановый из Любека, и пармской ветчине.
ЕС штамп защиты также может быть гордо показан на Пардубице пряниками и horicky труб.
