Актер Ларри hagman умирает
Ларри hagman, родившийся 21 сентября 1931 года в Форт Ворт (штат Техас), стал широко известен за его роль как Джон Росс Ewing, более известный как "младший", в телевизионной серии "Даллас", в котором он сыграл беспощадной, вредоносные и манипулятивны бизнесмена.
Ларри hagman, чья роль как нефтяного магната хищника Jr Ewing в телевизионной серии "Даллас" стал символом жадности в 1980-х годах, умер.
Он был 81.
Hagman, который вернулся в этом году как Jr в новом сезоне "Даллас", скончался в пятницу вечером рака осложнений, говорится в заявлении семьи на Associated Press со стороны Warner Bros., продюсер "Даллас".
"Ларри вернулся в свой родной город Даллас, опять же, представляющие непреходящую роль, которую он сказал мне нравилось" семья ".
Ларри семьи и близких друзей были с ним в Далласе на День благодарения праздник.
Линда Грей, который сыграл свою жену в оригинальной серии и сиквел, был с hagman, когда он умер в больнице в Далласе, говорит, что ее публицист, Джеффри Lane.
Он принес радость для всех, кто знал его.
Он был творческим, щедрый, смешные, любящего и талантливый, и мне будет не хватать его очень дорого.
"он был оригинальный парень и жил в жизнь", - сказал серый в своем заявлении.
Hagman был диагностирован цирроз печени в 1992 году и признал, что он выпил много на протяжении многих лет.
В 1995 году злокачественной опухоли, как найти в его печени и он пережила трансплантации.
За несколько лет до "Даллас", hagman стал знаменит на телевидении, как порядочный парень в свете комедии "я мечтаю о Jeannie", в эфире NBC с 1965 по 1970 года.
Он играл капитан Тони Нельсон, астронавт, чья жизнь изменилась, когда он встречает привлекательную джина, сыгранная Барбара Эдема, и берет ее домой, чтобы жить с ним.
Он также снялся в двух ситкомов, которые не были в эфир надолго "хорошей жизни" (NBC, 1971-72) и "Here We Go Again" (ABC, 1973).
Его работа в кино в роли хорошо воспринята критиками в "группа", "Гарри и Тонто" и "основных цветов".
Но это было его интерпретация ювелирным мастерством, которые привели к мерзости Jr hagman достигает своего пика славе.
Драма серии на CBS о Ewing клан и других персонажей в свою орбиту эфир с апреля 1978 года до мая 1991 года.
Ключевая фраза "кто стрелял Jr?", предназначенный для создания шумихи вокруг эпизод полон эмоций, в котором hagman персонажа - чуть не убили, созданный Международный спекуляции и миллионы долларов рискованную ставку в игровых заведений.
Это также помогло дать серии рекордное аудитории в то время.
Когда ответ был выявлен в эпизоде в ноябре 1980 года в среднем 41 млн. зрителей в "Далласе" и сделал второй наиболее смотрели развлекательную программу в истории, после финального эпизода "дробить" в 1983 году, которое было 50 миллионов зрителей.
Это был Jr 's невестки Кристин (сыграла Мэри Кросби), который выстрелил в него.
Jr ей ребенка тогда угрожал сказать, что она была проституткой, если она покинула город, но были и другие, кто имел основания для нападения на него.
Hagman изображали Ewing как коррумпированные ненасытное харизматичный человек с улыбкой: нечестные предприниматель и изменой мужу, который пытался его алкогольных жена Сью Эллен (Линда Грей), sectioned.
"я знаю, что я хочу на Jr 's tombstone" hagman сказал в 1988 году.
Следует читать: "здесь лежит честный гражданин Jr Ewing".
Это единственная сделка, он проиграл.
Виктория, co-звезда оригинальной серии, вспоминал hagman в пятницу как человек "огромные, и за кадром".
Он - незабываемым и незаменимым, миллионы поклонников по всему миру, и в сердцах каждого из нас, кому посчастливилось знать и любить его.
Десять эпизодов нового издания "Даллас" были показаны несколько месяцев назад с большим успехом для ТНТ.
Он уже закончили запись пяти эпизодах во второй серии и шестой находился в процессе, цепь.
Сразу после, не было заявление от Warner или ТНТ о том, как серия будет справиться с потерей hagman.
Hagman, родившийся в Fort Worth, штат Техас, был сыном актриса и певица Мэри Мартин, который снимался в южной части Тихого океана, таких как "классики" и "Питер Пэн".
Мартин был еще подростком, когда она была его в 1931 году во время ее брак с адвокатом бен hagman.
Он пытался свою удачу в Нью-йоркской театральной сцены в начале 50-х, а потом служил в ВВС с 1952 по 1956 г. в Англии.
Хотя там, он познакомился с молодой шведский дизайнер генерал аксельсон и женился на ней.
В семье было двое сыновей, Престон и Хайди, и долгое время жил в калифорнийском городке Малибу, домом для многих знаменитостей.
В 2001 году он назвал его мемуары "Hello Darlin": высокие (и абсолютно верно) сказки о моей жизни ".
"я не потерплю ничего в ней, что я считал бы никого обижать или каким-либо образом влиять на них" он сказал Associated Press в то время.
После трансплантации печени, он стал инициатором пожертвования органов и в качестве волонтера в больнице, помогая пациентов.
"я советую им, поощрять их, встречаться с ними, когда они приходят на свои операции, а потом", - сказал он в 1996 году.
Я стараюсь предложить комфорт, таких как "не бойтесь, это будет немного неуютно на короткое время, но тогда вы будете хорошо".
Он был также анти-запрещено активист и принял участие в нескольких кампаний.
