Начало курс, который исследует "конец света"
Каждую неделю, студенты исследовать апокалиптические темы, такие как ядерная война, зомби, вирусы и бактерии, и глобальное потепление.
Этот термин, когда профессор религии, Стюарт charmé, решили дать курс на конец света, он знал, что он должен был убедительной Крюк: конец "CountDown" календарь майя, 21 декабря, которая убедила многих людей, что конец света.
Но charmé понятия не имел, что его ждет в ближайшие пару месяцев: разрушительным ураганом Сэнди, налогово-бюджетной пропасти некоторые называют "Армагеддон" долга и растущий конфликт с участием Израиля, где конец света христиане теоретики считают, что апокалипсис начнется.
"я не понимаю, что это будет самый апокалиптические срок никогда", - сказал charmé на этой неделе для студентов в университете Ратгерс-Камден (Нью-Джерси).
Если вы посмотрите, что происходит в современном мире, как если бы мы были на 30 дней и подсчета голосов, это было действительно хороший период.
И помните, что плохо - это хорошо для тех, у кого апокалиптический менталитет.
И он не единственный профессора, который предлагает курсы по "конец света" этот термин, теоретически последний в истории.
В храме, адъюнкт-профессор Барри vacker дает курс "средства массовой информации, культура и конец света".
Каждую неделю, студенты исследовать апокалиптические темы, такие как ядерная война, зомби, вирусы и бактерии, и глобальное потепление.
"мы посмотрели, почему эти идеи распространяться с течением времени", - сказал он, и как они предлагают гипотетические сценарии, которые руководство человеческого поведения.
Если ядерного материала попадает в руки террористов, например, война может прорваться.
В этом месяце студенты анализировали фильмы с апокалиптические темы и изучали, как они соотносятся с реальных примеров.
"я пытался проинформировать студентов о том, что возможно, вероятно, надежным и невозможно", - сказал vacker.
В главном кампусе университета штата Пенсильвания, профессор Мэтью restall истории Латинской Америки, и его коллега Амара Солари, адъюнкт-профессор антропологии и истории искусства, объединились, чтобы дать курс, который называется просто "конец света".
"мы не добавить" 2012 ", поэтому мы всегда есть возможность запуска курс снова, если мир не закончатся", - сказал restall.
Несмотря на "надвигающейся дум", студенты должны учиться, заниматься проектами и принять выпускных экзаменов.
В Pennsylvania State University, завершающего экзамена будут приняты в канун апокалипсиса, который оставляет студентов нет выбора, кроме как работать "до самой ночи мир должен положить конец", - сказал restall.
Курсы оказались весьма популярны.
"это был полностью вписывается в течение двух часов", - сказал restall, на его курс для студентов с высоким уровнем, который был заполнен 35 студентов.
Мы получили письма в течение многих недель и недель до начала срока, с вопросом при наличии любых местах.
Студенты, тем временем, говорят, что курс является одним из самых интересных вокруг.
"мне интересно увидеть то, что люди делают, чтобы утешить себя", - сказал bridgid Робинсон, 23-летний аспирант религии и социологии студент из in, Нью-Джерси, по литературе - Камден.
И апокалипсическим, светские и религиозные менталитет - это всего лишь вопрос утешение или его отсутствие.
Будет wekesa, 25-летний аспирант психологии и кормящих студент, сказал, что он видел все апокалиптические фильмы.
"я никогда не слышал о класс, который может научить его", - сказал он.
Мне нравится.
Но ни один из опрошенных студентов - гораздо менее любой профессор, - сказали, что они верили в конце даты 21 декабря.
"наш первый проект был около пророчество майя и в определенной степени мы дискредитировано его", - сказал Джули zeglen, 21-летний студент последний год в храм, с Запада Честер.
У майя никогда не предсказывали конец света: это просто ключевым моментом в календаре, - сказал restall.
Но он сказал, что западная культура страдает от апокалиптические тревога, которая насчитывает несколько веков, в котором люди реагируют на изменения вокруг них предсказывая конец света.
Интернет вызвало бум в этих спекуляций.
"в других местах, люди не думать об этом", - сказал он.
Это в основном в английском языке мира.
Джозеф ДД, профессор религии в La Salle University, который дает курсы на Филиппинах в этом году, быстро ответил на вопрос, будет ли он знал о любых курсов по "конец света".
"Филиппины не принимают участие в конец света", он написал, что исключение высшей власти.
У нас есть позволение от папы римского.
Restall отметил, что на протяжении многих лет речь шла о многих дней прошлого суждение, и сказал, что если ничего не произойдет 21 декабря ", люди будут немедленно начать думать о следующей даты" или philosophising, 21 декабря - это начало семилетний срок, после которого мир закончится.
Студенты и преподаватели предпринимают даты легкомысленно.
Некоторые говорили, что они планируют пойти на "конец света" партий.
"может быть, я буду звонить друзья, так что мы можем иметь смеяться вместе", - сказал Самира Ford, 20-летний студент коммуникаций.
