Суждение называет вместо культуры - rosbalt.ru
Росбалт продолжает проект петербургского авангарда, предназначенный для жителей, которые находятся впереди, в авангардной культуры и искусства.
Это топ-лист входят выдающиеся деятели арт-сцене Санкт-Петербурга, чьи достижения выйти за рамки города, часто признается в Европу, минуя известности в России.
Новый игрок в "Росбалт" - смелый художник Кирилл Миллер.
Весь город знает, Кирилл Миллер, бородатого мужчину, одетые в красные, который можно увидеть русский музей, или летний сад, или на модных вечеринках и концертах.
Кирилл Миллера труд всегда приносит в толпе людей, независимо от того, где они выставлялись.
Кирилл Миллер является одним из чисто Санкт-Петербурга социальных и философских Storytellers и создатели новой мифологии.
Кирилл Миллер - выдающийся человек санкт-петербургского авангарда конца 80-х - начале 90-х.
Кроме того, он - город, человек, который делает людей улыбаться на улице и поднимает вверх всеобщий дух.
Недавно он взял вверх по улице органной музыки и стал Санкт-Петербурга человеком, потому что он был готов к этой сложной роли со всеми его богемной жизни, философии и имидж.
- Кирилл, почему ты идешь по городу в красный, желтый или бирюзовый, например?
- Я выбрал красный цвет в качестве дизайнера занимается выглядят и имидж.
В этом мире, красный - компромисс между художником, имидж-мейкера и общества.
Хотя в обществе, все, что не серой вызывает агрессию и агитации плохие.
Но мои провокации направлены на начиная разговор.
Вся история моей провокационные действия - это приглашение к дискуссии.
- Когда вы поняли, что вы должны быть художником?
- на выставке в Невском дома культуры, где моя работа была.
Мне стало ясно, что это мой путь.
Затем волна старшего бесплатно, неофициальных художников ушло, а новые, свободные художники вроде меня не понял.
Мы подружились с художниками новой волны, с пост-Газы-Невский стиль художников ("пост-gazonevschina"), что привело к Пушкинская-10, и волна уже не было.
Я привел в театр, одежда, музыка, все жанры, кроме литературы.
- и все это были едины в своем арт-клиника... - это было важно для меня, чтобы найти себя в центре культуры Санкт-Петербурга, где все лучшие творческие силы должны объединиться.
В 1995 году я оккупированные территории на Пушкинской-10, и хотя ремонтные работы еще не начались, была музыкальная и творческий клуб, богемный клуб, дом в Санкт-Петербурге Чехии.
Многие родились здесь: nomy, Текила джаз, я помню, когда там тогда был доставлен в ухо Ван Гога проекта.
Тогда и его друзья губу простой пели песни, носить обтягивающие leotards, и теперь модно композитор Игорь Вдовин был с ними.
Когда группа начал играть вживую, стало Ленинграда.
Trakhtenberg была ведущей многих программ, прежде чем Hali-Гали времена.
Мы дали им trakhtenberg, и великолепная карьера была на своем пути, но базовое образование и наставничеству он получил от нас.
Галерея d 137, Грибоедова клуб - все эти Эхо арт-клиники.
Вот где наших сотрудников и постоянных клиентов левых.
Я герой прошлого века, когда культура означало что-то.
В 2000 году был опрос в прессе, для людей нашего города.
Я был номинирован художник года мой кульминации подошла к концу.
In the New Times, это неудобно работать по старым правилам. I 'm a man истины, честность и культура прошлого века.
В наше время, легко стать популярным, но культуры и популярности разные. Вы можете быть популярными, но не очень культурно.
- Ваша работа отмечена с узнаваемым стилем.
- многие из моих работ хиты, с четко отражает актуальность и острота зрения.
Я буду иметь программу экспонат "Русский музей в клоунов".
Клоуны - вечные категории.
Я был социальных и раньше, теперь это больно и страшно быть подобное.
Но все это размыты в клоунов, трагедия.
Я люблю гротеск, я абсурдных идей.
Например, спасая мир с помощью тоталитарных сменить одежду по порядку.
В настоящее время люди судят по внешнему виду, а не своих внутренних качеств.
Кто знает, может быть, вы не можете пожать ему руку, и нужно плюнуть в лицо.
И ложь исчезнет с помощью изменения одежду.
- Недавно мы видели вас в роли музыки человек. - культурный город должен иметь такой характер.
Кто подходит роль лучше, чем я?
- Может быть, коммерческое искусство может быть красивой?
- Сегодня, коммерческое искусство должно быть аккуратными, заботливым, сладкий.
Есть дезинтеграции культур.
Раньше люди собираются в стаи, Чехов любил одну вещь, простые люди, что-то еще.
Теперь все делится на микро обществ, трудно быть каждому.
Я не сто Dollar Bill угодить всем.
Теперь вы должны думать, кто вы будете пожалуйста.
Теперь, каждый культового героя имеет 100 болельщиков.
- Но несколько тысяч прийти к Стас Михайлов! "
- актеры-аутами пойти к нему, сексуальные-социальной сфере трудится там.
Но 300 человек придет к культуре, а не 10 000. В конце концов, есть меньше управления, деньги, все вымирает.
У меня есть фанаты, главное - не предавать их, чтобы не испортить то, что я заработал.
В моей юности, я нарисовал такое искусство, что один коллекционер было висит на ту же стену с Фальк и Ларионова.
Я начал с картин, которые люди обычно заканчиваются.
Часто путают понятия в эти дни.
Люди говорят: духовной культуры, бытовой культуры.
Нет культуры потребления, это "из другой оперы".
Я являюсь человеком вчерашнего культуры. Я выросла на примеры артистов, которые жили бедных и умер в нищете, отказались деньги ради живописи.
Это культура, я за.
- Кирилл, что Санкт-Петербург не хватает?
- хорошие культурных экспертов.
Существует такая вещь: официальным для культуры.
Но не все могут быть вовлечены в культуре.
Под право правителей все было по-другому. Королей, возможно, не очень хорошо понимал культуру, но они поняли, что им нужна придерживаться правой экспертов.
Есть хорошие консультантов в Москве прямо сейчас.
Здесь, в Санкт-Петербурге, есть люди, которые могли бы быть экспертами, но они находятся в сторону, потому что нужны более опытных специалистов, которые будут правильно оценить эти эксперты и уступить им.
Решение - то, что теперь процветают.
Даже erart, но они все разные, потому что они честно сказать, что мы не принимаем все современное искусство. Есть некоторые художники, которые нужно найти другие музеи для себя.
- Что для вас значит Санкт-Петербург?
- Санкт-Петербург не является культурной столицей, Москва имеет гораздо более культуры, есть фундамент.
Трудно для искусства расти на наших скал.
Нам нужен культурный Bedrock, но у нас теперь есть больше, чем читателей и писателей. Это неправильно.
В Европе, есть много любопытных людей, которые идут в художественной выставки, концерты.
Здесь, этот слой -.
Мы должны сделать искусство модным, как это было в начале прошлого века.
Проект проходит при поддержке Санкт-Петербурга.
