Petronella Wyatt: я, исключенная из Оксфорда будучи тори
Это не просто сегодняшних студентов университетов, которые подвергаются нападкам за свои взгляды
Я не помню время, когда я не мечтаю выиграть место в Оксфордском университете.
Как и мой отец и мой старший брат был на то, что я представил в мире место обучения, современную винно-покраснела греческих симпозиума поощряя двойной столпов цивилизации, свободному мышлению и терпимость.
Тем не менее, в течение двух недель мое место в вустерском колледж в конце восьмидесятых годов читать историю, я бы упаковал чемоданы, что вызвало первый скандал в моей жизни.
Мой отец сломался и заплакала.
Друзья были озадачены.
Evening Standard дневник утверждал, что я бы бросить курить, потому что я возражал против своих студентов сексом в комнате рядом с моим.
Автор waggishly a N Уилсон заявил, что я бы уехал, потому что я был вынужден пить из сколы кружки.
Правда была менее droll.
Я убежали.
Да, побежал, потому что я был подвержен систематическому шантажа и запугивания.
Не на счет моего довольно outré имя, или тот факт, что я пришел из частную школу.
Я находился всего лишь по одной причине, и в этом колыбель предполагаемых Просвещения было как фанатичной и варварской: мой отец, покойный Вудро Wyatt, было громких советник Маргарет Тэтчер, и я был сторонником консервативной.
Зачем об этом вспоминать сейчас, вы можете спросить.
Ну, недавние доклады свидетельствуют о том, что новое поколение правоцентристские студенты страдают аналогичного преследования.
Таково институционализированного и возрастающая ненависть к тори студентов Оксфорда, который на прошлой неделе группа из них требовал того же равной защиты прав человека как геев, инвалидам и этнических меньшинств.
Консервативные члены Corpus Christi 's Junior College общий номер (jcr) утверждают, что они являются "часто активно изоляции, лично нападала на и чувствовать себя нежелательные" из-за своих политических взглядов.
Они хотят создать пост на коллегии комитета в равных возможностей для того, чтобы их мнения могут быть транслировали свободно.
Их положение не помогли последние два документальный фильм Би-би-си, чудес: молодые, яркие и справа, о студенческой жизни, которые изображали тори как oddballs и неонацистов.
Она отличалась выпускников Джо Кук, бывший президент Оксфордского университета консервативные ассоциации (ouca), едет в Rolls-Royce, спортивные серебряный костюм и серебро-Спрингс тростника.
В других университетах, консервативные студенты говорят, что они будут рассматриваться как "козлов отпущения" для внедрения более высокую плату за обучение ".
Лука черный, 20, вице-президент Ассоциации Университет Ноттингема консерваторов, заявил в воскресенье газете, что "существует растущая левых уклон в университетах.
Люди предполагают, что мы похожи на встрече bullingdon клуб без нас ".
Самуэль Робертс, 21 год, студент истории в Corpus Christi, который предложил движение за большую защиту, говорит, что такой климат - "неудобные", а Стефани cherill, 19, избранному президенту из ouca, говорит наблюдается ухудшение отношение к людям, которые являются членами jcr прямо из центра.
"это представляет угрозу для атмосферы интеллектуальной дискуссии, а также на благосостояние членов", - говорит она.
Я был в меньшинство одного во время моего первого несколько недель в Оксфорде.
Я прошла в сентябре 1986, чрезмерно застенчивый 18-летний.
Ненависть к консервативная партия была в его наиболее лихорадочными.
За год до этого университета проголосовали отказать Маргарет Тэтчер - бывший студент - почетная степень, из-за сокращения финансирования высшего образования.
Атмосфера сделал бы сталинского Shudder с тревогой.
В первые несколько дней по поводу "недели, когда новые студенты общаться друг с другом и Dons, я имел вкус полынь, который должен был прийти.
Я был в том, чтобы найти, что демонстрирует не только connived в насмешки из тори студентов, но принял участие вовсю.
Политика "горняков" удар, приватизации и правительственной оппозиции к санкциям против апартеида в Южной Африке были привезены в отделанный деревянными панелями номера руководства.
Мой первый из участвующих перевода 18-го века французский тексты на английский язык, и я была не готова, что последовало.
"Мисс Wyatt", - сказал Дон, Гарри Питт (ныне покойный), "пожалуйста, перевести первым пунктом".
Я наткнулся на.
Маленький человек с лицом, как торт состязаниях, Питт был большой на желчи.
"у thatcherites отказываются изучают французский или они просто глупы? - спросил он.
Других студентов хихикал.
Слезы кололи задней мои глаза.
"я предлагаю вам занять некоторые основные уроки французского в свободное время - то есть, если вы не слишком заняты общения", Питт рявкнул.
Я пошел к моей комнаты с печальными фигурой.
На ужин в колледже в тот вечер я сидел сам; тогда я почувствовала легкое нажмите на мое плечо.
Это был второй год английский студент по имени Джеймс, который представился как член ouca.
"я знаю, кто ты есть", - сказал он любезно.
Я боюсь, что это.
Любой человек, подозреваемых в том, что тори.
Это плохо для меня, но они знают ваш отец близка к Маргарет Тэтчер, поэтому он будет хуже для вас.
Большинство тори поводу притворяться, что они труда.
Позже, в местном пабе, я cravenly пытались скрыть.
Я настаивал на том, что я не согласен со всем, что госпожа Тэтчер.
Эта уловка оказались тщетными.
В первый год СИЗ студент, который, по иронии судьбы, были в Итон, сказал: "ты дочь фашистской свинья".
Вы заражены.
Другие студенты заняли припев.
Я был извращенной, грязный.
"как тори сексом? - спросил один.
Они избивали друг друга, не так ли?
Я почувствовал, как гомосексуалисты, должно быть, чувствовал перед либерального законодательства шестидесятых годов.
Я бы никогда не сможет вести нормальную жизнь в Оксфорде?
Я бы быть вынуждены встретиться с единомышленниками только после наступления темноты?
Я хотел бы обратиться к труду и подавлять свои природные склонности?
Три года назад меня тянулось как чистилище остракизмом и изоляции.
Единственный открыто тори не был Норман Стоун, профессор современной истории, который был основан на мой колледж.
Он ненавидел за то, что они не только консервативный, а внешнеполитический советник Тэтчер и один из ее выступления писателей.
Он был почти никогда не там.
Он ненавидел место как провинциальных и мелкие, и для его приверженность марксистско-детерминированной точки зрения истории.
В 1997 году он взял профессорскую должность в университете он, в Анкаре (Турция).
"вы не будете счастливы здесь", - сказал он мне.
Я начал ездить из Оксфорда к родителям "дом в Лондоне, найти убежище с моим более открытыми столичных друзей и семьи.
Я сказал моему отцу я ненавидел Оксфорд и почему.
Он был бы.
Во время своего пребывания там в сороковых годах, все политические взгляды были приняты.
"но это лучшее место в мире", - сказал он жалкой.
Они не делают, а не среди моих дремлющих шпилей.
Даже мой коммунистической друзья всегда были безупречными манерами.
Глаза его rheumy начали облако.
Ему шанс.
Я уверен, что все это всего лишь дразнить.
Это было бы Break My Heart, если вы уехали.
Измученный моим частые поездки в Лондон, мой эмоциональный сопротивление ухудшается.
Мужчина приятель, также является сторонником тори, уступил давлению и отказался от своего вероисповедания.
Во время урока на следующей неделе, когда еще не было предложено истории с полной серьезностью, что я был "враг народа", я решил сделать то же самое.
Внутренне краснея от стыда, я признал "промыли моим родителям", и назвал их "старой дураков".
Эта передышки был коротким.
Это был мой отец, который ехал гвоздь в гроб моей Оксфордской карьеры.
В то время он написал две колонны в Мердок пресс-каждую неделю.
Моя дверь была заперта.
Я cowered внутри, и через пять минут, мой преследователи сдался.
Когда они ушли, я собрала чемодан и поймал первый поезд до Лондона.
Я никогда не вернулся.
Вы можете позвонить мне snivelling WIMP).
Но нет 18-летний должны быть предметом для таких запугивания и обрушился на учебного заведения.
Еще более трагичным является то, что она была Оксфорд, которая не только было произведено 14 тори премьер-министров, но и по сей день, прячется за плохо заслуженную репутацию равенство и свободу мысли.
