Рожать в космосе
Земля находится в опасности.
Глобальное потепление или встречи с убийцей астероида.
Караваны космических кораблей с людьми на борту оставить в поисках замены планеты.
Чтобы спасти человечество, вопрос состоит в том, чтобы распространять нашей расы в условиях невесомости или на планете, замены?
Я думаю, что выбор невелик.
Есть только две реальные планет, которые могут быть изучены даже гипотетически.
"Венера и Марс", - говорит старший научный сотрудник Института астрономии p.k. Штернберга государства (gaish) Владимир surdin.
Но хотя условия на Марсе, более подходящие для жизни, Венера имеет 500 градусов температура.
Жизнь возможна только на большой высоте или на орбите Венеры... в космосе.
Вопрос воспроизводства в космосе началась с флорой.
Полвека назад, эксперименты проводились на растения.
Четыре поколения горох выросли на орбите Земли были не отличается от своих коллег.
Затем, насекомых были выведены на орбиту, небольшие дрозофилы.
В 1979 году, перепелиные яйца были отправлены в космос, чтобы проверить, насколько эмбриона развиваются в невесомости.
Мы получаем абсолютно нормальный chick.
Но потом проблема начинается.
"проблема связана с тем, что это куриных необходимо найти поддержку, нужно встать на ноги и начать двигаться", - объясняет заведующий лабораторией Института медико-биологических проблем РАН Владимир прошествии (imbp).
Не найдя поддержки, цыплят были прыжки вокруг в расстройства.
После 10 часов, новорожденных опытных полной атрофии инстинктов.
Птенцы не реагируют на свет и звук.
И проблема была в том, что они просто умер после четырех дней.
"мы там разводят цыплят дважды, а затем остановился, потому что невозможно работать с ними там", - говорит Владимир прошествии, подтверждая провал эксперимента с цыплят в космосе.
Последний биологических "мини-ковчег" с животными летал на орбиту 16 лет назад.
Весной 2013 года, будет продолжаться.
Однако только однополые существа будут на Бион био-спутник.
Там был эксперимент на крысах, которые были отправлены в космос с плода.
В принципе, не было ничего экстраординарного там.
"это было на био-спутников, но опять же, это был уникальный эксперимент, и такие исследования должны быть проведены", - говорит Владимир прошествии.
После приземления, космической у крыс младенцев.
Но трудно решить проблему воспроизводства непосредственно в космосе.
Это не простая задача.
Животные просто не может следовать своим половым инстинктом, когда они из своих знакомых средах.
В принципе, люди, в отличие от животных, может.
У Homo sapiens абстрактного мышления, и способны создать достойное эмоционального фона.
Такие эксперименты не проводили по этическим причинам.
Но женщины были летать в космос в течение 50 лет.
Самый большой риск для Терешкова.
Наиболее ценные вещи для человечества - женского тела.
Наша "Чайка" на земле, и никто не может сказать, будет ли она будет ОК после полета в космос.
Сможет ли она сможет родить после этого полета.
"никто не ответил на этот вопрос", - говорит ветеран ракетно-космической отрасли, Вахтанг vachnadze.
В июне 1964 года, всего через год после полета в космос, первая женщина в космосе Валентина Терешкова родила дочь.
Отец ребенка, Фауст Николаев, был также космонавтов.
В 1988 году, вторая женщина-космонавт, Светлана savitskaya, который отправился на орбиту дважды и даже работал в открытом пространстве, родила сына.
Однако, риск остается.
У нас есть несколько очень немногие космонавты, которые были в порядке и здоровых детей после длительных полетов.
"более того, опасно даже для полёты", - добавляет летчик-космонавт, Герой Советского Союза, герой России, Валерий Поляков.
И тем не менее, человечеству необходимо искать новые пути в биотехнологиях, защита от радиации, создание искусственной гравитации.
Гидро-лаборатория КФК - обязательный этап подготовки к полету.
Здесь, космонавты практике навыки работы в открытом пространстве в условиях нулевой гравитации.
Вода имитирует невесомости.
Если для взрослых вода является внешней среды, хотя и удобные для младенцев, это уроженец элемент.
Небольшие амфибии, кажется, подтверждают, что жизнь пришел на землю у океана.
В связи с тем, что младенец тратит около 9 месяцев в околоплодной жидкости в утробе матери; легче привыкнуть к воде после этого.
В принципе, это логично, потому что только две недели перейти от рождения до первой купания.
"это очень мало времени, чтобы забудут", - говорит инструктор по плаванию Марина Аксенова младенцев.
Другими словами, если за новорожденным невесомость является более естественным, женщина должна гравитации, притяжение Земли.
Желудка и тазовой мускулатуры обычно быстро деградировать в невесомости; возможность выпустить эмбриона уменьшается.
Ну, давайте предположим, что стимуляторы родов будет работать.
Возможно, она будет толкать из ребенка в специальном помещении.
- тогда что? "- спрашивает Валерий Поляков об этой нетривиальной вопроса.
С другой стороны, ребенок также необходима искусственная гравитация.
Когда тело не ощущают притяжение Земли, это не форма костной и мышечной системы.
Это не возможно одеваться новорожденный погрузки на орбите в специальный костюм для обучения, как они делают со взрослыми.
Он просто не будет иметь то, что ему нужно, чтобы выжить.
"и этот эксперимент, что мы пойдем на, позволяя рождение ребенка в чужой среде, приведет к нам, что приведет к инвалидам, совершенно неприспособленных человека на землю", - прогнозирует председатель комитета по биоэтике imbp побежал Игорь Пестов.
На данный момент рождения детей в космосе - это только теория.
Однако, со временем он станет реальностью, когда Earthlings пойдет на далекой планете в своих кораблей, и она станет домом для своих детей, которые родились в космосе.
