Пить масла на ежедневной основе - и жить до 168 лет
В Южном Азербайджане, многие люди достигают библейских времен.
Есть даже музей долголетия.
Охота на доказательства в стране, в которой 97 лет все еще сравнительно молодой.
В Южном Азербайджане, многие люди достигают возраста, которые могут быть рассмотрены почти библейской.
Есть даже музей долголетия.
Охота на доказательства в стране, в которой 97 лет все еще сравнительно молодой.
Путешествие через Талышских гор можно описать как дикие и романтично.
В микроавтобусе грохота по узким улочкам, прошлые густо лесистые холмы, а простые сельские имения.
Повсюду - зеленый и пышные - вы можно простить мышления, вы были в Шварцвальде.
Однако, это является глубоко Южного Азербайджана, и границы с Ираном находится всего в нескольких километрах.
Это группа кавказских народов, талышскому, из которых мало что известно, кроме того, что они говорят совершенной Персидский и азербайджанские и прожить долгую жизнь.
Конечная остановка - lerik.
Небольшой городок - полными невыносим архитектуры с советских времен, которая не вмещается с живописным горным ландшафтом.
Туристы из Европы редко приезжают сюда; путь из столицы Азербайджана, Баку, является слишком тяжелыми.
Она занимает восемь часов путешествовать по 323 км, как слишком много маршрута - это только один трек.
Сказочные богатства, для которой страна имеет своей нефти в Каспийском море, чтобы поблагодарить, до сих пор не приезжает сюда в провинции.
Однако Пилата fatulayeva (48) убежден, что lerik имеет то, что нужно, чтобы стать туристической достопримечательностью.
В мае "Баку стал знаменит благодаря песенного конкурса" Евровидение ", и в следующем году мы будем иметь фестиваль в честь самых старых людей в мире", - сказал fatulayeva.
Она является директором музея долголетия, скорее всего, единственный в своем роде в мире.
Здесь жизни восьми десятков Талышских из района, который жил в старше 100 документированы. Fatulayeva указывает на черно-белой фотографии.
Это вот мой дедушка, он был 120 лет.
В возрасте 136 он усыновил другого ребенка.
Однако бесспорной звездой музея - Пастух shirali Р.Х., который, как говорят, жили в 168 лет.
Однако свидетельства о рождении не существует, чтобы подтвердить это.
И, учитывая, что самый длинный подтвердил продолжительность жизни была 122-летнего возраста, Р.Х. о том, кажется, крайне сомнительной.
"он родился в 1805 году, здесь в регионе, и умер в 1973 году, - объясняет fatulayeva.
Мужчина женат три раза, а 23 детей, и, как говорят, усыновил другая дочь в возрасте 136.
Так же shirali Р.Х. просчитаться его возраста на пару десятков лет?
Но Рембрандт шольцем, исследователь по проблемам старения в институте Макса Планка в Ростоке, также слышал людей, живущих на впечатляющие века в Центральной Азии.
"поразительно большое количество чрезвычайно пожилых людей можно найти в некоторых районах Китая, в Японии или в долине Хунзы в Пакистане", - сказал шольцем ", а также чрезвычайно большое количество очень старики в Сардинии".
Из-за недостатка документации, однако, нет никаких научных доказательств, в частности, поскольку нет регистры рождения.
Растопленное сливочное масло по стекла, каждый день
Однако факт остается фактом, что народ региона, окружающие lerik достичь библейской возраста с потрясающей регулярностью.
В настоящее время насчитывается 20 лиц старше 100 лет.
Итак, почему так много очень старые люди живут здесь, на юге?
Азербайджанский путеводитель Фарид mugimzadeh объясняет это как благодаря специальной Талышских генетики.
В противоположность этому, директор музея fatulayeva считает, что это связано с диеты.
Однако идея о том, что калорийных пищевых рацион талышскому, кто любит мясо, хлеб и молочные продукты, и многие из них выпить стакан растопленное сливочное масло на ежедневной основе, можно считать здорового питания с точки зрения науки не действительно кажется правдоподобным.
Или это традиционный образ жизни, который заставляет людей молодых? в cengemiran, крошечный поселок неподалеку от города lerik, живет rubaba mirzayeva.
В 97 лет она все еще сравнительно молодой для региона.
Mirzayeva, который утверждает, что 143 потомков, живет в простой деревянный дом, который является типичным весь Кавказ.
Она сидит на полу с маслом встряска, которую она Rolls взад и вперед без устали.
Восемь человек живут здесь под этой крышей, в том числе mirzayeva одного из сыновей и дочь, оба из которых были бабушки и дедушки в течение некоторого времени.
Есть также два маленьких детей бегает.
На кухне, чай готов для гостей, который подается в типичных, преимущественно armadu очки.
"белые зубы mirzayeva стоять в совершенном низов, под ее платок, она скрывает долго, темно-русыми складками, что ее сын гордо показывает для нас.
Я всегда моют мои волосы с молоком, и она никогда не выпадало или потеряла свой цвет.
"я никогда не пользовался шампунь либо", - сказал mirzayeva.
Ежемесячная пенсия будет достаточно, чтобы жить на
Она имеет только когда-нибудь ели, что она может получить от своей собственной фермы - помидоры, картофель, горох.
Вся моя жизнь, я ни разу не покупали продукты в супермаркете.
Затем она рассказывает ее мужа, который был в армии.
Вещи были на своих худших во время после второй мировой войны.
Тем не менее, все стало лучше, когда "любимого отца Гейдара Алиева взял руль.
Пропаганда кажется странным, исходящий от устья старушка.
Тем не менее, культ, который крутился вокруг отца фигурой для нации, которые управляли своей страны, как диктатор практически не знает границ в Азербайджане.
Он держал власти до 2003 года и его сын Ильхам позже занял у руля.
По крайней мере, нет нужды Азербайджана среди пожилых людей.
Mirzayeva получает 230 манат (примерно такую же сумму в евро) в месяц, как ее пенсию, которая в местный контекст имеет сумму, на которую можно жить комфортно.
И, возможно, сын давно серую mirzayeva прав: "пожилые люди любят глубокое уважение к нашей культуры".
Они живут среди их расширенной семьи, любимы, заботятся и счастливы.
Если это не повод для того, чтобы жить так долго, как это возможно, тогда что?
