"Валентино предпочитает йLйgance известность"
По случаю "Валентино: мастер Couture", выставка, открытая на этой неделе в Лондоне, ABC беседует с naty абаскаль, Фиона Тиссена-Борнемисы и другие клиенты знаменитый итальянский дизайнер.
Сомерсет дом, бывший дом королевы Елизаветы I, - единственное место в британской столице достоин хостинг Валентино Гаравани выставки.
Во время инаугурации "Валентино:" мастер Couture, дизайнер ретроспективный апофеоз признал, что объединяет более 130 Couture платья, созданные его Дом моды за последние 50 лет.
"я люблю этот дворец", - говорит он, в его зловоние итальянским акцентом.
Эта выставка является кульминацией рассказ, только герой - "Signore" Гаравани, хотя она не могла быть написаны без его distinguished клиентов.
Валентино всегда был очарован разреженным и далеких мира знати.
В первом зале выставки, открытой до 3 марта, есть целый ряд частных письма и фотографии, подписанные сливки аристократии, от принцессы salimah Ага Хана, лорд Сноудон, принцесса marie-chantal Греции Маргарет Англии.
Валентино экспонаты эти личные воспоминания, как если бы они были трофеи своего социального восхождения от скромной кутюрье в вогера, Северной Италии, чтобы идол международного Jet-Set.
Нет ничего плохого в том, что любовь роялти.
"по крайней мере, они не дропом сигареты заканчивается на вашем Superbe ковер, как делают некоторые красивые поп-музыки знаменитостей, - говорит баронесса Фиона Тиссена-Борнемисы.
В 60-х и 70-х, мы оба жили в Альпах и были хорошими друзьями.
Валентино является Spectaculaire хостовым, могу с щедрость и элегантности.
"мы все любили приглашают к его шале в Гштад" говорит "Хайни" Тиссен бывшую, близким другом забыли красоты, такие как марелла Аньелли и Евгения Niarchos.
Валентино всегда предпочитал йLйgance в известность.
И, тем не менее, он - звезда.
Валерия Мазза, носить Валентино.
Харизма аргентинская модель Валерия Мазза также напоминает о кутюрье.
Много лет назад, после того как Fashion Show в пьяцца-ди-спанья в Риме, мы отправились на ужин в свою квартиру.
Нас было двадцать, в том числе Шэрон Стоун и Джон Кеннеди JR.
Вы могли видеть и чувствовать его "дух" в каждую деталь в квартире и его декор, едой и музыкой.
"все гости были чувствовать себя нужным и любили", - вспоминает топ-модель, который начал работать с ним в течение недели Haute couture Париж, в 1995 году.
"его проекты являются произведения искусства и так никогда не выйдет из моды", заключает она.
шляхетності парад
Гаравани, жизнь не рассказ об одержимости, но хорошо взаимностью любви.
Он любит образованных людей, которые приходят от хорошей фоны-основы, и они любят его.
Одна из галерей Сомерсет дом был превращен в гламурной, Sixty-foot долго подиум, который предлагает роль разворот: посетители занять место моделей и нужно парад на подиуме, глядя на сон "зрителей" ношение Валентино шедевры, например, платье Жаклин Кеннеди выбрали для своей свадьбы с Аристотель Онассис, костюм и Моника Витти носил в "La Notte" и шерсть и кожаный плащ, который принадлежал императрица Фарах diba.
В этой толпе манекенов, имена выделиться, таких как Sibilla Люксембурга, Глория фон турн-и-таксис Розарио, Метте-Марит Норвегии, Болгарии и Софии Габсбург.
Naty абаскаль и дизайнер, в 2006 году
Многие из этих клиентов говорят, что ваш первый Валентино как ваша первая любовь ", невозможно забыть".
Я помню, отлично.
Это была пара брюки, рубашку, "хилет" жилет и пиджак от 1971-1972 осенне-зимний коллекции.
"это был подарок он дал мне", - говорит Naty абаскаль, один из разработчика музы.
"я предпочитаю его в других дизайнеров, поскольку его женственности, его великая любовь женщин, и потому, что он увеличивает наши красоты" добавил бывший герцогиня ферия.
Я люблю цвета он использует, они действительно выделиться и "кредитовать себя", Чтобы ваше лицо.
Их пропорции безупречны.
Принцесса и моды советник Патриция делла Giovampaola D 'arenberg также вспоминает первый раз она носила Валентино.
Будучи подростком, живущих в Италии, я мечтал о достижении возраста, когда я Саад имеют возможность носить одну из его вечерние платья...
Мое время, наконец, пришел в конце 90-х.
Я купил свой первый Валентино платье носить на вечеринке в замке, принадлежащих мой двоюродный брат, принц едуарда де Линь.
Это было красное платье, с Frilly юбку, одетые "корсаж" и без бретелек вырезом.
"это была мечта сбылась" говорит, что принцесса D 'arenberg, вдова Родриго D 'arenberg.
"Валентино он безразличен к моде, его одержимость - вечные" говорит, что это итальянский аристократ, который живет между Парижем, Нью-Йорк и Буэнос-Айреса.
Принцесса D 'arenberg выглядит после ее кутюрье Gowns "с особой тщательностью... потому что платье не просто платье, это также много воспоминаний, которые идут с ней".
"король" моды
Выставка "финал" Сомерсет дома - Marie-chantal Миллера свадебное платье от ее брак с Пол Греции в 1995 году.
потребовалось четыре месяца "работы и 25" девушки "(как дизайнер называет его seamstresses) для создания pearl-encrusted, ivory-coloured шелковое платье с 12 различных типов кружева и поезд четырех с половиной метров в длину.
По словам журналиста Сюзи Menkes, ведущий специалист по власти прессе, что платье представляет собой высокой моды майлстоун конца XX века, "возвращение высшего общества клиентов".
Ослепления за годы с "Savoir-être" элиты, Валентино сейчас ее лучших индексы.
Cavaliere ди Gran Кроче (самого высокого различие в Италии), cavaliere дель Lavoro, commandeur де л 'ordre des Arts et des Lettres, и получил орден Почётного легиона, Гаравани накапливается столько почестями, как любой из его клиентов мужей.
"я'Ve всегда был поражен его изысканная и calme манере, и его аккуратно и прекрасный внешний вид" признает D 'arenberg.
В последний раз, когда я видел его был месяц назад на торжественный ужин в музее Орсе.
Он был на столе графини, Жаклин де Ribes, мой большой друг.
"он был безупречен, время стоит еще для него".
Если принцесса говорит, что...
