Самая сложная работа в мире: человеческая мулов Kawah ijen
За 4 евро, Индонезийский вулкан portes рискуют жизнью и здоровьем с 70 кг полисульфидами вдоль стип камень пути.
Есть люди, для которых работа - это ад, и другие, кто - в буквальном смысле - работать в ад.
Это случай Анто Wijaya, один из 400 шахтеров, которые делают их жизни с серы из kawah ijen вулкан, к востоку от индонезийского острова Ява.
Для этого каждый день, он должен опуститься на дно кратера, где одно газа, вытекающих из недр земли застывает при контакте с воздухом.
После того, как будут разорваны крупных полисульфидами скалы в общей сложности, которые могут весить до 70 килограммов, он ведет их в двух бамбука baskets на плечах по крутым камень пути.
Он находится всего в 250 метрах к вершине вулкана, который поднимается на 2,386 метров над уровнем моря, но опустошенных portes принять более 40 минут, чтобы попасть туда, в черепаший, сохраняя их баланса и измерения их действия тщательно, чтобы избежать скольжения и падения в пропасть.
Они знают, что один купон может стоить им их жизни, как это случилось с французским туристом, опустилась до ее смерти несколько лет назад на опасных Kawah ijen скал.
В Kawah ijen шахтеров платят 5 евро центов за каждый килограмм серы удалены.
Как только на самом верху, они делают их способ прошлом туристов, которые фотографируют их как цирк обезьян, а затем, таскать их тяжелых Baskets, они ходят трех километрах на весы устанавливаются горнодобывающая компания немного дальше, 1850 метров над уровнем моря.
Это PT ngrimbi candi, компания, которая, начиная с 1960 года, была эксплуатировавшую вулкана, и в буквальном смысле своих работников, которых он платит 662 рупий (5 евро центов) за килограмм серы.
Затем он продает за 10 000 рупий (83 цента) серы в нефтехимической промышленности, как минеральные широко используется в повседневной жизни и используется в производстве матчей, фейерверки, косметика, динамит и даже для отбеливания сахара.
"мы обычно носят 70 кг, поэтому мы получаем около 46 000 рупий (3,8 евро) поездка" объясняет Анто, который обычно делают три рейса в день.
Каждый берет три часа, и вы в конечном итоге исчерпаны, А это означает, что он получает 138,000 рупий (11,5 евро) в конце дня.
Хотя кажется жалкие гроши для такого бесчеловечного усилий, это три раза, что он будет зарабатывать в этой области.
"очень высокой зарплаты шахтеров здесь, в то время как кофе заготовка выплачивается 15 000 рупий (1,2 евро) в день, и средняя зарплата составляет два миллиона рупий (167 евро), - объясняет Портер, который ранее работал в качестве Мейсон курорта на острове Бали.
Там, его зарплата была 75 000 рупий (6,2 евро) в день, и работа была не так сильно, но Анто вернулся с семьей в banyuwangi деревенского вблизи вулкана, непреодолимых, который, как считаются полисульфидами: "я женился на девушке из Бали в Индонезии, где они являются индуисы, и я've привел ее в Java проконвертировать ислама".
Анто страдает от астмы, он имеет постоянно затрудненное дыхание, кашель, и глаза его раздражение от токсичных газов.
В 27 лет, Анто было рискует своей жизнью в течение трех лет в kawah ijen вулкана, и уже начали принимать свою дань серы на него, хотя он укрывает лицо со специальными маски и очки.
У него астма, у него постоянно затрудненное дыхание, кашель, и глаза его раздражение от токсичных газов от вулкана.
Это цена, которую придется заплатить, чтобы реализовать свои мечты.
"я'Ll продолжать работать еще два года, потому что я хочу открыть магазин или изучать испанский и французский" он клянется в более приемлемых английский.
Наказание за жизнь, это приятно, интеллектуальные молодой человек может стать гидом, официанта или Hфtel портье, но вместо этого он делает работу мул.
Обмен грязные деревянную лачугу с другими Portes, он просыпается каждый день в два часа утра, потому что серы не остановить течь ночью, когда его характерные желтый цвет становится синего и она начинает светиться в темноте.
Противостояние тени, Анто нисходит кратера и огни путь с небольшим факел к Helmet он купил с его деньги.
Около 400 portes continuer серы baskets на своих плечах из кратера.
Несмотря на свои огромные прибыли, горнодобывающей компании не механизированной добычи серы процесс, чтобы сэкономить, также не было предусмотрено любое оборудование для Portes, которые работают на себя и на килограмм.
На самом деле, они даже не вижу 30 000 рупий (2,5 евро) в камеру за дополнительную плату, на вершине 15 000 рупий (1,2 евро) вступительного взноса, охранники этого природного заповедника бесплатно для туристов, которые приезжают в фотографию вулкана и их человека мулов.
"эта работа является для животных, А не людей" протесты Madrusin, убедительные 42-year Портер, который работает на kawah ijen в течение трех десятилетий, после окончания школы.
Он может поднять до 110 кг, гарантируя, что он будет продолжать работать "все, что он может", потому что ему нужны деньги, чтобы обучить его трех детей, в возрасте от 18 месяцев? [] и 10 лет.
Я не буду на пенсию, я'Ll умереть здесь, потому что вулкана была вся моя жизнь.
Несмотря на то, что серы ожоги ваше горло и укусов ваши глаза, когда ветер внезапно изменения и ловушки шахтеров в тугому столбы дыма, исходящие из вулкана, они настолько Харди, никто не жалуется серьезных болезней... кроме, конечно, от их общего респираторных заболеваний, остеоартрит, колено боли и раны, которые были на плечах Misshapen на вес baskets.
Балансирование корзины на спине, Unainik может носить только 50 кг теперь он составляет 53 лет.
Каждый день, он и его коллег работников разорвать 15 тонн серы от вулкана, который три грузовиков перейти на складе в tamansari, 18 км вдоль козы путь, который проходит через scrubland.
"я не буду на пенсию, я'Ll умереть здесь, потому что вулкана была вся моя жизнь", - говорит unainik, открывая рот полон пробелов, где зубы использовать, чтобы быть.
Самая старая из его пятерых детей, 30 лет, также работает с серы.
Время идет, Но бедность увековечивает из поколения в поколение в один из самых трудных работ в мире: одно сделано человека мулов в Kawah ijen вулкана.
