В Израиле, святые места ждут украинских туристов, омфалоса и море минерализованная вода
На Святой земле сочетает в себе пышности библейских истин, современный комфорт и первозданной природы.
Aif [argumenti я Fakti] газеты обратил внимание на пять важнейших причин, почему это должны посетить Израиль.
Давайте поклонение святынь
Стоит посетить реке Иордан, где Иисус был крещен.
Считается, что все, кто вошел в Крещение "баня" Sont dotйs Богом.
Галилея – это место, где Иисус совершил Magic: превратил воду в вино на свадьбе, ходил по воде, успокоил буря, и заполнили сеток.
Также здесь Иисус пришел перед его учеников и после воскресения.
Но самое большое число святых мест в Иерусалиме.
Верующие пройти путь от горя или Виа Долороза.
Она начинается со стороны антониа крепость - преторий, где суд состоялся, и приносит нам по улицам старого города к церкви Святого гробнице на Голгофе - место распятия, камень причастия и место погребения Иисуса.
Это также расположение символьные христианской омфалоса, который символизирует спасения человечества.
В монастырь Святого Креста в Иерусалиме возведена на месте, что согласно христианской легенды, принесли дерево для изготовления крест для распятия Иисуса.
Иерусалим имеет самые святые места для евреев, а также стен - стена плача, Которые остались от храм разрушен римлянами в 70 Ad.
По традиции, люди разных конфессий оставить комментарии здесь с их пожелания, которые впоследствии будут выполнены.
Путешествие по вертикальной
Руины Massada крепость остаются от секретное убежище от врагов, построен Ирод в 25 до н.э. для своей семьи.
Они расположены на скалы в горах на высоте 450 м над уровнем моря.
Они могут быть достигнуты пешком только те, кто в скалолазание.
Другие доставляются на этой исторической горной вершины на канатной дороге.
На севере страны, на высоте 1600-2040 м, есть знаменитый горнолыжный курорт под названием ермон, которая заполняет bringt туристов в зимние месяцы.
Маршрутный автобус приводит людей к нему от подножия горы.
Общая протяженность лыжных трассах - 45 км.
Согласно древней легенде, языческих богов привыкли жить на горе.
Посетить уникальных музеев
Эта страна имеет около 300 музеев.
Вы не сможете посетить все из них на одной поездки
Но, по крайней мере пять наиболее интересные из них стоит посетить.
Среди них - Музей Израиля, расположенный недалеко от кнессет (парламент).
Она имеет древние кумран рукописей и Кумранские рукописи найдены в пещерах иудейских пустыни, наряду с около 500,000 археологические и антропологические артефактов.
Музей искусства в Тель-Авиве также интересно.
Его экспонаты включают широкий спектр импрессионисты и Expressionists как Моне, Писсарро, Ренуар, Sisley, cezanne, Матисса, Модильяни, Шагал, Пикассо.
В Акко, вы можете посетить музей Baño al-basha, которая состоит из нескольких номеров древнего турецкие бани с моделей посетителей и баня attendants времени.
В Кесарии, стоит посетить уникальный частных Ralli музей, где вы можете наслаждаться скульптуры Дали и Родена.
Нет гидов и магазины подарков.
Вход бесплатный, взносы и строго запрещено.
Пятый – музей Холокоста или Yad vashem в Тель-Авиве, который рассказывает один из самых драматических историй в истории.
Наиболее трагический раздел - детский "мемориал", построенный в память о 1,5 миллиона детей, погибших в концлагерях и газовых камерах.
Вы идете в и найти себя в полной темноте.
Звезд прахом,
И вы слушаете имена еврейских детей и страны, где они погибли.
Украина упоминается там тоже.
Оздоровительный
Есть три курортной зоны в Израиле, расположенный на берегах Средиземного, красного, и Мертвого моря.
У каждой есть бассейны, аквапарков, Dolphinaria и oceanaria.
Примечательно, что можно поплавать в Красном море даже в зимние месяцы, потому что температура воды не падает ниже 21 градусов и воздух согревает до 23 градусов.
Мертвое море - даже теплее, и люди плавать в нем круглый год.
Кстати, это самые необычные моря в мире, расположенный в самой нижней точке планеты - 417 м ниже уровня моря.
Ее Лазурной водой - солёными и легко держит вас на плаву, даже если вы не знаете, как плавать.
окружающие пейзажи - сюрреалистический в своей красотой.
Люди приходят сюда, чтобы пройти курс лечения с использованием соленой воды - укутываниям и целебные грязи, и улучшить свое здоровье, если они имеют дерматит, аллергия, Asthmas, eczemas, артрит, бронхит, или диабет, или вернуть эмоциональное равновесие.
К тайны древности
Они сохранились в старой части Тель-Авив - в городе пюизе на берегу Средиземного моря.
Знаменитый морской путь, соединяющий Египет, Сирия, Анатолии, и Месопотамии проходит через это.
Город упоминается в Древней Греции и Древнего Египта легенды.
Согласно легендам, это где Ной построил свой ковчег и Персей спас красота Andromeda, с которым он жил долгой и счастливой жизни.
Туристы действительно хотели Wander узкие улочки, носящему знаков Зодиака.
Они говорят, что, если вы Touch стены на улице ваш знак, фортьюн придет к вам.
В иоппию, вы можете встретить молодожены, которые приезжают со всех уголков Израиля и даже из других стран для фотосессии.
И в кесария - города царь Ирод - вы можете ходить вокруг римского театра, "захват" крепость крестоносцев.
В период Римской, кесария был главным городом иудеи и резиденция Роман старостами, включая Понтий Пилат.
В восстановленном театр теперь используется для вечера, концерты и опера спектакли.
записку для туристов
Когда вы идете в Израиль, не беспокойтесь о своем плохом английском языке знаний: примерно 30% населения говорит по-русски.
За поездку, лучше всего принимать не доллары, евро, потому что их легко обменять на шекелей (в настоящее время 1 доллар = 3.8 шекелей).
Городской транспорт в основном автобусы, Но Иерусалим имеет скоростной трамвай, и Хайфе есть только линии метро в стране, включая шесть остановок и подключения Верхний город с более низкими.
В сущности, это подземного кабеля железной дороги.
билет на все виды городского транспорта по цене 6 шекелей, и вы можете ездить за 1,5 часа с переводов.
В соответствии с еврейской традиции, суббота отмечается в Израиле.
В пятницу вечером и закат в субботу, рынков, магазинов, А общественный транспорт перестают работать.
Рабочая неделя начинается в воскресенье утром.
Многие кафе, рестораны и отели имеют только кошерные продукты питания, без свинины, морепродукты, рыба без весы, или блюда, которые сочетают молоко с мясом.
Существует широкий выбор блюд из баранины и говядины, супов и десерты приготовлены по кокосового молока, традиционной еврейской хумус пастоватые, различные соусы, фалафель (шариками из наземных нут), фрукты и овощи.
На улицах Израиля не имеют бездомных собак.
Но есть много упитанные кошек, которые бродят вокруг лениво.
Вечером, они могут быть даже видел спать на крышах припаркованные автомобили.
Эти Pussycats как занятого места и не отказываются от угроз.
прокат автомобилей, в зависимости от вида авто, по цене от 37 (Hyundai Гетц) до 188 (Audi A6, Volvo С-80) долларов в день.
Плюс страхования 15 долларов в день.
велосипедов по цене 15 шекелей в день.
Музей входа в среднем стоит 30 шекелей.
В номера
В 2012 году, более трех миллионов туристов со всего мира посетили Израиль.
посетители и туристы приезжают в основном из США, России, Франции, Германии, Италии, Англии, и Украине.
С января по октябрь 2012 года 118,800 украинских туристов посетили Святую землю, которая является 51% больше аналогичного показателя в 2010 году, до отмены визового режима 9 февраля 2011 года.
