Nku головы: svarc не удалось из-за политики аудита системы.
Чешская Республика имеет звук контролирующих органов и хороший уровень законодательства, когда дело доходит до государственных контрактов, но она отстает в их применении.
Это было сказано Милослав Кала, вице-президент Верховный аудита Office (nku) в интервью для Aktualne.cz.
"закон никогда не будет идеальным, Но его жалоба должна быть просто - это то, что нам не хватает, на мой взгляд," государства Кала, комментируя нынешнюю ситуацию.
Подобные выводы являются также достигнуться совместного аудита из чешской и немецкого аудиторов.
В качестве примера неправильной практике, они ссылаются Петр Necas подход к так называемой "svarc системы".
Премьера недавно утверждал, что ODS не будет обременительный владельцев бизнеса с его проверки - так это запрещено или разрешили?
"закон должен быть изложены так или иначе, и если она запрещает что-то, то даже глава правительства не могут предотвратить работу своего отдела, который просто обязана контролировать и обеспечивать", - утверждает Кала.
На заседании комитета по аудиту в Палате депутатов, вы говорили о совместном проекте между Чехии и Германии, в рамках которого законодательство о государственных контрактов в обеих странах сравнивали.
Как именно это?
Это о параллельного аудита, которая началась около двух лет назад.
Проще говоря, это о том, как европейское законодательство регулирует порядок обработки государственных контрактов, затем в отдельных государственных законов и сама по себе практика.
Мы привезли все это вместе, и, хотя аудит еще не завершена, некоторые очень интересные различия стали очевидны - в общем, наше законодательство может быть даже "более четкой и полный", однако реальная практика существует в некоторых аспектах лучше в Германии.
Это подтверждает, что создание более и более компактными правила недостаточно, и что внимание должно быть уделено фактического применения этих законов.
То, что делает этот проект действительно помочь вам с, и что вы думаете его результат принесет?
Такого рода совместных аудита может способствовать сокращения этих усилий, чтобы указать наш закон, чтобы уменьшить и совершенной границы, когда оно не имеет таких положительное воздействие.
Экономика означает приобретение необходимых вещь по разумной (что не всегда означает самая низкая цена), так что Profiteering и возможных уголовное дело можно избежать.
Тем не менее, просто потому, что мы сократили порядок ограничения, не означает что-то будут закреплены.
Система может стать перегружен с количеством документов, и тех, кто желает искать лазейки в нем, смогут воспользоваться гораздо проще, чем если пределы осталась выше.
Это внутренние проблемы о практической реализации законодательства, касающегося общественных контрактов.
Как работает система аудита в Германии?
Есть офис, как Nku, или это организованной differently?
Что касается должности, то Bundesrechnungshof функций, таких как наша nku, и он организован, как наша, она также имеет комитета, хотя он назначен немного по-другому, но в основном как офисы работают точно так же.
Власти также схожи до такой степени, хотя, конечно, Германия организован Federally, поэтому эти суды аудиторов также находятся на уровне государства - в этом отношении их система слегка отличается от наших собственных.
Аудит Brh могут только федеральные деньги, известной нам как государственные средства.
Государственные средства, которые, для нас, управляются региональных и муниципальных властей, Audited федеральными судами аудиторов есть.
Когда дело доходит до свое законодательство, это более простой, чем наши?
В общем, я бы не хотел сделать сравнение без каких-либо конкретных данных, тем не менее в некоторых отношениях Германии служит примером, но это, конечно, нельзя сказать, что лучше в каждом аспекте.
Это потому, что, возможно, у них лучше органов?
Это, конечно, не верно, но опять же, я предпочитаю не делать такие сравнения.
Надо сказать, что даже в стране мы воспринимаем как возможные, с которыми они сталкиваются целый ряд проблем.
Если бы это было не так, они ничего не получат от работы с нашего офиса, они бы?
Возвращаясь к внутреннему законодательству, что сделал поправки к публичным договорам законодательства означает для вашего офиса, является его влияние ощущается уже?
В период с момента вступления в силу поправки был очень коротким, поэтому он пока не проявил себя в аудит работы.
С тех пор, как мы осуществляем наши аудитах Ex-post, определенные задержки должно быть принято во внимание.
Пока мы имеем только наблюдать это в процессе подготовки будущих проверок - мы начали наш новый "финансовый риск аварии системы обнаружения", с которой у нас обработано почти 14 тысяч государственных контрактов, и эти были проанализированы - вот где четко можно будет увидеть изменения, потому что изменилось пределов, с учетом условий, регулирующих определенные типы процесса отбора, и так далее.
Так что вы видите принятие этого законодательства в пользу, или, скорее, как дополнительное бремя на бюрократическую систему?
Я считаю, что этот закон - это шаг в правильном направлении, и я надеюсь, что это будет подтверждено.
Проблема, которая может возникнуть здесь, заключается в том, что закон становится "слишком сковывании" и не будут выполняться.
В предыдущем правил, партий, Audited были уже связанными их аудита провайдера (например, в случае с региональным оперативным программам, региональное бюро), чтобы тот факт, что каждое нарушение закона государственных контрактов означает нарушение бюджетной дисциплины.
Стоит ли ограничение закон таким образом, в этом случае?
Я не думаю, что это путь.
Система должна предотвратить тех, кто хочет атаковать и злоупотребления его, но не Penalise тех, кто делает ошибку на формальность, которая не влияет на окончательное решение.
Такая система будет только увеличить давление на бюрократию.
Так как мы можем выйти из этого?
Давайте посмотрим, где это тупика Braucht.
Премьер недавно сказал ODS не будет обременительный бизнесменов с аудитах так называемых "svarc системы" - что это значит?
Система Svarc запрещено или допускается?
Закон должен быть изложены так или иначе, и если он запрещает что-то, то даже глава правительства не может помешать работе его отдел, который просто обязана контролировать и обеспечивать.
Он может сказать: "давайте изменить этот закон и расслабиться" его, но он не может сказать, что мы должны притворяться, что это не было.
Закон о государственных контрактов имеет довольно строгие правила о формальности, которые должны быть привязаны к - это правильный путь для обеспечения тендерах защищены.
С другой стороны, это трагедия, когда участники торгов с лучшее предложение исключается на формальность.
Закон никогда не будет идеальным, Но его жалоба должна быть просто - это то, что нам не хватает, на мой взгляд.
