Мексики Энрике Пенья Ньето сталкивается с жестким начать
Как входящие президент Мексики Энрике Пенья Ньето готовится принять бюро, BBC предоставит смотрит на задачи, стоящие перед ним и смешаной ожидания его населения.
Трафик в Мехико - особенно плохо в настоящее время.
В перенаселенных городов в лучшие времена, кольцо из стали, был возведен с понедельника отрезать несколько ключевых маршрутов в столицу и вызывает хаос на дорогах.
Цель, однако, не было остановить пассажиров добраться до работы, но предотвратить протестующих от достижения парламента.
В субботу, новый президент Мексики Энрике Пенья Ньето получат президентские ленты и взять на себя запуск нации.
Он стоит сложной задачей.
Мексика уже функционирует хорошо экономически под уходящей администрации Фелипе Кальдерон, но страна находится в тисках войны с наркотиками, которая уже унесла жизни около 60 тысяч в шесть лет.
"мое правительство имеет большой приверженность мексиканского людей для уменьшения насилия", - сказал г-н Пенья Ньето президент США Барак Обама в Овальном кабинете ранее на этой неделе.
Я буду предлагать новой стратегии безопасности, которая позволит нам достичь этой цели.
Прежде чем задиров плечи с президентом США, г-н Пенья Ньето предыдущего политического опыта был как губернатора его родной штат, государство Мексики.
В густонаселенной, процветающее государство вокруг столицы, мнения по поводу нового лидера разделены в его старый притопывание землю.
Простой человек
В благоприятное для отдыха, горное города Валле дель браво, например, он вспомнил с нежностью.
Жители кредит его с развитие туризма в Курортном и строительства инфраструктуры.
Чтобы добраться до города можно проехать вдоль одного из новых магистралей, г-н Пенья Ньето Vaste улучшения на потрескавшийся и ухабистым дорогам он заменил.
Бляшки носит его имя также повесить за пределами современный спортивный центр и впечатляющий интерактивный музей об изменении климата.
"мы рассчитываем на долгосрочное и его, чтобы добиться реальных изменений", - говорит друг и политический союзник Габриэль Olvera Эрнандеса, конгрессмена господину Пенья Ньето партия, PRI.
В частности, с точки зрения безопасности и экономики, мы ансамбль в надежде на интересный и настоящие перемены, которые наша страна так остро нуждается.
После непрерывной 81 год у власти, PRI был отстранен в 2000 году Висенте Фокс.
Конгрессмен Olvera признает, что после 12 лет вне президентского дворца Los pinos, есть много ожидание внутри партии о Энрике Пенья Ньето.
И он отвергает оппозицией характеристики нового президента, как отсутствие вещества.
Он очень простой человек, очень совершенные с отличным видение страны.
Он прекрасный государственным деятелем и, прежде всего, он - тот, кто знает, как слушать.
Но, с другой стороны государства, это не то впечатление у многих людей своего бывшего губернатора.
В Nezahualcoyotl, также известный как Сьюдад неса, контраст с выдвинули немало свежих rues Валле дель браво не мог быть острее.
Спрятанный под Autoroute эстакады, это во многом пригороде Мехико себя.
И проблемы в городе также смелый и городских.
Ранее в этом году, военные называли в помочь решению наркоторговцев, работающих в районах, и насилие в отношении женщин особенно остра.
На кусочке Wasteland на огромной свалки сайта, органы десятки убитых женщин были закопаны только за последние два года.
Более 1000 женщин были убиты в Мексике государства пока г-н Пенья Ньето был губернатор, ставки намного выше, чем в печально насилия городе Сиудад Хуарес - место синонимом убийство невинных женщин.
Критики говорят, что г-н Пенья Ньето, в лучшем случае, он не смог адекватно решить проблему женоубийства пока он был так в офисе.
В худшем случае, они обвиняют его администрации закрывать глаза.
В конкретном доме Typique сокращение соседства, irinea buendia изо всех сил пытается бороться слезы, как она показывает мне фотографии ее покойного дочь, Мариана Luna.
По официальной версии событий, Мариана покончил жизнь самоубийством в 2010 году.
Однако ее семья считает, что она была убита ее партнера.
"когда я приехал в ее доме, казалось, ее тело было вымывшись," Senora buendia вспоминает.
Там были признаки она Саад был избит, и трупное окоченение уже установлены в.
Как ее мать рассказывает историю, картину Мариана смотрит вниз от стен, рядом с крестом Bearing одно слово: справедливости.
Тем не менее, что именно то, что семья говорят, что они были лишены.
Органы государственной власти устроили мне, как я 'M старый сплетни, trouble-maker, whiner.
То, что они хотят, что один просто принимает то, что они говорят и закрывает вверх.
"НО это не может быть прав, когда было так много нарушений и упущения", - говорит она.
Как президент Пенья Ньето получает Sash в субботу, он приходит с тяжелым ответственность.
Десятки тысяч семей были затронуты насильственных преступлений в Мексике за последние шесть лет и новый президент обещал сделать их приоритетом во время пребывания в должности.
"я надеюсь, что он такой же президент, как он был губернатором", - говорит PRI конгрессмен olvera в Валле дель браво.
Что, однако, именно то, что семьи жертв в штате неса большинство страх.
