Министерство внутренних дел не положили руки от нелегального рынка обратно в обращение
Доля преступление с участием юридических оружия является крайне низким
Российское министерство внутренних дел предлагает ужесточить вверх по права для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: нажмите выстрелов на свадьбах, где не было жертв, и убийство провел в Москве юрист Дмитрий Виноградов, в результате чего Нажать гибель семи человек.
Полицейские хотят запретить ношения оружия в общественных местах и на повышение правовой возрасте лицензирования от 18 до 21 года.
Идея была поддержана глава комитета Госдумы по безопасности и борьбе с коррупцией, Ирина Yarovaya, который пообещал, что поправки к закону о оружия будет внесен в Госдуму в ближайшее время.
Не все довольны, что российские власти пытаются бороться с проблемой на "закручивать гайки".
Открытое письмо появилось в интернете, чьи авторы - представители разных социальных стрелковая организаций - требование отказаться от "бессмысленной ужесточения".
Доля преступление с участием зарегистрированных оружия является минимальным, сказал уголовного адвокат Василий Lesnikov для ВВС России.
Согласно статистике министерства внутренних дел, 142 преступления с использованием огнестрельного оружия зарегистрированы правоохранительные органы были совершены в течение шести месяцев 2012 года, в то время как 1,168,000 преступления были зарегистрированы в общей сложности за этот период.
Авторы открытого письма уверены, что ужесточения закона в области гражданского оружия не помешает уголовного от собирается "черный" рынок.
По их мнению, можно найти любое оружие по низкой цене прямо сейчас.
Тем не менее, Министерство внутренних дел утверждает, что ситуация с распространением незаконной оружия находится под контролем.
Поставщиков: от растений до офицеров
В "черный" рынок оружия происходит через несколько каналов.
Есть пять таких каналов, объясняет полковника в отставке Виктор Baranets, который работал в министерстве образования и Генерального штаба на 10 лет.
скриншот сайта, которые принимает заказы на оружие.
Первое: "армия или военной добычи", то есть оружие, были украдены во время боевых действий на Кавказе.
"оружие были украдены с помощью российских офицеров и кавказцы", - говорит Baranets.
Далее следуют "черные оружия", похищенных преступниками из представителей оборонных ведомств.
Baranets объясняет, что это охватывает оружия взяты из полиции складов и те украли прямо из сотрудников правоохранительных органов.
незаконным оружием принимаются для продажи с военных складов.
Взрывы часто слышали на военных складов.
"есть проверенные теории, что некоторые из пожаров были намеренно, чтобы покрыть дефицит", - говорит бывший военный.
Производители оружия внести свой вклад, по словам Baranets.
"есть так много частных оружия теперь заводы, которые не выдержать конкуренции на международном рынке и бросить оружие из-под счетчик на черном рынке, в том числе в Москве", - говорит эксперт.
Еще один источник в "черный" рынок является торговли.
Особо большое количество пушек и пулеметов приходят из бедных стран, таких как Кыргызстан.
"там есть производство, иногда ручной работы; а также сформировала мафии, которая организовала поток", - объясняет бывший военный.
Откуда же оружия?
Эксперты насчитали приблизительный доля каждого из источников поставок незаконного оружия на "черном" рынке.
Отчет об этом был подготовлен в центре проблем государственного управления планирования и анализа в 2011 году.
Эксперты проанализировали отчеты Министерства внутренних дел и Росстата, Criminology литературы и открытых данных из порталов на оружие.
Подавляющее большинство из незаконного оружия, по мнению исследователей, происходит из военных и сил безопасности.
Половина всех оружия на черном рынке есть ", потому что чиновников, чья работа связана с оружием", - говорилось в отчете.
По данным исследователей, 17% времени оружие, полученных от вооруженного конфликта районах, 14% - это воровство в ходе производства, 5% - "черный археологія".
Консультант по продажи одного из оружейных магазинов, пожелавший остаться неизвестным, утверждает, что оружие найдено на "черные" копатели не купленной больше, потому что они ансамбль слишком стар.
По его словам, дилеры пойти в военный склад для новой партии товара.
Один предмет, например, TT пистолет можно купить от уорент-офицер.
Она выдается к нему, и учитывая через забор.
"он берет его в город и продает на 900 евро кусок с двух журналов", - говорит он.
"правда заключается в том, что полицейские знают все, поэтому периодически, когда уровень преступности обнаружения низок, она проводит проверку покупки от незаконных торговцев оружием", - говорит консультант.
"как в магазине роскоши"
Покупатель и продавец часто найти друг друга через друзей.
Я посмотрел на сайтах, блогах, пока кто-то ответил, предлагая мне ехать в беговая станции, где человек будет ждать меня взять меня к "уголок" таким образом, мы можем вести переговоры.
Я узнал, что цена оружие только там
Военные комментатор Виктор Baranets
Чтобы получить оружие, мне нужен человек со связями, говорит консультант по продажам. - у меня есть знакомый, но я 'M не уверен, что это надежный.
Есть продавцы на рынках труда, но нужно "пришли" там "условно от Джон Доу, который просил, чтобы сказать, что его дочь потерял зуб".
Прямо сейчас, даже если мне нужно несколько Knuckledusters, я получаю их через кого-то я доверяю.
Он также поставляет их только для меня, потому что он знает, что я не буду отдавать ему.
Начинающих искать оружие по-разному.
Бывший военный Виктор Baranets попробовал себя в качестве покупателя незаконного оружия в середине 1990-х годов, когда он готовился опубликовать статью об этом.
Формулы - все тот же, по его словам.
Он получил альбом фотографий с "ничего, и все".
"я чувствовал себя в роскошный магазин", - вспоминает он.
По словам Baranets, покупатель не предложил кота в мешке - вы можете попробовать все.
Я, потенциальный клиент, не только покупать; мы идем в лес с продавцом и поставил перед собой там.
"я дал возможность снимать, и когда я уверен, что это оружие - это хорошо, мы начинаем переговоры", - рассказывает эксперт.
Магазин на диван
Интернет поиски ведут на сайты и группы "ВКонтакте", где оружие "для различных целей" находятся на предложение.
Никаких документов или личные встречи необходимы.
"это достаточно иметь определенную сумму денег", - говорит заголовок рекламы на сайте "купить пистолет или винтовку".
пользователям оставить свои запросы и задавать вопросы.
Несовершеннолетний может купить?
"без лицензии, конечно, - спрашивает пользователь" Джон "(имя изменено).
"хочу купить TT, Москва," кратко запросы "Fedorenkov".
Федеральная служба безопасности сейчас распространяется большая сеть поддельных сайтов и есть куча потенциальных покупателей военного оружия.
Люди приходят как голодный рыбы на приманку, а затем шахты угля в Сибири.
Военные комментатор и бывший военный Виктор Baranets
Я слышал об этом: обычно сайт зарегистрирован за пределами области применимости законов России.
Люди принимают заказы.
Покупатель платит в банкомате.
"в ответ на фото отправляется с инструкциями, где оружие скрыто", - говорит пресс-секретарь прав на оружие неправительственной организации Дмитрий Kislov.
Виктор Baranets подтверждает, что после ухода запрос на сайте вы можете остаться без оружия и отправиться в тюрьму.
Федеральная служба безопасности сейчас распространяется большая сеть поддельных сайтов и есть куча потенциальных покупателей военного оружия.
"люди подобны голодные рыбы после приманку, и в конце концов в Сибири добыча угля", - говорит он.
Макарова 100 долларов
При покупке незаконной огнестрельного оружия, 100 до 900 долларов достаточно, по мнению экспертов.
По словам Дмитрия Kislov от организации права на оружие, пистолет Макарова может быть приобретено на 100-300 долларов.
Ожидание времени - в месяц на полтора месяца.
Она поставляется из долговременного хранения склады от среднего уровня управления из этих складов.
Согласно официальной статистике властей, число таких преступлений в России в целом на 7% по сравнению в январе-октябре 2011 года в размере 22,900, в то время как число случаев кражи и вымогательство оружия, боеприпасов, взрывчатых веществ и взрывных устройств снизилась на 7,8%.
