Rakfisk Норвегии: это в мире smelliest рыбы?
Норвегии пять миллионов человек насладиться одним из самых высоких стандартов жизни, не только в Европе, Но и в мире.
Секрет успеха страны может быть связан с местными аппетит на некоторые чрезвы пахнущими рыбы?
Возьмите выбор Over-ripe сыров.
поместить их в разгар кучу грязный, мокрый футбол Kit.
Оставить на неделю.
Теперь у вас есть Nose-numbing запах rakfisk, один из великих норвежский деликатесы.
Я нахожусь в маленьком городке фагернеса, около трех часов из Осло.
Есть снег, великолепные пейзажи - и что запахов, все время, висит в воздухе.
Rakfisk - форель принято освещать соли и маринованную в воде - в зависимости от того, как пахнущими вы любите рыбы - до одного года.
В темноте завяжется и погода становится холодной, норвежцы устремляются в праздник здесь в фагернеса посвящены этой самой, ну, привлекательных продуктов питания.
"вы едите это сырье, а затем проглотить стакан Aquavit", - говорит havard halvarsen, штатных местных пожарный, но и так называемый "rakfisk генерал, - отвечает за запуск фестиваля.
Все вокруг нас люди едят мало кубов рыбы и стучит обратно количество напитка.
"некоторые люди как Aquavit больше, чем rakfisk", - говорит havard.
Напиток может убить запах.
Стараюсь несколько штук.
Если вы сможете избежать передачи ее под нос, это не плохо - не в отличие от кусок суши, который был на довольно долго автобус путешествие.
Rakfisk является продуктом очень разные, нищая раз в Норвегии, когда pre-refrigeration рыбы был намоченную в герметичном баррелей водно-солевая осенью.
Тогда в разгар зимы, хорошо и по-настоящему ферментированного, это вывезены и - без сомнения с чувствами вышибить с алкоголем, едят.
Только целое поколение назад, тысячи норвежцы были вынуждены покинуть свою страну в поисках работы, эмиграции в основном в США.
В настоящее время население растет быстрыми темпами - более 13% - иммигранты, привлеченные много рабочих мест, высокие зарплаты и комплексную систему здравоохранения.
Люди из Швеции, старый соперника и не так давно гораздо богаче, чем Норвегия, поток в работать.
Rakfisk рассматривается как обратились что-то важное, важным, если скорее пахнущими части Норвегии прошлого.
Это среди более дорогих блюд можно купить.
Но потом все это дорого - небольшой стакан пива или бутерброда сбить вас обратно 9 фунтов стерлингов ($14) каждый.
Норвегия не часто делают это на Global News повестку дня - и большинство, похоже, как это именно так.
Люди здесь до сих пор не хотят назвать по имени Андерс Брейвик, правые, расистские Extremist, которые расстреляли и убил 77 мужчин, женщин и детей в прошлом году.
Вместо этого, съёмок, называют "в июле 22 происшествия".
Норвежцы очень трудно поверить в то, что в их миролюбивая страна одного из своих была способна такой жестокости и убийства.
Рост с начала 1970-х годов из одного из крупнейших в мире нефтяной и газовой промышленности скрывается за многое из Норвегии современной богатства.
"но нефть – это не единственная причина, по которой мы делаем так хорошо", - говорит Анна наши официантка, протягивая раунд лотки взросления Rakfisk и, с ее длинные белокурые волосы и удивление голубые глаза, образ северных благополучия.
Мы являемся - как вы говорите - Prudent людей.
Ее английский, как и большинство людей здесь, - безупречно.
Мы не очень эффектные, нам не нравится Ostentation.
Норвегия трактует ее нефтяного богатства очень тщательно - все, кроме небольшой процент от промышленности является вложил деньги в специальный фонд для блага будущих поколений.
Когда все остальное было кидающими вокруг денег у них не было, в годы, ведущих на глобальный финансовый кризис, Норвегия сохранило свой кошелек строковых тесно связаны.
"пока мы можем на лыжах зимой и уходят пешие прогулки летом мы счастливы", - говорит Анна.
"и съесть Rakfisk", - добавляет она с беззаботным смеяться.
Я стою в снегу и очереди за то, чтобы съесть - у меня было достаточно Rakfisk.
Теперь в лось бургер, безусловно, нечто иное и скорее сочном со вкусом.
Но вечером, это более, пахнущими рыбы.
В отеле я нахожусь в входит в число объектов хостинг Rakfisk ужин, где гости голосовать на лучшее - или, возможно, наиболее nasally вызов - рыбы.
Есть телепередачу связь до Compere в галстуке-бабочке окружен фотопластинками rakfisk.
Это как на Евровидении.
"какие у вас есть оценка за лучший рыбы там в горах Thor-juergen?"
"вот наши очков, Havard".
Есть играющих, смех.
Человек падает с его председателем, возможно, преодолеть с Aquavit.
Или, может быть, это дыма из всех, что рыба.
