Мои Американо-мексиканская кризис идентичности
Он говорит, что многие были вынуждены покинуть Мексику из-за отсутствия возможности там
Мексиканцы имеют тенденцию вина тех, кто оставил; они напоминают мексиканцев трудные времена, он говорит
Navarrette говорит mexican-americans зажаты между двумя мирами
Во время недавней поездки в Мехико, я с трудом пробиралась по сборище и прибыл в области иммиграции обработки, когда я получил озадачен.
Признаки указал путь к две линии: один для "Mexicanos" ("мексиканцев"), другой для "extranjeros" ("иностранцев").
Я стоял там на несколько секунд, знаете, куда идти.
Рос в центральной Калифорнии, я был под названием "мексиканской" вся моя жизнь.
Это этнические обозначением тем же способом, что мои друзья в Бостоне называть себя как "ирландского" или мои друзья в Нью-Йорке описать себя как "итальянский".
Позже, я поселился на "Американо-мексиканская".
Но, это была Мексика.
И, на родине моего деда, не было необходимости для обозначением или риски.
Я был просто американец.
Я говорю по-испански, достаточно хорош, чтобы обрабатывать либо конца интервью на этом языке.
Но у меня нет словарь Kommer, и я не могу качаю американский акцент.
Поэтому я взял мой паспорт и получил в США линии для Extranjeros.
Я подумал о том, что момент на этой неделе, когда избранный президент Мексики Энрике Пенья Ньето посетил Белый дом, чтобы встретиться с президентом Обамой.
На повестке дня, как обычно, когда лидеры этих двух стран собираются: иммиграция, наркотиков и торговли.
Пенья Ньето был также готовы говорить о росте мексиканской экономики, которая является одной из причин, что мексиканцы сейчас просто как предприятие, вероятно, останутся в Мексике в Соединенные Штаты.
Он хочет сотрудничать с США и Канады, и создать европейскую Union-style торговый блок в Северной Америке.
И Пенья Ньето пообещал продолжить войну против наркокартелей Мексики, даже несмотря на ТО, что он не предоставил никаких особенностей.
В Мексике, отношения с Соединенными Штатами является сложной и наполнены расстройства.
Большинство американцев, скорее всего, никогда не предоставит мысли на тот факт, что в 1848 году США вторглись в Мексику и заставили ее лидеры подписать более половины своей территории в пункте винтовки.
Но для мексиканцев, кто думает в терминах веков, А не минут, напоминания повсюду.
Так на минуту, что американский чиновник говорит, что ничего бы немного критических Мексики, вы начинаете слуха - в мексиканской прессе, а также среди элиты - жалобы о том, как американцы, посягая на их суверенитет соседа.
И дети Монтесумы идти на варпатч.
И, тем не менее, в Мексике, действительно сложные отношения с более чем 35 миллионов mexican-americans живущих в Соединенных Штатах.
Ты хочешь поговорить о жестких чувств?
Существует много.
Мексика есть победители и проигравшие, люди, для которых страна предоставляет возможности и другие, для которых это не.
Единственная причина, по которой у вас так много людей мексиканского происхождения, живущих в городах, как Лос-Анджелес, Лас-Вегас, Феникс, г.денвере или Сан-Антонио происходит потому, что в какой-то момент в нашей семье дерево, там был человек, возможно, один из родителей или Дед, который был закрывают от возможности в Мексике и пришлось пойти на севере.
И чаще, чем нет, что человек подходит профиль - темной кожей, мало образования, из бедной деревни и др.
Мы ансамбль их потомство, и мы ансамбль лояльны к ним.
Не Мексики.
И даже несмотря на то, что теперь мы можем жить американская мечта, отправившись на хорошие школы и приняты хорошие рабочие места, мы можем никогда не упускать из виду тот факт, что это американская мечта ансамбль, мы живем, и не мексиканского один.
Наша идентичность может иногда быть нечеткой, Но наш лояльности ясна.
Это в Соединенные Штаты.
Кроме того, мы ансамбль осознает, что многие из элитных мексиканцев в правящий класс не любят нас.
Чувство взаимной.
Они видят, как напоминание унизительное поражение и свысока смотрят на нас как уступает акций, которые не достаточно Мексики.
Наши испанские никогда не будет достаточно хорошо, наши отношения в Мексике никогда не достаточно сильны.
Наше существование в том, как они видят его, все о сбое.
Если наши семьи не провалился в Мексике, они бы не оставили.
И сейчас мы не находимся в ловушке за шелковый занавес, живут хорошо в Соединенные Штаты, но тем не менее потерянные души.
Моя жена, который родился в Гвадалахаре, и приехал в Соединенные Штаты юридически как ребенок, напоминает мне, что есть трения между мексиканцев и Mexican-americans потому, что Мексиканцы имеют прочную понять, кем они являются и mexican-americans возмущаются, что.
В то время как она гражданином США, она видит себя в качестве части двух стран.
Между тем, многие Mexican-americans я знаю не чувствуют, что они ансамбль часть либо.
Мы любим слушать мексиканского группы, Los tigres дель Норте, но и к Брюс Спрингстин.
Вы получите лучшее из двух миров, но вы ансамбль корнями в ни.
В Мексике, мы ансамбль видели, как американцы.
И в Соединенных Штатах, мы рассмотрели ансамбль Мексики.
Теперь, чтобы осложнить отношения еще дальше, как я узнал во время моей поездки, некоторые лидеры Мексики и части интеллигенции хотят воссоединиться с диаспорой.
Они хотят положить Mexican-americans работать как самодельные "послов" для Мексики, представляя свою заинтересованность в Соединенные Штаты.
Мы хотели бы рассказать нашим соотечественники-американцы, что великая страна это посетить и давление политических лидеров к укреплению связей с Мексикой.
Да.
Это не произойдет.
Слишком много тяжелых чувства.
И, с неравенством доходов и разгула коррупции и наркотиков, насилия, многие из нас не так уверены, что это великая страна.
Я 'M боятся вы ансамбль самостоятельно, друзьями.
Вот ярмарке.
Если по крайней мере некоторых мексиканцев еще не готовы простить Соединенные Штаты о том, как она лечится Мексики полтора столетия назад, то они должны принять тот факт, что некоторые Mexican-americans до сих пор держат злобу на то, как их родственники были недавно гораздо больше, чем лечить.
МММ.
Может быть, мы ансамбль "мексиканской" больше, чем я думал.
