Дорог ледяной в местах, но в основном проходимых.
В нескольких местах в Чешской Республике, главных дорог, ледяной и снежная.
Однако, большинство дорог проходимых, с дополнительной помощи нуждались в местах.
Carlsbad региона
В регионе Carlsbad, дороги были резерв сегодня утром, хотя в некоторых местах они были ледяными и снежная.
Температура упала до 5-10 градусов ниже нуля, хотя ожидается, чтобы погреться немного в течение дня.
Снег в регионе остановился, и остается только тонкий слой снега в низинах.
Тем не менее, гряды Krusne маунтис имеют около 30 сантиметров снега.
В некоторых местах есть ограниченной видимости из-за тумана, по данным местных шоссе службы.
В R6 скоростного шоссе и первичной дорог в регионе теперь могут использоваться без ограничений.
Осторожность, конечно, соответствующие, например, на некоторых мостов, где поверхность может быть ледяной и скользкой.
Всех вторичных и третичных дороги также проходимых, в том числе горным дорогам.
В определенные периоды эти дороги могут быть оставшихся замороженных и Compacted снег пластырей.
Прежде всего, на более высоких уровнях, особое внимание должно быть принято во время вождения.
Пардубице и Градец Кралове региона
На некоторых дорогах в восточной Чехии, возможно, имеется риск гололед, на больших высотах и в горах могут быть слоем Compacted снегу, по дороге и autoroute дирекции.
Служба шоссе предупреждение водители против гололед, которые могут возникнуть на больших высотах пардубицах региона, в частности.
Гололед может возникнуть вокруг Lanskroun, usti над orlici, policky, свитави, и vysoke Myto, и особенно на вторичных и третичных дорог.
I/43 и я/34 дороги были химически обращаться вокруг свитави.
Снег - особенно на дороги в Krkonose и orlicke гор.
На больших высотах, есть сжатое слоя снега на дорогах вокруг Rychnov над kneznou и trutnov.
В восточной части Чехии в день будет в основном понять переменная облачность, и сухая.
Температура будет от минус трех до плюс один градус Цельсия, в основном, с легким ветром.
Пльзень региона
Дороги в регионе Пльзень были резерв сегодня утром, с дополнительной помощи нуждались в некоторых местах водители должны учесть погодные условия.
Утром будет морозный, с температурой воды от трех до девяти градусов ниже нуля.
Из-за существующих снега и последующее падение температуры, некоторые дороги могут быть замороженной.
Водители должны ожидать туман в местах, хотя видимости будет постепенно улучшаться.
Эта информация была отмечена региона шоссе службы.
Автострады D5 - drivable почти без ограничений, но дорога услуги рекомендовать дополнительных осторожности между 80-й и 131st километре марок.
Большинство основных дорожных поверхностях сухие и Frost-free.
Южные районы Пльзень и тахов регионы могут иметь ледяной пластырей.
вторичных и третичных дороги являются мокрый, и поэтому может также имеют ледяной пластырей.
Водители должны быть осторожны, особенно на менее посещаемых дороги в Шварцвальда.
оломоуцкий региона
Водители должны ожидать снег * * на дорогах, если двигаться по большей части оломоуцкий край.
Это является результатом химической обработке осуществляются на Cervenohorkse sedlo и на пути к videlsky kriz.
Snowploughs были выведены на падающему снегу в одночасье Sumperk региона, по словам шоссе обслуживания, получил около трех сантиметров снега.
В других частях региона, дорог, в основном проходимых без ограничений.
"в регионе Sumperk, следы снегу остались на самом высоком высотах.
Водители должны ожидать снег * * на Cervenohorske sedlo в направлении есенике ", - сказал офицер по отправке Sumperk шоссе службы CTK сегодня.
Их есенике противниками-мужчинами устAновлeны пикник в одночасье; дороги все пути к высшей высоте ясны и влажной после химической обработке, согласно их.
Дороги Oлoмoуц региона работают без ограничений, в то время как в области sternberk водители должны остерегаться в лесистых районах, где дороги остались влажн.
Usti над Лабем региона, Либерец регион
Поскольку сегодня утром, Snowploughs сообщили несколько мест, которые трудно передать в северной Чехии.
Кроме определенных заснеженных местах, или некоторые ледяной мороз патчам горе дороги от Telnice kninice в регионе usti над Лабем также закрыты, согласно базе данных полиции.
Температура остаются ниже нуля и дорог, скорее всего, останутся снежные и ледяные. в низинах, однако, особенно к юго-востоку от среднечешский мелкосопочник, нет проблем и дорог, в основном сухой.
Не трафика Hold-ups до сих пор.
Ледяной мороз Патчи были зарегистрированы в частности по содержанию дорог вокруг Steti.
По словам метеорологи условия для этого были совершенны - дождей и таяния снега в течение дня, с ясной ночью и заморозки.
Неблагоприятные условия ожидается на основной секции я/13 дороги между usti над Лабем и Либерец регионов.
Закрытие Telnice к kninice дорога была вызвана Бент ветвях деревьев, которые были весил вплоть до дороги уровня снегопада.
