На бозон Хиггса показал
Объявление о вероятных открытие бозон Хиггса создали довольно размешать прошлым летом, и не без оснований.
В самом деле, считается, Что это бозон является частью механизма ответственность за массовые все во вселенной, не меньше.
Также это последние частицы, существование которой, по прогнозам Стандартной модели - наш лучший или менее "хуже" объяснение природы и поведение материи, Но что еще не наблюдалось эмпирически.
Но для физиков, это все еще не полностью уверены в том, что он действительно является Хиггс.
Мы знаем, без тени сомнения, что это новый подлинные частицы, и сильно напоминает бозон Хиггса предсказанные Стандартной модели.
Кроме того, новые данные представил на этой неделе на большой физики конгресса в Киото, чтобы подтвердить это, но есть еще недостаточно данных, чтобы быть абсолютно уверен.
Но давайте предположим, что он действительно является Хиггс, поскольку шансы быть ошибочно, Schmale и посмотреть, что это.
В нашем мире, есть смертельно неизбежным закон, который гласит, что две вещи не могут встретиться на том же месте в одно и то же время.
Нет возможности нарушить это правило - и не пытайтесь слишком жесткий, вы'Ll сходить с ума.
Однако, несмотря на то, что физика элементарных частиц очень странной мира, оказывается, он также имеет право такого же рода: принцип Паули, который гласит, что две частицы могут не занимают те же помещения в то же время, если они находятся в той же "квантовое состояние" - это "государство", состоящие примерно из некоторых их характеристики.
Исходя из этого, физиков классифицировать частиц на две категории.
В одном углу у нас хорошая граждан под названием Fermions, который мудро соблюдать принцип Паули.
В то время как скрывается в другом - Bosons, неприятный группа анархистов, уважение ничего - во всяком случае, не этот принцип, что означает, что они действительно могут быть найдены в одном и том же месте в одно и то же время.
Эти Bosons тогда разделены на две группы, по данным Беркли Labs частиц приключений сайта (совершенно необычное, кстати): мезонов, которые мы не будем здесь обсуждать, и "силой частицы", с помощью которого великой силы природы, распространяются и на которые бозон Хиггса могут быть как-то связаны.
Эти Bosons подчеркнул, он должен быть здесь, не все такие экзотические ошибки, как вы думаете.
В самом деле, если вы можете прочитать эту статью, это благодаря чрезвычайно банальное бозон: фотон, или "частицы света", который является "гонец" электромагнитных сил.
Когда, по сути, частица, электрический заряд ускоряет или изменения направления, это "нарушает" электромагнитное поле в этом конкретное место, А как принтерPebble4 бросили в пруд.
Это "нарушение" производит электромагнитного волны (Света, инфракрасные, ультрафиолетовые и др.), и эта волна - это не что иное, как фотон - и таким образом один из "силы перевозчика" Bosons.
Поле более стабильной
То же самое касается бозон Хиггса, с той разницей, что это другое поле, поле Хиггса, которые должны быть "нарушается" для бозон появляться.
Теперь, это поле Хиггса гораздо, гораздо более стабильна, чем электромагнитное поле, чтобы возбудить его, необходимо достичь очень, очень высокий уровень энергии, скорее, как замороженные пруд, который потребуется очень большой рок для морщины поверхности.
Вот почему огромный ускоритель как один в ЦЕРНе - Большой адронный коллайдер - это кольцо с 27km окружность! - необходимо для достижения таких энергетических уровней.
Аналогия с электромагнитное поле снова полезными для объяснения отношения между Хиггс и массы.
На самом деле не все частицы, или все материалы, взаимодействовать с электромагнитное поле.
Некоторые, такие как магниты, сделать это, но другие не - кусок бумаги, например, никогда не будет придерживаться холодильник.
И кроме того, не все частицы взаимодействовать с поле Хиггса: те, что сделать это имеют массу, в то время как другие (например, фотон) не.
Теперь, что все это исследование "может принести"? спрашивает MS Пламондон.
Для науки, она служит для проверки законности Стандартной модели (см), а также позволяет врачей рассмотреть любые несоответствия между наблюдениями и предсказания см.
Несколько человек, кроме того, сильно надеяться, что некоторые будут найдены, потому что малейшие различия могут открыть дверь для новой "физики" и плаг определенные дыры в модели.
Это, надо сказать, все еще есть серьезные недостатки, предлагая не объяснение гравитация (ой!) или темной материи, которая составляет примерно 80% материи во Вселенной (re-oops!).
Но на сегодняшний день нет такого несоответствия были найдены в ЦЕРН.
Последствия
Последствия этой исследования на повседневную жизнь человека на улице, трудно предсказать, но было бы неправильно думать, что там не будет.
Помните: в самом начале 60-х, пионерами лазера в Bell Laboratories не подозревают революции, которая может быть вызвано их работы.
Они имели о том, что научные программы, но ничего не как остальным.
На самом деле, покойный Уиллард Бойл - физик, который работал в Bell Labs, где лазера был изобретен в 1960 году и который сам разработал первый непрерывного лазерной (первый были импульсный) в 1962 году, - рассказал нам, что первоначально лазер был скорее рассматривать как "лаборатории гаджет".
Только представьте...
И потом, приложения также могут исходить от всех приборов, которая окружает исследований.
Например, тот же Уиллард Бойл разработал небольшой датчик света в 1969 году, во время его работы в оптики.
Этот датчик, хотя это было вовсе не первоначальная цель, теперь служит в качестве "глаз", чтобы все цифровые камеры по всему миру, и принесла ему Нобелевской премии физика в 2009 году.
Это, естественно, не означает, что деятельность LHC обязательно превратить нашу жизнь, но это означает, что, собственно, вы никогда не знаете...
