Республиканец стратегию по противодействию переизбрание Обамы
Республиканские лидеры оправдывает свою политику на необходимость борьбы с фальсификации результатов выборов.
Однако, центр Бреннан считает этот миф, заявив, что фальсификации результатов выборов в Соединенных Штатах не реже, чем количество людей, погибших от молнии.
Действительно, республиканской юристы определены только 300 случаев фальсификации результатов выборов в Соединенных Штатах в течение десяти лет.
Одно: эти новые положения будет иметь негативное воздействие на избирателей Turn-out.
В этом смысле, эти меры будут частично подорвать американской демократической системы.
В Канаде, в отличие от американских штатах несут ответственность за организацию проведения федеральных выборов в Соединенных Штатах.
Именно в этом духе, что большая часть американского правительства прошли новые законы с 2009 года, делая процесс регистрации или голосования сложнее.
Этот феномен получила импульс после ноябрьских выборов 2010 года, который видел 675 новую республиканскую представителей добавил в 26 государств.
В результате, 180 упюры ограничение осуществления права голосовать в 41 государства были введены в 2011 году в одиночку.
Новые законы о выборах требуют избирателей, чтобы показать фотографию удостоверения личности и доказательство американское гражданство.
Кроме того, эти законы также уменьшить досрочного голосования периоды, отменять право регистрироваться в качестве избирателей в день выборов и отвлекай право голоса граждан с судимости.
Накануне выборов 2006 года, не требует штат США избирателей, чтобы показать фото удостоверения личности.
Индиана стала первым государством, чтобы навязать такое требование.
В 2008 году, Верховный суд США подтвердил конституционность закона Индиана.
Республиканские власти были быстро распространить эту практику на другие государства.
За последние два года они Sponsored счета в 34 штатах заставить избирателей, чтобы показать фотоидентификационных карты.
Важно отметить, что, в отличие от Квебека, американские граждане не имеют универсальный удостоверение личности, такие как карты медицинского страхования.
В самом деле, 11% американских граждан, т.е. 21 миллиона человек голосования возраста, не обладают фотоидентификационных карточкой, выданной правительственное учреждение своего государства.
Кроме того, пять миллионов новых избирателей в 2012 году не имеют таких идентификации.
И он часто стоит более 100 долларов, чтобы получить необходимые удостоверения личности.
Новые ограничения непропорционально повлиять на молодых людей, меньшинств и людей с низкими доходами.
В самом деле, 25% афроамериканцев, 15% из тех, кто зарабатывает меньше, чем $35 000; 18% граждан старше 65 лет и 20% избирателей от 18 до 29 лет не имеют необходимых фотоидентификационных карты.
И это не все.
Студенты, избиратели считается более голосования для демократических кандидатов, не допускаются в нескольких штатах использовать фотоидентификационных карточкой, выданной их учреждения.
С другой стороны, эти же штаты позволяют рыбалку или охоту членов клуба, который голосовать больше республиканцев, чтобы использовать карты, выданной этих клубов, когда они голосовать.
До 2004 года, ни одно государство не требуется доказательство гражданства для голосования.
Аризона был первым ввести такие требования.
С 2011 года, десятка государств приняли законы, требующие избирателей, чтобы доказать, что они являются американскими гражданами.
Эти меры явно направлен на ограничение испаноязычного голосования.
Однако, похоже, что два из трех латиноамериканских избирателей пользу демократической партии.
Более того, в 2011 году республиканских законодателей Sponsored законы об отмене регистрации избирателей в день выборов в восьми странах.
Кроме того, они ограничивали права людей и групп Fraase избирателей, желающих зарегистрироваться.
Эти ограничения не без последствий.
Например, в ходе всеобщих выборов 2004 года, регистрация избирателей кампаний способствовало регистрации около 10 миллионов граждан.
Однако, меры, принятые с 2009 года привели к 17% -ное падение курса в регистрации новых избирателей в 2010 году по сравнению с 2006 годом.
Кроме того, республиканские законодатели ввели законы в пяти других государств, направленные на сокращение период досрочного голосования.
Например, во время всеобщих выборов 2008 года во Флориде, 33% от ранних избирателей афро-американцами, которые учитывались однако для лишь 13% избирателей в штате.
Тот же применяется для выходцев из Латинской Америки.
Эти представлены только 11% избирателей, но 24% граждан, которые проголосовали рано.
С другой стороны, 76% избирателей были белыми, но эти представлены только 46% ранних избирателей.
Конечно, демократический законодателей и их сторонников, решительно выступает против принятия законы, ограничивающие регистрации избирателей.
Несколько законопроектов были заблокированы накладывает вето демократических губернаторов.
Генеральный прокурор США вмешался, чтобы приостановить самых противоречивых законов.
Они смогли частично ограничить ущерб.
Например, только 16 из 34 штатов приняли законы, требующие презентации-выставке фото удостоверение.
Однако, новые правила введены в действие будет, несомненно, сделает более трудным осуществлять право голоса в 2012 году.
Демократическая критики осудить протазан характере законы, которые были приняты и они видят четкую цель влияния на результаты в ключевых государств 2012 года.
В 2011 году Бреннан центр доклад показывает, что США, которые приняли эти законы представляют 171 270 голосов, необходимых в коллегии выборщиков, чтобы победить на президентских выборах.
Это слишком рано, чтобы с уверенностью сказать, что эти законодательные изменения в избирательной системе окажет значительное воздействие на исход президентских выборов 2012 года.
Но ясно одно: эти новые положения будет иметь негативное влияние на Turn-out.
В этом смысле, эти меры будут частично подорвать американской демократической системы.
