Симон Ornest: на концертах мы хотим создать синтеза позитивную энергию
Каково ваше мнение о конце света, которые могут прийти в менее чем за месяц?
Это просто еще один Startler, который мы хотели таскавшейся на.
Вместе с крана водопроводной группы, мы склонны шутить по этому поводу, сказав, что мы, возможно, единственная группа на Земле, которые могли бы привлечь достаточно позитивную энергию, чтобы выдержать паузу или предотвратить конец света полностью.
В декабре вы даже организовать уникальный серии из трех концертов против конец света.
Вы можете дать нашим читателям некоторые детали на этой?
Это общенациональной средств событие, которое мы были планирует за последние два года.
Мы решили использовать маркетинговый потенциал конца календаря майя, в связи с 21 декабря в 10 утра
Накануне, 20 декабря, в 21:00, 3 концерты будут проходить параллельно в Праге, Брно и Острава.
Они закончится примерно в то время, когда Кирибати острова в Тихом океане, который составляет 12 часов впереди, достигает конца календаря майя.
Кто придумал эту идею?
Изначально это был, наверное, моя идея, позже мы работали все детали, с нашими дизайнер, Honza аугусте.
Помимо того, что мы хотим, чтобы собрать достаточно позитивную энергию, чтобы остановить конец света, мы хотим, чтобы позволить себе и публике запасных некоторые мысли для государства нашей планеты, когда мы, один день, передать нашим детям.
По случаю окончания календарь майя, также мы подготовили ряд уникальных предметов, обувь, футболки, сумки, и оригинальные ключи от конец света, которые можно приобрести в Www.e-tap.cz поддержать наше дело.
крана водопроводной группы, вместе с другими артистами, также записал так называемый гимн против конец света, под названием "конец света отменяется".
Это уже ѕю на YouTube, она будет рисунок на привлечение средств концерты?
Конечно, в большом финале, до тех пор, пока мир не закончится заранее.
Это будет петься на всех художников, на всех трех концертов в то же время.
Гимн также будут представлены в уникальный прямом эфире на чешской Tйlйvision.
Эти слова были написаны и роль Иисуса в видеоклип сыграли Томаса Hanak, xindl X также поет в ней...
Как вы в конечном итоге работы с ними?
Мы также сотрудничаем с другими личностей чешской Culturelle, ввиду организации много мероприятий по мобилизации и концерты...
Мы действительно стараемся получить их участие в этих проектах.
Выяснилось, что большинство из них заинтересованы и нравится работать с нами.
Что будет с доходы от концерта против конец света ходить?
Переоборудование Wheelchair-accessible образовательных studeo центр, который уже в свой шестой год, в сотрудничестве с Ассоциацией граждан водопроводной из Института jedlicka для инвалидов.
Tutors приходят в регулярно проводить время с jedlicka института студентов и проводить мероприятия, которые они любят и их интерес.
Студенты сами не имеют средств, чтобы позволить себе Tutors, поэтому мы стараемся обеспечить для них это таким образом.
В рамках проекта строительства в Институте Jedlicka, отдельное здание планируется, что мы можем перейти в с этим проектом.
Каждый концерт видит внешний вид несколько групп и артистов.
Как выбрать?
Мы постарались составить программу, которая выступает для людей всех возрастов, включая детей.
Например, в Праге, Чинаски, поддержка Lesbiens, illustratosphere с Дэн Барта, крана кран, Мариан bango и Иржи suchy появится.
Дополнительную информацию можно найти на Www.kpks.cz.
Вы планируете больше "напыщенные события" в будущем?
В мае, мы сможем сделать наше первое появление в пражской весны, так что мы определенно будем готовить хороший состав с интересными гостей.
В следующем году мы хотели бы играть в чешском Национальном доме в Нью-Йорке, и я лично - поскольку мы будем в США - хотел бы построить в выступления в Вашингтоне и Чикаго.
Ваши международные планы не скромная: вы уже выполнена, например, в Мадриде, Брюсселе, Лондоне и Москве.
крана кран, тем не менее группа состоит из инвалидов.
Как вы справляетесь с этими путешествий с точки зрения логистики и организации?
Это не так страшно, как может показаться на первый взгляд.
У нас есть пять членов в электрических кресло-коляскы, которые должны перевозиться в районе Suticases; мы также должны, конечно, носить с нами много багажа и инструмент случаев...
Тем не менее, мы пока удалось это без каких-либо проблем, CSA и British Airways были хорошо подготовлены для нас, настолько, что, по случаю, я был очень удивлен.
Даже в Москве, который мы только что вернулись из, все прошло гладко.
Благодаря этим международные поездки, вы будете иметь имел возможность сравнить определенные проблемы доступности, отношение общественности к инвалидности и так далее.
Каковы были ваши переживания до сих пор?
После Мадрида, Люксембург, Лондоне и других местах, где все функции лучше, чем здесь, совсем недавно мы были свидетелями, что на Востоке все еще находится в его начала.
По сравнению с Праги, Москва - скорее недоступные; она остается необычные там для человека в электрическую коляску, чтобы быть путешествие вокруг центра города на его или ее собственные.
Очевидные вещи, такие как предоставление кресло-коляскы приоритет в Ascenseurs, там не являются обычным явлением.
К счастью, граждане ассоциации возникают там слишком, которые пытаются привлечь внимание к проблемам, с которыми сталкиваются люди с ограниченными возможностями.
А с другой стороны, где мы все еще отстают более развитых стран?
Есть много вещей, которые мы все еще отстают по...
Важно отметить, что улучшения в текущей ситуации всегда зависит от усилий людей, которые страдают.
В Лондоне и Мадриде это совершенно естественным для людей с серьезными препятствия, чтобы быть самостоятельно, публично, и они могут использовать туалеты, сходить в музей, или там, где...
Это Cyclists там большие группы людей с ограниченными возможностями, принять активное участие в общественной жизни, в этом отношении с крана кран мы на шаг впереди!
общественное уважение или доступности - это одно, но это только тогда, когда мы можем стать известных спортсменов, художников, актеров, политиков и юристов, что вещи действительно начнет меняться.
До сих пор есть только в исключительных случаях, люди, которые являются волевой.
крана водопроводной группы в настоящее время очень популярны, Но давайте посмотрим еще несколько лет, что побудило вас в 1998 году на его форме?
Я начал свою работу в качестве преподавателя в Институте Jedlicka, где я был окружен много молодых людей, которые были заинтересованы в том, чтобы делать что-то.
Поскольку я сам музыкант - среди прочего я играть на саксофоне - я начал музыкальный клуб с коллегой.
Со временем, как наш модератор Ladya angelovic говорит, она выросла немного вне нашего контроля (смеется).
Ваша популярность имеет произойти только в последние несколько лет, или я ошибаюсь?
Это правда, что мы уже помогли сотворяя связи с известные певцы и нашими активную работу по продвижению группы.
Мы поняли, что работа, которая идет на невидимых может быть как она никогда не существовало.
Благодаря средства из Европейского Союза, мы даже можем позволить себе åствåнную Tutors, оборудование и так далее.
Она была ваша цель взять крана кран для таких высот?
С самого начала, я почувствовал, что потенциал, чтобы сделать вещи немного по-другому.
Шоу-бизнес заполняется вещи, где один имитирует другой.
Логично по-своему; все новые вещи принимаются в Hesitantly и занять длительное время.
Вещи, которые являются уникальными, мало и редки, но я бы осмелился утверждать, что Tap Tap является одним из тех вещей.
Первое впечатление на видеть вас человек - это, конечно, жаль - это естественная реакция...
Но что жалость – это просто впустую, потому что инвалиды не отменены и страдания существ, которые нужно пожалеть.
Это люди, которые могут полностью жить и блоссом, при условии, конечно, что они имеют право среды для его.
Я говорю, что когда человек с препятствием хоть в чем-то, это не только прогресс для них, но и для общества в целом.
Ваш успех также был помогла по вашей фирмы стороны как лидера, как и многие другие люди, предложив?
Если мы хотим достичь высокого класса работу, мы должны быть бескомпромиссным во многих вещей и требуют определенного уровня дисциплины.
Я думаю, что это следует ожидать.
Некоторые люди приходят к нам с романтической идеи и их головы в облаках, и, когда они узнают, что они должны пойти к репетиции, два раза в неделю посещают занятий и мириться с много времени поездки на концерты, их энтузиазм быстро исчезает.
Вот как это работает везде, с каждой группе, которая хочет работать и хочет добиться чего-то.
крана кран в настоящее время насчитывает 20 членов группы.
Сколько из них присутствовали в начале в 1998 году?
Одна, Ladya angelovic.
Мы являемся открытой группы, люди приходят и люди идут, это неизбежно.
Те, у кого есть интерес и стремление всегда найдут нашу дверь открытой.
Мероприятие проводится за день до конца мира, как ожидается, в четверг 20.12.2012 с 21.00.
На площадках будут Прага Incheba, Брно fleda, и Острава plynojem с выступления из 12 групп и других музыкантов из Чешской Республики.
Во всех трех городах будут соединены по телевидению Link-up вечером близка к единой выдачи из крана водопроводной гимн "конец света отменяется"
Цель состоит в том, чтобы собрать средства на концерт оборудовать Studeo многофункциональный wheel-chair доступной учебный центр в Институте jedlicka в Праге в сумме 25 миллионов чешских крон.
Стоимость входного билета на концерт - 400 czk, дети в возрасте до 12 лет едут бесплатно, билеты на продажу от bohemiaticket.
