Архитекторы MVRDV доказать, что настоящие приключения не просто в голову - рисунок на примере спейкениссе и в недавно возведенном bücherberg (буквально "книга гора") - 2 фотографии
"я думаю, что здание - весело, выглядит Futuristischer и в конечном счете обеспечивает что-то интересное, чтобы посмотреть на", - сказал Лизетт verhaig, прохожий на road-side.
И Стефан Spermon, это техника в крупной фирме, находящейся поблизости прокомментировал: "это определенно вещь красоты, здание".
Тем не менее, я задаются вопросом, почему люди должны еще библиотеки в этот день и возраста.
У всех есть Интернет, IPad и книги.
Никто не ходит в одну из этих библиотек старого стиля добровольно сегодня, или я не прав?
спейкениссе, сонный городок за ворота Роттердама, который едва заслугъ визит, - это особая рекордсменом.
Муниципалитет 80,000-resident имеет низкий уровень грамотности в целом Нидерландов.
В целях противодействия этой Asinine ситуации, решение было принято несколько лет назад, чтобы сделать вклад в общее образование и воссоздать семь фиктивных мосты, что функция на банкноты евро как довольно, раскрашенные сталебетонная miniatures.
Успех образования наступление было ограничено.
И так город отцы признал, что существует только один способ стать хозяином на статистику: библиотека должна быть построена!
Winy Маас rotterdam-based архитектурные фирмы MVRDV, мастер дерзких гистограмм и производителем юмористический и часто цинично зданий, приняли проект по своим обычным уравновешенность, и оказались на конкурнтные слушания в 2003 году с пять книг под рукой и улыбкой на лице.
И с панели судить еще смотреть на него с недоумение, пожимая плечами, Impertinent Маас складывают его выбрали бутафориями по заказу размером в форме пирамиды и округляться его презентации - теперь соответствующую подкрепить с действий - со словами: "уважаемые край!"
Так что это мое предложение для спейкениссе книгу горы - для так называемых Boekenberg!
Девять лет спустя, 30-million-euro горы был поднят.
Она является частью реализации проекта, который также включает в себя подземной автостоянкой, супермаркет, почта и небольшое количество прилегающих жилых домов и каскадовый дома, в общей сложности 50 номеров.
В начале ноября, Bücherberg получил второе место в конкурсе "лучшая библиотека romme 2012".
Кроме того, проект является также номинирован на Голландского национального дерева Award 2012.
Таким образом, Faceless small-town ответ, что до сих пор не имел ничего предложить больше, чем постмодернистской пешеходной зоны и потрясающе уродливые ратуши, за которого Белый фасады можно было бы ожидать, чтобы найти молочный завод, был bolstered by кусок современной архитектуры.
В первую очередь, однако, спейкениссе теперь имеет свой первый публичный культурного строительства в истории своего существования.
Долгое путешествие к книге
Первое впечатление: "Эльдорадо" книги под купол сыра.
На самом деле есть Ascenseur, что поднимается через центр горный массив, однако, истинный радостей пространства и литературы, тогда, когда масштабирование топография пешком.
интерьер помещения, застекленные во всем, яркое и открытой, уволенных клинкера этажей и элегантный фонарями, говорить на языке говорит общественный городской площади.
Городские атмосфера совершенна.
Вы уже в поисках скамейки, собака, и мальчиков и девочек играть в футбол.
И везде есть книги, книги, книги.
"обычно книгу полки поди фасад, и в центре есть большой, темное пространство, которое обычно неприятно и безликие", - говорит Winy Маас.
Мы обратились в классической пространственной Configuration на голову и превратился в области чтения наизнанку.
Интерьер Bücherberg умело используется: в центре есть офисы, интернет библиотеки, шахматный клуб, центр экологической и центральной технической поддержки номер.
Один особенно особенность - Черная книга полки, которые одновременно действовать как для стен, Parapets и перила для лестницы.
Внешний вид, чувствовать и запах - иностранные.
Даже консервативные архитекторов и строительные инженеры кивать неизвестные строительных материалов.
"здесь мы хотели работать с вторичного сырья", - пояснил джупм Trouborst, менеджер проекта для opština спейкениссе, по просьбе стандарта.
И таким образом в один прекрасный день мы наткнулся на подходящую отходов продукта используется в сельском хозяйстве, на фризские фермы.
На протяжении многих лет, Millimetre-thick искусственные ткани был использован в теплицах и поля в Нидерландах в качестве базы слой.
Это недорогой и экономит время.
Тонкая текстильной длится два года, и затем утилизировано как часть отходов.
Для библиотеки, ткань - впервые в таких количествах - поцеловавшим Four-centimetre-thick доски.
Под тепла и давления, так называемый Landbouw пластика (KLP) изменения цвета в темную, однородной и надіжным материала, что пахнет как смесь, запах новой машины и запах тренеров.
После 105 шаги вы достигли вершины.
В конце 500-meter-long путешествие, вы вознаграждены в литературе кафе, не только с фантастическим видом на город, но и с голландской тефтели и горшок с фикус невозможна деревьев.
Они обеспечивают атмосферу, но самое главное, регулировать влажность воздуха в литературной горного хребта.
Пожертвования для новой души
"вряд ли вы поверить, но это здание, несмотря на многие стеклянных панелей, - это витрина проекта в области экологии", - сказал Trouborst.
Она нагревается и охлаждается с помощью геотермическая тепла.
Несмотря на то, что Bücherberg имеет стеклянную крышку, солнце светит только лишь на короткое время в интерьер, даже в солнечные дни.
Широкая, ламинированым дерева клей бимс позиционируемых в Right-angles на стекло фасада, предоставить оттенок и поглощать часть солнечного света.
Температура в помещении очень приятным.
Остальное - позаботились в полностью автоматическом ролет блайнды.
Стефан Spermon, изначально скептика iт-области, уже решился в новых библиотеки.
Лизетт Verhaig также посетил уже.
Так же имеет Tcm-teacher, Синтия Богард, который даже ссылается на boekenberg как спейкениссе "запоздала души".
Причина: во время инаугурации всего несколько недель назад, каждого гражданина было предложено пожертвовать книгу от его/ее личной коллекции.
Это было, на данный момент, чтобы заполнить пробелы в оптических в библиотеке еще не полностью укомплектованного - в настоящее время существует 70 тысяч предметов.
Концепция успешно.
Полки заполнены до отказа.
"нет ничего хуже, чем Half-empty библиотека", - сказал архитектор winy Маас.
"я думаю, что, благодаря нашему приглашение, каждый житель теперь имеет определенную связь с этой новой здания.
Все знают, что их книга является частью здания.
Даже если это просто для украшения.
Таким образом, MVRDV преуспели в освоение мастер дисциплины, что специалист жаргоне называется формирования личности.
спейкениссе написал литературной истории.
Однако молодые и необразованные может быть.
Это в конечном счете отправной точкой для идентичности.
