Старый сражений, нового Ближнего Востока
О прекращении огня между Израилем и ХАМАСом еще может быть маловероятный Фонд мира
Может ли когда-нибудь быть прочного мира между арабами и евреями на Ближнем Востоке?
Очередной раунд кровопролития, говорит о том, что любые подобные надежды напрасны.
На фоне обычно Futile аргументы по поводу того, кто начал ее, было разрушено множество домов; более 140 палестинцев, большинство из них мирных жителей, и шесть израильтян были убиты; и, впервые, ракет из Газы высадились мегаполис, близ Тель-Авива, Израиль и святом городе Иерусалиме.
Но несмотря на то, что израильтяне и палестинцы, кажется, застряли в своих древних конфликта, все вокруг них на Ближнем Востоке меняется.
Арабская весна поставила куски поднялся в воздух, и, нравится нам это или нет, палестинцы и израильтяне, пойманного в региональной нестабильности.
Возможно, это сделает их борьба Bloodier, чем раньше.
Тем не менее, есть основания для мышления, он может просто разорвать их смертельной тупик.
Война, которая не является ни проиграл или выиграл
На первый взгляд, оптимизм выглядит очень трудно оправдать сейчас.
Даже если договорились о прекращении огня 21 ноября держит, на этой неделе воюющ укрепил ястребы с обеих сторон.
Лидеры ХАМАСа, исламистского движения, постановил газа с 2007 года, будут утверждать, что заставили отступить, даже несмотря на ТО, что израильтяне Газы заняла drubbing.
Несмотря на убийство некоторых ее лидеров и розлива до Газы 1.7m людей в одном из наиболее обездоленных и переполненных уголки планеты, Израиль не смог уничтожить ХАМАС.
В действительности Хамас набирает на Западном берегу, другая часть Палестины в настоящее время управляет его злейших конкурентов в Фатх, более умеренных палестинской группировки.
Кроме того, лидеры ХАМАСа вполне может сделать вывод, что время на их стороне.
Как исламистов во всем арабском мире приобрели влияние, так что ХАМАС сделало мощный и богатых друзей.
Турция, возрождающейся региональной державой, которая когда-то была близким мусульманского союзник Израиля, принял на себя ХАМАС причиной; так имеет Катара, один из богатейших и наиболее динамично развивающихся стран Персидского залива.
Jubilant ХАМАС говорят исламистского полумесяца curving вокруг Израиля, из Ливана на севере, где хесболла party-cum-militia держит повлиять, через Сирию, где повстанцы всё более исламистской Бент могут свергнуть Башара Асада, и далее вниз через союзников в Иордании, где ХАМАС грозное короля.
Прежде всего, на южном фланге Израиля, рост Братьев-масульман под президент Мухаммед Мурси в Египте, на сегодняшний день самой густонаселенной и важнейшая из арабских стран, изменился баланс региона.
Хосни Мубарак, светским деспот, побежал Египта за 30 лет до своей гибели в 2011 году, было мало времени для ХАМАС.
Напротив, братство является двоюродный брат ХАМАС, и его лидеры более подвержены общественное мнение.
В будущем дипломатии ХАМАС могут появиться как актер, который не может быть закрывают даже со стороны Израиля и США.
Тем временем, сторонники Израиля привлечет противоположное выводы.
В военном отношении, ХАМАС был заложен еще в его поле.
Железный купол Израиля противоракетной системы доказала свою ценность и многие из Хамаса ракеты были уничтожены.
Израильтяне будет спать больше наголову - на некоторое время.
В дипломатическом плане, Америка - как никогда непоколебимыми; многие европейские страны также обвинил ХАМАС для начала последнего раунда насилия.
Прежде всего, Израиль имеет процветали, особенно под Биньямина Нетаньяху, премьер-министр, который в значительной степени игнорировал мирного процесса.
Хотя ракеты из сектора Газа погибли около 30 израильтян с 2004 года, Израиль был довольно свободно suicide-bombers, отчасти благодаря барьер, укусы на Западном берегу, основная часть потенциальных палестинского государства, и защищает еврейские поселения, которые продолжают расширяться, несмотря на их незаконности в международном праве.
натаняху, чьи партии «Ликуд» имеет слился с еще более жесткой много под Авигдор Либерман в преддверии выборов 22 января сидит довольно.
Почему коддл те запутанного палестинцев, давая им свое государство?
Если они действительно побежал на Западном берегу, они бы не огонь ракет, так же, как их соотечественников сделали в Газе?
Лучше держать их за что стены и Шмите их, если они поднимают головы.
Возможно, сторонников жесткой линии победит, Но арабская весна может изменить свои расчеты.
Даже если исламисты захвату власти в Египте и других странах мало любви для Израиля, их приоритет будет Tackling трудности дома.
Израиля оборонный бюджет больше, чем из четырех своих арабских соседей, вместе взятые.
Начало войны с местными сверхдержавы вряд ли поможет новый арабских правительств починить их экономик.
Что прагматический господин Мурси работал с Бараком Обамой для получения огня авгуров хорошо - и, возможно, просто ознаменовать начало чего-то.
Израильтяне тоже должны смотреть в долгосрочной перспективе.
В остальном арабском мире становится более демократичным, лишая палестинцам их права на самоопределение является создание пороховая бочка, которая неизбежно один день, чтобы взорваться в оккупированных территорий со стороны Израиля, так, как автобус взорвался в Тель-Авиве на этой неделе.
Репрессии уже подрывки демократии в еврейское государство, и Демография усугубляет это как арабского населения переполняет.
Кровавая миссий против Газы через каждые несколько лет, чтобы опрокинуть ХАМАС будет точно наростающая дипломатических 1-877-.
Обе стороны должны способствование тому аутсайдеров
Ответ остается один растиражировали здравомыслящие люди с обеих сторон, большинство из внешнего мира и этой газеты: два государства, с Израилем, уступив территории для безопасности.
Надежда - небольшой один в краткосрочной перспективе - это то, что прекращение огня будет дать немного больше рычагов для непосвященных повергающими, которые вызывают.
Египет, который теперь должны установить о остановить поток оружия в сектор Газа, наряду с Турцией и Катар, находится в лучшем положении, чем когда-либо убедить ХАМАС принять идею создания еврейского государства на основе границ 1967 года с земли сволы и общей Иерусалима.
Арабские Аутсайдеры также должны Нажать ХАМАС и ФАТХ собраться вместе.
Что бы сделать больше для того, чтобы создать палестинское государство, чем предстоящее ставку для виртуальных государственности в ООН.
Обама также имеет участие в получении Израиль к столу.
Во время своего первого срока, он забыл представить свой собственный план мира.
Обратно в Белом доме, он работает так же, как не должен быть сделан в.
Это крайне недальновидно.
Америка имеет жизненно важные интересы в стабильном Ближнем Востоке.
Это означает, что мирного урегулирования между Израилем и палестинцами.
