"бренд водї в Китае: когда Puma и Armani вдруг стали китайских
Армани является всемирно известным брендом, Polo Ralph Lauren подобным образом.
Тем не менее, что является Armani поло?
За это имя хайдс полностью официально зарегистрирован бренд в Китае, однако, то, что не имеет ничего общего ни делать с оригинальной компаний.
Тем не менее, это удовольствие защиты, при условии фактическое создатели имена не Сью.
И даже тогда это не ясно, будет ли они иметь никаких прав.
"становится все более трудным для иностранцев, чтобы защитить свои бренды в Китае", - сказал Томас Pattloch, адвокат в рамках Тейлор Wessing юридической фирмы, который специализируется на нарушение авторских прав на Дальнем Востоке.
Каждую неделю нового дела земель на моем столе.
Все Copycats требуют несколько дополнительных букв для того, чтобы они могут зарегистрировать свои бренды.
Таким образом, Gucci просто становится lu-gucci, prada-kny зарегистрирована в месте Prada.
Немецкие компании также являются "юридически" копируемую таким образом, таких как производитель спортивной одежды, Puma.
Pattloch открывает файл, содержащий регистраций с товарным знакам в Пекине.
14 сентября 2010 года китайская компания авторским правом маркой Zegna DF Puma там, псевдоним, что также помогает себе имя моды ритейлер Эрменеджильдо Zegna.
Тот факт, что китайцы являются чемпионов мира в копировка и ущемление интеллектуальной собственности хорошо известна.
В крупных городах есть многоуровневой универмагов, которые продают поддельные товары почти исключительно.
Pattloch в случаях, однако, немного по-другому: от имени своих клиентов он принимает меры против того, что китайские компании может быть предоставлено право использовать имя по товарным знакам, полностью официально, которая уже защищены в других местах.
Китайцы называют это "Bang mingpai", пассажира бренда.
Слово основывается на "Bang dakuan".
Это относится к женщинам, которые таскавшейся на богатых мужчин.
Китайские власти не знают о любых фальсификации.
"это вредит бизнеса, и мы должны бороться с ней", проблемы Pattloch.
"бренд - это блеклым, его уникальность исчезает - изображение ущерб огромен".
Сумма финансовых потерь и производственные издержки пострадавших филиалов в миллионы, особенно в случае дорогих флагманский продуктов.
По информации из исследовательской компании CLSA, объемом 15 млрд евро в год, Китай - третий по величине рынок на предметы роскоши, и самым быстрорастущим.
Тем не менее, удаление сомнительные записи в реестр товарных знаков трудно достичь, и стоимость довольно Пенни.
Этот процесс может длиться до девяти лет, с непредсказуемым результатом.
Pattloch сообщения о случаях, когда суд отклоняет случаях, потому что после долгого периода времени, имя которой возражение воскресая стал "рынок реальности".
Если истец не повезло, он может даже пришлось бы платить за Plagiarist деньги за то, что покушались на его торговой марки в Китае, сказал pattloch.
Иногда здесь царит закон джунглей.
Известных случаях также относятся к графические элементы.
В 2009 году Daimler потерял юридической битвы с производитель строительной техники Sany, компания, которая недавно приобрела немецкого производителя бетононасос Putzmeister.
Даже сегодня, китайские компании, поэтому разрешено использовать эмблему, похожее на Mercedes звезды.
Volvo-purchaser Geely первоначально использовала голубой и белый логотип, который напоминает логотип BMW, спор был arbitrated и Geely был вынужден изменить его.
Дом моды Лакост проиграл иск в Китае против Copycats из Гонконга и Сингапура, которые использовали известные крокодила, глядя в другом направлении.
Китайские власти не знают о любых фальсификации.
В Ctmo товарным знакам в Пекине признает, что там были узкие места в 2010 году из-за ограниченности персонала и оборудования.
В прошлом году, однако, по сообщениям, вещи "вернулась к нормальной жизни после этой чрезвычайной ситуации в отношении работы потока".
Таким образом запас необработанные обращение разбирательства был сокращен на 22%.
Почти 57 000 таких cased были закрыты, 75% больше, чем в предыдущем году.
Тем не менее, есть еще 81,500 призывы, ожидая решены в офисе.
Исправить это очень дорого
Как это часто бывает в Китае, цифры вводят.
В прошлом году более 1,4 миллиона заявок на товарный знак защиты были отправлены в ctmo, почти треть больше, чем в 2010 году.
Это рекорд и означает, что Китай, в десятый раз подряд, является мировым лидером, когда речь заходит о новых заявок на регистрацию товарных знаков, сообщили власти.
То же самое касается инвентаризация Gьltig товарных знаков, totalling 5,5 млн. в номер.
В 2011 году, 1,8 млрд. юаней в сборы были получены.
Проще говоря, это означает, что каждое приложение стоит в среднем 1,280 юаней, или 160 евро.
На обжалование приложение по цене много раз эту сумму, как можно увидеть в случае с немецкой семейным бизнесом, фреуденберг.
Для более семи лет, группа была обжалование против китайской Plagiarist.
Немцы фактически удалось раскрыть компании незаконное изготовление копируемую автомобильных запчастей.
Однако, имитатор еще Secured китайцы прав на фреуденберг бренда.
Это то, что мы пропустили себя, как фамилия не могут быть защищены в Германии, сказал Hanno wentzler, председатель правления в фреуденберг химической блюда в Мюнхене.
В Ctmo товарным знакам тогда также отклонил апелляцию munich-based компании.
В следующих двух случаях фреуденберг была доказана права, однако противоположная сторона продолжает конкурс дело по сей день.
Вам придется заплатить очень пристального внимания.
Вопрос сейчас находится на рассмотрении в Верховном суде.
Wentzler уверен, что этот вопрос будет доведена до положительное заключение и хвалений профессионализм суды.
Тем не менее, он также говорит: "процесс очень дорого и занимает много времени, денег и нервов".
внутренние расходы едва ли может быть рассчитан, компания архив даже пришлось смотреть через вековыми записей в целях предоставления доказательств.
Пять лет назад фреуденберг безуспешно предложил против партии "высокой Six-figure сумма в евро", как урегулирования.
"это показывает, сколько это стоит для нас", - говорит Wentzler.
Опасность на Дальнем Востоке даже угрожать проливая над, обратно в Европе.
Особенно если имитаторов безопасной незащищенный марки там.
Например, китайский производитель хотел регистрировать фреуденберг лейбл для обуви и кожи в Германии.
Это бизнес сектора, что группа давно освободил, но, тем не менее удалось предотвратить регистрации.
"вы должны заплатить очень пристального внимания", - говорит Wentzler.
И он, и Pattloch поcoвeтyют компании должны быть очень осторожны, когда ведения бизнеса с Китаем.
Это не достаточно для того, чтобы полагаться на международных прав на товарные знаки, А иностранцы также должны зарегистрировать "все", то есть в любом случае достоин защиты в Китае также ", - сказал Wentzler.
В противном случае расходы могут быть намного дороже, чем регистрационный взнос.
В самом деле: если фреуденберг были потерять в последнее препятствие товарный знак драмы, они, вероятно, придется платить противоположная сторона лицензионные отчисления за использование их собственное имя, объяснил Wentzler.
Или в качестве альтернативы мы будем вынуждены уйти с рынка в соответствующей отрасли.
