Сигареты удобоваримому упаковки законы вступают в силу в Австралии
Курение предупреждения и больных частей тела, украшенной на скучной зеленые ящики, которые являются общими для всех табачных брендов
Австралии World-first законы на сигареты и табак удобоваримому упаковки имеют вступают в силу, заменив бренда логотипы и цвета с общим серого маслиновыми зеленый покрытий, ужасных фотографии больных частей тела и описаний детей и младенцев, сделанными больных родителей курить.
Помимо различных медицинских предупреждений и изображения только разница между Packs, обязательным с субботы, являются бренды, и все эти напечатана в одинаковых небольших шрифта.
Это самый строгий режим для упаковки в мире табака.
Федеральное правительство Австралии говорит, что цель состоит в том, чтобы удержать молодых людей от курения, лишив привычка гламура.
Она опирается на исследования показали, что если человек не начал курить в возрасте 26 есть 99% шанс они никогда не будут принимать его вверх.
"даже с самого раннего возраста можно увидеть, что дети понимают сообщение, что табачная компания пытается продать через их брендинг", сказал федеральный министр здравоохранения, Таня Plibersek, ссылаясь на исследования показали, что, например, дети verknüpfen корону в логотип с идеей, принцесса.
В то время как Австралия имеет один из самых низких мировых курить ставки и изменения будет иметь небольшое влияние на транснациональные корпорации "прибыли, другие страны рассматривают аналогичные меры.
Табачная промышленность лоббировал трудно против законов.
Табачные компании заявили, что повысит черного рынка торговли, ведущих к дешевле, более доступными сигареты.
"будут серьезные непредвиденные последствия от законодательства", - сказал Скотт Макинтайр British American Tobacco Австралии.
Изготовители подделок из Китая и Индонезии принесет гораздо больше из этих продуктов вниз продавать на улицах Австралии.
Другие говорят, что законы привело их бизнеса.
Сандра га Зико импортируйте Pty Ltd, маленький семейный бизнес, сказал, что спрос на сигареты случаях кремния охватывает замаскировать нужно пакеты, был расстрелян из почти ничего не два месяца назад с British American Tobacco, Imperial Tobacco, Philip Morris и Japan Tobacco потерял вызов законам Великобритании в Высокий суд Австралии.
Га сказал Зико продали до 6000 оптовых торговых точек и ожидал новых акций.
Это хороший бизнес для нас.
Потенциальный Hitch, говорят эксперты, является популярность социальных медиа с очень демографического плана является планирование.
После серии австралийских законы, запрещающие телевизионной рекламы и спортивное спонсорство и требующих большинство продавцов, чтобы скрыть сигарет с точки зрения, маркетингом табака переехала в Интернете.
Австралия запретил интернет-рекламы на местных компаний и сайты, но не может ограничить зарубежные сайты.
"если вы являетесь табака маркетолог и вы'Ve получил только это небольшое окно покинул продвигать свою продукцию, онлайн является самым привлекательным местом для вас, чтобы быть в", - сказал Бекки Фримен, исследователь общественного здравоохранения в университете Сиднея.
Фримен отметил увеличение "среднее" Джо просмотрений брендов на социальных сайтах, таких как YouTube, Twitter и Facebook.
Мы должны спросить, заключается в том, что только частный гражданин, который действительно любит Marlboro сигарет и они've ушел на проблемы создания видео, или есть маркетинговой компании участвовать?
British American Tobacco Австралии сказал отрасли было сосредоточено на дело с новыми правилами, А не маркетинга.
Индустрия пошел так далеко, как платить за Украину, Гондурас и Доминиканской Республики, чтобы бросить вызов новые правила - стран, заявляют во Всемирной торговой организации, что торговля проходит несправедливо ограничен, несмотря на ни одна из стран, имеющих значительные торговли с Австралией.
Постановление ВТО, скорее всего, в Mid-2013.
Plibersek заявил, что правительство провел переговоры с другими странами с учетом аналогичные законы на упаковке.
Канада стала первой страной, чтобы сделать фотографии предупреждения обязательным в 2001 году.
Они сейчас распространяется на более чем 40 стран, включая Бразилию, Турция и Украина.
Ужесточение законов рассматриваются в Британии, Новой Зеландии, Южной Африки и Индии.
многих курильщиков в Австралии оставаться непримиримым.
Картины не влияет на меня.
Я просто игнорировать их.
"вы возьмите покурить и поставить его подальше", - сказал Виктор Эль Хаге как он купил пакет с фотографией в рот опухоли.
Честно говоря, есть только одна причина, по которой я Саад остановить, и это моя маленькая девочка.
Джеймс Ю, которая управляет царь Pack tobacconist в центре Сиднея, сказал, что единый упаковки стало труднее стековой его полки
"это используется, чтобы взять меня час, чтобы разгрузить доставки, теперь он занимает меня четыре часа", - сказал Ю.
"правительство должно было просто взять и запретить их в целом, и тогда мы Саад идут хорошо, хорошо, мы ансамбль сделано, мы'Ll заткнуться магазин", - сказал он, бросая поднятыми руками в воздухе.
