Израиль: хаос лаборатории.
"ничего не приходит от насилия и ничего не мог," от жало хрупкие, где одним из главных стихи из припев: "как мы помним, насколько хрупкой мы являемся".
"если мои сыновья не хотят войны, не было бы ни", - сказал умирающего Gutle Шнаппер, жена Майер Амшель Ротшильд в 1849 году.
Последняя волна насилия между Израилем и сектором Газа, как всегда, породило много реакции.
Некоторые стенд со стороны Израиля, утверждая, что он имеет право на самооборону, и палестинцы изображены как террористов, в то время как другие поддержки палестинцев, утверждая, что расизм израильского государства, заявляя, что геноцида, совершенных против палестинских арабов, и что Израиль является террористическим государством.
Я не хочу жить, в этих повторил периодические волны убийства, на который является Transgressor и кто является жертвой, в конце концов, сегодняшних жителей Израиля, в том числе самоуправляющуюся территорий, родились в нынешней политической ситуации, А не живут через начала насилия.
Я хотел бы предложить читателям возможность заглянуть за кулисами, взглянуть на которых, скорее всего, это 95-year долго напряжение отбывает (начиная с Бальфур заявление в ноябре 1917 г.) на этот небольшой кусок земли на Ближнем Востоке.
Некоторые мои мысли поддерживаются доступны исторические факты, в то время как другие исходят из собственного понимания того, кто, то есть, что группа людей является основным источником событий в современной истории.
История человечества - в первую очередь о борьбе за власть.
В каждую эпоху мы можем найти Александр Великий или Наполеона.
То, что не так очевидно, были ли эти люди, кто выбрал свой путь самостоятельно, или же за их престол стоял кто-то, кто направили свои действия в отношении Pre-calculated цели.
Мы должны признать, что мы живем в такое время, когда в мире богатства сосредоточена в руках нескольких людей, и что эта концентрация богатства и власти он излучает не может случиться в жизни одного поколения.
Среди этих подобного рода честь была ещё раньше оказана сенатом Юлию Verfeindeten familien, одна выделяется, которая могла бы считаться марионеток (ли кто-то стоит над ними, я не уверен, но я бы не исключает, что она все) - Ротшильда.
Не так много написано о них.
Понятно.
Первое информационное агентство (Reuters) они купили в 90-х годах XIX века, чтобы предотвратить их имен, связанных с актами высокого уровня преступности, которая появилась в их фон и которые всегда означает обеспечение власти, увеличения благосостояния, или и то, и другое.
Они проводят контрольные пакеты акций почти в каждом Центрального банка в мире, и против стран, где они не проводят долей, они либо ведение войны или підготовці (до нападения на Афганистан было 7 стран, после Ирака было 5, после свержения KADDAFI 4 остались, но в то же время Россия представила центрального банка к российскому правительству).
Тот, кто пытался противостоять этой семье умер.
Авраам Линкольн отказался возобновить статус центрального банка в Rothschild Bank of America, и во время Гражданской войны он начал издавать свой (то есть state-issued) деньги и был убит в 1865 году в театре.
Кеннеди начал выпуск своих денег и хотел закрыть Федеральной резервной системы (ФРС), и был убит в 1963 году, конгрессмен Луис Макфадден был отравлен в 1936 году, после того, как он намеревался Сью ФРС за Порождение Великой депрессии 1929 года.
Их жажда мировой державы привели в 1859 года - 1871 года для разработки плана three-world-war со стороны масон лидера 33ий степени, Альберт Пайк.
Первой войны заключалась в том, чтобы удалить большие Monarchic государственных органов в Европе, второй был убрать колониального господства, особенно из Великобритании, А третий будет сокращение населения мира вплоть до 0,5 - 1 млрд человек (это количество рабов будет достаточно для их комфорт и роскошь, и не будет использовать вверх так много ресурсов), создание одного универсального веры (Экуменизм просто является закуски для этого решения), и, наконец, захватив абсолютной власти.
Метод, который группа из богатых семей с Ротшильды вели, нанимать инициативе кризисов, за счет размещения решение (порядка AB Чао - порядка из хаоса).
Эти решения являются ложными, однако, и всегда приводят к хуже (Vide создания ФРС, так что кризис 1907 года не повторится).
Таким образом, добившись успеха в убийство Фердинанд, імперії наследник престола австро-венгерское в Сараево, тем самым развязыванию Первой мировой войны, они уничтожены царской России с большевистской революции.
Первая мировая война закончилась внезапно, в военном отношении и экономически необоснованными, с немецкими капитуляции (война была не нужны, чтобы уничтожить царскую Россию) и Центральный европейских держав, Австро-Венгрия позднее были демонтированы.
Для облегчения начала Второй мировой войны, они позволили банкиров и политиков, чтобы создать скрытый конфликт ситуации каждый, обременяя Германии с огромными военных репараций, тем самым создавая Radicalist пример бедных масс, осталось только ввести достаточно убедительным виновник и лидер с простым решением, а также создание multi-racial Чехословакии с сильным немцы сделали играть, и действительно, роль пятой колонии, когда война была загорелся.
В конце XIX века, Ротшильда провоцирует создание филиала сионистское движение, один из которых стремились форме еврейского государства, искать на территории исторического иудеи, Иерусалим, чтобы сделать его капитала (возвращение к зиону).
Вышеупомянутый Бальфура легли в основу для массовой иммиграции евреев в Палестину, где начался первый конфликты с местными арабского населения.
терактов произошло с обеих сторон.
Вторая мировая война разразилась, и будет ли Гитлер вырвалась из рук поводок, которые международные банкиры держали его на, или же все его действия были частью плана, трудно определить, тем не менее страдания европейских евреев в концлагеря создал фонд в мире признание еврейского государства.
Израиль официально был образован в 1948 году, и просто как военные репарации за второй мировой войны были проложеных на Германию, анонс государство Израиль стал третьим военных мед.
При условии, что международные банкиры преуспеть, еврейской нации, А со второй, будут жертвы на передней линии, теперь вместе с арабского - или в более широком смысле, мусульманские -население Ближнего Востока.
Израиль - это как огромная лаборатория, источником разногласий и хаос не только внутри страны, но и на международном уровне (посмотрите на то, как сильно люди разделены на сторонников и противников Израиля).
Кто имеет право человека, творящего зло и кто является жертвой в Palestine-israel конфликта, где несправедливость порождает несправедливость в бесконечной цикл насилия, в то время как все началось с жадностью несколько и их жажду мировой державой?
Здесь, мы должны различать между населения Израиля и их лидеров, потому что, как это происходит здесь, международным банкирам ввести свои собственные отбор кандидатов для людей голосовать за.
Нынешний премьер-министр Израиля, Нетаньяху "ястреб", является типичным примером фашистской политик, лояльными к международным банкирам, который делает все, чтобы заставляют войну с Ираном, который бы, ввиду ее членства в Шанхайской организации сотрудничества (Китай, Индия, Россия, Пакистан,...) приведет к большей угрозой мирового конфликта, и через свой контроль над Ормуз пролив, где 20% мировой нефти должны саиле (канал только 2 мили шириной), к уничтожению мировой экономики.
В каком свете стоят слова, сказанные Дэвид Рокфеллер в 1994 году: "все, что нам нужно – это серьезный кризис и народы примет новый мировой порядок".
Новый мировой порядок в их глазах является одним из мастера и раба.
Мир, где остального населения служить роскоши горстка финансовых аристократов.
В мире, где каждый новорожденных - трайдекта с чипа, который делает их существование полностью подчиненного.
"он также заставил всех, малым и великим, богатых и бедных, Свободный и раб, чтобы получить отметку на правой руке или на лбу, так что никто не мог купить или продать, если он имел знак, который является имя зверя, или число его имя.
Если кто-то имеет инсигхт, пусть Calculate число зверя,
За это число человека его номер - шестьсот шестьдесят шесть и ".
