Польша и космос.
На прошлой неделе Совет министров Европейского космического агентства признался Польши как XX член агентства, будучи второй страной из бывшего Восточного блока (после Чехии, которая стала полноценные члены ЕКА на 12 ноября 2008 года).
Польша начала тесное сотрудничество с ЕКА в 1994 году, и в последующие годы он принял участие в серии агентства проектов.
Польши, конечно, путь к космической началась гораздо раньше.
Польский Boffins devoted свое время космического полета еще до Второй мировой войны, но не всегда были достигнуты с пониманием.
Я оглядываюсь назад, например, на лекции Sternfeld астрономическую обсерваторию, кто в Варшаве, 6 декабря 1933 года, представил идеи по своей новаторской работы вход в космос.
На мысли молодой инженер (1905 года рождения) оставил его аудитории холодной, и годы спустя sternfeld вспомнил, Что только доктор Ян gadomski показали заинтересованность в своей работе.
В 1934 году, за его работу вступления в космос, sternfeld получил Роберт esnault-pelterie и Андре Луис Хирш премии во Франции.
вышеупомянутых доктор Ян Gadomski (1899 – 1966) позже стал сильный промотор астрономии и космонавтики.
Он опубликовал сотни статей в польских журналов, и написал ряд книг на этих научных предметов.
Gadomski стал всемирно известный промоутер космонавтики и его вклад был, в частности, признаются, когда кратер на дальней стороне Луны был назван в честь его.
В 1925 году, Польша уже построили handcar которой должен был быть оборудован ракетный двигатель.
К сожалению, оба проекта дизайнера, и детали проекта, неизвестны.
Это даже не ясно, был ли ракета предназначена для запуска Handcar или замедлить ее вниз.
Информацию об этом железнодорожного пути известен лишь из статьи в прессе того времени.
В 1933 году польский артиллерии начали их участия в полет бомб.
Исследование было проведено отделом оружия технологии в сотрудничестве с профессором Mieczyslaw wolfke и профессор gustaw Мокшицкий.
Из документов, становится ясно, что исследование достиг стадии практической тестов.
Конечно, в преддверии немецкой армии Interrupted исследования.
В 1937 году, концепция фотоэлектрических почтовый ракета проектирана инженер rohozinski появились в торговле прессы, и в следующем году ракета - воздух торпеды и летать rocket-bomb появился, написанное leliwy-krywoblocki.
Оба проекта были предназначены для использования в военных целях ракетных двигателей.
Сразу до войны, все проекты для использования в военных целях ракетных технологий были контролируются временное научных консультативного совета (Tymczasowy komitet doradczo-naukowy), который координировал всю работу.
На борту был назначен в 1937 году, но после двух лет деятельности их операции были закончился к началу войны.
Дальнейшая работа посвящена космонавтики появились в польской прессе после войны благодаря польский космонавтики компании (Polskie towarzystwo astronautyczne).
Первое упоминание о компания фигуры в ноябрьском выпуске журнала проблем в 1954 году, в котором четыре in-depth статьи на тему космонавтики.
В одном из них, профессор Subotowicz, создание компании предлагается, который бы посвятить себя космонавтики.
В то время там уже были проекты ведутся на искусственные спутники и стало ясно, что космических исследований был развивающегося сектора.
В начале 1956 года, польский космонавтики компании (PTA) попросилась в международной федерации космонавтики (EST 1951) и к осени PTA уже стал полноправным членом.
В следующем году, первый председатель, PTA kazimierz zarankiewicz (1902 – 1959) был назначен заместителем председателя для международной федерации космонавтики.
Он служил в этой должности до своей смерти в 1959 году.
С 1956 года, PTA сыграли значительную роль в успешном развитии метеорологической ракеты RM (rakieta meteorologiczna), которая стала первой польской ракета включить научных исследований.
Первый Rm-1 модель была завершена в 1957 году и первый запуск состоялся 10 октября 1958 года.
Ракета, с потолка 1800 метров, измеренного около 80 см в длину и весят немного до 5 кг.
Позже, улучшение Rm-1a версии был построен и летом 1959 года начать испытания были начаты в двухступенчатый rm-2 ракета в пустыне bledowsky.
Ракета была 1,4 метров в длину и весят около 11,5 кг.
Дальнейшее развитие модели была разработана для реальной научной работы - Rm-34 ракета была до 14,5 км и быть поручено мониторинга большой высоте ветров.
Конечно, в 1962 году дальнейшие исследования была остановлена.
преемницы RM ракета типа был meteor-1 ракету, разработанные с 1962 по 1965 года.
Ракета была разработана как двустадийная ракета, с общей протяженностью 510 см и запуске вес 32,5 кг.
Три модели были разработаны (назначенные Meteor-1a, -1b, и -1c), которая отличалась в номер, доступных для научной аппаратуры.
В Meteor-1a ракета, пространство 0,4 л была доступна, meteor-1b 0.34 литров, А meteor-1c имел 0.62 литров.
Максимальная высота для всех трех моделей был 37km.
Между 1965 и 1968, развитие meteor-2 был полным ходом в аэронавтикой института, с его первого запуска тестов в октябре 1970 года.
В Meteor-2 ракета была запуска вес 380 кг, и была способна подъема полезная нагрузка на высоту около 10 кг км.
Впоследствии Construit модели были meteor-2h и meteor-3.
Вход в Cospar Польши (комитет по космических исследований) в 1960 году следует отметить, а также назначение национальной cospar совет двумя годами позже.
Польша также принимал участие в Интеркосмос космической программы для космических исследований на советскую искусственных спутников, А в 1978 году, польский пилот miroslaw hermaszewski стал вторым intercosmonaut после Владимир remkov.
