Широко недвижимости скандалов в Квебеке
День за днем шоссе чиновников, строительных подрядчиков, политическая партия Fund-raisers и итальянской мафии специалисты говорят, что они знают о грандиозном "системы", сочетая строительной индустрии, правительственных чиновников, политиков, трейдюнионистам и организованной преступностью.
В "промышленности", которая унесла Квебека налогоплательщиков дорого, особенно в 1990-х и 2000-х.
"любопытно, как система рушится, поскольку мы приняли решительные меры, - говорит Жак Duchesneau по иронии судьбы, в Квебеке политик и бывший глава полиции Монреаля.
Именно благодаря ему, что скандал в 2011 году, в углубленный расследования коррупции, связанные с дорожного строительства контракты в Квебеке, к которому либеральный премьер-министра в то время, Жан Шаре, было согласился с большой неохотой.
Отчет "Duchesneau" создана прямая связь между зарабатывая промышленности, подпольных финансирования партий и взяточничество чиновников.
"поскольку расследование открыт в 2010 году, говорит он, по сообщениям Министерства транспорта в одиночку спас миллиард долларов на контракты", с определенными людьми укротить свои инстинкты, чтобы получить долю!
Комиссия Шарбонно "уже разрушили два мэров", добавляет он, надеясь, что он будет иметь успех в "показывающ схемы за лиц".
Постоянный антикоррупционного подразделения, созданные в 2011
Постоянный антикоррупционного подразделения, созданные в 2011 году, также в сочетании с ее армия правительства аналитики, следователи, и аудиторов.
Плюс "Марто стрелоков" полицейских, которые, начиная с 2009 года, по-видимому привело в Монреале "канализационных картель" для мягкой подерный на инфляции контракты...
В последние недели, он провел серию обысков и принес обвинения в мошенничестве и коррупции против муниципальных политиков, таких как Фрэнк Zampino и Ричард marcotte, мэра в пригороде города.
Далее в списке, видимо, Жиль вайянкур, который недавно подал в отставку со своего поста мэра Лаваль, третий по величине город в Квебеке.
Он подозревается в Pocketing повторил взятки в обмен на общественных контрактов.
Другие официально обвинили в Монреале шоссе инженеров и итальянских предпринимателей, в том числе Тони Accurso и Лино zambito.
Последний вызвало сенсацию, объясняя суть государственных контрактов "системы" в комиссию.
Сам он заплатил 3% от стоимости контракта, полученные в Монреале посредника связан с мафией, которые в свою очередь платили деньги, чтобы союз в Монреале, мэр Жеральд Трамбле партии.
Господин Zambito уже передал деньги свободно в 2000-е годы, давая более 88 канадских долларов (около 68 000 евро) в провинции партий, особенно либералы тогда у власти.
Он также признал, что совершив незаконной Fundraiser для бывших либеральных deputy-prime министр, Натали normandeau.
канализационных контракты с завышенной цене
В Монреале, коррупция "система" побежал гладко.
Жиль Surprenant, бывший инженер общественных работ, подробно описал его в передней части комиссии: в десять лет, он получил от строительных компаний подарки, приглашения для поездок, гольф турниров, рестораны, хоккейные матчи и взятки totalling 736,000 долларов в обмен на канализационных контрактов, о котором он завышенной цене.
Другие шоссе чиновники признали имеющ их ладонями Greased, надувая счета-фактуры на 30-40%, А по ложным дополнений.
Тогда как организатор мэра партии, Мартин Дюмон, обвинил г-на Tremblay имеющ сознательно закрыл глаза на параллельный бюджет кормить его казну с грязными деньгами.
После этих откровений, г-н Tremblay ушел в отставку в начале ноября, втянув Монреаль в серьезный кризис.
шантал Rouleau была одной из первых женщин в Монреале для поднятия тревоги.
мэра в городе Rivière-des-prairies, к востоку от острова, в 2010 году она выразила протест против продажи муниципальных земель купил за 5 миллионов долларов и проданы за... 1,6 млн для разработчиков, в разгар бума недвижимости.
70% грязных денег в избирательные кампании
На расследовании, которые в конечном итоге будут реализованы, она говорит, что она "- после нить, чтобы выяснить, как работает система - проникли Муравьев -, чтобы положить конец гангрена и поймать преступников".
Этот процесс, говорит она, - "болезненные, но положительные".
Рана - быть очищены, но Монреаль потребуется свое собственное подразделение следственного с постоянный мониторинг, чтобы избежать возвращения этих сомнительной практики.
Как чистый дом.
образом.
Жак Duchesneau со своей стороны отмечает, что "чиновники украли сотни миллионов долларов, - но он особенно беспокоит роль" избран люди знают о схеме ", когда они не были до шеи в афера!
оценки доли грязных денег на финансирование избирательных кампаний в Квебеке на 70%, говорит он сухо: "мне сказали, что это было лишь бледное отражение реальности".
Правительство Квебека предлагает ограничить пожертвования на вечеринки до 100 долларов, НО это не изменит ситуацию, он говорит: "до выборов расходы строго ограничены, там будет грязных денег в политике".
Он выступает за полный пересмотр системы предоставления государственных контрактов и финансирования партий: "мы не можем идти ниже; докопаться до сути вещей, с мужеством, поможет восстановить дом на более прочной основы, с более контроля и законов".
Хотя эта история порочащие международного имиджа Квебеке и Монреале, г-н Duchesneau приглашает всех, кто смеется смотреть в их собственном дворе...
