"«PSG не ФК «Барселона»!"
В этом сезоне, вы взяли на новое положение с «PSG.
Как вы объясняете этот прогресс?
Это может быть объяснена индивидуального сознания, но и на новое измерение ПСГ.
Некоторые великие игроки приехали.
Каждый день я 'M прогресса вместе с ними.
У технического персонала также принесла мне много.
День за днем, все эти вещи, поможет мне поднять мой уровень игры.
И, в игре, это легче.
Все движется очень быстро в футболе.
Но я не получаю работал вверх.
Из моего дебюта в Clairefontaine INF pre-training центра к моему передать saint-etienne, я всегда've переніс шаг за шагом.
Так вы выгоду от конкуренции, привнесенному Карло Анчелотти...
Этим летом новобранцев привыкли играть матчи на высоком уровне.
Они также знают, что каждая тренировка имеет решающее значение.
Это то, что делает игрок, как мне хочется лицом вверх и дать мой лучший.
С другой стороны, Карло Анчелотти дает мне много, Что касается моей позиции.
Он поддерживается депутатов как Клод Makelele, который играл в том же месте, как мне.
Это Анчелотти человек для работы?
Обязательно.
Анчелотти внушает уважение среди всех экспертов.
Сегодня он не имеет себе равных в лига 1, и он один из лучших тренеров в Европе.
Он имеет массы опыт и выиграл много титулов с топ клубов.
Он работал с великими игроками.
Я думаю, что он принесет больше титулов в Париж.
В январе, у меня поощрительную обсуждения с ним.
Я был просто вернуться из серии травм.
Уверенность в он дает мне также объясняет мой перфоманс.
Какое значение вы приложите к первой части сезона для «PSG?
В лига 1, Лион догнал нас на самом верху.
Но мы ансамбль ожидания на обочине.
Одна из наших основных задач - Лиги чемпионов: мы квалифицированных за последние 16 на правильный путь.
Какова цель клуба в этом конкурсе?
Мы'Ll попробуйте пойти, насколько это возможно.
Отныне, все может случиться.
Но мы'Ll что-то сказать против некоторых очень хороших европейских команд.
Прежде всего, мы хотим закончить Top в наш бассейн, впереди порту, чтобы иметь дома преимущество в последних 16 матча.
«PSG может стать главным европейского клуба в краткосрочной перспективе?
Уже имеет бюджет...
Стать лучшей европейского клуба, Париж нужно выиграть титулы и держать его вверх с течением времени.
Сегодня, это не так.
Финансово, «PSG имеет средства, чтобы это произошло.
Во Франции по футболу, не выиграть титул, как в прошлом сезоне, будет большой провал?
Определенно, это было бы огромным разочарованием.
В этом году, мы ансамбль действительно совершил победу в чемпионате.
Мы не были далеко в прошлом сезоне.
В мае, было большое разочарование, потому что мы были достаточно хорош, чтобы завершить первый.
Был потрясающий сезон.
Мы закончили с 79 очков.
Как правило, 79 пунктов достаточно хорош, чтобы быть Top...
Но другой команды, Монпелье, были еще более фантастический сезон.
Я думаю, что это год.
Даже если большие команды как Марселя, Лион и Бордо борются за титул, я думаю, у нас есть оружие, чтобы выиграть.
Вы думаете, что СМИ ожидать слишком много ПСГ?
Это нормально для них ожидать много от нас, учитывая то, что вложил и игроки у нас есть.
Мы полностью принять это.
После того, как мы выиграли 4-0 дома против Труа, и они еще нашли вещи, чтобы обвинить нас в, это определенно немного разочаровывает.
Вам интересно, то, что больше людей ожидать.
Вы ансамбль никогда не победит 4-0 каждые выходные.
Мы не ансамбль ФК «Барселона»!
Мы ансамбль пытаются реализовывать проект игры.
Требуется время, чтобы построить команду.
Лиге чемпионов доказал, что мы могли бы проводить собственные.
Посмотрите на "Манчестер Сити", который в течение двух сезонов, не смогли пройти за последние 16 лет, несмотря на также потратив огромные суммы!
Исходя из суммы инвестиций, вы должны быть 15 очков вперед на зимний перерыв!
Что бы игнорировать наших оппонентов и чемпионате Франции.
Лион, Марсель, которые были не хорошие в прошлом сезоне, были "увеличила" к новому «PSG.
Это показывает, что лига 1 - азартней.
Я надеюсь, что в мае мы сможем улыбаться говорится, что, несмотря на все трудности, мы, наконец, сделал это.
«PSG, полностью зависят от подвиги Златана Ибрагимовича.
Настолько, что люди говорят, что есть "Златан зависимость".
Это означает, что Ibrahimovic очень успешным и десятки много целей.
Именно поэтому он пришел, и он доказывает он звезда лига 1.
Он продемонстрировал везде он пошел, что он был великим игроком, мировой звезды.
Внутри группы, мы уважаем человек и игрок.
А также он уважает людей, он имеет вокруг него.
То, что он сделал это действительно исключительных.
Это подталкивает других поднимать свой уровень игры.
Тиаго Силва, который является одним из лучших защитников в мире, также помогает всем остальным прогресса.
Как вы попали на Евро 2012 с командой Франции?
В разочарование.
Я действительно хотел играть в этом евро.
К сожалению, моя травма заставили меня от какие-нибудь игрового времени.
Я видел некоторые вещи там и вышел сильнее.
Сегодня, я 'M играть хорошо в отборе матчей.
Это то, что я'Ve был в надежде на с моей крещение с блюз.
Я'Ve извлечь уроки из того, что произошло на Украине, и я теперь обязаны сделать это для себя иметь образцового поведения.
Что вы думаете о Дидье Дешам в первые несколько месяцев в ответе за блюз?
Он имеет результаты он хотел.
Мы ансамбль также помещены в мире Qualifying группы.
Тренер будет тяжело, близко к игрокам, и вдохновляет их победить.
Как Лоран Блан был.
Но я не хочу делать никаких сравнений.
Блан достигли своей цели, когда мы участвовали в евро.
Я надеюсь, что Дидье Дешам займет блюз в Бразилию.
Это хорошая рисовать (1-1) выбила в Испании, 16 октября, представляют собой основания матча?
, что матч дал нам уверенность.
Все боролись за каждый.
До этого шок в Испании, я Саад никогда не испытывал такой матч в моей карьере.
