С Neegor/черновик, платить и продать без банков
противоположностью нынешнего валютного обмена, основанные на центральные банки, определены сделок и обработки платежей среди участвующих сторон.
Кроме того, как часто в этих технологий, политического видения чувствуется: вера в то, что нынешняя валютная система, состоящая из банковских монополий, приводит к финансовым кризисам.
На самом деле, Neegor/черновик, придуманный Сатоси nakamoto (псевдоним), одновременно является виртуальную валюту (но превращаемой в долларах, евро) и безопасный обмен протокол как BitTorrent, которая позволяет одноранговой обмен файлами.
Около 200 000 операций уже были записаны через 15 тысяч компьютеров в сети.
Рядом с тысячу веб-узлы принять Bitcoins как пожертвования или платежные средства.
Обменный курс Neegor/черновик, достигнув пика в 30 долларов (23 евро) в июне 2011 года, упал до 2 долларов пять месяцев спустя, Возвращаясь сегодня около дюжины долларов (цены указаны на сайте bitcoincharts.com).
Ничего не очень впечатляет, по сравнению с глобальной сделки в реальной валюте или финансовых продуктов.
Тем не менее, Европейский центральный банк (ЕЦБ) интересовались его в докладе на виртуальных валют, опубликованного в октябре.
Он описывает Neegor/черновик как "наиболее успешных виртуальную валюту", "в конкуренции с доллар или евро" и "похожи на обычные валюты".
Neegor/черновик отличается от других видов виртуальные, таких как "кредитов", используемые для прогресса в видеоигре, которые вы выигрываете mängides или которые вы можете купить (и иногда обмен взамен).
В социальной сети Facebook также разработал такого рода системы.
Но, в каждом случае, центральный орган контроля и ручки бирж.
С Neegor/черновик, все узлы в Сети - оба хранителями книга счетов, аудиторов, эмитентов валюты, и покупателей и продавцов.
Как сети работают?
Каждая сделка между двумя пользователями на самом деле осуществляется между двумя как с электронного адреса электронной почты.
Кроме того, что пользователь может выбрать другой адрес для каждого платежа, тем самым гарантируя анонимность.
Набор информации, связанной с этой сделки будет подписан в электронном виде по Dual-key системы шифрования.
Так сети может проверить подлинность сделки.
Используя содержимое файла, также можно обеспечить обмен Bitcoins существовать в общественном книги счетов, транслировать по всей сети.
Ключевым шагом вступает в новый сделки в книге.
Она проходит через постановление математическую задачу выдается на компьютеры, А победитель, своего рода временного центрального банка, будет иметь честь Добавив эти дополнительные линии.
Это файл хэширования фазы, то есть превращение большой файл в короткий и уникальной цифровой отпечаток.
Компьютеры "взять" новый сделки и добавить несколько к ней, то "хеш" все вверх.
Цель в том, чтобы найти номер, который придает особый отпечаток (много нулей в начале).
Когда этот номер был найден, другие узлы могут легко проверить, что это является правильным.
Сделка будет затем Indestructibly связаны с цепи из всех других операций, любые изменения бы в отпечаток.
Если пользователь хочет обмануть западных выплачивая дважды за те же деньги очень быстро (менее чем за десять минут), только один из двух сделок будет подтверждено сети - других останется сиротой из-за того, что два имеют разные отпечатки.
Компьютер, который решает проблему выигрывает 50 bitcoins.
Чтобы избежать инфляции, эта награда является регулярно разделен на два, вероятно, к концу 2012 года.
Количество Bitcoins в обращении, поэтому ограничивается 21 млн, но они являются divisible вплоть до 100 миллионная, который оставляет некоторые маржи...
Сложность заключается также поднял с увеличением в вычислительной мощности.
В жизни сети имеет были свои взлеты и падения.
Сайты, предоставление услуг для Neegor/черновик подвергались нападениям и bitcoins в депозиты украдены.
"лазейку используется не сам протокол, - говорит Пьер Noizat обнадеживающе, который только что запустил paymium, настоящий валюты платежа компанией, которая использует neegor/черновик сети.
ЕЦБ также подчеркивает возможности отмывания денег с помощью этого анонимных службы.
Но деньги также имеет эта слабость.
Крупные игроки, такие как Wikipedia отказаться от пожертвования такого рода.
Другие, такие как блог WordPress платформы, принять их.
Недавно, Ади Шамир и Дорит Рона, из Института Вейцмана в Израиле, проанализировала бухгалтерских книг и показал, что почти 80% bitcoins не выпускают.
В ноябре, "огромные распродажи" были запущены.
"тридцать тысяч долларов были обменены" приветствует Джон Holmquist, который работает для coinabul, который преобразует bitcoins в золото.
Пьер Noizat, также автор образовательную книгу на этой валюты, имеет много веры в потенциал этой технологии в качестве сделки сети.
Его система, Paytunia, эквивалентно кредитной карты (в реальные деньги) или бесконтактной оплаты по мобильным, но он использует neegor/черновик для проверки сделок, которые являются таким образом дешевле.
Также пользователь управляет его личность и поэтому может быть анонимными.
Система легко осуществить торговцами, которые не нужно устанавливать новые терминалы или программное обеспечение.
Они просто должны предоставить адрес, телефон может "фотографии и признать, - говорит Пьер Noizat, который подтверждает он имеет тысячи пользователей.
Существует общее движение в Reappraise иерархических систем для более горизонтальной систем.
"потребуется время для Neegor/черновик стать прочно, но 2013 года может стать поворотным пунктом", - прогнозирует он.
ЕЦБ, в своем докладе, говорит, что его переоценят различные риски, в настоящее время рассматривается как высокий, в случае успеха в валюте.
