В Конституции силой в Египте
Новый гембл для президента Мухаммед Мурси.
Пока Египет остается более разобщены, чем когда-либо вокруг Конституционная декларация, которая временно гранты его полной державы, он решил пойти за сломал.
С учетом всех врасплох, он объявил в среду, что учредительное собрание будет голосовать на итоговый текст на следующий день.
Всего неделю назад, глава государства дал Ассамблея еще два месяца, чтобы завершить свою работу.
В течение двух лет Египет полагалась на временное текст, изменен несколько раз и это ослабил институциональной стабильности и привело к правовой Imbroglios.
Эта новая инициатива имеет служили только для того, чтобы усилить раскол в стране.
По словам его оппонентов, президент - настойчив в своих "автократических Delirium", - продолжает "вернуться на свое слово" и "попирать закон".
Его сторонники утверждают, что это самый быстрый способ положить конец институциональных и политический кризис, ускорить процесс перехода.
Референдум - пройдет в течение ближайших двух недель.
очень короткий период, которая заставляет братья отказаться от своего плана объяснить текст, статья в статье, чтобы египтяне.
Для президента, это также способ достичь популярной и демократической легитимности хотя спор бушует по всей стране.
Мухаммед Мурси, похоже, убеждены, что египтяне проголосуют благожелательно, как он заявил в интервью с американским Settimanale времени.
Особенно с тех пор, как поспешные голосования египетский народ отдает ультиматум: "либо вы голосовать за мой текст, или я храню полные права", эти полномочия якобы истекал после принятия Конституции.
Это было в странной атмосфере, что 85 членов Учредительного собрания, с большим исламистского большинства, проголосовали на текст вчера.
Большинство либералов были утеряны.
В середине ноября, незадолго до конституционной декларации, у них громко хлопнул дверью, чувство они не смогли отстоять свои взгляды.
Представители правозащитных, религиозных меньшинств или гражданского общества сделал то же самое.
Для того чтобы получить кворум, 11 членов, заместителей, были спешно добавил вчера утром.
Некоторые из них очень близко к организации «братья-мусульмане».
Не удивительно, что статьи были по большей части проголосовали единогласно.
Комментаторы были также удивлен, что единственная разветвлениями дня была выражена в отношении... час молитвы, некоторые члены комитета ощущение, что учредительное собрание часов был неправ.
Текст, который был еще идет голосование на вчера вечером, имеет 234 статьи.
Основной фокус внимания, статья 2, остается в конечном счете идентичны, что Конституцию 1971 года, подчеркнув, что "принципы шариата являются основным источником права".
В Salafist партий, для которых создание исламского закона является крупным претензии, надеялись на замену "принципы", "правила", который позволил бы более жесткие заявления.
Для исламистов, тот факт, что эта статья не был исправлен является гарантией их доброй воли и уважения к другим элементам египетского общества.
"лицемерие" на либералов, которые видят только коммуникационный переворота.
Потому, что по их мнению Islamisation Конституции делается через другие статьи.
В частности, они ссылаются на статьи 220, которая дает университета Аль-Азхар консультативного роль, с особым акцентом на проверки на соответствие законов шариата.
По словам Египет специалист Софи Pommier, это тревожная, потому что "народ призвал посоветовать не избран и не имеют демократической легитимности.
Это предполагает начало теократию. "
Либералы "опасения также подпитывали тем фактом, что следующий ректор университета, возможно, будет гораздо более умеренным, чем нынешняя.
"на данный момент, нет никаких конкретных религиозного подтекста.
С этой Конституции, вещи остаются под властью гражданского.
Большинство юристов, которые работали на этот текст не исламского закона ученые академики, некоторые подготовку во французском системы "квалифицирует Алексис Blouet, который пишет диссертацию на египетской конституции перехода.
Но он признает, что "могут быть некоторые неясности относительно статьи 220, потому что термины, используемые борроу с религиозной словарь.
Refereence производится в частности "фикху" [исламской юриспруденции, примечание редактора).
И этот вопрос может быть предложено в будущем до какой степени гражданского судей компетентны произносить на нем ".
За ее религиозный аспект, текст на голосование вчера очень критике в связи с широкими полномочиями он дает президенту республики.
В мусульманских братьев утверждают, что они значительно меньше по сравнению с тем, что они были под бывшего режима.
Еще одна проблема: полномочий, возложенных на армию.
В соответствии с пожеланиями военные, оборонный бюджет обзор не будет передан в парламент, но в Совет национальной обороны.
Не будет испытаний мирных жителей будут запрещены в военных трибуналов, по просьбе ассоциации в защиту прав человека.
Кто также выразить свои опасения по поводу текста, который они считают репрессивных.
Преступление богохульство поддерживается и оскорбления сейчас запрещено, которая может иметь серьезные последствия для свободы выражения мнений, особенно для прессы.
Кроме того, больше не делает никаких статей относятся к защите женщин, подчеркивает геба Morayef, из Human Rights Watch.
По ее мнению, единственный положительный момент - запрет на применение пыток в статье 36.
Слово не была включена в предыдущем Конституции.
В то время как египетский президент говорил вчера вечером на телевидении, демонстрации, запланированных на этот день.
Сторонники главы государства будет марта в субботу.
