смертей, вызванных СПИДом в настоящее время из-за позднего обнаружения
Фабрицио был 21 лет, когда они подтвердили его результат теста: ВИЧ положительных.
"это было как бомба упала на меня", - говорит он, Вспоминая время объявления, что врач пытался сделать "мягкой", видимо, безуспешно.
Мальчик спрятал его от своей семьи.
Он решил заботиться о своей болезни в одиночку и начал учиться об этом, благодаря его усилиям он недавно отпраздновал свой 43-й день рождения.
Он, несомненно, является одним из старейших пациентов на ВИЧ подразделение Гвадалахара гражданской больницы (CHG), куда он приехал в 1994 году после нескольких сражений с его здоровье.
Фабрицио жил с вирусом иммунодефицита человека (ВИЧ) в течение 22 лет, трудно представить, что в начале 90-х, когда было много вопросов, несколько вариантов лечения, и большое количество стигме.
Затем, даже директор социального института Мексики имсс [] клинике отказался разрядите его ", потому что он имел сократить".
В то время, имея СПИДа был синонимом смерти.
Теперь можно пережить синдром и сделать это с качеством жизни.
Тем не менее, многие люди до сих пор не знают о своей болезни, и только искать помощь, когда вирус уже вызвало хаос ", исчерпаны" иммунной системы, и они страдают от оппортунистических инфекций.
31 лет после возникновения СПИДа во всем мире, по крайней мере с первых случаев, "величайшим достижением на данный момент заключается в том, что продолжительность жизни больных Начиная лечение в хорошие времена и продолжительность жизни населения в целом именно равных" заявил глава CHG ВИЧ), Хайме Андраде Вильянуэва, сказав, что эта информация была утверждена в апреле этого года в престижном научного журнала.
Специалист по инфекционным заболеванием и эксперт в области ВИЧ/СПИДа, Андраде Вильянуэва заявил, что с 2008 года ученые пришли к выводу, что СПИД не смертный приговор, но, что продолжительность жизни и качество жизни зависит от степени повреждения иммунной системы, что пациенты сейчас, когда они диагноз, с высшим продолжительность жизни для non-drug пользователей: до 30 лет для пациентов с 200 CD4 рассчитывать и 50 лет для тех отчетности 500 CD4 рассчитывать.
Проще говоря, это означает, что любой диагноз ВИЧ положительных на 25 лет, под эти условия и "до тех пор, пока они держат это под контролем, может жить без проблем до 75", - сказала собеседница.
Чтобы оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцы сегодня 76 лет.
Хотя смертность значительно упали в последние годы и, в случае Мексики, число людей, умирающих от СПИДа снизилось с 6,678 в 2007 году до 4,862 годового отчета в 2011 году (ЮНЭЙДС), верно и то, что с приходом СПИДа, 60% пациентов в Национальной базы данных умерли.
В одной только Халиско, только 255 человек погибли в 2011 году, и было 187 смертей до мая этого года, однако, мы уверены, что имело всеобщего доступа к антиретровирусные препараты с 2005 года.
- почему все еще смертей произойдет?
- я думаю, что проблема состоит не в том, чтобы сделать с доступа к лечению.
Вот как я вижу его, и это, как это было в нашей больнице.
По крайней мере, за последние 12 лет мы накопили нет недостатка в медицине, проблема заключается в том, что пациенты приходят в продвинутом состоянии болезни, потому что они не знают своего ВИЧ-статуса, то есть, на более поздних стадиях заболевания.
Он дал убедительный статистика: "девять из десяти пациентов приходят, когда они уже имеют оппортунистических инфекций, так что должно быть сделано, чтобы иметь большее влияние на общие смертности - сделать раннюю диагностику и, следовательно, предлагают массу тестов для определения для всех, кто в них нуждается".
Специалисты и представители Государственного Совета профилактики СПИДа в Халиско (Coesida) согласиться на это предложение, как и самих пациентов, таких как Фабрицио, который пришел на проверку в частной лаборатории, мотивированных только потому, что подруга сделали и, несмотря на свой юный возраст, он был примерно в эпоху СПИДа и даже страдал Капоши саркома, раковая опухоль, которая является одной из самых распространенных проблем.
Все меняется, когда вы знаете, что СПИДом.
Некоторые люди думают, что они ансамбль умрет и ничего не хотят знать.
"если я 'M умрет, я Саад, А есть blow-out три раза в неделю - говорят они, Но не в моем случае.
Изменение было к лучшему, я хорошо поесть, я упражнение, я снимаю наркотиков.
На сегодняшний день, его родители были известны только он был рак.
Я живу как нормальной жизни, так как коголибо.
"я работаю, я много принять участие в деятельности, я путешествую, я активно, но ответственность сексуальную жизнь, я заботиться о себе и другим человеком", - сказал Фабрицио, которые согласились делиться своими сокровенными секретами с Milenio Халиско, чтобы мотивировать людей с его историю, сегодня, в рамках Всемирного дня борьбы со СПИДом, боятся.
Они должны пройти тест, если они находятся на Risk. из-за того, что раньше они знают, если они являются ВИЧ-инфицированных, тем лучше, и если они уже были диагноз, они должны научиться жить, как любой другой человек, будучи ответственным.
Это его послание, которое формулирует тема борьбы со СПИДом в 2012 году.
Презервативы за прилавком.
Разрыв между программ здравоохранения и рядовые граждане огромны, сказал Рикардо Салазар, журналист из Гвадалахаре, который взял на ВИЧ вызывает.
И величайшим лечения является профилактика.
В местах, посвященный этой задачи "распределения презервативов фактически увеличилось; ранее они использовали, чтобы дать нам один или два, сейчас они дают нам пакеты из ста, и это здорово, но оказывается, там еще есть люди, которые не имеют доступа презервативы", - сказал он.
Среди наиболее уязвимыми для новых инфекций - подростки.
"ПОЧЕМУ вы хотите?" - это общий вопрос, попросил с сарказм и судить по ценностям социальных работников, советники, аптека рабочих и медицинского персонала, которые не хотят подвергать подростков секс, сказал спикер.
Было решено изменить распределение таких неэффективных, и что презервативы не только должны быть размещены за счетчики, но что пакеты из ста должно быть найдено в общественный туалет ТРК в местах, посещаемых молодых людей.
Это не продвижение распущенности.
Речь идет не об оплате их пива или мотель сборы, как губернатор Эмилио Гонсалес сказал, когда его спросили, если там будет распространения презервативов во время его правления.
"и это не о сексуальности, но лучше предоставить презервативы для тех, кто уже заниматься сексуальной активности", - сказал он.
Халиско ключевых пунктов
Есть 13,435 совокупные случаях (12,158 1,317 ВИЧ и СПИДа).
Государство - 4-й в стране в новых и совокупный случаев СПИДа и 13 в ВИЧ.
92% новых инфекций являются через секс, 6% через кровь и 2% * перинальную.
По оценкам может быть 50 тысяч людей, живущих с ВИЧ, поскольку для каждого зарегистрированного случае имеется около 4-5 людей, которые не знают, что они являются позитивными.
