УНАСУР саммит закрывает без обнародование Лима декларации
Шестой президентский саммит Союза южноамериканских наций (УНАСУР) заключил сегодня в Перу без обнародование Лима декларации, ранее объявленные и теоретически подписано семь участник этой встречи лидеров.
EFE неоднократно пытались получить доступ к документ, подписанный в шестой УНАСУР встреча глав государств и правительств, но и канцелярии президента источники изначально сказали, что они бы доставить ее после саммита закрыты, но позже они утверждали, что в какой-то момент он будет опубликован на сайте перуанского правительства.
Когда его спросили о текст, они указывали на то, что содержание были раскрыты на президента Перу, Ольянта Умала, в кратком заявлении для прессы.
Журналисты "доступ к информации от саммита было ограничено во все времена.
Во время саммита, в прессе номер, только видео в эфир, без звука, показывая президентская встреча с сообщением "закрытой сессии, аудио ограничен".
Маленький информацию, которая распространена среди журналистов был предоставлен пресса представители некоторых УНАСУР правительства принял участие во встрече, но не перуанского правительства.
Единственным документом, который вышел в ходе саммита был список присутствующих президентов, что возмутило сотни журналистов из различных национальных и международных СМИ, который просил для более подробной информации.
перуанский президент отправил письмо в СМИ с "последнее заявление" саммита, НО это было Хумала заявление, А не официальный документ, закрыты на высшем уровне.
В прошлом октябре, Перу прошел третий саммита стран южной American-arab (aspa), и на этот раз, несмотря на неоднократные просьбы из прессы, ранее объявленные Лима декларации была снова не обнародованы.
В Aspa официальный сайт подтверждает, что документ был опубликован во вторник.
На обоих международных мероприятий, перуанский власти были на боли, чтобы там были вещания систем заверил для всех журналистов, но ограничена получение информации до максимума.
На саммите также заключила с совместные обязательства Чили и Перу принять решение в Гааге суда рассматривать пограничный спор между двумя странами.
Президенты и Чили, Перу, Ольянта Умала, Себастьян Пиньера, встретились во время мероприятия региональных и подтвердил, что они будут уважать решение международного суда (МС), которая начнется в понедельник, в Гааге, услышать аргументы обеих сторон, в иске Лима подала против Сантьяго.
"мы будем подчиниться и выполнять приказ, который в настоящее время определяет различия мы сводим до этого международного суда", - сказал Умала, вместе со своим коллегой Чили.
"Чили была, есть и будет оставаться страной, которая уважает международного права и мирное урегулирование споров, договоры и международные суды" добавил Пиньера, приветствие Умала с рукопожатие, наряду с флагами двух стран.
Подтверждением обоим президентам, что они будут подавать в суд пришел после Колумбии на этой неделе осудили боготинский пакт, которого он принял представить на суд этого международного суда, после принятия решения о его морская граница с Никарагуа, который он считал много упущений.
Саммит был проведен с отсутствием президентов Бразилии, Дилма Русеф, Венесуэлы, Уго Чавес; Боливии Эво Моралес и Аргентине, Кристина Киршнер.
Парагвай, которое было приостановлено в УНАСУР в 2011 году после отставки бывшего президента Фернандо Луго, не принимал участия во встрече.
Хозяин президент Ольянта Умала был ответственен за открытие сессии утром и закрытия саммита, сразу после полудня в Лиме.
Президент читать итоговый документ, который сообщил, что 16 соглашений были приняты и планов действий, установленных на 31 проектов в странах Южной Америки, в общей сложности 17 миллиардов долларов инвестиций.
Среди принятых резолюций, было отмечено, что УНАСУР стран примут "важные шаги в сторону цели Южной Америки гражданство, для которых Rйsidence соглашения являются продлены".
Он сообщил, что действия осуществляются "для улучшения безопасности и сотрудничества в борьбе с транснациональной организованной преступности, действия, чтобы сделать лекарства более доступными, недорогие доступ в Интернет во всех районах Южной Америки, и совместно и эффективно справляться с рисками стихийных бедствий".
С Европой в кризис, "экономическая консолидация (в Латинской Америке) не должны иметь которой доминируют отношение, но должны служить расширить свою производственную матрицы и увидеть лучшее будущее для своих людей, - добавил Хумала.
"мы решили сосредоточиться на группу из 31 флагманами проектов, которая позволит улучшить связь между районах Южной Америки, особенно в сельских и приграничных районах... объединения наших стран и создания новых экономических сетей", - сказал президент Перу в зачитал сообщение.
Среди этих проектов, он отметил, что пять в Перу и расположены в поперечном осей свою территорию, между побережье и Бразилии, и два сосредоточиться на повышении связи с Эквадором, хотя он не дали дальнейшие подробности.
Кроме того, итоговый документ о политической ситуации в Парагвае.
"мы надеемся, что избирательный процесс в этой стране служит для Reincorporate его в Союз южноамериканских наций", из которого в настоящее время ausgeschlossen.
Необходимость в Латинской Америке, чтобы оставаться процветающей, мирного и единой нации, с добрососедских отношений, был другой вопрос, выдвинутый саммита.
В этом смысле, президент Колумбии Хуан Мануэль Сантос заявил, что перед поступлением в начале региональные события как ожидается, что он встретится со своим коллегой из Никарагуа Даниэль Ортега, в субботу в Мексике, чтобы уважительно обсудить морской спора после провала мкю, допрашивали в Боготе.
"на следующий день после завтра (в субботу) я бы встречи с президентом Даниэль Ортега, - сказал Сантос.
"мы будем рассматривать все эти пути, [которые] не являются взаимоисключающими, и договор с Никарагуа потребует разговор с Никарагуа", подчеркнул он.
"с президентом Ортега, я надеюсь, Что я могу сказать, что мы делаем это в наиболее цивилизованных и Respectful манере можно", - сказал Сантос.
Сантос и Ортега, ввиду встретиться в субботу в Мексике, где они ожидают, что присутствовать на инаугурации нового президента страны, Энрике Пенья Ньето.
Кроме того, в рамках саммита министров обороны блока иностранных встретились заранее утвердить план действий, который направлен на укрепление диалога и консенсуса по 2013 обороны в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилия, Уругвай, Венесуэла, Чили, Гайана, Суринаме и Парагвай составляют УНАСУР, хотя последний в настоящее время приостановлено.
Перу имеет Pro tempore президентства регионального блока.
