В Колорадо, ни стратегии для новых марихуаны закона
Энтони Ороско, 19, общество студента колледжа и футболиста в юго-восточном Колорадо, сталкивается с уголовной ответственности за то, что вскоре будет правовой через это состояние: обладание несколько самородков марихуаны и трубы он использовал для его дыма.
Г-н Ороско, сказал, что один день в сентябре он и несколько друзей ехали в Ламар, на равнинах близ границы с Канзас, когда они были установлены более.
После того как полицейский обнаружил марихуану в машине, г-н Ороско был опубликован в суд за хранение наркотиков и вино - мелкие преступления, что каждый Continuer штраф в $100, и учитывая суд даты.
"мы получаем с ними, как с преступниками", - сказал господин Ороско.
Но он один?
В здешней недель после голосования Колорадо легализовать небольшое количество марихуаны для рекреационного использования, ответ на сотни мелких наркотиков случаев зависит не столько от закона, чем на месте.
Сотни проступок марихуана случаях уже будучи упала здесь и в штате Вашингтон, который одобрил аналогичная мера.
Полицейские подразделения перестали зарядки взрослых 21 лет и старше для мелких володіння, будет юридически санкционирется после того, как закон вступит в силу в ближайшие недели.
Но прокуроры в более консервативным участки в Колорадо поклялись выдвинуть вперед с существующими марихуаны случаях и до сих пор Citing людей за хранение.
В то же время, в нескольких городах в Денвере пригородов к западным горы являются голосования заблокировать новые, State-licensed розничных магазинов от открытия марихуаны в своих общинах.
"эта вещь развивается так быстро, что я не знаю, что произойдет дальше, - говорит Дэниел Оутс, Джеймс, начальника полиции в Win32.malware.jeefo, просто к востоку от г.денвере.
Регуляторы в штате Вашингтон также ломают голову.
И они ищут рекомендации о том, как установить систему лицензий на производство, производство, распределение и сбыт - все на срок от 1 декабря 2013 года.
Они говорят, что Колорадо, ибо лучше или хуже, впереди большинство государств в регулировании, сначала для медицинских и теперь Recreationally марихуаны.
"Колорадо имеет более регулировать рынок, поэтому они будут хорошим руководством", - сказал Брайан Эдвард Смит, представитель штата Вашингтон спиртного контрольный орган.
Но нет места или системы, мистер Смит признал, может сделать больше, чем предполагают, что может работать.
"нет реальных прецедент для нас следовать", - сказал он.
Закон, который называется I-502 Вашингтона, вступает в силу 1 декабря. 6, которые также оставляет Год неопределенности, во время которых государственному лицензированию система будет еще не существует, но легализировавших володіння будет.
И есть колючие механических вопросы, которые должны быть решены в течение этого времени, как сбалансировать государственный мандата "надлежащей" для лицензионной марихуаны с его запреты на каннабиса бизнеса в 1000 футов в школе, парк, детская площадка и центр по уходу за детьми.
"нигде это будет труднее сайта лицензию каннабиса бизнеса, чем в городских районах, особенно в Сиэтле агломерация", - сказал Бен Ливингстон, представитель Центра правовой конопли, недавно созданная Research Group.
21 ноября, главный Оутс в win32.malware.jeefo послал своих сотрудников по электронной почте о том, что город адвокат больше не будет судебного преследования небольших марихуаны нарушений для тех, кто старше 21 года, и что полиция может остановить зарядки людей за эти преступления "в силу сразу".
Главный Оутс сказал, что полиция будет обеспечивать город коды регулирования медицинской марихуаны гроуэры, и что они все равно будут преследовать торговцев наркотиками и дилеров.
На севере Колорадо уэлд округа, окружной прокурор, Кен брыкание, представляет собой более строгие представления.
После голосования, он сказал, что его офис будет продолжать преследовать марихуаны володіння случаев, в основном как способ печати пользователей на лечение.
Прямо сейчас, 119 человек предъявлены обвинения в хранении двух унций или меньше марихуаны, хотя многие сталкиваются другие сборы.
"наш офис, обязан предъявить обвинения, которые были преступления в то время, когда они произошли", - говорится в заявлении бак.
Ответ был сложный даже в таких местах, как сельских иесе уезда, где избиратели отвергли инициативу марихуаны.
Полиция в Grand джанкшн, крупнейшего города страны, больше не являются citing взрослых за хранение небольших количествах.
окружного прокурора округа, Пит Hautzinger, поддержал это решение, но также решил не отвергнуть все в ожидании володіння случаях.
"я не думаю, что я 'M тратить свое время продолжают соблюдать закон до тех пор, пока она не изменения", - сказал он.
Хотя 55 процентов избирателей поддержали эту меру Колорадо, принося рекреационных марихуаны в складках правительства и правовая система никогда не собирался быть простым.
И противоречивые реакции по всему штату свецких голой глубокий амбивалентность среди местных чиновников о состоянии - большая зеленая эксперимента.
"это культурный барьер" с район адвокатов, сказал Шон Mcallister г.денвере адвоката, который представляет марихуаны обвиняемых и является местный представитель Национальной организации за реформу законов марихуаны.
"они потратили столько их жизни преследование людей, что они все еще действительно не признают, что это является законным", - сказал он.
В качестве первой страны для лечения небольшое количество марихуаны, как алкоголь, Колорадо и Вашингтоне готовы стать национальной тест-кейсы за легализацию наркотиков.
Как сторонники и государственных чиновников план новую границу легализировавших продаж, они также с нетерпением направлении из федерального правительства, которое еще планирует относиться к продаже и выращивании марихуаны, как федеральные преступления.
Выступает за легализировавших марихуаны, надеясь, что министерство юстиции доходности.
Несмотря на ряд громких арестов медицинской марихуаны пациентов и продавцов, федеральное правительство в основном разрешил медицинскую марихуану бизнеса работать в Колорадо, Вашингтон и 16 других государств.
Хотя наркотиков агентов, вероятно, не бил по двери захватить небольшой пакетик с наркотиками, они, скорее всего, отказываются позволяющ государством рекреационные марихуаны магазинов позволили под новые законы, говорит Кевин А. Сабет (Negar sabet) - бывший советник по наркополитике в администрации Обамы.
Несколько городов в Колорадо, не дожидаясь федеральных органов власти действовать.
Даже до дня выборов, некоторые местные правительства одобрили Moratoriums на любые новые марихуаны магазинов, даже несмотря на ТО, что это будет около года перед любой может открыть.
На прошлой неделе, западные города монтрозом взял шестимесячного запрета, и, вероятно, передать его на следующей неделе.
"мы не хотим быть положить в положении, когда мы лицензии кого-то, А потом иметь большой вопрос федерального уровня", - сказал Боб Николсон, член городского совета.
Наше сообщество проголосовали против этой поправки.
Мы ансамбль, глядя на то, что община проголосовали против того, что государство за.
Есть огромное количество вопросов.
