Начать курс, который исследует "конец света"
Каждую неделю, студенты исследовать апокалипсическое такие темы, как ядерная война, зомби, вирусы и бактерии, и глобальное потепление.
Этот термин, когда профессор религии, Стюарт Charmé, решил дать курс на конец света, он знал, что у него убедительный крюк: конец "длинные" отсчет календаря майя, 21 декабря, которые убедили многих людей, что приближается конец света.
Но Charmé понятия не имел, что ждали его ближайшие пару месяцев: катастрофических Сэнди, финансового обрыва некоторые называют "долга Армагеддон" и растущий конфликт с Израилем, где end-of-the-world христиан теоретики считают, что апокалипсис начнется.
"я не понимаю это будет наиболее апокалипсическое срок никогда", - сказал Charmé на этой неделе для студентов Университета rutgers-camden (Нью-Джерси).
Если вы посмотрите на то, что происходит сегодня в мире, как если бы мы были на 30 дней и подсчета голосов, это был действительно хороший период.
И помните, что плохо хорошо для тех, кто с апокалиптический менталитет.
И он не только профессора, который предлагает курсы на "конец света" этот термин, теоретически последний в истории.
В храм, доцент Барри Vacker дает курс "СМИ, культуры и конец света".
Каждую неделю, студенты исследовать апокалипсическое такие темы, как ядерная война, зомби, вирусы и бактерии, и глобальное потепление.
"мы посмотрели на то, почему эти идеи размножаются с течением времени", - сказал он, и как они предлагают гипотетических сценариев, руководство поведения человека.
Если ядерного материала попадает в руки террористов, например, война может вырваться.
В этом месяце студенты проанализировала фильмы с апокалиптический темы и изучить, как они соотносятся с реальных примеров.
"я'Ve пытался проинформировать студентов о том, что возможно, вероятно, доверия и невозможно", - сказал vacker.
В главном пеннсильвания государственного университета, профессор истории Латинской Америки Мэтью Restall, и его коллега Амара Солари, помощник истории искусства и профессор антропологии, объединили усилия, чтобы дать, конечно, называется просто "конец света".
"мы не добавить" 2012 ", поэтому мы всегда имеют возможность использования курс снова, если мир не придет к концу", - сказал restall.
Несмотря на то, что "надвигающейся ДУМ", студенты должны учиться, берется за проекты и принять выпускных экзаменов.
В Pennsylvania State University, последний экзамен будет принято накануне апокалипсиса, который оставляет студентов нет другого выбора, кроме как работать "до самой ночи мир должен до конца", - сказал restall.
Курсы оказалось весьма популярным.
"это был полностью вписывается в течение двух часов", - сказал Restall, на его курс для студентов с высоким средние, который был заполнен с 35 студентов.
Мы получили сообщения в течение нескольких недель и недель до начала срока, от людей, спрашивающих, есть ли какие-либо места.
Студентов, тем временем, говорят о том, что курс является одним из наиболее интересных вокруг.
"мне интересно увидеть, что люди делают чтобы утешить себя", - сказал Bridgid Робинсон, 23-летней аспирантов религии и социологии студента из haddonfield, Нью-Джерси, на rutgers-camden.
И апокалиптическое, светские или религиозные менталитет является делом утеLение или его отсутствия.
Будет Wekesa, 25-летний аспирант психологии и кормящих студента, сказал, что он видел все апокалиптическое фильмы.
"я Саад никогда не слышал класса, который может научить его", - сказал он.
Я наслаждаюсь.
Но никто из учеников интервью - гораздо менее любой профессор, - сказал они верили в конце концов дата 21 декабря.
"наш первый проект был о пророчество майя и в определенной степени мы дискредитированное его", - сказал Джули Zeglen, студент 21-летней последний год в храм, с запада Честер.
У майя никогда не предсказывали конец света: это просто ключевой момент в календаре, сказал Restall.
Но он сказал, что западная культура страдает от апокалипсическое тревоги, которая насчитывает уже несколько веков, в которых люди реагируют на изменения вокруг них, предсказания конца света.
Интернет вызвало бум в эти рассуждения.
"в других местах, люди не думают об этом", - сказал он.
Это в основном в английском языке мира.
Джозеф Догерти, профессор религии в Университете La Salle, который дает курсы на Филиппинах в этом году, быстро ответил на вопрос, является ли он знал о каких-либо курсов на "конец света" там.
"Филиппины не принимают участие в конец света" он написал, что исключение из высшей власти.
У нас есть индульгенция от Папы Римского.
Restall отметил, что на протяжении многих лет речь шла о многих дней Страшный суд, и сказал, что если ничего не происходит, 21 декабря ", люди будут немедленно начать думать о следующей даты" или philosophising, 21 декабря - начале семилетний срок, после которого мир закончится.
Студенты и преподаватели принимают даты слегка.
Некоторые говорили, что они планируют пойти в "конец света" партий.
"может быть, я'Ll называют некоторые друзья так мы можем иметь смеяться вместе", - сказал Самира Форд, 20-летний студент коммуникации.
