актер Ларри Хэгмэн умирает
Ларри Хэгмэн родился 21 сентября 1931 года в Форт стоит (Техас), стал широко известен за его роль как Джон Росс Юинг, более известный как "JR," в телевизионном сериале "Даллас", в котором он сыграл безжалостного, вредоносных и манипулятивной бизнесмена.
Ларри Хэгмэн, чья роль нефтяного магната хищника среднешкольниками Юинг в телесериале "Даллас" стал символом жадности в 1980-х годах, умер.
Был 81.
Хагман, который вернулся в этом году как среднешкольниками в новый сезон "Даллас", скончался в пятницу вечером рака осложнений, по словам семьи заявление предоставленная Associated Press со стороны Warner Bros., продюсер "Даллас".
"Ларри вернулся в свой любимый родного города Даллас, опять же, представляющие каноническим роль он сказал мне нравилось" семья.
Ларри семьи и близких друзей были с ним в Далласе на День благодарения праздник.
Линда Грей, который играл его жена в оригинальной серии и продолжение, был с Хагман, когда он умер в больнице в Далласе, говорит, что ее публицист, Джеффри Лейн.
Он принес радость для всех, кто его знал.
Он был творческий, щедрый, смешно, любящего и талантливых, и мне будет не хватать его дорого.
"он был оригинальным парень и прожила жизнь в полной мере", - сказал Грей в своем заявлении.
Хагман был поставлен диагноз цирроз печени в 1992 году и признал, что он выпил много на протяжении многих лет.
В 1995 году в злокачественные опухоли, как найти в его и он прошел трансплантации печени.
Лет до "Даллас", Хагман прославился на телевидении в качестве достойного парень в свете комедии "я мечтаю о Джинни", в эфире NBC с 1965 по 1970 года.
Он сыграл капитана Тони Нельсон, астронавт, чья жизнь меняется, когда он встречает привлекательную джинна, которого играет Барбара Иден, и берет ее домой, чтобы жить с ним.
Он также снялся в двух сериалы, которые не были Aired долго ", хорошей жизни" (NBC, 1971/1972) и "Here We Go Again" (ABC, 1973).
Его фильм работает в роли ѕю критиками в "группе", "Гарри и Тонто" и "основных цветов".
Но это было его высокопрофессиональное интерпретация восхитительно Detestable среднешкольниками Хагман, который привел к достижению своей вершинв славе.
Драма серии на CBS о Юинг клана и других персонажей в свою орбиту aired с апреля 1978 года в мае 1991 года.
Заголовок ", который застрелил среднешкольниками?", предназначенные для создания шумихи вокруг эпизод полон эмоций, в котором Хагман символьный генерируется чуть не убили, международных спекуляции и миллионы рискованные долларов Wagered в игровых заведений.
Это также помогло дать серии запись аудитории в то время.
Когда ответ было выявлено в эпизоде в ноябре 1980 года, в среднем 41 млн. зрителей настроены в и из "Даллас" второй самый смотрели развлекательная программа в истории, после финального эпизода "дробить" в 1983 году, которое было 50 миллионов зрителей.
Было невестки Кристин среднешкольниками (играют Мэри Кросби), который выстрелил в него.
среднешкольниками получили ее беременна, то угрожал говорят, что она была проституткой, если она покинула город, но были другие, которые также были причины для нападения на него.
Хагман изображали Юинг как корумпированное ненасытной человек с харизматического улыбкой: нечестным предприниматель и обмана мужа, который попытался получить его Alcoholic жена Сью Эллен (Линда Грей), sectioned.
"я знаю, что я хочу, чтобы на среднешкольниками Tombstone" Хагман сказал в 1988 году.
Следует читать: "здесь лежит честный гражданин среднешкольниками Юинг".
Это единственный сделки он проиграл.
Виктория принсипал, коллега по оригинальной серии, вспоминает Хагман в пятницу, как кто-то "огромные, и выключать экран".
Он - незабываемые и незаменимым, для миллионов поклонников по всему миру, и в сердцах каждого из нас, кому посчастливилось знать и любить его.
Десять эпизодов нового издания "Даллас" были показаны несколько месяцев назад с большим успехом для ТНТ.
Он уже закончили запись пять эпизодов во второй серии и шестой была в процессе, сообщил цепи.
Сразу после, не было заявление от Warner или т.н.т. о том, как серия бы справиться с потерей Хагман.
Хагман, родился в Форт стоит, штат Техас, был сыном актриса и певица Мэри Мартин, который снимался в классиков, таких как "южной части Тихого океана" и "Питер Пэн".
Мартин был еще подростком, когда она была ему в 1931 году во время ее брак с адвокатом Бен Хагман.
Он пытался его удачи в Нью-Йорк театральной сцены в начале пятидесятых, а позже служил в ВВС с 1952 по 1956 года, в Англии.
Хотя там он познакомился с молодой шведский дизайнер май Аксельссон и женился на ней.
В семье было двое сыновей, Престон и Хайди, и долгое время жил в Калифорнии города Малибу, домом для многих знаменитостей.
В 2001 году он назвал его мемуаров "привет Darlin": талль (и абсолютно верно) сказки о моей жизни ".
"я не потерплю ничего в ней, что я считал бы обижать или повлиять на их в любом случае" он сказал Associated Press в то время.
После того, как его пересадку печени, он стал донорство органов промотор и работал в качестве добровольцев в больнице, помогая боятся пациентов.
"я советую им, поощрять их, встретиться с ними, когда они приходят на свои операции, и позже", - сказал он в 1996 году.
Я стараюсь предлагают некоторые комфорта, таких как "не бойтесь, это будет немного некомфортно на короткое время, но потом вы'Ll будет хорошо".
Он был также и борьбы с курением, ориентированных активист и принял участие в нескольких кампаний.
