рожают в космосе
Земля находится в опасности.
Глобальное потепление или встрече с убийцей астероид.
Караваны космических кораблей с людьми на борту оставить в поисках замены планеты.
Чтобы спасти человечество, вопрос заключается в том, чтобы пропагандировать наши гонки в условиях невесомости или на, что замена планеты?
Я думаю, что выбор невелик.
Есть только два реальных планет, которые могут быть использованы даже гипотетически.
"Венера и Марс", - говорит старший научный сотрудник Института астрономии Штернберг P.k. Карлович государства (gaish) Владимир surdin.
Но в то время как условия на Марсе, более подходящим для жизни, Венера имеет 500-degree температур.
Жизнь возможна только на большой высоте, или на орбиту Венеры... в космосе.
Вопрос воспроизводства в космосе началась с флоры.
Полвека назад, эксперименты были работать на растения.
Четыре поколения горох выросли на орбите не отличались от их земле коллег.
Затем, насекомые были выведены на орбиту, маленькие мухи.
В 1979 году, перепелиные яйца были отправлены в космос, чтобы проверить, как эмбрион, развивается в невесомости.
Мы получаем абсолютно нормальный Чик.
Тогда проблема начинается.
"проблема связана с тем, что это Чик необходимо найти поддержку, нужно встать на ноги и начать двигаться", - поясняет заведующий лабораторией Института медико-биологических проблем (Imbp) побежал Сычёв Владимир Евгеньевич.
Не найдя поддержки, птенцы были мелющие вокруг в беспорядке.
После 10 часов, новорожденных опытных полной атрофии инстинкты.
Птенцов не реагируют на свет и звук.
И проблема заключалась в том, что они просто умер после четырех дней.
"мы породили птенцов дважды Сычёв там, А потом остановились, потому что невозможно работать с ними", - говорит Владимир Евгеньевич, подтверждая провал эксперимента с птенцов в космосе.
Последний биологических "Mini-ark" с животными летал на орбиту 16 лет назад.
Весной 2013 года, эксперименты будут продолжаться.
Однако, только однополые существа будут на БИОН Bio-satellite.
Там был эксперимент с крыс, которые были отправлены в космос с плода.
В принципе, там не было ничего особенного.
"это было на Bio-satellites, но опять же, это был уникальный эксперимент и такие исследования должна осуществляться Сычёв, - говорит Владимир Евгеньевич.
После посадки, космической у крыс младенцев.
Но трудно решить проблему воспроизводства непосредственно в космосе.
не простая задача.
Животные просто не может следовать их половой инстинкт, когда они ансамбль из своих знакомых среды.
В принципе, люди, в отличие от животных, могут.
У Homo sapiens абстрактного мышления, и способны создать достойное эмоциональный фон.
Такие эксперименты не проводятся по этическим соображениям.
Но женщины летал в космос на 50 лет.
Самый большой риск был Терешкова, для Алексеевна.
Наиболее ценным для человечества - женского тела.
Наша "Чайка" оставил на земле и никто не мог сказать, является ли она будет ОК после полета в космос.
Сможет ли она рожать после этого полета.
"никто не ответил на этот вопрос", - говорит ветеран ракетно-космической отрасли, Вахтанг Вачнадзе.
В июне 1964 года, только через год после полета в космос, первая женщина в космосе Терешкова, Валентина Владимировна родила дочь.
Отец будущего ребенка, Andrian Николаев, также был космонавтов.
В 1988 году, вторая женщина космонавтов, Савицкая, Светлана Евгеньевна, который пошел на орбиту дважды и даже работал в открытый космос, родила сына.
Тем не менее, риск остается.
У нас мало, очень мало космонавтов, которые были ОК и у здоровых детей после долгих полетов.
"более того, опасно даже для орбитали рейсов", - добавляет пилот и космонавт, Герой Советского Союза, Герой России, Валерий Поляков.
И, тем не менее, человечество должно искать какие-то новые пути в биотехнологии, защита от радиации, создание искусственная гравитация.
Hydro-laboratory КФК - обязательный этап подготовки для полета.
Здесь, космонавты практике навыки работы в открытом пространстве в Zero-gravity условиях.
Воды имитирует невесомость.
Если для взрослых вода является внешней среды, хотя Confortables, для младенцев это kommer элемент.
Небольшие амфибии, похоже, подтверждают, что жизнь пришел на землю из океана.
В связи с тем, что младенец тратит около 9 месяцев в амниотическую жидкость в утробе матери, легче привыкнуть к воде после этого.
В принципе, это логично, потому что только две недели пройти от рождения до первой Bathing.
"это очень мало времени, чтобы забыть что-то", - говорит детской плавание инструктор Марина Аксенова.
Другими словами, если для новорожденный Невесомость является более естественным, женщине необходимо гравитации, земли вытащить.
желудка и тазовой мускулатуры обычно быстро вырожденных в невесомости, возможность Нажать из эмбриона уменьшается.
Ну, предположим, что родов стимуляторы наладится.
Может быть, она будет толкать, ребенка в специальной комнате.
"то, что?" - спрашивает Валерий Поляков об этом нетривиальных вопроса.
С другой стороны, ребенка также необходима искусственная гравитация.
Когда организм не чувствует земли вытащить, она не образуют скелетной и мышечной системы.
Это не возможно, чтобы платье новорожденный на орбите в специальный погрузки костюм для обучения, как они делают со взрослыми.
Он просто не будет иметь то, что ему нужно, чтобы выжить.
"и этот эксперимент, что мы пойдем на позволяя рождение ребенка в чужой среде, приведет к нам приносящ Handicapped, совершенно неприспособленных человека на Земле", - прогнозирует председатель комитета по биоэтике imbp побежал Игорь Пестов.
На данный момент, рождения детей в космосе - это только теория.
Однако, со временем, он станет реальностью, когда земляне пойдет на далекой планете в свои корабли, и она станет домом для своих детей, которые родились в космосе.
