Понятие "права человека" - исключили из Конституции.
революции вернулся в Каир.
Конкурирующие демонстраций в Каире раскрыть глубокий раскол внутри страны.
будущей Конституции, основанной на законы шариата, яростно оспаривается.
Египетский президент не сдерживает его эмоции.
Мы должны сделать переход.
"и убедившись, что она достигает моя ответственность перед народом и перед Богом", - сказал он на государственном телевидении.
Его речь была направлена на всего населения, однако, в частности на христиане-копты, либералы, просвещенный мусульман и гражданских.
Для всех них, до сих пор безнадежно отдалившийся в замешательство оппозиции, опасаются.
Они боятся Бога государства на берегах Нила на милость сильных Братьев-масульман.
По словам Мохамед Mursi, говоря почти apologetically, он имеет временно ограничивает полномочия Конституционного суда и увеличил свой авторитет ", чтобы спасти революции".
Тем не менее, египтяне - и мир - не совсем уверен, что 61-year-old инженер, имеет докторскую степень от американского Университета Южной Калифорнии, действительно хочет сохранить.
Судебная власть должна быть лишен власти?
В самом деле, 234 статьи, которые были протолкнули в islamic-dominated 110-person Учредительного собрания, находятся в некоторых аспектах причин для беспокойства.
Как это было и в случае при прежней конституции, под проект судов оправдано на "принципы исламского права".
Но какие "принципами"?
Это было и остается предметом толкования и есть опасение, что исламисты будут использовать шерстистый формулировка и в результате номер для юридических маневр в пользу строгое толкование шариата.
Это, по крайней мере, предложенную один недавно добавлена статья: по всем вопросам, касающимся шариата, Аль Ashar университет должен быть консультации, наиболее важные страны исламского учреждение, которое имеет большое влияние на протяжении всего суннитского ислама.
Это может, но не обязательно означает, что духовенство будет контролировать законодательство, которое приведет к де-факто нетрудоспособности судебной власти.
Много в конституционный проект открыт для интерпретации
Также проблематично: гражданское военной юрисдикции будут продолжать быть обоснованными.
Во время правления Мубарака, эти суды служили для подавления оппозиции.
После падения диктатора, вплоть до 11 тыс. мирных жителей были под военные заключения.
Согласно проекту, государство должно также защитить "истинный характер египетской семье, и продвижение своей морали и ценностей".
С юридической точки зрения, это сформулировано в такой непонятным образом, государственных институтов может даже использовать эту статью, чтобы контролировать содержание кинематографического искусства и литературы.
В простом языке, это не что иное, как цензура.
Кстати, ни статья явно устанавливает равенство мужчин и женщин.
Еще не запрещают клевету или оскорбление пророка Мухаммеда и его эмиссаров.
Однако, то, что является оскорблением и как это должно быть санкционирется остается неясным.
Столь же сомнительных является формулировка о том, что "оскорбление людей" запрещено.
Карикатура президента является достаточным, или шутка за счет юриста?
открытым для толкования, как столько в проекте, представленном Mursi к подписанию и что, по его собственным словам, будет представлен египтян на референдуме "очень скоро".
"революция обратно"
В течение нескольких недель оппозиция была сбор для борьбы с высшая сила исламистов.
Десятки тысяч людей собрались в пятницу вечером на площади Тахрир в Каире, в незнакомой единства, и пообещал снизить Устав до того, как она даже вступают в силу.
"революция - обратно, и мы собираемся быть успешными", - сказал Hamdin sabbahi, третье место кандидата на президентских выборах.
Нобелевскую премию мира победителя и бывший глава международного органа по атомной энергии, Мохаммеда эль-Барадея объяснил, что конституционный проект принадлежит "на мусор совет истории".
С помощью Sms сервис Twitter, он обвинил mursi последователей желая вести "переворота против демократии".
"если он призывает к референдуму, мы отправимся в свой дворец и свергнуть его", - сказал член оппозиционной Jasser сказал.
"мы еще не накопилась усталость от крови наших братьев, до сих пор не было Atoned для", - заявил египетские СМИ, ссылаясь на оппозиционера chaled Али.
И некоторые судьи не было, что они не хотят, чтобы наблюдать за референдум, который мог бы сделать его недействительным.
"Коран - наша Конституция"
С организацией Братьев-масульман собрались для Counter-demonstration, хотя действовать осторожно они не выбирать с площади Тахрир, А массовые молитвы на другой стороне Нила, за пределами в Каирском университете.
Многие из них завуалированный женщин и последователей салафиты принимала участие, выкрикивая: "люди требуют применения закона Божьего".
Они требовали Mursi: "очистить страну!" и протестовали: "Коран - нашей Конституции".
Борьба за контроль над символической площади Тахрир, где все началось, будет, скорее всего, вызвал события, граничащей с гражданской войны.
Совершенно ясно, что это было что-то, что Mursi последователей не хотят рисковать.
В мусульманских братьев заявил, что и те, против и в пользу проекта конституции выразили себя громко и ясно.
Пришло время дать населения решить в урну для голосования, в каком направлении страна должна двигаться вперед.
Это уверенность в том, что есть большинства в пользу исламистов "проект.
"термин" права человека "даже не появляются раз"
Хафез Абу Saeda яростное об этом заставили конститутивного процесс, который на самом деле должны иметь продолжалась до февраля и должны были вовлечены все социальные группы интересов.
48-year-old адвокат по правам человека и председатель египетской организации по правам человека (eohr) защищал мусульманского братства, когда в тюрьму или в суде при Мубараке.
Не потому, что он разделил их мировоззрение, А потому, что для него, права человека являются неделимой.
За это он был побоям, осудили и посадили в тюрьму.
"и теперь термин прав человека даже не появляются раз в новой конституции," он Bemoaned в дискуссии с "Welt am Sonntag".
Адвокат взял на себя в отставку Mursi расширить свою силу, чтобы все три ветви государственной власти.
Эти меры являются грубые нарушения основных правил демократии и поможет Египет в новой диктатуры.
"вместо того чтобы укрепление гражданского общества, президент фактически приостановить его", - пожаловался Saeda.
Но без организаций гражданского общества, демократии не может функционировать.
Saeda чувствует себя одиноким, даже со стороны международного сообщества, которая является наблюдая борьба за идеологическое направление на Ниле со смесью любопытства и волнения.
Это может вернуться к их преследовать.
Один демонстратором на площади Тахрир предупредил: "вы позволяя подпушивать монстра, чтобы вы больше не могут контролировать".
