Пить масло на ежедневной основе - и жить до 168 лет
В Южного Азербайджана, многие люди достигают библейских времен.
Есть даже музей долголетия.
На охоту за доказательства в стране, в которой 97 лет еще сравнительно молодым.
В Южного Азербайджана, многие люди достигают возраста, что почти можно считать библейского.
Есть даже музей долголетия.
На охоту за доказательства в стране, в которой 97 лет еще сравнительно молодым.
Путешествие через Талышские горы можно описать как дикие и романтично.
В микроавтобус Rumbles по извилистым улочкам, прошлые плотно лесистые холмы, бурная река, А простой имения.
Повсюду - зеленый и пышные - вы могли бы быть прощены за уверенность в том, что вы были в Шварцвальде.
Тем не менее, это глубоко Южного Азербайджана, и находится всего в нескольких километрах от границы с Ираном.
Это дом каваказских группы людей, талышское, из которых не так много известно лишь то, что они говорят отличьное персидский и азербайджанские и прожить долгую жизнь.
Конечная станция Lerik.
Городок - когда непреодолимого архитектуры с советских времен, которые вообще не совпадает с живописными горными пейзажами.
Туристы из Европы редко приезжают сюда, путешествие из столицы Азербайджана, Баку, слишком тяжелыми.
Она занимает восемь часов путешествовать 323 км, как слишком много маршрута - лишь один трек.
В сказочные богатства, для которых страна имеет своей нефти в Каспийском море поблагодарить, пока не прибыл сюда в провинции.
Однако Pilata fatulayeva (48) убежден, что lerik имеет то, что нужно, чтобы быть туристической достопримечательностью.
"Баку стал знаменитым в мае ввиду на" Евровидении ", и в следующем году у нас праздник, чтобы отпраздновать старейших людей в мире", - сказал Fatulayeva.
Она является директором музея долголетия, скорее всего, единственный в своем роде в мире.
Здесь в жизни восьми десятков талышское из области, которые жили в более чем 100 документированы. fatulayeva указывает Black & White фото.
Это вот мой дедушка, он был 120 лет.
В возрасте 136 он усыновил другого ребенка.
Тем не менее, непревзойденный звезда музея является пастушескому Муслимов, Ширали фарзали оглы, который, как говорят, жил в 168 лет.
Однако свидетельство о рождении не существует, чтобы подтвердить это.
И учитывая, что самый длинный подтвердил продолжительность жизни была 122 лет Муслимов, Ильич утверждают, кажется крайне сомнительной.
"он родился в 1805 году, здесь, в регионе, и умер в 1973 году, - объясняет fatulayeva.
Мужчина женат три раза и имел 23 детей, и, как говорят, усыновил еще дочь в возрасте 136.
Так же Муслимов, Ширали фарзали оглы Miscalculate его возраста на несколько десятилетий?
Но Рембрандт Шольц, исследователь по проблемам старения в институте Макса Планка в Ростоке, слышал о людях, живущих на впечатляющие века в Центральной Азии.
"поразительно большое количество очень пожилых людей также можно найти в некоторых регионах Китая, в Японии или Hunza vallйe в Пакистане, - сказал Шольц", а также есть чрезвычайно большое количество очень старики в Сардинии ".
Из-за недостатка документации, тем не менее, нет никаких научных доказательств вашего возраста, особенно, поскольку нет рождения регистров.
топлёной масло побокально, каждый день
Тем не менее, факт остается фактом, что люди в регионе вокруг Lerik достичь библейской возраста с удивительным постоянством.
Есть в настоящее время 20 лиц старше 100 лет.
Так почему же так много очень старые люди живут здесь на юге?
Азербайджанский Travel Guide Фарида mugimzadeh объясняет это как благодаря особой талышское генетики.
В отличие от этого, директору музея Fatulayeva считает, что это связано с диеты.
Однако представление, что калорийных пищевых диеты талышское, кто любит мясо, хлеб и особенно молочных продуктов, и из которых многие выпейте стакан топлёной масло на ежедневной основе, может считаться здоровой с точки зрения питания науки не действительно, кажется правдоподобным либо.
Или это традиционный образ жизни, что держит людей молодых? в Cengemiran, крошечный поселок недалеко от города lerik, живет rubaba mirzayeva.
В 97 лет, она все еще сравнительно молодой для области.
Mirzayeva, который утверждает, что 143 потомков, живет в простой деревянный дом, что характерно для всего Кавказского региона.
Она сидит на полу с маслом встряска, которую она сдвигается назад и вперед без устали.
Восемь человек здесь живут под этой крышей, включая одного из сыновей и дочь, оба из которых были Mirzayeva бабушки и дедушки в течение некоторого времени.
Есть также два маленьких детей бегают.
На кухне, чай готов для гостей, который подается в типичном, преимущественно Armadu очки.
Белые зубы стенд Mirzayeva в совершенном ранга и файл, под ее платок, она скрывает долго, темно-русыми складками, который ее сын с гордостью показывает для нас.
Я всегда выстирана мои волосы с молоком, и он никогда не упал, или потеряли свой цвет.
"я никогда не использовал шампунь либо", - сказал Mirzayeva.
месячной пенсии достаточно, чтобы жить на
Она всегда едят только то, что она могла бы получить от собственной фермы - помидоры, картофель, горох.
Всю свою жизнь я ни разу не купили продукты в супермаркете.
Потом она рассказывает о ее мужа, который был в армии.
Вещи были в своих худших во время после Второй мировой войны.
Тем не менее, все стало лучше, когда "любимый отец" Гейдара Алиева взял руль.
Пропаганда кажется странным Venant устья пожилая леди.
Однако культ, которые вращаются вокруг отец цифра для народа, который Governed своей страны как диктатор практически не знает границ в Азербайджане.
Он держал власти до 2003 года и его сына Ильхама позже возглавил руля.
По крайней мере, нет нужды среди Азербайджана пожилых людей.
Mirzayeva получает 230 манат (примерно такую же сумму в евро) в месяц как ее пенсии, которая в местном контексте - сумму, на которую можно комфортно жить.
И, возможно, Mirzayeva 's long серую сын права: "пожилой profiter глубокое уважение в нашей культуре".
Они живут среди их большой семьи, любимы, ухаживать за и счастливы.
Если это не является причиной для того, чтобы жить как можно дольше, то что?
