Самые тяжелые работы в мире: Человеческий мулов из Kawah Ijen
За 4 евро, индонезийский вулкан архитектур опасности жизнь и здоровье проведения 70 кг серы на крутых каменные дорожки.
Есть люди, для которых работа – это ад, и другие, - в буквальном смысле - работа в аду.
Это случай Анто Wijaya, один из 400 горняков, кто зарабатывает на жизнь, принимая серы от Kawah Ijen вулкан, к востоку от индонезийского острова Ява.
Чтобы сделать это, он должен спускаться каждый день к нижней части кратер, где чистое газа, исходящее из недр земли застывает на контакт с воздуха.
После расставания с большими серы скалы, которые могут весить до 70 кг, он ведет их в двух бамбука корзины на его плечах по крутым каменные дорожки.
Это только 250 метров на вершине вулкана, который повышается до 2,386 метров над уровнем моря, но для них более 40 минут, чтобы туда добраться, улитка 's темпами, сохраняя свой баланс и измерения их тщательно шаги, чтобы избежать скольжения и падения над пропастью.
Они знают, что один промах может стоить им жизни, как это случилось на французский турист, который опустилась до ее смерти несколько лет назад на опасных Kawah Ijen скалы.
The Kawah Ijen горняков платят 5 евро центов на каждый килограмм серы.
Как только сверху, они мимо туристов, которые сфотографировать их, как цирк обезьян, а затем, pleasant тяжелых корзины, они ходят в трех километрах на весы установлен по горной компании ниже, 1.850 метров над уровнем моря.
Это PT Ngrimbi Candi, компания, которая, начиная с 1960 года, был появляющимися вулкана, и буквально своих работников, которых он платит 662 рупий (5 евро центов) за килограмм серы.
Затем он продает серы на 10000 рупий (83 цента) для нефтехимической промышленности, как минеральные широко используется в повседневной жизни и используется в производстве спичек, фейерверки, косметика, динамит и даже для отбеливания сахара.
"Мы обычно перевозят 70 кг, так что мы получаем 46,000 рупий (около 3,8 евро) поездку" объясняет Анто, который обычно делают три поездки в день.
Каждая из них занимает три часа, и вы в конечном итоге исчерпаны, а это означает, что он получает 138,000 рупий (11,5 евро) в конце дня.
Несмотря на то, что кажется жалкие гроши для такого бесчеловечного усилий, это в три раза больше, чем он может заработать в поле.
"'Горняков очень высокие зарплаты здесь, в то время как кофе уборки выплачиваются 15 тысяч рупий (1,2 евро) в день и среднемесячная зарплата составляет два миллиона рупий (167 евро)" объясняет дворника, который ранее работал масон на острове курорте Бали.
Там, его зарплата была 75 тысяч рупий (6,2 евро) в день, и работа была не такой жесткой, но Анто вернулся со своей семьей на Banyuwangi, деревне недалеко от вулкана, для особой причины, которые, в Индонезии, является столь же важной, как серы: "Я женился на девушке из Бали, где они индуистский, и я 've привел ее в Java для преобразования в ислам".
Анто имеет астма, у него есть затруднения дыхания, coughs постоянно и его глаза привыкли токсичных газов.
В 27 лет, Анто было поставить под угрозу свою жизнь на три года в Kawah Ijen вулкана, и серы уже начал свое дело на него, даже несмотря на то, что он покрывает его лицо с особыми маску и очков.
У него астма, у него есть затруднения дыхания, coughs постоянно и его глаза привыкли токсичных газов от вулкана.
Это цена, которую придется заплатить, чтобы реализовать свои мечты.
"Я 'll идти на работу еще два года, потому что я хочу открыть магазин или изучать испанский и французский" он клянется в более приемлемых английский.
Наказание для жизни, это приятно, умный молодой человек может быть гида, официанта или отель, но вместо этого он делает работу на мулах.
Совместное использование грязного деревянного домика с других архитектур, он получает каждый день в два часа утра, потому что серы 't ничего не течет ночью, когда его характерной голубой и желтый цвет превращает ее светлое в темное время суток.
Игнорирование тени, Анто спускается кратер и сияние путь с небольшой фонарик в шлем он купил на свои деньги.
Некоторые из них 400 перевозки серы корзины на своих плечах от кратер.
Несмотря на огромные прибыли, горнодобывающей компании не проходимости процесса извлечения серы, чтобы сэкономить, и она любое оборудование для архитектур, которые работать за себя и за килограмм.
На самом деле, они даже не видите 30000 рупия (2,5 евро) за плату, что камеры, на вершине 15000 рупия (1,2 евро) плата за вход, стражам этот природный заповедник для туристов, которые приходят на фотографию вулкана и их человеческих мулов.
"Эта работа является для животных, а не люди" Madrusin протестов, Burly-42 года дворника, кто работает на Kawah Ijen на протяжении трех десятилетий, поскольку заканчивают школу.
Он может поднять до 110 кг, гарантируя, что он пойдет на все, что он может работать "" потому, что ему нужны деньги, чтобы просвещать своих троих детей, в возрасте от 18 месяцев? [] И 10 лет.
Я выиграл 't уходить на пенсию, я 'll умирают здесь потому, что вулкан была вся моя жизнь.
Хотя серы ожоги ваше горло Ужаления и глаз, когда ветер внезапно изменения и ловушки шахтеров в толстых столбов дыма выйдя из вулкана, они очень выносливый-жалуется, что ни один из серьезных заболеваний... кроме, конечно, с их общими заболеваниями дыхательных путей, остеоартрит, колена и боли в плечах, которые были misshapen на вес корзины.
Балансирование корзину на спине, Unainik может провезти 50 кг, сейчас он составляет 53 лет.
Каждый день он и его сотрудников замолчи 15 тонн серы от вулкана, который три грузовых машин на склад в Tamansari, 18 км вдоль козий путь, который проходит через лесным районом.
"Я выиграл 't уходить на пенсию, я 'll умирают здесь потому, что вулкан была вся моя жизнь", - говорит Unainik, открыв рот, полный разрыв, где зубы, чтобы быть.
Самая старая из пятерых детей, 30 лет, также работает перевозки серы.
Время идет, но бедность делает из поколения в поколение в один из самых сложных рабочих мест в мире: По одной человеческой мулов в Kawah Ijen вулкана.
