Только "и" могучий в Москве: Мигранты сэкономить деньги на язык
В то время как депутатов и правозащитники заявляют о цель закона о языке обязательное тестирование, страна уже афера художников, которые продают поддельные сертификаты.
Каждый год, 13 миллионов трудовые мигранты приезжают в Москве, Петербурге и других городах России.
В основном это граждане Центральной Азии: Узбекистан, Таджикистан и Туркмения.
Их единственная цель - заработать деньги на поддержку семей домой.
Новый закон вступил в силу 1 декабря, которая обязывает мигрантов каждый работник сдать русский язык.
На данный момент этот закон распространяется только на тех, кто намерен работать в сфере услуг, жилищных и коммунальных услуг, бытовых услуг, и в розницу.
Но со временем - как обещали Федеральная миграционная служба - тестов станет обязательным для всех non-резидентов.
В дополнение к языку, истории России и основам правовой системы будут протестированы.
Языковые знания должны быть подтверждены, как получать и продлить разрешение на работу.
Исключение, по сути, только для граждан стран, где русский язык является государственным.
Люди, которые получили образование и дипломы до падения СССР в 1991 году также освобождены по закону.
Цели, на судьбу, и защита прав человека
Семь тестирования точек будет под эгидой Пушкин Института русского языка 'народов, Российском университете дружбы народов России, Московский государственный университет (естественнонаучные факультеты), Петербургский государственный университет (SPbGU), и других российских образовательных учреждений.
Мигрантов может занять тесты во всех городах; более 160 таких центров были открыты.
Инициатива ввести тестирование поддержали члены Государственной Думы и федеральные власти.
Но правозащитники, задал вопрос неоднократно в прессе до того, как закон вступил в силу: То, что он на самом деле достичь?
Что будет обязан знать русский изменения для россиян и non-резидентов?
В первую очередь, по словам представителей миграционной службы, это позволит уменьшить количество людей, страдающих от трудовое рабство.
Многие говорят о защите прав труд мигрантов, объясняет руководитель представительства Федерального миграции Services России, Виктор Sebelev.
Защита прав должно начаться до отъезда.
Только системе организован отбор позволит нам решить 90% проблемы иностранных рабочих.
Мигрантов без профессии, образования, которые не знают русских, которые не имеют медицинской справки и начать есть проблемы.
Если мигрантов не понимает язык, говорит Sebelev с определенностью, он обречен на unconscientious попадались люди, которые, притворяться, чтобы помочь, заставит ему в "билет" на ужасные, тесно казармы, где многие другие подобные ему будет страдать без еды и документы, slaving прочь 12-14 часов в день.
Мы получаем много жалоб от наших мигрантов.
"Они обещали одно дома, но когда они приезжают, они не лгал, их забирают паспорта, они не за то, что они были пообещал", подтверждает руководитель Главного управления по борьбе с труда и миграционная служба Таджикистана Толиб-хон Шарипов.
Не сердиться, босс!
Тем не менее, многие граждане страны Центральной Азии, которые планируют пойти работать в России, признаю, что не только их понимание языка той страны, где они собираются не очень хорошее, но они едва ли может написать на родном языке.
Естественно, это не столько своей вины, но по причине бедности: Очень мало турки, узбеки и таджики могут позволить себе даже базового образования.
У их семей 't даже продуктов питания, чтобы прокормить своих детей, не говоря уже о приличной одежды, обуви, и поставок.
После достижения подросткового возраста, эти дети идут работать при первой же возможности.
Трудно, если языковые знания это плохо, они признают.
"Вы чувствуете себя униженными и хуже".
Но правозащитники отмечают один важный пункт о закон о языке.
Тестирование будет проводиться только для тех мигрантов, которые имеют правового статуса.
Если они не имеют статус, не будет тестирование, ни официальных работать в будущем.
Тем временем, большинство трудовые мигранты продолжают жить в России нелегально.
"Добро пожаловать, или No самовольное проникновение"
Многие иностранцы утверждают, что получить официальный статус в нашей стране не так уж и просто.
Причина кроется в бюрократических препятствий и уже упоминалось языковые трудности.
Кроме того, расходы на легализацию денежных средств: От 12000 до 16000 рублей.
В то время как поддельные регистрации делается быстро, и стоит только полутора тысяч.
Сотрудников российской полиции знают, что мы в основном были поддельные документы, без регистрации, отсюда и вымогательство.
"Они просят за сто или два на сигареты, чай," Umed Khushkadamov, гражданин Таджикистана, поделился с журналистами.
"Вверх, 't быть дешевым, получить картину"
В первый день закона 's вступление в силу выяснилось, что не только мигрантов регистрационные документы поддельные.
Несколько поддельных справок о проходящих языковые тесты были захвачены путем Федеральная миграционная службы полиции уже.
Подделаны документы распечатывались на стандартный цветной принтер.
Естественно, они не были бесплатно для их владельцев: Каждый из мигрантов, которые надеялись облегчить задачу прохождения тестов таким образом оплачены семь тысяч рублей для них.
Это в два с половиной раза больше, чем процесс официального тестирования, который стоит три тысячи.
Правительственные чиновники и правозащитники согласны, что основной целью на ближайшее будущее – для защиты от коррупции, так что сертификаты могут быть не только купил.
На данный момент власти могут пообещать трудовые мигранты, которые не могли пройти испытание в первый раз, чтобы дать время для выполнения базовой языковой курс.
Кроме того, те, кто пришел без знания русского языка будет предложено работать в районах, которые не требуют активное общение с людьми.
