В Израиле святых мест ждут украинских туристов, omphalos и море солевой воды
Святой Земле объединяет всю прелесть библейские истины, современным комфортом и первобытных природы.
AiF Argumenti Fakti [i] газеты подчеркнул пять наиболее важных причин, почему это должны посетить Израиль.
Пусть 's поклонение святых мест
Стоит посетить реки Иордан, где был крещен Иисус.
Считается, что все, кто в этот список "баня" являются благословил Бога.
Галилея – это место, где Иисус выполнил свой волшебный: Превратил воду в вино на свадьбу, шел на воде, успокоили шторма, и заполнили сеток.
Это также, где Иисус пришел перед его учеников и после воскресения.
Но самое большое число святых мест в Иерусалиме.
Верующие пешком через путь Grief или Via Dolorosa.
Она начинается от Антония крепость - Преторий - где суд состоялся, и подводит нас вдоль улицы Старого города в храм Гроба Господня, на Голгофе - месту распятия, Стоун из Unction и место похорон Иисуса '.
Это и символично Кристиан omphalos, который символизирует спасение человечества.
Крестовоздвиженский монастырь в Иерусалиме возведена на месте, что, согласно легенде, Кристиан принесли дерево использовали, чтобы сделать крест с распятием Иисуса '.
Иерусалим имеет самые святые места для евреев, а также - wailing стены, которые остались от храма разрушенного римлянами в 70 AD.
По традиции, люди разных конфессий оставить отмечает здесь с их пожелания, которые впоследствии будут выполнены.
Путешествие по вертикали
Развалины Massada крепость остаются от тайного убежища от врагов, построенных Ирод в 25 до н.э. для его семьи.
Они расположены на скалы в горах на высоте 450 метров над уровнем моря.
Их можно добраться пешком только тех, кто в скалолазание.
Другие поставляются на этом историческом изготовленной по канатной дороге.
На севере страны, на высоте 1600-2040 году м, есть знаменитый горнолыжный курорт под названием Гермон, который наполняет с туристов в зимние месяцы.
Маршрутный автобус подводит людей к его у подножия горы.
Общая протяженность лыжных трассах - 45 км.
Согласно древней легенде, языческих богов привыкли жить на горе.
Посетить уникальный музей
Эта страна имеет около 300 музеев.
Вы выиграли 't смогут посетить все их на одну поездку
Но, по крайней мере, пять наиболее интересные из них стоит посетить.
Среди них - музей Израиля, расположенный недалеко от Кнессет (парламент).
Она имеет Кумран древних рукописей и свитки Мертвого моря найдены в пещерах иудеи в пустыне, наряду с около 500 000 археологических и антропологических артефакты.
Музей искусств в-Tel Aviv также интересно.
Его экспонаты включают широкий спектр москвичами и expressionists как Monet, Писсарро, Ренуар, Федотов, Cйzanne, Матисса, Пикассо, Модильяни, Шагал.
В Akko, вы можете посетить баню музей Аль-Basha, который состоит из нескольких комнат древней турецкой баней с моделей посетителей и баня служители того времени.
В Кесария, стоит посетить уникальные Ralli частный музей, где вы можете наслаждаться скульптур Дали и Родин.
Нет экскурсоводов или подарок.
Вход бесплатный, а взносы строго не допускается.
Пятый – музей Холокоста или “Конференция по-Tel Aviv, который рассказывает один из самых драматических историй в истории.
Самый трагический раздел детей 's памятника, построен в память о 1,5 миллиона детей, убитых в концентрационных лагерях и газовые камеры.
Вы идете в и найти себя в полной темноте.
Звезды, пролетели - поезд,
И вы послушаете имена еврейских детей и страны, где они скончались.
Украина упоминается.
Оздоровительный
Есть три курортных зон в Израиле, расположенный на берегах Средиземноморья, Red, и Мертвого моря.
У каждого аквапарков, плавательных бассейнов, dolphinaria и oceanaria.
Это заметно, что можно плавать в Красном море даже в зимние месяцы, потому что температура воды не опустились ниже 21 градусов и воздух греет до 23 градусов.
Мертвого моря еще теплее, и люди в нем плавать круглый год.
Кстати, это самые необычные моря в мире, расположенный в самой низкой точки планеты - 411 м ниже уровня моря.
Его голубые воды солевой и вы легко держит на плаву, даже если у вас 't умеют плавать.
Окружающие пейзажи являются нереальными в своей красотой.
Люди приходят сюда, чтобы пройти курс лечения с использованием соленой водой) - обертывания и лечебных грязей, лечебных и улучшить свое здоровье, если они имеют дерматит, аллергии, asthmas, eczemas, артрит, бронхита, или диабет, или вернуть душевное равновесие.
Прикоснуться к тайны старины
Они сохранились в старой части-Tel Aviv - в городе Яффо на Средиземном море.
Знаменитый морской маршрут, связывающий Египта, Сирии, Анатолии, и Месопотамии проходит через него.
Город упоминается в Древней Греции и Древнего Египта легенды.
Согласно легендам, это где Ноев ковчег строили его спас красоты Персей и Андромеда, с которым он жил долгой и счастливой жизни.
Туристы очень нравится бродяжничать узкие улицы имени знаков зодиака.
Говорят, если касаться стены на улице вашего знака, фортуна придет к вам.
В Яффо, Вы можете встретить молодоженов, которые приезжают со всех концов Израиля и даже из других стран для фотосессии.
А в Кесария - город царь Ирод - вы можете ходить вокруг римский театр "," захвата « Крестоносец крепость.
Во времена римского периода, Кесария был главным городом Иудею и резиденция римских организационных вопросов, включая Понтии Пилате.
В восстановленном театр сейчас используется для вечерних концертов и оперные спектакли.
Записку для туристов
Когда вы идете в Израиль, 't не беспокоиться о своем плохом английском знания: Примерно 30% страны 's населения говорит на русском.
Для поездки, лучше брать доллары, евро, потому что их легко обменять на shekels (в настоящее время 1 доллар = 3.8 shekels).
Городской транспорт в основном автобусы, но Иерусалим имеет высокую-скорость трамвай, а Хайфа имеет только линии метро в стране, включая шесть остановок и связывающий верхний город с более низкой.
В сущности, это подземного кабеля.
Билет на все виды городского транспорта по цене 6 shekels, и вы можете ездить за 1,5 часа с переводами.
По словам еврейской традиции, Sabbath отмечается в Израиле.
В пятницу вечером и закатом в субботу, рынков, магазинов, и общественного транспорта перестать работать.
Работа неделю начинается в воскресенье утром.
Многие кафе, ресторанов и гостиниц имеют только кошерное питание, без свинины, морепродуктов, рыбы без весы, или блюда, сочетающие молоко с мясом.
Существует широкий выбор блюд из баранины, говядины, супы и десерты, приготовленные с помощью кокосового молока, традиционной еврейской hummus пасты, различных соусов, falafel (шарики из наземных суп), фрукты и овощи.
Улицы 't у Израиля есть бездомные собаки.
Но есть много-хорошо кормили кошки, которые ходят вокруг лениво.
Вечером, они могут даже рассматриваться спальные запарковать на крыши автомобилей.
Эти pussycats как занятого места и не отказываюсь угощения.
Прокат автомобилей, в зависимости от типа автомобиля, расходы из 37 (Hyundai Гетц) до 188 (Audi A6, welcome) долларов в день.
Плюс страховые 15 долларов в день.
Стоимость аренды велосипедов shekels 15 суток.
Музей вход стоит 30 shekels в среднем.
В цифрах
В 2012 году, более трех миллионов туристов со всего мира посетил Израиль.
Посетители и туристы приезжают в основном из США, России, Франции, Германии, Италии, Англии, и на Украине.
С января по октябрь 2012 года 118,800 украинских туристов посетили святая земля, которая является 51% больше, чем аналогичный показатель в 2010 году, до отмены визового режима 9 февраля 2011 года.
