NKU заведующий: Svarc System аудит не смогла, потому что политиков.
Чешская Республика имеет звуковом контроле органов и хороший уровень законодательства, когда речь идет о государственных контрактов, но она отстает от их применения.
Это было сказано, Милослав Кала, вице-президент Национального бюро (NKU) в интервью для Aktualne.cz.
"Закон никогда не будет, но его заявление должно быть просто - это то, что мы не хватает, на мой взгляд," государства Кала, комментируя текущую ситуацию.
Аналогичные выводы также доехать на совместный аудит от чешский и немецкий аудиторов.
В качестве примера неправильной практике, они ссылаются Петр Necas 's подход к таким образом-Svarc под названием "Система".
Правительство недавно заявил, что стороны ODS не будет обременение владельцев бизнеса с ее чеки - так это запрещено или позволили?
"Закон должны быть изложены так или иначе, и если он запрещает нечто, то даже Правительство 's голова не может помешать работе ее отдел, который является обязанностью-для мониторинга и обеспечения выполнения", утверждает Кала.
В комитет по аудиту 's сессии в Палате депутатов, вы говорили о совместном проекте между Чехии и Германии, в котором законодательство о государственных контрактов в обеих странах сравнивали.
Что именно было об этом?
Это о параллельных аудита, который мы начали около двух лет назад.
Проще говоря, это о том, как европейское законодательство регламентирует выполнения государственных контрактов, а затем отдельные государства законодательства, а затем на практике.
Мы все это вместе, и несмотря на то, что аудит — это еще не полный, некоторые очень интересные различия стали очевидны - в общем, наше законодательство может быть даже более кратким "и", однако реальная практика существует в некоторых аспектах лучше в Германии.
Это подтверждает, что создание более и более кратким правила недостаточно, и что внимание должно быть уделено фактического применения этих законов.
То, что делает этот проект действительно помочь Вам, что Вы думаете об итогах принесет?
Этот вид совместный аудит может способствовать сокращения этих усилий, чтобы указать наши права, сократить и совершенным границы, когда оно не имеет таких положительное воздействие.
Экономика означает получение необходимых вещь по разумной (что не всегда означает низкие цены), так что сегоднящний критерий обогащения и возможного уголовного дела можно избежать.
Однако, просто потому что мы сократили порядок ограничения, не означает нечто будут закреплены.
Система может стать важнейшей объем бумажной работы, и тех, кто желает искать лазейки в ней, смогут воспользоваться гораздо легче, чем если пределы осталась выше.
Это внутренние проблемы о практической реализации законодательство о государственных контрактов.
Как аудит системы работают в Германии?
Есть офис, как NKU, или это организованная иначе?
Насколько офисе обеспокоен тем, как наши NKU Bundesrechnungshof функций, и это организованная, как наша, она также имеет комитета, хотя это назначен чуть иначе, но в основном как офисы работают точно так же.
Власти также схожи до степени, хотя, конечно, Германия – организованной обороны, так что эти суды аудиторов также в состав государственного уровня - в этом отношении их система слегка отличается от наших собственных.
The BRH может только аудита федеральные деньги, известная нам как государственные средства.
Государственные средства, которые, для нас, осуществляются на региональных и муниципальных властей, компенсаций в федеральных судах аудиторов.
Когда дело доходит до их законодательства, это более простым, чем наши?
В целом, я бы не хотел сделать сравнение без конкретных данных, тем не менее в определенных отношениях Германии служит примером, но это, конечно, нельзя сказать, что лучше во всех отношениях.
Это потому, что, возможно, у них лучшее исполнение?
Это, конечно, не так, но опять же, я предпочитаю не совершать таких сравнений.
Надо сказать, что даже в стране, мы воспринимаем как примерные, они обнаружили целый ряд проблем.
Если бы это было не так, они не получат ничего от работы с нашим офисом, они?
Возвращаясь к внутренним законодательством, что поправка к законодательству государственные контракты означают для офиса, является его воздействие ощущается уже?
Период с момента вступления в силу поправок было довольно коротким, поэтому он не проявил себя в нашем аудит работы.
Поскольку мы осуществляем наши проверки ex-пост, определенные задержки должен быть приняты во внимание.
Пока мы только наблюдать его в процессе подготовки будущих проверки - мы начали наш новый "финансовый риск аварии системы обнаружения", с которой мы уже обработано почти 14 тысяч государственных контрактов, и эти были обнаружены - это изменения, где будет четко видно, потому что изменения границ, скорректированы условия, определяющие определенные типы отбора, и так далее.
Так что вы видите принятия этого закона в качестве выгоду, или, скорее, как другой нагрузку на бюрократическую систему?
Я считаю, что этот закон является шагом в правильном направлении, и я надеюсь, что это будет подтверждено.
Проблемы, которые могут возникнуть здесь заключается в том, что закон "становится слишком ограничен" и не будет осуществимые.
В предыдущих правил, партии была заложена уже были связаны с их аудит провайдера (например, в случае региональных операционных программ, региональные власти), чтобы тот факт, что каждое нарушение государственных контрактов закона означает нарушение бюджетной дисциплины.
Стоит как ограничение права, таким образом, в этом случае?
Я не думаю, что это так.
Система должна предотвратить те, кто хотят атаковать и злоупотреблений, но не penalise те, кто совершают ошибку в формальность, которая не повлияет на окончательное решение.
Такая система будет только увеличивают давление на бюрократию.
Так как мы можем выйти из этого?
Пусть 's увидеть, где это мертвый-end принимает нас.
Правительство недавно сказал ODS не будет обременение бизнесменов с проверки-так называется "Svarc System" - что это означает?
Это Svarc System запрещена или позволили?
Закон должен быть изложены так или иначе, и если он запрещает нечто, то даже Правительство 's голова не может помешать работе ее отдел, который является обязанностью-для мониторинга и обеспечения выполнения.
Он может сказать: "Давайте изменить этот закон и отдохнуть", но он не может сказать, мы должны притворяться не там.
Закон о государственных контрактов имеет достаточно строгие правила о формальностей, который должен быть привязан к - это правильный путь для обеспечения государственных тендеров защищены.
С другой стороны, это трагедия, когда участник с лучшее предложение исключается в формальность.
Закон никогда не будет, но его заявление должно быть просто - это то, что мы не хватает, на мой взгляд.
