Норвегия 's rakfisk: Это мир 's smelliest рыбу?
Норвегия 's пять миллионов людей пользоваться одним из самых высоких стандартов жизни, а не только в Европе, но и в мире.
Может, в чем секрет успеха страны 's подключаться к местным аппетит на некоторые чрезвычайно block рыбу?
Принять из-за спелых сыров.
Разместить их в разгар стопку грязных, мокрый футбол комплект.
Оставить за неделю.
Теперь у вас есть нос-несостоятельных запах rakfisk, одним из важнейших норвежский деликатесы.
Я в небольшом городке Fagernes, около трех часов от Осло.
Есть снег, захватывающие виды - и что запах, постоянно присутствует, зависает в воздухе.
Rakfisk – форель окроплен зернышками и Сибае соли в воде на 4 - в зависимости от того, как вам нравится ваш рыбы - до года.
Как в темноте и погода становится холодно, норвежцы устремляются в фестиваль здесь в Fagernes, посвященных этой самой, ну, захватывающего продуктов питания.
"Вы едите он сырой, а затем проглотить бокалом aquavit", - говорит Havard Halvarsen, full-time firefighter местных, но и так-под названием "Rakfisk генерала", предприятие фестиваля.
Все вокруг нас люди едят мало кубов рыбы и сверг назад количество напитка.
"Некоторые люди вроде aquavit больше, чем rakfisk", - говорит Havard.
Напиток может убить запах.
Я пытаюсь несколько штук.
Если вы можете избежать передачи ему под нос, это не плохо, - не в отличие от кусок суши, который был на довольно долгий автобусные путешествия.
Rakfisk является продуктом очень разные, бедность-выбит раз в Норвегии, когда, предварительно-охлаждения, рыба была мочили в свинцовые бочки воды и соли осенью.
Затем зимой, ну и истинно русскому, он вывез и - без сомнения с чувств подбил на алкоголь - едят.
Только поколение назад, тысячи туристов были вынуждены оставить свою страну в поисках работы, в основном, мечтают эмигрировать в США.
Теперь население растет быстрыми темпами - более 13% являются переселенцы, attirйs par изобилии рабочих мест, высокие зарплаты и всестороннюю помощь.
Люди из Швеции, старого соперника и не так давно гораздо богаче, чем в Норвегии, на работу.
Rakfisk рассматривается как означающее нечто важное, если вместо 4 части Норвегии 's прошлого.
Это среди более дорогие блюда можно купить.
Но тогда все стоит дорого - небольшой бокал пива и прохладительных напитков knock you back £9 (14).
Норвегия не часто делают это на глобальной повестке дня новости - и большинство, похоже, нравится.
Люди здесь до сих пор горят желанием отметить по имени Андерс Брейвик, право-крыло, расистские экстремистской, которые расстреляли и убил 77 мужчин, женщин и детей в прошлом году.
Вместо этого, расстрелы обозначаются "в июле 22 инцидент".
Норвежцы очень трудно поверить в то, что в их стране-мир любя одного из своих собственных была способна такую жестокость и убийство.
Рост с начала семидесятых годов прошлого века, одного из крупнейших в мире 's нефтяной и газовой промышленности лежит за многое из Норвегии 's присутствует-день богатства.
"Но нефть – это не единственная причина, по которой мы делаем так хорошо", - говорит Анна наши официантка, передача раунд подносы из назревающий rakfisk и, с ее долго белокурый startlingly волосы и синие глаза, образ Северный well-being.
Мы являемся - как вы говорите - разумным людям.
Ее, как и большинство людей здесь, безупречного.
Мы не очень эффектных, нам не нравится напоказ.
Норвегия трактует свои нефтяные богатства очень тщательно - все, но небольшой процент деньги от промышленности инвестируется в специальный фонд для будущих поколений.
Когда все остальные вынашиваем денег они не имеют, за несколько лет до глобального финансового краха, Норвегии держал его кошелька строки тесно связаны.
"Пока мы можем на лыжах зимой и летом мы счастливы", - говорит Анна.
"И съесть rakfisk", она добавляет с беззаботно смеяться.
Я стою в снег и очереди за то, чтобы поесть - у меня было достаточно rakfisk.
Сейчас лось бургер, безусловно, нечто иное и сочные, а на вкус.
Но вечером, это более 4, что рыба.
Отель я в является одним из нескольких центров хостинг rakfisk ужин, где гости голосовать на лучших - или, возможно, самым сложным - nasally рыбы.
Есть живое ТВ связь до compere в лук галстук в окружении плиты rakfisk.
Это похоже на песенном конкурсе « Евровидение ».
"То, что оценка у вас есть для лучших рыбы там в горах Тор-Юргена"?
"Вот наши точки, Havard".
Есть that, смех.
Человек попадает на его кресло, возможно преодолеть с aquavit.
Или, может быть, это паров из всех, что рыба.
