Министерство внутренних дел не поставить оружие от нелегального рынка обратно в тираж
Доля преступлений с участием юридических оружие крайне низкий
Министерством внутренних дел предлагал, чтобы за ужесточение закона для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: Нажмите снимки на свадьбах, где не было жертв, и устроили резню в Москве юрист Дмитрий Виноградов, в результате чего CLICK смерти семи человек.
Полицейские хотят запретить в ношения оружия в общественных местах и повышение возраста лицензирования оружия от 18 до 21.
Идею поддержали глава Комитета Госдумы по безопасности и Anti-коррупции, Ирина Yarovaya, который пообещал, что поправки к Закону об оружии будет привлечён к Государственной Думе в ближайшем будущем.
Не все рады, что российские власти пытаются бороться с проблемой "по закручиванию гаек".
Открытое письмо появилось в Интернете, чьи авторы - представителей различных общественных организаций - винтовка требуют отказаться от "бессмысленной Казахстана".
Процент преступлений с участием зарегистрированное оружие является минимальным, сказал уголовный адвокат Василий Lesnikov для сборной России.
По данным Министерства внутренних дел 's статистику, 142 преступления с применением огнестрельного оружия, зарегистрированных с правоохранительными органами были совершены в шесть месяцев 2012 года, в то время как 1,168,000 преступления были записаны в общей сложности за этот период.
Авторы открытого письма уверены, что положения закона в сфере гражданского оружия не будет препятствовать преступника от посещения "черного" рынка.
Согласно им, можно найти любое оружие по более низкой цене.
Тем не менее, Министерство внутренних дел утверждает, что ситуация с распространением нелегального оружия находится под контролем.
Поставщиков: От растений до полиции
На "черном" рынке оружия будет пополняться через несколько каналов.
Есть пять таких каналов, объясняет полковник в отставке Виктор Baranets, который работал в Министерстве образования, и в течение 10 лет.
Скриншот сайта, что принимает заказы на оружие.
Первое: "Армия или военной добычи", то есть оружие, которые были украдены во время боевых действий на Кавказе.
"Оружия были украдены российских офицеров и белого населения", - говорит Baranets.
Далее следуют черный оружия "," похищена преступниками из представителей защиты агентств.
Baranets объясняет, что это покрывает оружие из полиции складов и те украден прямо из правоохранительных органов 'сотрудников.
Незаконное оружие принимаются для продажи с военных складов.
Взрывы были слышны на военных складах.
"Есть проверенные теории, что некоторые пожары были умышленными, чтобы покрыть дефицит", - говорит бывший военный человек.
Производители оружия внести свой вклад, по словам Baranets.
"Есть так много личного оружия заводов, которые не выдержать конкуренции на международном рынке и бросить оружие из под счетчик на черном рынке, в том числе в Москве", - говорит эксперт.
Еще один источник "черный" рынок торговли людьми.
Особенно большое количество орудий и пулеметов происходят из бедных стран, таких как Киргизии.
"Там 's производства там, иногда ручной работы; и мафия сформировала, который организовал потоке", — объясняет бывший военный человек.
Where do оружие?
Эксперты считали примерную доля каждого из источников поставок оружия в "черный" рынок.
Доклад об этом был подготовлен Центра анализа общественных проблем и планирования в 2011 году.
Экспертов проанализировала отчеты Департамента внутренних дел ЕС, а затем юристом крупного предприятия литературы и открытых данных из порталов на оружие.
Подавляющее большинство незаконное оружие, по данным исследователей, исходит от военных и сил безопасности.
Половина всех оружие на черном рынке есть ", потому что чиновники, чья работа связана с оружием", говорится в докладе.
По данным исследователей 'данных, 17% времени оружие, получены от вооруженного конфликта, 14% - кражи в процессе производства, 5% - "черный археологии".
Продаж консультант одного из оружейных магазинов, который пожелал остаться анонимным, утверждает, что оружие нашли в "черный" экскаваторы, не купили больше, потому что они 're слишком стар.
По его словам, дилерами идут на военных складах для новой партии товара.
Один кусок, например TT пушка можно купить от.
Его выдают ему, и учитывая через забор.
"Он берет его в город и продает за 900 евро деталь с двух журналов", - говорит он.
"Правда заключается в том, что полицейские осознают все, поэтому периодически, когда преступление является низким, он проводит испытания покупок от нелегальных торговцев оружием", — говорит консультант.
"Как и в роскошных магазинах"
Покупатель и продавец часто находят друг друга через друзей.
Я посмотрел на сайты, блоги, до тех, кто ответил, предлагая мне пойти в беговая станции, где мужчина будет ждать me to take me to the "уголок", так что мы можем вести переговоры.
Я узнал цену оружие только там
Военные комментатор Виктор Baranets
Чтобы получить оружие, мне нужен человек с продаж, — говорит консультант. - у меня есть знакомый, но я не уверен, что он 'm 's надежным.
Есть продавцы на рынке труда, но нужно прийти "там" условно "с Джоном Доу, который попросил рассказать, что его дочь потерял зуб".
Прямо сейчас, даже если мне нужно несколько knuckledusters, я получаю их через кого доверия.
Он также поставляет их только для меня, потому что он знает, что я выиграл 't дать ему.
Начинающие искать оружие в разных направлениях.
Бывший военный человек Виктор Baranets попробовал себя в качестве покупателя незаконного оружия в середине-'s 1990 года, когда он был готовится опубликовать статью об этом.
Формулы — все тот же, по его словам.
Он получил альбом фотографий с "ничего, и все".
"Я чувствовал, как я был в роскошных магазинах", - вспоминает он.
По словам Baranets, покупатель не предложил кот в мешке - вы можете попробовать все.
Я, потенциальный клиент, не просто покупка; мы идем в лес с продавцом и установить целевой там.
"Я дал возможность снимать, и когда я убеждена, что оружие - это хорошо, мы начинаем переговоры", рассказывает эксперт.
Магазин на диван
Интернет поиски ведут на сайты "и" групп « ВКонтакте », где оружие "для различных целей".
Никаких документов или личных встреч.
"Это 's достаточно иметь определенную сумму денег", — говорит реклама заголовком на сайте "купить пистолет или винтовка".
Пользователи оставляют свои запросы и задавать вопросы.
Несовершеннолетний может купить?
"Без лицензии, конечно," просит пользователей "Иоанна" (имя изменено).
"Хотите купить TT, Москва," building запросы "Fedorenkov".
Федеральная служба безопасности теперь распространилась крупную сеть поддельных сайтов и есть тонн потенциальных покупателей военного оружия.
Люди приходят, как голодные рыбы на приманку, а затем угольные шахты в Сибири.
Военные комментатором и бывший военный человек Виктор Baranets
Я слышал об этом: Обычно сайт зарегистрирован за пределами области применимости законов России.
Люди принимают заказы.
Покупатель платит в банкомат.
"В ответ на фото отправляется с инструкциями о том, где оружие – это скрытые прессы", - говорит секретарь человека к Weapons non-правительственные организации Дмитрий Кислов.
Виктор Baranets подтверждает, что после ухода запрос на сайте можно остаться без оружия и идти в тюрьму.
Федеральной службы безопасности сейчас распространяется большая сеть поддельных сайтов и есть тонн потенциальных покупателей военного оружия.
"Люди, как голодные рыбы после наживку, и в конце концов в Сибири добыча угля", - говорит он.
Макаров за 100 долларов
При покупке незаконной огнестрельного оружия, 100 до 900 долларов достаточно, по словам экспертов.
По словам Дмитрий Кислов от человека к оружия организации, Макаров пушка может быть приобретено на 100-300 долларов.
Ожидание времени полутора месяцев.
Он поставляется из длительного срока хранения-складов в середине-уровня управления этих складов.
Согласно официальной статистике властей, число таких преступлений в России в целом упал на 7% в январе-октябре 2011 г., в размере 22,900, в то время как число случаев кражи и вымогательство оружия, боеприпасов, взрывчатых веществ и взрывных устройств, упала на 7,8%.
