Брэдли Мэннинг didn 't жалуются на плохое обращение с детьми, утверждают прокуроры
Прокуроры пытаются противостоять Брэдли Мэннинг 's утверждает, что в заключении
Слух фокусируется на Мэннинг 's время в армии бриг на независимо от возраста, Вирджиния
Защита хочет дела отклонены на том основании, что Мэннинг 's заключении была жесткая
Армия является частной, обвиняемых в краже тысячи рассекреченные документы
Прокуроры пытались установить в пятницу, что армия частных Брэдли Мэннинг -- взимается в крупнейших утечек из секретных материалов в американской истории, пропустил несколько возможностей для жалуются на плохое обращение с детьми он 's заявив он страдал в военной тюрьме.
В то время как крест-рассмотрение Мэннинг по-предварительные слушания по делу Ft. Мид, Мэриленд, прокурор майор Ashden Фейна утверждает, что записи еженедельные визиты Мэннинг имел с подразделение полиции в течение девяти месяцев лишения свободы в независимо от возраста, Вирджиния, шоу не жалобы на его лечение.
Крест-обследование, в ходе слушания на оборону движение иметь Мэннинг 's дела отклонены на том основании, что его содержания в ней была жесткая и составил достаточно наказание -- пришел в день после Мэннинг засвидетельствовал, что самоубийство, находясь в заключении.
Армия аналитик разведки, арестованы в июне 2010 года, обвиняемых в краже тысячи рассекреченные документы, во время службы в Ираке.
Материал был опубликован в Интернете WikiLeaks.
WikiLeaks никогда не подтвердил, что Мэннинг был источник своей информации.
В пятницу 's слуха Фейна пересмотрены с Мэннинг формы, что офицеры заполнены после встречи с Мэннинг во время его содержания под стражей в независимо от возраста 's бриг, где его удерживали под повышенный статус заключении с июля 2010 по апрель 2011 года.
Офицеры бы Мэннинг, задать вопросы и запишите его ответы.
Фейна, когда его спросили о формах пятница, Мэннинг признал, что он назвал лечения его охранников, как "отличную" и лечение от объекта в целом как "очень профессионально".
Формы шоу не жалобы на плохое обращение с детьми, хотя полицейские попросили Мэннинг напрямую о его лечения, Фейна боролись.
Мэннинг ответил, что он бы устно выражают озабоченность по поводу вопросов и, что посещение офицеров будет говорить через проблемы и указывают на то, что они будут решены, но 't запись вопросов.
"Они бы записать 'никаких вопросов' (после обсуждения проблем), и он 't обязательно означает я 't принести нечто," Мэннинг сказал.
Судья, армии полковник Дениз Линд, также попросил Мэннинг, почему он 't жалуются на его лечение во время встречи с января 2011 года на борту анализируют суицидальным мыслям он выразил в виде месяцами ранее.
Мэннинг ответил, что его намерение во время этой встречи было получить его "профилактика травм" статус понижен.
Военные сказали, что они положили его на этом ограничительные статус — шаг ниже самоубийство — смотреть на его защиту и безопасность других.
"Я хотел, чтобы сотрудники знают, я был прекрасно, и (я хотел) сойти объекта статуса... пользоваться повышенным качеством жизни, с моей точки зрения," Мэннинг сказал.
Мэннинг, сделанное в четверг о его аресте в Ираке и его перевод в Кувейт, где его удерживали в течение почти двух месяцев, прежде чем перейти к бриг морской пехоты в независимо от возраста в Виргинии в июле 2010 года.
Он сказал, что рассматриваемые самоубийство в Кувейте и один раз проходил там за счет тепла.
Он сказал, что не допускается, чтобы знать, что происходит с ним или в внешнего мира была тревожной.
"Мой мир просто уменьшаться в лагерь Arafjon, к клетке", что Мэннинг заявил в четверг.
Я думал, что умру в клетке.
Однажды на независимо от возраста, Мэннинг сказал, он выходных дней в маленькой камере - по крайней мере 21 часа и часто более 23 часа — без компании.
Мэннинг заявил, что ему было позволено лишь матрасы, одеяла, флип-осечек, некоторые одежды и его очки.
Он сказал, что он пытался двигаться, потому что спать в течение дня или даже лежа был против правил.
Мэннинг заявил, что он всегда спал с легкой извне в своей камере в его глазах.
Если охранники не мог видеть его лицо, когда он свернул за ночью, он сказал, что они бы вслед ему откат за.
Мэннинг 's адвокат подал формальной возражений против Мэннинг 's лечение в январе 2011 года.
Мэннинг был перемещен в военную тюрьму в Форт prolific, Канзас, в апреле 2011 года.
Также в пятницу, судья спросил Мэннинг об обвинении, которое он сделал в четверг 's показания, которые после вынуждены спать обнаженным одну ночь независимо от возраста в его камере, он был вынужден стоять обнаженным перед надзирателей и других заключенных во время утром голова рассчитывать.
Мэннинг имел засвидетельствовал, что он никогда не была предоставлена возможность покрывать себя с головой одеялом его во время подсчета голосов.
Под допроса из судья пятница, Мэннинг заявил, что он из его 's охранять порядок, который он должен отказаться от одеялом, которые могли бы у него, но он признал, что никто не приказал ему перемещать его.
Мэннинг, заявила в четверг, что он был вынужден спать обнаженным предыдущей ночью, потому что его попытка показать один из сотрудников полиции, что он был 't опасность для себя.
Мэннинг заявил, что он сказал офицер, он мог бы использовали очень его нижнее белье или его флип-осечек нанести себе 't продовольствия, но сделать это.
В ту ночь, Мэннинг выступал, его нижнее белье, флип-осечек и очки были удалены из своей клетки.
Его адвокаты надеются, что судья будет, по крайней мере, взять его опыт в заключении во внимание и резко снизить его приговор должен он быть виновным на суде-боевое, который, как ожидается, начнется в начале следующего года.
Защита заявила, что планирует иметь Мэннинг в борьбе с меньшей обиды и другие сборы как слишком экстремальным.
Слух планируется возобновить в эти выходные, с прокурорами, как ожидается, утверждают, что условия содержания под стражей были гарантируются.
Пентагон заявлял, что Мэннинг был проведен в соответствии с правилами, регулирующими все максимально-стражей задержанных на независимо от возраста.
Графы против Мэннинг включают оказание помощи врагу, через что интеллекта, который будет опубликован в интернете, передачи национальной обороны информацию и воровство государственного имущества или записей.
Если он 's виновным по всем пунктам, ему грозит пожизненное.
