Моя мексиканская-американский кризис идентичности
Он говорит, многие были вынуждены покинуть Мексику, потому что отсутствие возможностей
Мексиканцы, как правило, вина тех, кто оставил; они напоминают мексиканцев в трудные времена, он говорит:
Navarrette говорит мексиканский-американцы оказались между двух миров
Во время недавней поездки в Мехико, я с трудом сделал мой путь вниз сборище и прибыл в области иммиграции обработки, когда я получил stumped.
Признаки указывали путь к две линии: Один для "Mexicanos" ("мексиканцев"), еще один "для CON" ("иностранцев").
Я стоял там на несколько секунд, уверены, куда идти.
Сформировавшийся в Central California, я был назван "мексиканского" вся моя жизнь.
Это 's этнических записи в тот же путь, что мои друзья в Бостоне ссылаются на себя "ирландский" или моих друзей в New York описывает себя как "итальянской".
Позже, я поселился на "мексиканские-американской".
Но это было в Мексике.
И, на родине моего деда, нет необходимости в записи или дефис.
Я был просто американца.
Я говорю испанский, достаточно для того, чтобы либо в конце интервью на этом языке.
Но я не 't имеют словарный запас в родной, и я могу 't взбейте мой американским акцентом.
Поэтому я взял мой паспорт гражданина США и получил в строку для CON.
Я думал о том, что момент на этой неделе, когда мексиканский президент-избрать Энрике Пена Ньето посетил Белый дом, чтобы встретиться с президентом Обамой.
На повестке дня, как обычно, когда лидеры этих двух стран встречаются: Иммиграция, наркотиков и торговли.
Пена Ньето был также хотят говорить о росте мексиканской экономики, которая является одной из причин того, что мексиканцы сейчас точно так же, как, вероятно, останутся в Мексике, как предприятие в Соединенные Штаты.
Он хочет партнера с США и Канады, и создание Европейского Союза-стиль торгового блока в Северной Америке.
И Пена Ньето намерен продолжать Мексика 's войну против наркокартелей, даже несмотря на то, что он не давал специфику.
Для Мексики, отношения с Соединенными Штатами – это сложный и наполненные жестких чувствах.
Большинство американцев, вероятно, никогда не дают думал на тот факт, что в 1848 году США вторглись в Мексике и заставил ее лидеры подписать более половины их территории в пункте винтовка.
Но для мексиканцев, которые думают в плане веков, не минуты, напоминания повсюду.
Так что в минуту, что американский чиновник говорит, что наименее немного критических Мексики, вы начинаете слуха -- в мексиканской прессе и среди элиты — жалобы о том, как американцы, посягающую на их сосед 's суверенитета.
И дети Монтесума пойти на warpath.
И все же, для Мексики, действительно сложные отношения с более чем 35 миллионов мексиканских-американцев, живущих в США.
Вы хотите поговорить о жестких чувствах?
Существует много.
Мексика имеет победители и проигравшие, люди, для которых страна предоставляет возможности и другие, для которых она 't.
Единственная причина, по которой у вас так много людей из мексиканского происхождения, живущие в городах, таких как Los Angeles, Las Vegas, Феникс, Денвер или Сан Антонио – потому, что в определенный момент в нашей семье дерево, там был человек, может быть, один из родителей или бабушкой или дедушкой, который был закрывают от возможности в Мексике и пришлось пойти на север.
И часто бывает, что человек подходит профиль — темной кожи, мало образования, из бедной деревни и др.
Мы 're своих отпрысков, и мы 're лояльных им.
Не Мексики.
И даже несмотря на то, что мы теперь можно жить American Dream, отправившись в хорошие школы и приняты хорошие рабочие места, мы можем никогда не упускать из виду тот факт, что она 's американской Dream 're мы жили, и мексиканец не один.
Наши личности иногда могут быть нечеткой, но наш лояльность ясна.
Это 's в Соединенные Штаты.
Кроме того, мы 're известно, что многие из элитных мексиканцев в правящего класса 't, как у нас.
Это взаимное чувство.
Они видят нас, как напоминание о унизительное поражение и смотрят на нас, как хуже фондовых, 't достаточно Мексики.
Наш испанский никогда не будет достаточно хорошие, наши связи с Мексикой никогда не достаточно сильным.
Наше существование, как они видят его, все о провале.
Если наши семьи 't тоже не в Мексике, то они бы 't оставили.
И мы бы 't сейчас находимся в ловушке за шелковых штор, живущих в США, но, тем не менее, потерянные души.
Моя жена, который родился в Гвадалахаре и приехал в США юридически как ребенка, напоминает мне, что есть трения между мексиканцев и мексиканская-американцев, потому что мексиканцев имеют прочную понять, кто они и мексиканская-американцы возмущены, что.
В то время как она 's гражданин США, она видит себя в составе двух стран.
Между тем, многие мексиканские-американцев я знаю 't не почувствовать, что они 're часть либо.
Мы любим слушать мексиканского группы, Los Tigres del Norte, но и Брюс Спрингстин.
Вы получите лучшее из обоих миров, но вы 're укоренился в ни.
В Мексике 're, мы видели, как американцы.
И в Соединенных Штатах, мы 're считается Мексики.
Теперь, для того чтобы осложнить отношения еще дальше, как я узнал во время поездки, некоторые мексиканского лидеров и части интеллигенции хотят воссоединиться с диаспоры.
Они хотят поставить мексиканский-американцы работать как импровизированные "послов" для Мексики, представляющий ее интересы в США.
Мы хотели бы рассказать наши сограждане, что великая страна это посетить и давление политических лидеров, чтобы укрепить связи с Мексикой.
Yeah.
Что 's не произойдет.
Слишком много жестких чувствах.
И, с неравенства доходов и безудержной коррупции и наркотиков, насилия, многие из нас не так уверены, что это большой страны.
Я 'm боятся 're вы самостоятельно, Amigos.
Что 's справедливым.
Если по крайней мере некоторых мексиканцев бегут 't готова простить Соединенных Штатов за то, как он рассматривал Мексика и полтора века назад, то они должны принять тот факт, что некоторые мексиканские-американцы до сих пор держат злобу на то, как их члены семьи были гораздо позже, чем это.
Ммм.
Может быть, мы 're мексиканской "" больше, чем я думал.
