Ледовые дороги находятся в местах, но в основном временными.
В нескольких местах в Чешской Республике, главной дороги являются ледяной и снежная.
Однако, большинство дорог являются временными, с дополнительной помощи, необходимые в таких местах.
Карлсбад региона
В Карлсбад, дороги были резерв сегодня утром, хотя в некоторых местах они были ледяной и снежная.
Температура упала от пяти до десяти градусов ниже нуля, хотя ожидается получить теплый слегка в течение дня.
Остаться в регионе остановился, и только тонким слоем снега остается в низинах.
Однако, река Крушные горы имеют около 30 сантиметров снега.
В некоторых местах есть ограниченная видимость в связи с туман, по данным местных шоссе.
-R6 на высокой скорости и основных дорог в регионе сейчас резерв без ограничений.
Осторожность – это, конечно же, подходит, например, на некоторых мостов, где поверхность может быть ледяной и скользкой.
Все среднее и высшее дороги также являются временными, включая горные дороги.
В определенные периоды эти дороги могут быть заморожены, а оставшиеся утрамбовать снег.
Прежде всего, на более высоких уровнях, дополнительные меры предосторожности во время вождения.
Пардубице и Градец выставлялся региона
На некоторых дорогах в Восточной Чехии, им могут грозить гололед, на высотах выше и в горах возможна небольшая утрамбовать слой снега, по дороге и Motorway дирекция.
Шоссе служба предупреждает водителей против гололед, которые могут возникнуть на высотах выше в Пардубице региона, в частности.
Черный лед может происходить вокруг Lanskroun, Usti nad Orlici, Policky, Свитави и Vysoke Myto, и особенно на среднем и высшем дороги.
I / 43 и я / 34 дороги были химически относиться вокруг Свитави.
Снег особенно влияющих на дорогах в village Orlicke и горы.
На высотах выше, есть утрамбовать слой снега на дорогах вокруг Rychnov nad Kneznou и происхождения.
В Восточной Чехии день будет ясным, чтобы частично пасмурные и сухой.
Температура будет от минус трех до плюс 1 градуса по Цельсию, в основном, с легкий ветерок.
Пльзень региона
Дороги в Пльзень региона были резерв сегодня утром, с дополнительной помощи, необходимые в некоторых местах. Драйверы погодные условия должны принять во внимание.
Утром будет морозным, с температурой воды от трех до девяти градусов ниже нуля.
Благодаря существующей снег и последующее падение температуры, некоторые дороги могут быть ледяной.
Водители должны ожидать, местами туман, видимость будет постепенно улучшать.
Об этом было сообщено в регионе 's шоссе.
То D5 - drivable почти без ограничений, но дорога услуги рекомендуем дополнительных осторожности между 80х и 131st километре марки.
Большинство начальных дорожной поверхности сухие и мороз-бесплатно.
Южные районы Пльзень и Тахов регионы могут иметь ледяной patches.
Среднее и высшее дорог являются мокрый, и, возможно, поэтому есть ледяной patches.
Водителям следует быть особенно осторожными на дорогах в меньше).
Оломоуц региона
Водителям следует ожидать снежной каше снега на дорогах, если для высших частях Оломоуц региона.
Это результат химической обработки проведены Cervenohorkse в Бахрейн и на пути к Videlsky Kriz.
Snowploughs были привезены из падающего снега в одночасье Sumperk, региона, по словам шоссе, получил около трех сантиметров снега.
В других частях региона, дороги в основном проходимых без ограничений.
"В Sumperk, следы на снегу остались на самом высоком высотах.
Водители должны ожидать снег снежной каше Cervenohorske в Бахрейн в направлении всегда ", отправка сотрудник для Sumperk шоссе сервис сказал СТК сегодня.
Их всегда коллеги также сделали полноценным; дороги до высшей высоте становится ясным и влажной после химической обработки, согласно их.
Гости региона 's дороги работают без ограничений, в то время как в области Sternberk водителей должно обеспокоиться в лесистые районах, где дороги остались мокрый.
Usti nad Labem региона, Liberec региона
Поскольку сегодня утром, snowploughs сообщили несколько мест, которые трудно пройти в северной Богемии.
Кроме того, некоторые снег-крытых мест, или некоторые ледяной мороза патчи, горные дороги от Telnice Kninice, чтобы в Usti nad Labem региона также закрыты, по данным полиции, базы данных.
Температура останется ниже нуля и дороги, скорее всего, останутся снежные и ледовые. В низинах, однако, особенно в части Центральной, известный чешский, нет никаких проблем, и дороги, в основном, сухой.
Не держите трафик-взлетами до сих пор.
Ледяной мороза патчи были сообщил, в частности, на ремонт дороги вокруг Steti.
По словам meteorologists условия для этого были идеальным - дожди и таяние снега в течение дня, с четким ночь и низких температур.
Неблагоприятные условия ожидаются на основных разделов я / 13 дороги между Usti nad Labem и Либерец регионов.
Закрытием Telnice Kninice, чтобы дорога была вызвана изогнутые ветви деревьев, которые затруднялась по дороге на уровне снегопада.
