Рак простаты скрининг: Сдавать экзамен или нет?
Действительно, иногда PSA тест показывает ошибочных результатов с ложные негативные или даже ложных положительных результатов, которые включают ненужного медицинского вмешательства.
Достаточно сделать мужчины уже не стесняйтесь взять скрининговых тестов.
Сдавать экзамен или нет?
Мы попросили двух специалистов для их мнение.
В исследованиях, проведенных в США, там было много заражение между контролем группы, так что трудно интерпретировать данные и сделать фирмы рекомендаций.
Другое исследование, на этот раз европейской, пришли к выводу, что разница в смертности между скрининг пациентов, которые были и те, кто не были.
Это исследование также показало, с follow-up после 12 лет, что он находится между 30 и 40% больше шансов для гортани в происходят в отсутствие скрининга.
Поэтому я рекомендую тест из 40 лет 50, или если у вас есть прямая родственница, которые раньше имели рак простаты.
Африканские-американских мужчин также являются более высокому риску.
Ключ заключается в том, чтобы сделать правильный выбор, когда рак был обнаружен.
Есть агрессивного рака и других, которые являются indolent.
Пациент действительно должно быть сделано, чтобы понять степень риска его рак, предлагая ему варианты, не обязательно лечения рака простаты, не долго-срок жизни угрожает, и выбор вместо этого, в таких случаях для активного контроля заболевания.
Сегодня многие мужчины, у которого рак был обнаружен не будет, потому что их лечили рак не агрессивна и не угрожает здоровью.
Активный мониторинг будет предложено, и если болезнь прогрессирует, им будет предложено лечение.
Все более и более конкретные критерии, условия для того, чтобы решить, кто следует или не следует относиться.
Поэтому я рекомендую принимать экзамен.
Но главное - чтобы было обсуждение с врачом, чтобы определить, является ли или не принять.
В сотрудничестве с « internationale d 'urologie siu [], Movember создал инструментом, который позволяет оценить плюсы и минусы PSA теста.
Вы можете загрузить документ (на английском языке на данный момент, [] французский перевод будет доступна в ближайшее время) по этому адресу: Http: / / ca.movember.com / fr / Mens-здоровье /-@-@ скрининга рака простаты
Профилактика болезни
К сожалению, нет никакого чуда рецепт для предотвращения рака.
Несмотря на прогресс в исследованиях, принятие здоровой жизни привычек остается лучший способ уменьшить риск, страдающих от нее.
Предполагается, что если все ели так и осуществляется достаточно, 30% рака могут быть предотвращены.
"Если не больше людей, копченый, этот показатель увеличат до не менее 50%", - говорит Андре Beaulieu, представитель для канадского Cancer Society.
С другой стороны, по оценкам, около 10% от рака, наследственная.
Некоторые из них также полностью необъяснимых.
Для канадского Cancer Society, борьбе против табака остается приоритетом, несмотря на снижение числа курильщиков.
Сигареты связаны с 85% случаев рак легких.
Он также является фактором риска для ряда других.
Это 's люди массово ущерб здоровью.
"Даже сегодня есть 1,5 миллиона курильщиков в Квебеке" придерживается представителем Андре Beaulieu.
Обнадеживающие данные: 10 лет после отказу от табака, риск смерти вследствие рака падает вдвое.
Вес
Избыточный вес и ожирение, также способствуют развитию болезни, по данным ОУС.
Они могут увеличить риск рака груди, ободочной и прямой кишки, oesophagus, поджелудочной железы и матка.
"Исследования показывают, что в обычной практике физической активности на протяжении всей своей жизни защищает от рака толстой кишки" он также сказал.
Диета
Организация также рекомендует ограничивает вашу потребления красного мяса.
В больших количествах, она увеличивает риск развития рака-CoLo полипы.
Подобным образом, так что оболочка мясных продуктов, и эти следует избегать.
Сохранение мяса, курение, сушки или лечения может вызвать образование канцерогенов.
"Они могут повредить клетки в организме и приводят к развитию рака" это объяснил.
Витамины
В последние годы многие ученые изучали связь между витаминные добавки и рака.
На данный момент, однако их исследования являются неубедительными.
Исследования на витамин E носят противоречивый характер, по данным ОУС.
В то время как одно исследование отметил снижение риска рака простаты, другой отметил увеличение.
Также эффект витамина D на рак не ясно.
Кроме того, господин Beaulieu подчеркивает важность обсуждать свои проблемы и семейную историю с врачом.
"Рассмотрение скрининговых тест ничего 't вы".
