Симон Ornest: На концертах мы хотим слияние положительной энергии
Каково ваше мнение о конце света, которые могут прийти в менее чем за месяц?
Это просто другой startler, которую мы хотели защелкой на.
Вместе с The концертах концертах группы, мы склонны шутку о его, сказав, что мы могли бы быть единственным группы на земле, которые могли бы привлечь достаточно позитивную энергию, чтобы не допустить или предотвратить конец мира полностью.
В декабре вы даже организации уникальную серию из трех концертов против концом света.
Вы можете дать нашим читателям некоторые детали на этом?
Это общенационального фонд-повышения мероприятия, которые мы планировали за последние два года.
Мы решили воспользоваться маркетинговый потенциал конец календаря майя, 21 декабря в 11: 10 утра.
Накануне, 20 декабря, в 21: 00, 3 концерты будут проходить параллельно в Праге, Брно, и Острава.
Они закончится примерно в то время, когда остров Кирибати в Тихом океане, в 12 часов впереди нас, достигает конца майя календарь.
Кто появилась идея?
Изначально это была моя идея, вероятно, позже мы проработали все детали с наш дизайнер, Honza Augusta.
Помимо того, что мы хотим собрать достаточно позитивную энергию, чтобы остановить конец мира, мы хотим, чтобы позволить себе и общественности для запасных некоторые мысли за состояние нашей планеты, когда мы однажды передать её наших детей.
По случаю окончания майя календарь, мы также подготовили ряд уникальных изделий, обуви, не-рубашки, сумки, и оригинальные ключи от конца света, которые можно приобрести в www.e-tap.cz поддержать наше дело.
На концертах концертах группы, вместе с другими художниками, а также записан так-назвать гимном против конец мира, называется "The End of the World - отменены".
Это уже хорошо получил на YouTube, она будет цифра в фонд-повышения концерты?
Конечно, для грандиозный финал, пока мир не заканчивается заранее.
Это будет sung by всех художников, на всех трех концертов в одно и то же время.
Гимн также будет размещена в уникальном трансляцию на чешского телевидения.
Слова были написаны и роли Иисуса в видео клип играли Томас Hanak, Xindl X также поет в ней...
Как же вы, работающих с ними?
Мы сотрудничаем и с других личностей Чешской культурной жизнью, благодаря организации много-фонда повышать мероприятия и концерты...
Мы стараемся, чтобы действительно получить их участвовать в этих проектах.
Получается, что большинство из них заинтересованы и работать с нами.
Что будет с выручки от концерта против конец мира идти?
Оборудование коляски-accessible Studeo образовательный центр, который уже в шестой раз, в сотрудничестве с граждан ассоциации концертах от Jedlicka институт для инвалидов.
Tutors приходят в регулярно проводить время с Jedlicka институт 's студентов и запустить деятельность, которой они пользуются и интерес.
Сами студенты не имеют средств, чтобы позволить себе tutors, поэтому мы стараемся предоставить это для них таким образом.
В рамках проекта строительства на Jedlicka институт, в отдельном здании планируется, которые нам могут приходить с этим проектом.
Каждый концерт считает появление несколько групп и артистов.
Как вы выбираете их?
Мы постарались составить программу, которая говорит на всех возрастов, включая детей.
Например, в Праге, Чинаски, поддержки Lesbiens Illustratosphere, с Дэн Барта, концертах The концертах, Мариан Bango и Иржи Suchy появится.
Дополнительную информацию можно найти на www.kpks.cz.
Планируете ли вы больше "напыщенной" события в будущем?
В мае, мы будем делать нашего первого появления в Пражской весны, поэтому мы, безусловно, готовить хорошая линия-up with некоторые интересные гости.
В следующем году мы хотели бы играть в Чешской Национальной House в New York, и я лично - с тех пор, как мы будем в США - хотел бы построить в видимость в Вашингтоне и Чикаго.
Ваши планы международной не скромные; вы уже выполнены, например, в Мадриде, Брюсселе, Лондоне и Москве.
На концертах концертах, тем не менее, является группа состоит из инвалидов.
Как вы боретесь с этих поездок в плане логистики и организации?
Это не так страшно, как может показаться на первый взгляд.
У нас есть пять членов в электрических инвалидных кресел, которые должны перевозиться в багаж районе; мы также должны, конечно, носить с нами много багажа и инструмент случаев...
Тем не менее, так это без всяких проблем, CSA и British Airways были хорошо подготовлены для нас, так что, по случаю, я был очень удивлен.
Даже в Москве, который мы только что вернулись из, все шло гладко.
Благодаря этим международные поездки, вы будете иметь имел возможность сравнить конкретные вопросы доступности, общественное отношение к инвалидности и так далее.
Каковы были ваши опыты так далеко?
После того, как Мадрид, Люксембург, Лондоне и других местах, где все функции лучше, чем здесь, у нас есть только, что на Востоке все еще в его начинания.
В Праге, Москве довольно недоступные; она все еще остается необычные там для человека в электрический wheelchair быть путешествие вокруг центра на его или ее собственные.
Очевидные вещи, такие как предоставление инвалидных приоритет в лифты, не являются частью повседневной жизни.
К счастью, граждане ассоциации возникают там слишком, что пытаются привлечь внимание к проблемам, с которыми сталкиваются люди с ограниченными возможностями.
А с другой стороны, где мы еще отстают от более развитых стран?
Есть много вещей, которые мы еще отстают на...
Важно отметить, что в нынешней ситуации всегда зависит от усилий тех людей, которые не затронуты.
В Лондоне и Мадриде, это совершенно естественным для людей с серьезные препятствия, чтобы быть самостоятельно выйти на публике, и они могут использовать туалеты, зайти в музей, или там, где...
Это меньше там обычным для больших групп людей с инвалидностью принять активное участие в общественной жизни, в этом отношении с концертах The концертах мы шаг вперед!
Общественное уважение или доступности – это одно, но это только тогда, когда мы можем стать известным спортсменам, художники, актеры, политики, или юристы, что все будет действительно начинает меняться.
До сих пор существуют только в исключительных случаях, люди, которые являются сильными-willed.
На концертах концертах группы в настоящее время очень популярны, но давайте посмотрим еще несколько лет, что побудило вас в 1998 году сформировать его?
Я начал свою работу в качестве репетитора на Jedlicka институт, где я был окружен много молодых людей, которые были заинтересованы в работу.
Поскольку я являюсь музыкантом себя - среди других я играть на саксофоне - я начал музыкальный клуб с коллегой.
С течением времени, как нашим модератором Ladya Angelovic говорит, она выросла чуть вне нашего контроля (смех).
Свою популярность не только прийти в последние несколько лет, или я ошибаюсь?
Это правда, что мы были помогли путем создания связи с известными певцами и и активную работу по продвижению группы.
Мы, что работы, которая идет на невиданных может быть как она никогда не существовало.
Благодаря средства от Европейского Союза, мы можем даже позволить себе высокое качество tutors, оборудования и так далее.
Было ли это вашей целью взять концертах The концертах до таких высот?
С самого начала, я чувствовал себя есть потенциал, чтобы сделать вещи немного иначе.
Шоу бизнеса наполняется вещи, где один имитирует другой.
Это логично в свой собственный путь; все новые вещи принимают в hesitantly и занять длительное время.
Вещи, которые являются уникальными, мало, но я бы осмелился утверждать, что концертах концертах – одна из тех вещей.
Лицо 's первое впечатление на видя вас, конечно, жаль - это естественная реакция...
Но жаль, что это просто впустую, потому что инвалидов не заброшен и страдания существ, которые нужно понадобилось.
Это люди, которые могут полностью жить и процветать, если, конечно, в том, что они имеют право среды для него.
Я говорю, что когда человек с гандикапом добьется успеха в нечто, это прогресс не только для них, но и для общества в целом.
Имеет ваш успех также помогли вашей твердой рукой как лидера, так как многие люди считают?
Если мы хотим достичь высшего класса работы, мы должны быть бескомпромиссным во многих вещей и требуют определенного уровня дисциплины.
Я думаю, что это будет ожидать.
Некоторые люди приходят к нам с романтической идеи и их головы в облаках, и когда они узнают они должны пойти на репетиции два раза в неделю, посещать занятия и мириться с большим количеством времени, путешествующие на концерты, их энтузиазм быстро исчезает.
Вот как это работает везде, с каждой группы, которая хочет работать и хочет добиться нечто.
На концертах концертах группы в настоящее время имеет двадцать членов.
Сколько из них присутствовали в начале 1998 года?
Только один, Ladya Angelovic.
Мы являемся открытой группе, люди приходят и люди идут, этот неизбежен.
Те, кто имеет интерес и стремление всегда найдёте нашу дверь.
Мероприятие проводится за день до конца мира, как ожидается, в четверг 20.12.2012 с 21: 00.
В центрах будет Прага, Брно, Праге Incheba Fleda и Острава Plynojem с выступления с 12 полос и других музыкантов из Чехии.
Все три города будет присоединились крестьянина-ссылку на вечер 's закрыть для единого исполнение концертах The концертах 's гимн "The End of the World" отменяется
Концерт 's цель состоит в том, чтобы собрать средства для того, чтобы оборудовать STUDEO несколько-функциональные-инвалидных колясках учебный центр на Jedlicka институт в Праге в сумме 25 миллионов чешских крон.
Стоимость входного билета на концерт – 400 крон, дети в возрасте до 12 лет, пойдут бесплатные билеты на продажу от Bohemiaticket.
