Сабо: "Немцы должны играть большую роль"
В голосовании о вступлении Палестины, Германия воздержались от голосования.
По словам Иштван Сабо в США, Эксперт-европейских отношений, таким образом Berlin is walking тонкий дипломатической линии.
Deutsche Welle: В начале недели, Германия была изначально ими, что он будет голосовать против палестинцев 'заявка на статус наблюдателя в Организации Объединенных Наций.
Однако Берлин впоследствии воздержались от голосования.
Почему?
Иштван Сабо: Германия не поддерживает то, что израильтяне сделали в секторе Газа.
Теперь, однако, благодаря их особые отношения с Израилем, Германия должна быть осторожными.
В то же время, однако, я не верю, что он поддерживает американскую позицию.
Германия хотела продемонстрировать свою независимость - пусть и не слишком критических Израиля.
Во время восстания в Ливии в марте 2011 года, Германия также воздержались от голосования, когда дело дошло до установления no-fly zone.
Это был, в конечном счете, реализуемый НАТО.
Означает ли Германия трудно принять четкую позицию, когда речь идет о важных международных отношениях?
Да, это делает.
Это потому, что он только что структуру своей внешней политики, действительно отходит от политики, которая была, так сказать, под управлением США, в пользу немецкой внешней политики.
Ситуация усугубляется тем, что у европейцев нет последовательной и стандартную политику.
Немцы, таким образом, оказались зажаты в двух направлениях.
Ожидается, что из них более независимыми, но это то, что они не привыкли.
Я считаю, что они еще найти свой путь в этой роли, но они по пути к "более нормальным" внешней политики.
Внешняя политика, Франция или Великобритания.
Так что специально делает "нормальных" внешняя политика влечет за собой, с точки зрения Германии?
Он показывает готовность принять позицию по международным вопросам, которые являются независимыми из США и европейских партнеров.
Я считаю, что немецкая внешняя политика мотивирована экономической политики, то есть, на экспорт и его отношения с определенных регионов, таких как Россия, Китай и Ближний Восток.
Германия 's экономические интересы в определенной степени отличается от тех других крупных держав и, следовательно, Германия должна защитить свои интересы.
Эти экономические интересы оказали влияние на их отношение к Ближнего Востока конфликта и их голосование в ООН?
С одной стороны, Германия имеет значительные доходы рынки на Ближнем Востоке, и в частности в страны Персидского залива.
Поэтому он должен быть осторожными, чтобы не оскорблением общественной, но и элита в арабские страны.
В любом случае, это играет роль.
Тем не менее, я бы 't хотят приписать слишком большой вес на этом. Это не совершенно один-sided отношения.
Тем не менее, он делает играть важную роль в Германии 's соображения.
В Германии поврежденных ее отношения с США, воздержались от голосования на важные решения, такие как голосовать по Палестине?
Я думаю, что в Европе, и даже в США, для понимания немецкой позиции преобладает.
Поэтому я не думаю, что это был перелом в столь драматичным, как это было в вопросах, касающихся Ливии.
Возможно, это будет даже заработать Германии определенная степень уважения.
В конце концов, это сигнализирует о том, что страны должны быть приняты всерьез в качестве международного игрока и что ее интересы должны считаться.
В Европе существуют разнообразные мнения относительно палестинской инициативы.
США, с другой стороны, выступал явно в пользу право вето.
Существуют ли различия во мнениях между США и многих европейских стран?
Благодаря американскому внутренней политики, эти различия всегда существовал.
Я думаю, что тайно, правительство под Обама на самом деле имеет большое понимание для европейского ситуации.
Однако, благодаря политической ситуации, правительство, естественно, не смог озвучить эту позицию публично.
Это моя вера в то, что реальные различия во мнениях не настолько огромны, как они всегда появляются.
Если вы посмотрите на отношения между Обамой и премьер Нетаньяху, Обама действительно не совсем так будут по Нетаньяху 's политики.
Означает ли Германия трудно примирить ее близкие отношения с Израилем и США, с одной стороны, и положение его наиболее важных партнеров в ЕС с другой?
Я думаю, что это именно то, что делает вещи настолько трудным для немцев.
Было бы, конечно, быть немного проще для немцев, если бы была последовательной и стандартные европейские политики, которые в настоящее время не так.
Таким образом, они не могут быть частью более широкой власти и должны вместо диска вопросах вперед от их собственной позиции.
Это именно то, что они делают на евро.
Я считаю, что в будущем Германия будет взять на себя ведущую роль в призывает Европу к стандартной европейской позиции.
Это, конечно, не простая задача для Германии, на счет ее отношения с Израилем.
Это всегда было чувствительной теме.
Однако я думаю, что немцы не ясно, что они должны играть более независимую роль.
Означает ли Германия считают себя как играть роль важного международного игрока - делает Германия хочет взять на себя ведущую роль?
Или же Германия все еще трудно найти лидерских ролей?
Германия все еще не привык к этому, страна продолжает быть неудобно и, по понятным причинам, все еще трудно играть более заметную роль.
Если мы посмотрим на кризис евро, например, каждый раз, что Германия предполагает более заметную роль, различные анти-немецкий чувства становятся очевидными.
Это не усугубить простой для немцев.
На самом деле это старая проблема: Никто не хочет быть в окружении враждебных стран.
С этой позицией, Германия находится в гораздо более сложной задачей, чем США.
Он должен быть восприимчивы к самым разнообразным соседей и мнения, и это не просто.
Влияние США на европейские политики постоянно уменьшается, однако ЕС в настоящее время не чувствуя этот вакуум, который заполняется разрыв?
Немцы просто не сможет играть большую роль.
Даже если они не любят его, даже если это неудобно и делает их более непопулярные - c 'est la vie!
Иштван Сабо - является директором Североатлантического академии в Вашингтоне, институт, в котором ученых и политических экспертов из Европы и Северной Америки, собрались вместе, чтобы исследования проблемы трансатлантического сообщества.
Сабо, также является членом, в котором он специализируется на немецком политика, внешняя политика США и трансатлантические отношения.
