Старые сражений, новый Ближний Восток
Перемирия между Израилем и ХАМАС еще может быть маловероятного фундамент для мира
Там может не быть прочного мира между арабами и евреями на Ближнем Востоке?
Еще один раунд кровопролития, говорит о том, что любая такая надежда напрасной.
Среди обычных бесполезные споры по поводу того, кто начал его, десятки зданий превратили в руины; более 140 палестинцев, большинство из них мирные жители, и шесть израильтян были убиты; и, впервые ракет из Газы приземлился вблизи Tel Aviv Израиль 's мегаполиса, и святой город Иерусалима.
Но, несмотря на то, что израильтяне и палестинцы, кажется, застряли в своих древних конфликта, все вокруг них Ближнем Востоке меняется.
Арабская весна бросил в фигуры в воздухе, и, нравится нам это или нет, палестинцы и израильтяне подхватывают региональных беспорядков.
Может быть, это сделает свою борьбу bloodier, чем раньше.
Однако, есть основания полагать, он мог бы просто разорвать их летальный тупик.
Война, которая не является ни потерял или выиграл
На первый взгляд, оптимизма выглядит очень трудно оправдать сейчас.
Даже если перемирие согласились на 21 ноября, на этой неделе 's усилило борьбу с инфляцией с обеих сторон.
Лидеры ХАМАС, исламистские движения, который правит в секторе Газа с 2007 года, будут заявлять о том, что заставило израильтян отступить, даже несмотря на то, что в секторе Газа отошли на нападки.
Несмотря на убийство некоторых своих лидеров и розлива сектора Газа 's 1.7m людей в одном из самых обездоленных и переполненный уголков планеты, Израиль не удалось уничтожить Хамас.
В действительности Хамас набирает на Западном Берегу, другой бит Палестины в настоящее время запуска своего злейшего соперника в Фатх, более умеренные палестинские фракции.
Кроме того, Хамас 's лидеров вполне может сделать вывод, что время на их стороне.
Как исламистов по всему арабскому миру приобрели влияние, так что Хамас сделала могущественных и богатых друзей.
Турция, возрождающийся региональной власти, что было после того, как Израиль мусульманских 's ближайшего союзника, принял на себя ХАМАС 's вызвать; и Катар, один из самых богатых и самых динамичных странах Персидского залива.
Ликующей ХАМАС говорят исламистской полумесяц является curving вокруг Израиля, из Ливана на севере, где « партии-диктаторства-милиции правящего, через Сирию, где все более исламистских мятежников из гнутой могут свергнуть Башара Асада, и на через Иорданию, где Хамас 's союзников, угрожающую король.
Прежде всего, на Израиль 's южного фланга, подъем « Мусульманское братство » под руководством президента Мухаммеда Мурси в Египте, самым густонаселенным и центральную арабских стран, изменилось регионе 's баланс.
Хосни Мубарак, светский Египет деспота, побежал за 30 лет до его гибели в 2011 году, было мало времени для « Хамас ».
В отличие от этого, братство является двоюродный брат Хамас, и его лидеры более подвержены общественное мнение.
В будущем дипломатии Хамас может возникнуть как актер, который нельзя закрывают даже со стороны Израиля и США.
Тем временем, Израиль 's сторонников привлекут противоположные выводы.
В военном отношении, Хамас, который в своем поле.
Израиль 's Iron Dome анти-противоракетной системы доказал свою ценность и многие 's ХАМАС ракеты были уничтожены.
Израильтяне будут спать больше - - на время.
В дипломатическом плане, Америка, которую, как никогда, и многие европейские страны также обвинили Хамас на последний раунд насилия.
Прежде всего, Израиль имеет процветал, особенно под Биньямина Нетаньяху, премьер министр, в значительной степени проигнорировал мирный процесс.
Хотя ракеты из сектора Газа были убиты около 30 израильтян с 2004 года, Израиль был довольно бесплатно самоубийство-бомбардировщиков, частично благодаря барьер, который кусается на Западном берегу, основная часть как-бы быть палестинского государства, и защищает еврейских поселений, которые продолжают расти, несмотря на их незаконной деятельности в международном праве.
Господин Нетаньяху, чья партия « Ликуд » с еще более жесткой лот под Авигдор Либерман в бегах-до выборы на 22 января, сидит довольно.
Почему потворству запутанного тех палестинцев, давая им свое собственное государство?
Если они действительно побежал на Западном берегу, они не огонь ракет, так же, как их соотечественники сделали в Газе?
Лучше держать их за то, что стены и smite их, если они поднимают головы.
Может быть, « победит, однако арабская весна может изменить свои расчеты.
Даже если исламисты после прихода к власти в Египте и других странах мало любви для Израиля, их приоритет будет решения проблем в домашних условиях.
Израиль 's оборонного бюджета больше, чем у его четыре арабских соседей вместе взятые.
Войны с местными сверхдержавы вряд ли поможет новый арабских правительств снести их экономик.
Что прагматическая господин Мурси работал с Бараком Обамой, чтобы добиться прекращения огня augurs хорошо - и, возможно, просто ознаменовать начало нечто.
Израильтяне тоже должны смотреть в долгосрочной перспективе.
В остальном арабском мире становятся более демократичными, лишая палестинцев в их праве на self-решимость является создание пороховой бочки, которые не один день, чтобы взорваться на территориях, занятых Израилем - как автобус сорвался в штатах США на этой неделе.
Репрессии уже подрыве демократии в еврейское государство, и демография усугубляет это как арабского населения увеличивает.
Кровавая миссий против Газы каждые несколько лет, чтобы knock назад Хамас будет точной растущее дипломатических.
Обе стороны должны понукания аутсайдеры
Ответ остается одной трубили на разумный человек с обеих сторон, большинство из внешнего мира, и эта газета: Два государства, с Израилем сдачи территории для безопасности.
Надежда - небольшой один в краткосрочной перспективе - заключается в том, что перемирие будет дать немного больше рычагов для посторонних настаивать, что причиной.
Египет, который теперь должен установить около остановить поток оружия в сектор Газа, наряду с Турции и Катара, лучше размещены, чтобы убедить ХАМАС принять идею еврейское государство на основе границ 1967 года с земель и общей Иерусалима.
Арабские аутсайдеры также должны нажать Хамас и Фатх прийти вместе.
Что бы сделать больше для создания палестинского государства, чем неизбежного в виртуальный государственности в ООН.
Господин Обама также участие в Израиль на стол.
Во время своего первого срока, он упустил представить свой собственный план по установлению мира.
Обратно в Белый дом, он смотрит как хотят втягиваться в.
Это крайне короткий-простенькую.
Америка имеет жизненно важные интересы в стабильном Ближнем Востоке.
Это означает, что мирного урегулирования между Израилем и палестинцами.
