"Бренд" защита в Китае: Когда Puma и Armani вдруг стать китайский
Армани is a world-famous бренда, Polo Ralph Lauren подобным образом.
Однако, что Армани Polo?
За это имя скрывает полностью официально зарегистрированный бренд в Китае, однако, который вообще не имеет ничего общего с оригинальной компаний.
Тем не менее, именно здесь, при условии реальных создателей имена не Сью.
И даже тогда не ясно, будут ли они никаких прав.
"Становится все более трудным для иностранцев, чтобы защитить своих брендов в Китае," сказал Томас Pattloch, адвокат внутри Taylor Wessing юридической фирмы, который специализируется в нарушении авторских прав на Дальнем Востоке.
Каждую неделю новый случай земли на моем столе.
Все динамично требуют находятся несколько дополнительных букв, с тем, что они могут зарегистрировать свои бренды.
Таким образом, Gucci, просто становится Lu-Gucci, Prada-Kny зарегистрирована в месте Prada.
Немецкие компании также '' юридически скопированы таким образом, такие как производитель спортивной одежды, Puma.
Pattloch открывает файл, содержащий регистраций с маркой офиса в Пекине.
На 14 сентября 2010 года китайской компании авторскими правами на бренд Дзенья DF Puma там, псевдоним, который также помогает себе имя моды ритейлер Ерменеджильдо Дзенья.
Тот факт, что китайцы чемпионов мира в копирование и права на интеллектуальную собственность-хорошо известны.
В крупных городах есть несколько-уровне универмагов, которые продают контрафактных товаров почти исключительно.
Pattloch 's случаях, однако, немного разные: От имени своего клиента, он принимает меры против того, что китайские компании может быть предоставлено право использовать имя на товарный знак, полностью официально, который уже защищены в других местах.
Китайцы называют это "Bang Mingpai," пассажира бренда.
Слово основывается на "Bang Dakuan".
Это относится к женщинам, которые защелкой на богатых людей.
Китайские власти не знают состав преступления.
"Это вредит бизнесу, и мы должны бороться против него," Pattloch проблем.
"Бренд будет отклонена, его уникальность исчезает - изображение ущерб огромен".
Финансовые потери и процесс издержки пострадавших отраслей суммы в миллионы людей, особенно в случае дорогие флагманские продукты.
Согласно информации от рыночных исследований компании CLSA, объемом 15 млрд евро в год, Китай является третьим по величине рынком для предметы роскоши, и самых быстрорастущих.
Однако, удаление сомнительных записей в реестре товарных трудно достичь, и стоить довольно пенни.
Процесс может продлиться до девяти лет, в значительной степени.
Pattloch сообщения о случаях, когда суд отклонил эти предложения, потому что после долгого периода времени, имя которой возражение продолжает стал "рыночной реальности".
Если жалобы не повезет, он может даже plagiarist платить деньги за то, что Георгий на его торговой марки в Китае, сказал Pattloch.
Иногда закон джунглей преобладает здесь.
Известных случаях также относятся к графических элементов.
В 2009 году Daimler потерял юридической борьбе с строительной техники, производитель специализируется компания, которая недавно приобрела немецкий производитель Бетононасос Putzmeister.
Даже сегодня, китайская компания, поэтому разрешено использование эмблемы, похожее на Mercedes.
Volvo-покупателем долл первоначально использовались синий и белый логотип напоминал, что BMW logo; спор был arbitrated и долл был вынужден изменить его.
Модный дом Лакост потерял костюм в Китае против динамично из Гонконга и Сингапура, которые использовали знаменитый крокодил, глядя в другом направлении.
Китайские власти не знают состав преступления.
The CTMO маркой офиса в Пекине не признают, что были узкие места в 2010 году в связи с ограниченным персонала и оборудования.
В прошлом году, однако, по имеющимся сведениям, вещи "вернулся к нормальной жизни после этой чрезвычайной ситуации относительно работы".
Таким образом, запас необработанных апелляции разбирательства сократилась на 22%.
Почти 57 000 таких cased были закрыты, 75 процентов больше, чем в предыдущем году.
Тем не менее, есть еще 81,500 призывы ждут решена в офисе.
Исправить это очень дорого
Как это часто случается в Китае, цифры вводят.
В прошлом году более 1,4 миллиона приложений охраны товарного подали в CTMO, почти на треть больше, чем в 2010 году.
Это и означает, что Китай, на десятый раз подряд, является мировым лидером, когда речь заходит о новой маркой приложений, сообщили власти.
То же самое касается и проводим инвентаризацию действующих торговых марок, - 5,5 млн в номер.
В 2011 году 1,8 млрд. юаней на сборы были получены.
Проще говоря, это означает, что каждое приложение стоит в среднем стоимость юаня, или 160 евро.
Обжаловать приложение стоит много раз эту сумму, как можно увидеть в случае семейного бизнеса, Фройденберг.
Уже более семи лет, группа была конкурирующие против китайских plagiarist.
Немцы действительно удалось разоблачить компания 's незаконное изготовление скопированы автомобильных запчастей.
Однако, имитациями еще обеспечили китайцы прав на Фройденберг бренда.
Это то, что мы пропустили сами, как семья имена не могут быть защищены в Германии, сказал Ханно Wentzler, председатель правления Management в Фройденберг Chemical по специальностям в Мюнхене.
В офисе CTMO товарный знак, то также уволил Мюнхен-based company 's апелляции.
В следующих двух случаях Фройденберг было доказано, однако прямо противоположная сторона продолжает конкурс вопрос и по сей день.
Вам придется заплатить очень пристального внимания.
Вопрос сейчас в ожидании до Верховного суда.
Wentzler уверен, что дело будет доведено до положительное заключение и внешнеполитическая профессионализм судов.
Тем не менее, он также говорит: "Процесс очень дорогой и занимает много времени, денег и нервов".
Внутренние расходы, едва ли может быть рассчитана, компания архив даже пришлось смотреть сквозь века-старые записи, чтобы предоставить доказательства.
Пять лет назад Фройденберг безуспешно предлагал противоположной стороне "высокий 6-фигура сумма в евро", как урегулирование.
"Это показывает, сколько это стоит для нас", - говорит Wentzler.
Опасность на Дальнем Востоке даже угрожают выплеснувшего, обратно в Европе.
Особенно если подражателей, обеспечить незащищенные бренды.
Например, китайский производитель хотел регистрации Фройденберг этикетки для обуви и кожи в Германии.
Это бизнес сектора, что группа давно нами, но, тем не менее, удалось предотвратить регистрацию.
"Вам придется заплатить очень пристального внимания", - говорит Wentzler.
И он, и Pattloch консультировать компании должны быть очень осторожны при проведении бизнес с Китаем.
Это не достаточно, чтобы опираться на международное право на товарный знак, а не иностранцы также должны зарегистрироваться "все", то есть в любом случае достойной защиты в Китае, "сказал Wentzler.
В противном случае затраты могут быть гораздо дороже.
В самом деле: Если Фройденберг были потерять на заключительном препятствие своей марки драмы, они, вероятно, придется платить противоборствующие партии лицензионных сборов за использование их собственное имя, объяснил Wentzler.
Альтернативно, мы бы с рынка в соответствующей отрасли.
