Messenger: НАСА обнаруживает льда на Меркурий
Посланник зонд нашел доказательства льда на планете Mercury.
Считается, что лед покрытия может быть до 20 м.
Американского космического агентства НАСА, доказал наличие льда на планете Mercury.
Хотя планета находится ближе всего к солнца, он делает замерзли воды - как показано на три исследования, опубликованные в четверг в специализированных журнал "Science".
Посланник зонд нашла доказательства того, что есть ледяного покрова в регионе планеты, который постоянно находится в тени.
Это считается на восток 30 сантиметров и, возможно, до 20 метров.
Вода, предположительно из комет или астероидов, возможно, который с Mercury.
Однако ни один-один, соединяющую открытие льда с существования жизни на планете, сказал главный Scientist для зонд Messenger, Шон Соломон.
Температура на Mercury может достигать до 425 градусов по Цельсию.
Это говорит о том, что результаты могли бы помочь объяснить, как вода и другие строительные блоки жизни достигла другие регионы Солнечной системы.
Неизвестный большинство Земли 's жителей, есть датчики, телескопы и маленькие роботы, такие, как Феникс, использовали для исследования глубин Вселенной.
Время от времени, они передают изображения на Землю: Небольшие глазком в бесконечном пространстве.
Это изображение с камеры, разработанный немецкие исследователи из института Макса Планка.
Восемь планет нашей Солнечной системы, плюс карликовой планете Церера.
Как Плутон, который орбиты вокруг Солнца позади Нептуна, Церера не планеты согласно новому определению термина, выданные Международный астрономический союз в 2006 году.
Это изображение раздел от электронной записи инфракрасного телескопа « Спитцер показывает "семьи" портрет из бесчисленных поколений звёзд: Древнейших звёзд рассматриваются как синими точками, в то время как более трудно определить являются-розовый цвет "новые-borns" на поставку звезды.
Эта звезда-формирование региона - скорее unromantically называли W5 учеными - был обнаружен в Спитцер телескоп в созвездии Кассиопеи, на расстоянии 6,500 световых лет.
Этот мерцающий яркостью умирающую звезду был захвачен НАСА 's Спитцер телескоп.
В форме кольца DONUT-состоит из материала, прогонят, звезды в процесс умирания.
В огромные тройная туманность, 5,4 тыс. световых лет от Земли, новые звезды создаются из газа и пыли.
НАСА 's Спитцер телескоп выстрел эта фотография галактик доставки.
Потрясающего звёздное скопление, также именуется как "The Seven Sisters," можно увидеть с голой глаза ночью.
В телескоп, однако, цвета действительно себя.
В этом инфракрасная фотография, туманность Улитка выглядит обратно на наблюдателя, как красные глаза.
Он находится в 700 световых лет в созвездии Водолея.
Его сходство с континента в результате туманность этот титул 'или' Северной Америки.
Сочетание нормальных и инфракрасная фотография изготовлены впечатляющие колорит.
Это baby star может быть только захватили в своем полном красоту с помощью инфракрасного телескопа « Спитцер 's детекторы.
Сатурн и его кольца: Как это произошло – это величайшая головоломка в области астрономии.
Возможно, они являются остатки лунный Сатурна, которые исчезли без следа 4,5 миллиарда лет назад.
Одним из крупнейших и острым картинки из телескоп Хаббл: Whirlpool Galaxy
В зависимости от колорит, фотографии спиральных галактик могут стать подлинные произведения искусства.
Фотографии Европейская южная обсерватория показывает тройная туманность в созвездии Стрельца, несколько тысяч световых лет.
Тройная название происходит от латинского слова trifidus (разделен на три части), как темные полосы пыли разделить суть рождения звезды на три части.
В созвездии Змееносца, астрономы сфотографировали имеют признаки космической столкновения: 400 миллионов световых лет от Земли, стержни двух слияние галактик двигаться быстро друг к другу, суждено сталкиваются.
Эта звезда рождения был захвачен в телескоп Хаббл для спиральная галактика.
Любой, кто 't как технических сокращений могут называть его по прозвищу, Южном Екатерина Wheel.
Фото взято с Хаббла космический телескоп показывает один из разделов Ирис туманность в созвездии Цефея.
В туманность, 1400 световых лет, состоит из частиц пыли, десять в сто раз меньше, чем стандартный дом пыли.
Это изображение было поставить вместе с X-ray изображения захвачен различных телескопы.
Он показывает кольцом черные дыры, 430 миллионов световых лет от Земли.
Эта группа галактик, названный Арп 273, было немного странно для НАСА космический телескоп « Хаббл ».
Ученые называют крупных спиральная галактика УНК 1810.
Эта звезда туманность является домом для самых ярких молодых звезд в Млечном пути.
Это '*' колыбели постоянно выпускает новые молодёжи.
Кроме того, этой звезды облака, связана с площадью туманность, постоянно выпускает новый ребенок звёзд - 5000 световых лет от Земли.
В этой яркой блестящей галактика с одна маленькая чёрная дыра, не существует ни пыль - только газа.
Исследователи предполагают, что это только в вскоре после Большого взрыва, когда Вселенной входили в первую очередь водорода.
Наш взгляд Вселенной: Наиболее важные телескопы
В телескоп — изобрел в 1608 году Ганс Lipperhey - еще до того, как Галилео Галилей использовали устройство наблюдать за звездами, год спустя.
С тех пор зеркал в оптические телескопы становятся все более крупных и знаниям, которые они предоставляют все более глубоким.
В течение 30 лет, а именно с 1947 года до 1975 года, Хейл телескоп в Паломарская обсерватория близ Сан Диего был самый большой телескоп в мире.
Зеркало, показано на изображении, диаметром 5 метров.
Аризона, США, является домом для Large Binocular Telescope.
Она позволяет открывается пространство через два зеркала, каждый диаметром 8,4 метра.
Внутренние элементы в большой Канарский телескоп Canarian на острове Ла Пальма огромны - зеркало самостоятельно имеет диаметр 10,4 метра.
Зеркало Юга Африки большой телескоп в Южной Африке - это для того, чтобы сократить затраты.
Несмотря на это он достигает диаметром примерно 11 метров.
Недостатком недорогих этот метод строительства: Телескоп надежно стали в свой угол наклона и его движение, поэтому ограничены.
The чеглок Eberly телескоп в Техасе также имеет определенный угол наклона.
То, что его: Высокая светло-сбора.
Это - несмотря на свою относительно небольшой диаметр зеркала – даже матчи, которые мира 's крупнейших отражатель телескопы.
С помощью радиотелескоп в Аресибо (Пуэрто Рико) исследователи могут прослушать на инопланетных сигналы в космос.
Радио телескоп имеет диаметр 305 метров.
В "Поиск Внеземных разведки" (SETI) каждый компьютер владелец может быть помощь, сделав его / ее перерабатывающих мощностей.
Точка зрения Европейской южной обсерватории (ESO) в чилийских Андах.
Это домой к Very Large Telescope, который оправдывает свое название.
В общей сложности четыре зеркал, телескоп также может сосредоточиться на срединная инфракрасном спектре.
Кроме того, чтобы находиться в ESO обсерватории в Чили, Европейский чрезвычайно большой телескоп также планируется.
Его главная зеркала является продолжительность до полного 42 м и будет сделано из почти 1000 зеркало элементов.
Впрочем, изображения не ожидалось до 2018 года как минимум.
До 2007 года, два Keck телескопы на Гавайского вулкана, Мауна-Кеа, крупнейшей в мире.
Они имеют два зеркала, каждый диаметром 10 метров.
The Keck Telescopes являются частью Мауна-Кеа обсерватория, который вместе с Keck телескопы, можете посмотреть на небесах с помощью телескопа Subaru и IRTTF.
Еще один огромный новый телескоп также будет построен на Мауна-Кеа, с зеркалом диаметром 30 метров.
Здесь вы можете поражаюсь художник 's впечатление.
Однако наиболее важным прозрениям в космос, космический телескоп Хаббл.
С 24 апреля 1990 года он был поставки изображений далеких миров.
С марта 2009 года космический телескоп Кеплер был поиск дополнительных-солнечной планет, особенно для любого, может быть, общественных.
2 февраля 2011 года было объявлено, что в НАСА 1,235 планетарного кандидаты были определены с миссией.
Изображение документы окончательный запуск препаратов на Кеплер космический телескоп.
Песня James Webb Space Telescope (JWST) будет запущен в космос на борту Ariane5 как ракета до 2018 года как минимум.
Основное зеркало инфракрасный космический телескоп с диаметром 6,5 метра.
Один из телескоп 's задач – искать свет от первых звёзд и галактик, которые появились после Большого взрыва.
Ученые, предположив, что лед также существует в Mercury 's южного полюса.
Однако, нет надежных данных в поддержку этой, как Посланник орбиты вокруг планеты гораздо ближе к северу полюс.
На протяжении десятилетий, РЛС замеры показали, что есть лед на Меркурий.
Благодаря зонд Messenger, который был запущен в 2004 году, первым на орбиту Меркурия, ученые теперь могут быть определенные.
