Отмене законодательства на общественные работы – это не решение.
На прошлой неделе Конституционный суд отменил закон на общественные работы.
Решение вызвало оживленную общественную дискуссию.
Это, безусловно, будет интересно посмотреть на эту проблему с более широкой точки зрения.
Неожиданный ориентированной финансовых систем в ЕС, как и те globalised в мире, основаны на принципе нерегулируемый экономической конкуренции.
Ее эффект означает, что отдельных финансовых организаций и национальных экономических систем находятся в состоянии перманентного конфликта между собой.
Причиной является принципом свободной торговли и бесплатно, полностью нерегулируемый движение частного капитала вместе с бесконтрольной финансовые спекуляции.
Благодаря значительные трудовые затраты различия (зарплаты) есть давление на цены.
На этой основе, он должен понимать, что, когда поставщик пытается конкурировать в коммерческом конкурсе на импорт дешевых товаров, "на ковёр –" вытащил из под 's конкуренции цены захватить большую долю рынка и, таким образом, увеличить свою прибыль.
В более широком плане, это означает, что большинство предприятий должны перенести производство за рубежом, импорт дешевле за рубежом, или закрыть. Результатом является высокий уровень безработицы в странах, где трудовые затраты высоки по сравнению с другими странами.
Поскольку частный капитал не социальной ответственности, и, следовательно, уровень безработицы также не вызывает, социальные издержки родился государством должны обязательно увеличится.
Вся ситуация поддержанный бизнесмен 's полное нежелание платить налоги, что смягчило бы экономический и социальный вред, причиненный в погоне за прибылью.
Ситуация настолько хорошо известно, что нет необходимости в реальные статистические данные.
Безжалостных частного капитала практику создания определенных экономических ситуациях, где государство в этих странах вынужден ввести на взаимной конкуренции, стремясь искусственно снизить социальные стандарты своих собственных граждан с целью привлечения иностранных инвестиций.
Другими словами, правительства долю своих собственных граждан, потому что частного капитала, в то время как пренебрежение снижение социальных стандартов.
Это происходит в основном поправок к существующему закону.
Цель состоит в том, чтобы экономически заставить население принять внутренние цены, продиктованные частного капитала, особенно в плане зарплат.
С одной стороны, это экономическая система силы, в случае-длительный срок безработицы, с другой, ограничил права сотрудника в рабочем месте.
В результате рост бедности и растущим void между бедными и богатыми.
В Германии уже есть множество-стороны из центров для бедняков, которые не в состоянии прокормить себя, самостоятельно заработной платы.
Число этих людей уже в миллионы.
Во имя улучшения конкурентоспособности экономики Германии, это обычно происходит, что употреблены люди получают такую зарплату, что государство нуждается в нем до минимальной заработной платы.
Просто такой скандал был выявлен в случае вспомогательного персонала в бундестаге.
Меры экономии, за все южные страны ЕС, несомненно, приведет к той же ситуации, где люди находятся под давлением, катастрофическое падение уровня жизни эмигрировать, как это было в XIX веке, или систематический существование на голод заработной платы на краю общества, в надежде, что страна, в конечном счете, увидеть некоторые иностранные инвестиции.
На этом этапе мы должны спросить, где это возможно?
Если она будет исходить из других государств ЕС, то бедность перемещается из одной страны в другую, или она не придет на всех, потому что китайские, индийские, Бразилии, Турции, Египта, Марокко, и африканские труд еще в Европе заработной платы.
Это касается всей Латинской Америки.
Либеральная теория и СМИ постоянно заявляют, что государство не может участвовать со столицей в своей собственной экономики, и что контролируемые экономики ведет к экономическому краху.
Частный капитал, безжалостно настаивает на точку зрения, что государство не должно вмешиваться в экономику.
В этой связи, мы должны ответить на вопрос, сможет ли частный капитал не имеет никакого влияния, или же это действительно ведет политику и тем самым всю страну, для своих собственных эгоистичных целей.
Здесь, ответ должен быть, да.
Доказательство – существование почти всемогущим, и во всех государствах, вездесущие лобби.
Результатом стало отчаянное положение проявляется через коррупцию, через взаимной выгоды и законодательство, где почти все, но ничего не является уголовно наказуемым.
В Германии ситуация такова, что глав министерств, через недостаток финансовых ресурсов, контракт на разработку законов для частных юридических фирм, которые в основном связаны с индустрией.
Эти законы были тогда одобрил в бундестаге.
Реальная власть не от людей, как западные-стиль конституции, но от сильных финансовых организаций, которые за свои собственные интересы.
Понятно, что неожиданный-заслуженной демократии сейчас будет быстро добраться до ситуации, как это описано Аппиан в своей работе на римской республики кризис во время Цезарь и Помпеи: "Государство уже давно в полной деградации и ее офисы отняты силой.
С взяточничеством, незаконное приобретение выгоды, и с камнями или мечи.
Взяточничество и коррупция были слухи и клиентам, и люди будут голосовать за результат, который был приобретен "..." люди с принципами не баллотироваться в офисе, так что в одном случае весь фиаско означало государства пошел восемь месяцев без консулов "...." Там была на самом деле говорить о единственным ответом на этой ужасной ситуации, самодержавие, и энергичного человека должен быть избран. "Аппиан Помпеи имел в виду, но это было Цезарь, который изменил демократии за самодержавие навсегда.
Заключение, точно так же, как в древности, нынешнее общество строится на недобросовестных тенденций для личной выгоды без учета интересов общества в целом.
Частный капитал в своем нынешнем состоянии не может понять интересы общества в целом.
Результат - сейчас, как и тогда, беспрецедентный упадке элиты без попыток whatsoever on глубже достижения реформ.
На взаимосвязанность подъема фашистской и коммунистической режимы должны быть искал в либерализации ошибочной экономической системы в XIX и XX веков.
Нынешнее положение дел, когда мы рассматриваем распада этих систем в пользу либерализации демократии в качестве interlude, может ожидать его следующего цикла.
Особенно катастрофическим реальность заключается в том, что нынешняя элита полностью игнорируя потенциальные потери сотен тысяч жизней, гуманитарных и социальных бедствий, которые мы уже наблюдаем, а также в преступлениях против человечности, потому что нам знакомы с древней и современной истории.
Отмену закона на общественные работы - это не ответ, по крайней мере, не в долгосрочной перспективе.
Под давлением экономической конкуренции, на международном уровне, так и в Европе, правительство Чехии будет вынужден проводить способы снижения населения 's стандартов жизни.
Эта модель таким образом является системным.
Для решения этой проблемы, есть целевых политических и социальных реформ, которые усиливают 's капитала участия государства в экономике, повышение 's влияние на государство и ослабить монополию на частный капитал более общества в пользу государства.
