"На данный момент, ума не может быть обманут слишком хорошо"
Среди современных технологий поклонников популярной темой является технологиях дополненной реальности, в последнее время в первую очередь рассматривается через призму специальные очки.
Сначала, функциональная модель показал Google летом на своей ежегодной конференции. Затем, в ноябре было объявлено, что Microsoft подал заявку на патент.
Однако, по словам разговор с лидером группы интерактивных 3D технологий в Кембридж лаборатория Microsoft, Шахрам Izadi, очки – дело прошлого для ученых в этой компании.
Они втягиваются перспективой манипулирования виртуальных объектов в воздухе голыми руками, создавая виртуальные просторы.
- Пожалуйста, расскажите нам, простым языком, о работе ваших исследований группы.
— Мы работаем на взаимодействие людей с машин, в то же время, пытаясь расширить границы этого взаимодействия.
В то время как люди в целом застряли в работе с пикселей на плоский экран и иногда указывая пальцами на них.
Мы хотим посмотреть 5-10 лет в будущее и предсказывают кардинальных изменений в этом взаимодействии.
Например, Xbox и Kinect датчиков, - это шаг вперед. Практически не продается без Xbox Kinect сегодня, потому что каждый человек любит контроль на жесты.
- Что еще ждет нас в будущем?
— Несмотря на то, что Kinect переместились взаимодействие на физическом уровне, многое еще происходит на плоский экран, иногда в 3D.
Информация запись улучшилось (система получает больше данных), но выход еще нужно лучше.
Мы пытаемся изменить это, работая на действительно-3 обьёмные отображения систем, основанных на различных технологий, включая проекционных технологий.
Нам нужно позволить компьютерного мира в физический мир, сделать его более ощутимым.
Но для этого, мы должны определить как пользователь и пространство вокруг него.
Тогда мы сможем внести дополнения в реальном мире с виртуальными объектами в гораздо более удобные формы.
Прежде всего, избавиться от этих глупых шлемы виртуальной реальности!
— Что вы думаете о голос контроль?
Это 's популярный вещь, но она преувеличена?
— Это явно нельзя назвать лечить-для-все - там 's вопрос конфиденциальности, потому что мы не всегда хотят пусть другие знают о нашем действия и намерения.
В действительности, все виды взаимодействия с компьютеров, хороши, но каждый в своей нише.
Например, у нас проект контролировать устройств в общественных местах, в которых мы думали о движениях, не широкими движениями, но небольшие, клерков.
Движения не были записаны на камеру, но руку браслет, который определил перемещения костей и мышц.
Это 's большой прямо сейчас, но теоретически он может быть уменьшена до размером с руки часы.
В общем, будущее заключается в смешанной контроля, например, движение + голос.
– Что вы имеете в виду?
- Для примера, как бы вы спросите меня, чтобы дать вам эту бутылку воды?
Вы сможете рассказать и показать в одно и то же время.
– Обычно я просто говорю.
— Ох, что будет очень сложно обнаружить.
– Так вы хотите сделать пользователей приспособиться к тому, что машина может или не могут сделать в этот момент?
— Не обязательно, но это взаимное приближение.
Я думаю, что в ближайшем будущем, мы будем в основном работа по разработке новых датчиков, которые позволят более точное определение человека 's реакции.
Это может быть, например, лазерные датчики. Они имеют приличную глубину разрешение, что очень важно.
— Если мы говорим о работе с Xbox Kinect датчиков, каковы ваши жалобы на современные фотоаппараты?
Недостаточно резолюции, глубина или нечто другое?
– В общем, нынешнее поколение – это то, что мы можем базы себя на работе на трех-пространственные признания.
Конечно, было бы хорошо, чтобы иметь восемь мега пикселей с 1000 k / скорости.
Это 's не просто мега пикселей, хотя, но качество матрицы и глубину.
От последней точки зрения, все современные технологии не достаточно хорошо для нас - это добавляет работы алгоритма дизайнеров.
Так что 's важно помнить о разрешении на X, Y, но и Z оси.
Скорость, количество снимков в секунду, также очень важно.
Человеческие движения являются относительно динамично, и нынешний 30 k / s действительно не хватает, особенно для жесты.
Стивен Bathiche от наших Редмонд лаборатория создана сенсорным датчиком с регулируемой обработки задержка от 1 до 100 мс, в то время как современный серийный датчиков ближе к последний показатель (60-100).
Не все понимают, насколько это влияет на взаимодействие между человеком и машиной.
В моей работе, было бы очень полезно иметь устройство, которое не требует трогательной и будет иметь более снимков в секунду.
– Господин количество камер необходимо быть увеличена?
- В Kinect есть три камеры теперь, один из которых является на самом деле инфракрасный излучатель и вторая, получатель сигнала.
Третья — на самом деле регулярно датчика видимого диапазона.
Это не применяется, чтобы определить объект 's глубины.
Потенциально, большое количество камер может решить проблему...
Или сделать его хуже, увеличив требуемый объем вычислений.
Было бы здорово, чтобы создать гибкие аналоговые Kinect, играть с flexion фотоаппарата disposition и увидеть, как это поможет в трех-пространственные определения позиции.
– Поскольку я помню, Microsoft не представит свои очки для публики, в отличие от Google.
Дон 't вы думаете, это один из наиболее перспективных площадок с точки зрения ежедневного использования технологиях дополненной реальности технологии?
— Конечно, это не очень удобно гулять с умной телефон в вашем подняли руки все время, но я думаю, что лучшим вариантом было бы "переходной" технологиях дополненной реальности, где вы можете перейти от очки для умных телефонов, проекционный дисплей, и везде на основе облако платформы.
Очки очень личные устройства, то есть свои силы (частные дела рассматриваются только вы) и, в то же время, их слабость - технологиях дополненной реальности на основе очки не позволит вам работать на виртуальные объекты вместе с другими людьми.
– Давайте представим на минуту, что манипуляции с виртуальными голографических объектов в воздухе доступен не только для Тони Старк из Ironman, но для обычного человека.
Есть одна проблема с этой идеей, что критики часто указывают: Нет тактильного отзыв!
Руки чувствую ничего!
Какие ответы ваша группа готовятся к этой проблемой?
— В моих лекциях я часто говорят, что технологиях дополненной реальности — седьмой подряд попытка взаимодействие между человеком и машиной.
Я думаю, что восьмой, вероятно, будут пристроены тактильные ощущения.
Сейчас один из самых интересных трюков, заключается в том, чтобы использовать второй стороны как своего рода матрица для изображения.
Это замечательно, при регистрации толкает!
Но есть технологии, действительно, направленной на то, чтобы "эти изображения в воздухе" чувство tangibility, например, вмешательство нескольких целевых ультразвуковые лучей в определенной точке, где пальцем находится дает ощущение, но очень слабым прямо сейчас, как если бы тот подорвал на со своего кресла.
Есть также наручные браслеты, которые влияют на нервных окончаний в пальцы, который также является перспективным.
- Вы пытались обмануть разум?
Заставить их думать, что он чувствует, что это должно быть чувство, когда он видит нечто?
— Это хорошая идея, и мы стараемся этого 't.
Она скрывает одна проблема, которая не будет решена так быстро - как заставить человека, который физически в ограниченном пространстве поверить в то, что он – пешком вдоль открытого, почти безграничные пространства; мы работаем на концепцию беговые дорожки (не на всех, как в клубы), движущихся платформах, и гигантские воздушные шары.
До сих пор обмане ум имеет ограниченный успех, там 's работать на много лет вперед.
's, что делает работу на виртуальной реальности настолько привлекательна для исследователей - многие вещи в их naturel.
