Паллиативный уход - Лучший способ умирают Le Devoir |...
С его Dying с достоинством комиссии, Квебек недавно обсуждали этот деликатный вопрос о конце жизни.
Дебаты связано возобновить вскоре как законопроект готовится.
Однако, в этом жизненно важные области, многое еще предстоит сделать.
Отель Le Devoir пытались выглядеть более тесно.
Всего несколько недель назад господин Л. Жил один в его Монтережи квартиру.
В неразрешенных рак простаты позволял ему один-два года передышки.
"Они дали мне пять лет жить, я 've сделал его на семь", говорит он, со смешанными эмоциями, лежа в постели в Виктор-Gadbois паллиативной помощи дома в Beloeil, куда он приехал в предыдущий день.
"Но это 's еще удар, вы никогда не может быть готовыми к его" он добавляет.
Болезнь делает свою работу: Огромные слабость, которая мешает ему приглашаем в одиночку, и даже едят в одиночку.
Сидя перед appetising на обед, он просматривал к нам помогла съесть, подал в отставку.
Отважная, он даже удается улыбка, переговоры с незнакомыми людьми шумных вокруг него, принося ему лекарства, предлагая ему ванной.
Смелость простых смертных.
"То, что я хочу, большинство будет вылечить моих диареей, она 's унизительным" он confided.
Несколько часов спустя, команда нашла лечения этой болезни.
"В нашей жизни, мы узнаем, что мужчина pisses воспротивиться", - говорит Пьер Бродёр, психолог на Виктор-Gadbois дома.
Возвращается на сцену ребенка, для некоторых людей, является неприемлемым унижения.
"Это зависит от способности человека 's" принять регрессия, говорит он.
Потому что, по мнению ряда людей, работающих в паллиативной помощи, моменты происходят в самом сердце таких регрессия.
Пациентов на Виктор-Gadbois паллиативной помощи домой всех страдают от рака.
Они имеют максимальную продолжительность жизни трех месяцев.
На этом этапе, команда врачей и медсестер, окружающие их больше не предоставляет-так называется "лечебный".
Для госпожа А., 89 лет, худшее боюсь умереть "сознательных и удушающей".
Но болезнь сделала мне найти мои дети.
"У меня есть прекрасные дети" она добавляет.
"Я не 't пожелать больше в жизни", - говорит она, прежде чем принимать маску надеть, чтобы помочь ей дышать.
Она смотрит вперед, тем не менее, в ближайшие несколько дней, до последнего визита на своего сына из Италии.
У Виктора-Gadbois, группа добровольцев туроператора оказывает помощь и помощь с кормления.
Это паллиативной помощи, когда нет ничего, что может быть сделано.
К смерти более комфортным.
В Квебеке, есть паллиативная помощь кровати 11,700 для жителей.
Это очень мало, когда мы знаем, что все мы будем умереть в один день.
Вот, жизнь продолжается в наиболее благоприятных условий, объясняет доктор Кристиан Мартель, один из врачей на дом.
Будь то в физический комфорт, эмоциональные или духовном уровне.
Человек, который является умирающего примет нам помогла пить коньяк или Pepsi, независимо от их tipple.
Диабетики больше не нужно контролировать уровень сахара в крови.
И смерть является частью повседневной жизни.
Вчера вечером, пиво было служили для господина X, который умер в ночь.
Сегодня утром, это его сын, который завершится в пиво на ноги умерших.
"Мы помогаем родственников как пациентов", - говорит Натали Савар, директор Care.
На Виктор-Gadbois домой, один день сменяется другой, но не два.
Наряду с 93-year-old man who is наслаждения свою недавнюю встречу с его семьей, сидя твердо wedged в его подушками, а тосты пьяный в его честь, 36-year-молодой человек умирает катастрофически, в окружении своих родителей, его жена и двое маленьких детей, после того, как попытался все, чтобы выжить.
"За шесть месяцев, там всегда были три на пять мест, которые проживали больных раком менее 45 лет", - говорит доктор очень заинтересованы Кристиан Мартель.
53% больных в Виктор-Gadbois домой приходят из своих домов, 47% из больницы.
Отсутствие доступа к паллиативной помощи
Говорят, что 77% канадцы просто нет доступа к паллиативной помощи, которая является помощь для того, чтобы облегчить боль, когда пациент достиг терминал этап жизни, будь то дома, в больницу или на дому.
И ряд организаций, таких как « Виктор-Gadbois домой и Паллитивной общество в Greater Монреаля, специализируемся более или менее исключительно в помощи для больных раком.
Именно это большой разрыв в Квебеке здравоохранение, который сделал ряд паллиативной помощи врачи боятся принятием закона об эвтаназии и содействие самоубийству.
С октября, манифест, подписанный паллиативной помощи светильников в том числе доктор Бальфур Хар и доктор Бернард Лапойнт, циркулирующих, чтобы продемонстрировать свое несогласие с такой инициативы.
По словам доктора Кристиан Мартель, Квебек системы здравоохранения не является достаточно эффективной, чтобы гарантировать, что все будут иметь право на качество паллиативной помощи, прежде чем она принимается перейти к эвтаназии.
Недавно, говорит она, я увидел пациенту провести 14 дней в чрезвычайной ситуации, в великой боли, не все делается для того, чтобы облегчить ее страдания.
Я 'm боятся, что пациенты просят умереть, потому что у них 't получают надлежащей медицинской помощи.
И в то же время, некоторые онкологи неустанно работать на своих пациентов до последнего дня, несмотря на самые худшие прогнозы.
Элен Ричард 's выживание надеется уже были минимальными, когда она закончилась ее истощающие химиотерапии.
Когда я объявила, что я был на моем oncologist прекращения лечения, она рассказала мне она пожалел, что я дала вверх, сказала она.
Тем не менее, она сказала, что я была закончена!
Не все-мощный уход
Мартель, доктор считает, что 90% пациентов просят умереть благодаря помощи-курсор на не присоединился к их просьбе после того, как они были прекращены их боль по паллиативной помощи.
Но надо сказать, что паллиативная помощь не является абсолютно все-мощных в лечении боли.
По словам Elsie Monereau, Паллитивной директора с Паллитивной общество в Greater Монреаля, устойчивы к лечению пациентов от боли в 8% случаев.
В самом конце жизни, врачи тогда часто прибегают к полумерой, что эквивалентно положить пациент спать до времени смерти, либо часто или навсегда.
Мы больше не можем притворяться не понять эту часть их страдания.
Все больше, unrelieved пациента будет иметь возможность иметь такие полумерой анестезия.
Пациенты, которые не освобожден всегда говорят одно и то же: "Я хочу умереть".
Но это не обязательно означает ", я хочу, чтобы вы euthanise меня", это значит "Я хочу быть освобожден".
Этот доклад стал возможен благодаря журналистики премии из Канады медицинских исследовательских институтов.
