Распространенное недвижимости скандалов в Квебеке
День за днем шоссе чиновников, строительных подрядчиков, политическая партия фонд-raisers и итальянской мафией специалисты говорят, что они знают о грандиозном "системы", в строительной отрасли, правительственные чиновники, политики, профсоюзных деятелей и организованной преступности.
"В отрасли", которая имеет Квебека, особенно дорого обошелся налогоплательщикам в 90х годах и членов.
"Любопытно, как система рушится, поскольку мы принимали решительных мер", - говорит Жак Duchesneau по иронии судьбы, Квебекский политик и бывший глава полиции Монреаля.
Именно через него, что скандал сломал в 2011 году, из-за глубины расследования коррупции, связанных с дорожного строительства контракты в Квебеке, на котором либеральных министров в то время, Жан Шаре, одобрения не только неохотно.
В докладе "Duchesneau" установлена прямая связь между промышленностью, под-the-стол финансирования партий и взяточничество чиновников.
"Поскольку расследование открыли в 2010 году, по его словам, Министерства транспорта, по имеющимся сведениям, в одиночку спас миллиарда долларов на контракты," с некоторыми людьми, чтобы обуздать свои инстинкты, чтобы получить долю!
Шарбонно, то комиссия "уже снесены два мэры" он добавляет, надеясь, что он преуспеет в "выявление схем, за людей".
Постоянным анти-коррупции, создана в 2011 году
Постоянный Anti-коррупции Unit, создана в 2011 году, также в сочетании с ее армия правительственных аналитиков, следователи, и аудиторов.
Плюс "Марто" отряд полицейских, которые, начиная с 2009 года, по всей видимости, возглавлял картель "Монреаль" демонстрирует на педаль мягкая на инфляции контрактов...
В последние недели, он провел серию поисков и обвинения в мошенничестве и коррупции в отношении муниципальных политиков, таких как Фрэнк Zampino и Ричард Marcotte, мэр в пригороде города.
Следующей в списке является, по всей видимости, Жиль Вайянкур, который только что подал в отставку со своего поста мэра Laval, третий по величине город в Квебеке.
Он подозревается в неоднократных pocketing взяток в обмен на государственных контрактов.
Другие официально обвинили в Монреале шоссе инженеров и итальянских предпринимателей, в том числе Тони Accurso и Лино Zambito.
Последняя вызвала сенсацию, объясняя суть государственных контрактов "системы" в комиссии.
Он сам заплатили 3% от стоимости контракта, полученные в Монреале на посредника связаны с мафией, которые, в свою очередь, заплатили деньги, чтобы Союза Montréal, мэр Жеральд Трамбле 's партии.
Господин Zambito вручил деньги свободно, давая над 88,000 канадских долларов (примерно 68000 евро) для провинциальных вечеринок, особенно либералы тогда у власти.
Он также признал, что организован незаконный сбор средств для либеральной бывший заместитель премьер-министра, Натали Normandeau.
Канализация контракты с завышенной стоимости
В Монреале, коррупция "системы" побежал гладко.
Жиль Surprenant общественных работ, бывший инженер, он подробно описал в комиссии: Через десять лет, он получил от строительных компаний подарки, приглашения на поездки, гольф турниров, рестораны, хоккейных матчах и взятки - 736,000 долларов в обмен на самодовольных контрактов, из которых он раздутые расходы.
Другие шоссе чиновники признали, что их ладонями, которая надувание счетов от 30 до 40%, а к ложным-добавить дополнений.
Затем организатором мэр 's партии, Мартин Дюмон, обвинил господина Трамбле, намеренно закрыли глаза на параллельный бюджет кормить его казну с грязных денег.
После таких откровений, господин Трамбле подал в отставку в начале ноября, погрузив в Монреале крупного кризиса.
Шанталь Rouleau был одним из первых женщин в Монреале, чтобы поднять тревогу.
Мэр and riviиre-des-Прерии, на востоке острова, она протестовали в 2010 году против продажи муниципальной земли купил за 5 миллионов долларов и перепродавал за... 1,6 миллионов для разработчиков, в разгар бума недвижимости.
70% грязных денег в избирательные кампании
В ходе расследования, которое в итоге будут реализованы, она говорит, что она "следует поток, чтобы узнать, как система - проникли муравьев - работает, чтобы положить gangrene и ловить преступников".
Процесс, - говорит она, - это "болезненные, но положительные".
Рану уборки, но Montreal потребуется собственные следственных блок с постоянный мониторинг, чтобы избежать возвращения эти сомнительные практики.
Как чистый дом.
Правильно.
Жак Duchesneau отмечает, в свою очередь, что "чиновники украли сотни миллионов долларов", но он особенно обеспокоены роль "избранные люди знают о схеме", когда они не были готовы к шее в афера!
Оценивая долю грязные деньги на финансирование избирательных кампаний в Квебеке на 70%, говорит он: "При мне сказали, что это было лишь бледное отражение реальности".
Правительство Квебека предлагает ограничить пожертвования для партий до 100 долларов, но это не изменит ситуацию, говорит он: "До выборов расходы будут строго ограничены, там будет грязных денег в политике".
Он выступает за полную перестройку системы предоставления государственных контрактов и партийного финансирования: "Мы можем 't пойдете ниже; к нижней части вещи, с мужеством, поможет восстановить дом на более прочной основы, с более контроля и законы".
Хотя эта история лишает международного имиджа Квебека и Монреале, господин Duchesneau приглашает всех смеется заглянуть в своих собственных регионах...
