« PSG не "Барселона"!
В этом сезоне, вы взяли на новое положение с PSG.
Как вы объясните это прогрессии?
Это объясняется индивидуальное сознание, но и новое измерение PSG.
Некоторые великие игроки приехали.
Каждый день я 'm прогресса вместе с ними.
Технический персонал также принес мне много.
День ото дня, все эти вещи мне помочь повысить уровень игры.
И в матче, он 's легче.
Все, что движется очень быстро в футбол.
Но я не 't получить.
От мой дебют на Clairefontaine INF пре-учебный центр на мой трансфер в Saint-Etienne 've, я всегда переехал шаг за шагом.
Так что вы выгоду от конкуренции на Карло Анчелотти...
Этим летом 's новичков используются, чтобы играть матчи на высоком уровне.
Они также знают, что тренировки имеет решающее значение.
Которая делает игрок, как я хочу и дать моим лучшим.
С другой стороны, Карло Анчелотти дает мне многое в моей позиции.
Он 's при поддержке депутатов, как Клод Makelele, который играл в том же положении, как меня.
Анчелотти – это тот, кто нужен?
Определенно.
Анчелотти внушает уважение среди всех экспертов.
Сегодня у него нет равных в чемпионат Франции по футболу, и он 's одним из лучших тренеров в Европе.
Он имеет масс опыт и завоевал много названий с ведущими клубами.
Он 's работал с великими игроками.
Я думаю, что он принесет больше титулы в Париж.
В январе, поощряя дискуссии с ним.
Я был просто возвращаясь из серии травм.
Уверенность он дает мне также объясняет мое выступление.
Важно то, что вы приложите к первой части сезона для « PSG?
Чемпионат Франции по футболу в Лионе, догнал нас на самом верху.
Но мы 're ожидания на обочине.
Одна из наших главных целей в Лиге чемпионов: Мы qualified for the last 16 на правильный путь.
То, что клуб 's цель в этой конкуренции?
Мы 'll попытаться пойти, насколько это возможно.
Отныне все может случиться.
Но мы 'll есть что сказать против некоторых очень хороших европейских команд.
В первую очередь, мы хотим закончить в наш бассейн, впереди Porto, иметь дома преимущество в последних 16 игра.
« PSG может стать высшего европейского клуба в краткосрочной перспективе?
Она уже имеет бюджет...
Стать лучшей европейский клуб, Paris нужно выиграть титулы и сохранить его.
Сегодня это 't так.
Финансово, PSG есть средства на то, чтобы это случилось.
В чемпионат Франции по футболу, не выиграв титул, как и в прошлом сезоне, будет большой провал?
Определенно, это будет большим разочарованием.
В этом году мы 're действительно стремится выиграть чемпионат.
Мы 't далеко в прошлом сезоне.
В мае было большое разочарование, потому что мы были достаточно для того, чтобы закончить первый.
Он был необыкновенным сезона.
Мы закончили с 79 пунктов.
Как правило, 79 пунктов является достаточно для того, чтобы быть в...
Но другой команды, Монпелье, был еще более фантастический сезон.
Я думаю, что это года.
Даже если большими командами, как Марсель, Лионе, Бордо, конкурирующих за титул, я думаю, у нас есть оружие, чтобы победить.
Как вы думаете, СМИ ожидать слишком многого от PSG?
Это 's нормальным для них ожидать от нас много, учитывая, что 's были вложены и игроки у нас.
Мы полностью принять его.
После того, как мы выиграли 4-0 дома против Труа, и они до сих пор найденных вещей обвинять нас в том, что 's определенно немного разочаровывает.
Вам интересно то, что все больше людей.
Вы 're никогда не собирается выиграть 4-0 каждые выходные.
Мы 're не ФК « Барселона »!
Мы 're пытается реализовать игра проекта.
Нужно время, чтобы построить команду.
Лиге чемпионов доказал мы могли держать наши собственные.
Посмотрите на Манчестер Сити, который в течение двух сезонов, не смогли квалифицироваться на протяжении последних 16, несмотря на также потратив огромные суммы!
Исходя из суммы инвестированных, вы должны быть 15 очков вперед на зимний перерыв!
Что будет игнорировать наши оппоненты и французского чемпионата.
Лион, Марсель, которые были бесполезным в прошлом сезоне, были "увеличили" новый PSG.
Это показывает, что лига 1 - это захватывающее.
Я надеюсь, что в мае мы будем иметь возможность улыбнуться в том, что, несмотря на все трудности, мы, наконец, сделал это.
« PSG, кажется, полностью зависит от подвиги оценил серьёзно.
Настолько, что люди говорят, что есть "оценил зависимость".
Это означает, что серьёзно очень успешным и много целей.
's, почему он пришел, и он 's доказывая он 's звездой чемпионат Франции по футболу.
Он 's продемонстрировал везде он пошел, что он был великий игрок, мировой звездой.
Внутри группы, мы уважаем человек и игрок.
А также он уважает мужчины он вокруг него.
То, что он сделал это действительно исключительные.
Это подталкивает других, чтобы поднять уровень их игры.
Тиаго Силва, который является одним из лучших защитников в мире, также помогает все остальные прогресса.
Как же вы получаете на Евро 2012 с Францией команда?
Сильным разочарованием.
Я действительно хотел сыграть на этом Евро.
К сожалению, мои травмы помешали мне от любой игрового времени.
Я видел некоторые вещи там и вышел сильнее.
Сегодня, я 'm играть хорошо в отборе матчи.
Что 've надеются на то, что я был в мой список с Blues.
Я 've извлекли уроки из того, что произошло в Украине, и я теперь обязаны его к себе, чтобы иметь образцового поведения.
Что думаете о Дидье Дешам 's первые несколько месяцев в Blues?
Он имеет результаты он хотел.
Мы 're также помещены в квалификационной группе.
Тренер – жесткие, недалеко от игроков, и вдохновляет их победить.
Как и Лоран Блан был.
Но 't я не хочу делать никаких сравнений.
Блан достигла своей цели, когда мы на Евро.
Я надеюсь, что Дидье Дешам займет « Блюз в Бразилию.
Сделали хорошие ничью (1-1) захватил в Испании, на 16 октября, представляют собой основания матч?
То, что матч дал нам уверенности.
Каждый боролся за каждый.
До этого шок в Испании 'd, я никогда не испытывал такой матч в моей карьере.
