С Bitcoin, платят и продают без банки
Напротив нынешней валютной биржи, основанный на центральные банки, определенных транзакций и обработки платежей между сторонами.
Кроме того, как часто в этих технологий, политического видения чувствуется: Вера в то, что нынешняя валютная система, состоящая из банковских монополий, приводит к финансовых кризисов.
В самом деле, Bitcoin, придуманы Сатоси Nakamoto (псевдоним), является как виртуальную валюту (но, конвертируемых в долларах, евро) и безопасный обмен протокол как BitTorrent, которая позволяет peer-to-peer обмен файлами.
Около 200 000 транзакций уже были записаны через 15 тысяч компьютеров в сети.
Около тысячи сайтов принять bitcoins как пожертвования или оплаты.
The Neegor / Черновик обменного курса, достигнув пика в 30 долларов (23 евро) в июне 2011 года, упал до 2 долларов пять месяцев спустя, вернувшись на сегодня около дюжины долларов (ставки перечислены bitcoincharts.com на сайте).
Ничего не очень впечатляет, по сравнению с глобальными сделок в реальной валюте или финансовых продуктов.
Однако, Европейский центральный банк (ЕЦБ) принял в его в доклад о виртуальной валюты опубликованы в октябре.
Он описывает Neegor / Черновик "как наиболее успешные виртуальную валюту", "в конкуренции с доллар или евро" и "похож на традиционные валюты".
Bitcoin отличается от других видов виртуальной валюты, такие как ',' кредитов для прогресса в видеоигре, которые вы выиграете, играя или которых Вы можете купить (а иногда и обмен взамен).
Социальная сеть Facebook также разработал такой системы.
Но, по каждому случаю, центральный орган контроля и проводит на биржах.
С Bitcoin, все узлы в сети, как хранители книге счетов, аудиторов, валюты эмитентов, и покупателей и продавцов.
Как сети работают?
Каждая сделка между двумя пользователями на самом деле осуществляется между двумя электронные адреса, как с e-mail.
Кроме того, что пользователь может выбрать другой адрес для каждого платежа, тем самым гарантируя анонимность.
Набор информации, связанной с этой сделке подписан в электронном виде по двойным-ключа шифрования.
Таким образом, сеть может проверить подлинность сделки.
Используя содержимое файла, можно гарантировать, что обмен bitcoins существовать в книге счетов, транслировать по всей сети.
Ключевым шагом вступает в новую сделку в книге.
Она проходит через решение математическую задачу до компьютеров, и победитель, своего рода временного центральный банкир, будет иметь возможность добавления этой дополнительной линии.
Это файл хэширования фазы, то есть превращение большой файл в более короткие и уникальные цифровые отпечаток.
Компьютеры "взять" новые сделки и добавить несколько к нему ", затем хэш" все это.
Цель в том, чтобы найти номер, который дает особый отпечаток (большим количеством нулей в начале).
Когда этот номер был найден, другие узлы могут легко проверить, что это правильным.
Сделки тогда indestructibly связаны с цепи все остальные операции; любой модификации бы изменить отпечаток.
Если пользователь хотел ’, заплатив дважды за те же деньги очень быстро (менее чем за десять минут), только один из двух сделок будут проверены по сети - другой будет оставаться сироты, потому что есть два разных отпечатков.
Компьютер, что решает проблему выигрывает bitcoins 50.
Чтобы избежать инфляции, эта награда регулярно разделены на два, наверное, к концу 2012 года.
Количество bitcoins в обращении, поэтому ограничены до 21 млн, но они являются заседаний до 100 миллионная, который оставляет некоторые маржа...
Трудности проблемой является также подняли с увеличением в вычислительной мощности.
Жизнь сети были свои взлеты и падения.
Сайты, предоставляющие услуги для Bitcoin были атакованы и bitcoins в депозиты украли.
"Лазейку используется не сам протокол", - говорит Пьер Noizat reassuringly, который только что выпустил Paymium, настоящий валюты платежа компании, которая использует Bitcoin сети.
ЕЦБ также подчеркивает возможности отмывания денег с помощью этой анонимной службы.
Но деньги также имеет этой слабости.
Крупные игроки, такие как Википедия отказаться от пожертвований такого рода.
Другие, такие как WordPress блог платформы, принять их.
Недавно, Ади Шамир и Dorit Рон, из Института Вейцмана в Израиле, проанализировала бухгалтерские книги и показал, что почти 80% bitcoins не распространяют.
В ноябре "огромные продать-компромиссов".
"Тридцать тысяч долларов были обменяны" приветствует Holmquist Джон, который работает для Coinabul, который преобразует bitcoins на золото.
Пьер Noizat, также автор учебного книгу на эту валюту, имеет много веру в потенциал этой технологии как сделки сети.
Его системы, Paytunia, эквивалентно кредитной карты (в реальные деньги) или бесконтактный оплаты на мобильный, но он Bitcoin использует для подтверждения операций, которые таким образом дешевле.
Также пользователь управляет его личности, и поэтому можем быть анонимными.
Система проста в реализации торговцами, которые не нужно устанавливать новые терминалы или программного обеспечения.
Они просто необходимо предоставить адрес, телефон может "фотография и признают", - говорит Пьер Noizat, который подтверждает он имеет тысячи пользователей.
Существует общее движение пересмотреть иерархической системы для более горизонтальной системы.
"Потребуется время для Bitcoin, чтобы стать лидером, но 2013 может стать поворотным пунктом", прогнозирует он.
ЕЦБ, в своем докладе, говорит, что она будет переоценить различных рисков, в настоящее время считается высоким, в случае валюты 's успеха.
