Мы получили из Афганистана.
То, что сейчас?
Французские войска покинули зону их ответственности в Афганистане (Kapisa и Surobi).
НАТО и американцы – благодаря следовать в конце 2014 года.
Настало время для афганской армии возобновить владение своей территории и афганского народа выбирать свое будущее, не ожидая нам делать все.
Это в основном афганских крестьян, которые мы должны наказываться относительно их как террористов.
И сами, с нашими 88 солдат, убитых и раненых, увечья.
Талибы состоит из иностранных экстремистов, бывшие лидеры в убежище в Пакистане, но часто крестьян, которые отказываются присутствие иностранных вооруженных сил, как и во времена Советского Союза.
Они хотят, чтобы защитить свои традиции, как древние и архаичным, даже несмотря на то, что они были объединены с джихадистами, пакистанцы, арабы, узбеки, таджики.
Терпеть, иногда содействие, местными повстанцами, больше не будет так, когда европейцы становятся все более дефицитными.
Уход французских войск из Nijrab базы, которую я заметил с вершины холмов миндальных деревьев посажены с французскими финансирования, было проведено.
Конвои грузовики и бронированных автомобилей достиг Кабул атаковали, не будучи overflown с вертолетов.
Не будет волна талибов в Кабуле к концу 2014 года.
Обстоятельства изменились с момента их неотразимо заранее между 1994 и 1996 года.
В то время Кабул был пустой, страны страдают от этой борьбы между различными группировками.
Их захвата власти в стране тогда были восприняты как своего рода освобождения, возвращение к безопасности.
Afghanis оплачивается стоимость мракобесием этих крестьян, организацию Аль-Каиды, но их положение не улучшилось.
Бывший « Муджахидин, афганское правительство и нынешний талибов объединившихся в желание держать женщин в худшее положение.
Главными анти-советские военные лидеры вернулись к власти в 2001 году.
Они стали profiteers, захвата власти земли перепродавать землю для строительства как беженцы возвращаются из Ирана и Пакистана, принося выгоду из огромного американского аутсорсинговых контрактов.
Они оказались дискредитированными; более того, большинство из них не бороться с себя.
Люди, как я слышал, в сельской местности, хотят правительство, не из воров.
Многие молодые люди хотят оставить, как тех, кто сможет получить выгоду от американских щедрости оставят: Бегство капитала.
Молодые люди устали от войны и ее идеологии.
Они имеют потер плечи в современном мире во время их изгнании в Иран и Пакистан, и оценили преимущества.
Примерно 65% населения составляет менее 25; Кабул теперь имеет 5 миллионов человек, одной пятой от общего населения.
В поселках и городах, государство школы полны, с девочками и мальчиками.
Необходимо будет обеспечить работу для тех молодых людей, которые не хотят возврата к мракобесием бывшей партии или коррупция некоторых лидеров.
Все они, включая вооруженные противники, являются частными на мобильные телефоны, телевидение, с ее турецких мыльных опер, которые показывают современный мир, следуют повсюду.
Армия сейчас присутствует.
Власти, которые он будет считаться легитимными?
Бывшие командующие в анти-советскую борьбу уже думать о восстановлении провинциальных ополченцев, которые будут бежать центральной власти.
Афганистан, земли гор, с сильными местными идентичности, должны иметь возможность извлечь выгоду из определенного децентрализации, в образ западные страны, но Соединенные Штаты хотели превратить его в централизованного государства, с сильной президентской власти, отмена пост министров, которые существовали в 1964 году Конституции.
Президент Карзай не хочет любой иностранный контроль, особенно по случаю выборов в апреле 2014 года.
Но, поскольку пятидесятых и уже хорошо, его страна была зависимость от иностранной помощи.
Никакой промышленности были re-установлено, нет плотины находятся в хорошем состоянии, нет крупных систем орошения были отремонтированы.
Все импортные; ничего, кроме овощей и фруктов.
Приоритетом остается для частной инициативы.
В стране разрушена в результате тридцать лет войны, правительственный контроль над инфраструктурой было бы необходимо.
« вроде бы можно было увидеть, что Афганистан имели огромные полезных ископаемых.
Это только в ощущение, что европейцы были только там захватить его.
Без энергии для обработки железной руды или меди на месте, или транспортных средств, чтобы экспортировать его в горах, нет.
Китайцы уже почти оставил Mes Aynak медного рудника, оставив международных археологи (финансируемых МБРР) для поиска огромные буддийские сайт и остаются крупнейших работодателей в провинции.
Однажды он также будет для Афганистана и Пакистана, на котором импорта и экспорта во многом зависит, чтобы восстановить нормальные отношения.
Уход французских военнослужащих была завершена на 20 ноября.
Новое соглашение предусматривает продолжение традиционной помощи: Девочки 'средней школы, мальчики' средней школы, французского департамента в университете, Французский институт, сотрудничество в военной, правовой, медицинской и сельскохозяйственные поля, поддержку археологических Делегации.
С 2009 года, чтобы попытаться "завоевать сердца и умы" и достичь невозможного задача примирить помощь и наступательных действий, "гражданского-военные действия" сервис от Министерства обороны (Cimic), закрытый в 2012 году, уже проведены, и продолжает выполнять успешно, через небольшой французской НПО, многие сообщества и сельскохозяйственных реабилитационных проектов в десятках горных деревень.
Эти проекты, привлекая большое количество местных трудовых, помогли сдержать повстанческое движение: Ирригации, колодцы, питьевой воды, лесных массивов, фруктовые деревья, защита почвы и увеличение составляли районах.
Что мы оставляем в качестве сувениров, после двух миллиардов евро военных расходов?
Гораздо более скромный бюджет будет способствовать улучшению местные условия жизни, которые очень трудно в этих долины часто находится более 2000 метров над уровнем моря.
Посольство получило десятки письменных запросов для малых сельскохозяйственных проектов из местных сообществ Kapisa в провинции.
Для того, чтобы быть в состоянии, чтобы освободить себя от восстание во главе с зарубежными группами, который является то, что фермеры сказал мне, они хотят, небольшое количество гражданских помощь должна поддерживаться в их пользу, хорошо управляемую и непосредственно затрагивающих их.
