Южноамериканских саммит закрывает без публики в Лиме декларации
Шестой президентский саммит Союза южноамериканских наций (УНАСУР) сегодня в Перу без публики в Лиме декларации, ранее объявили и теоретически подписано семь форума лидеров.
Эфе неоднократно пытались получить доступ к документ, подписанный в шестой южноамериканских встречи главы государств и правительств, но и источников изначально президентской канцелярии сказали, что они бы доставить его после саммита закрыты, но позже они заявили, что он будет опубликован в определенный момент на перуанского правительства.
Когда его спросили о тексте, они указывали на то, что содержание была раскрыта, президент Перу Ольянта Умала, во время краткое заявление для прессы.
Журналисты 'доступ к информации от саммита было ограничено во все времена.
Во время саммита в прессе, только видео было в эфир, без звука, показывая президентских встречи с сообщение "закрытое заседание, аудио ограничено".
Маленький информацию, которая касается репортеров был предоставлен пресс представители некоторых южноамериканских стран во встрече, но не перуанского правительства.
Единственный документ, выпущенный во время саммита был список, посещающих президентов, которые разозлил сотни журналистов из различных национальных и международных СМИ, который просил для более подробной информации.
Перуанский президент тогда отправили письмо на средства массовой информации с "окончательное утверждение" саммита, но это было Умала 's заявление, а не официальный документ, который закрыл саммита.
В октябре прошлого года Перу принимала Третий саммит Южной Америки-арабских стран (Aspa), и на этот раз, несмотря на неоднократные просьбы от прессы, ранее объявил Лима декларации был еще не обнародованы.
Aspa на официальном сайте подтверждает, что документ был опубликован во вторник в прошлом.
Как на международные события, перуанских властей на боли, чтобы гарантировать, что вещание систем гарантирована для всех журналистов, но ограничены в получении информации до максимального.
Саммит также заключил с совместные обязательства Чили и Перу принять решение Гаагского суда полностью пограничные споры между двумя странами.
Президент Перу Ольянта Умала, и Чили, Себастьян Пиньера, встретились во время региональных и подтвердил, что они будут уважать решение Международного суда справедливости (МС), который в понедельник, в Гааге, начнут слышать аргументы обеих сторон, в иске Лима уже подали против Сантьяго.
"Мы будем чтить и выполнить заказ, который в настоящее время определяет различия ещё до того, как этот международный суд" заявил Умала, вместе с его чилийский коллега.
"Чили была, есть и будет оставаться страной, уважающей международного права и мирное урегулирование споров, договоров и международных судах" добавил Пиньера, приветствуя Умала с рукопожатия, наряду с флаги двух стран.
Подтверждение обоих президентов, что они будут подавать к суду пришли после Колумбии на этой неделе осудил Богота пакт, когда он принял решение предоставить для этого международного суда, после решения о его морской границы с Никарагуа, который она считается много упущений.
Саммит был проведен с отсутствие президентов Бразилии, Дилма Руссефф, Уго Чавес, Венесуэла, Боливия, Эво Моралес; Аргентина, Кристина Киршнер.
Парагвай, которое было приостановлено в южноамериканских в 2011 году после увольнения бывшего президента Фернандо Луго, не участвует в заседании.
Хост, президент Перу Ольянта Умала был ответственен за открытие сессии утром и закрытие саммита, сразу после полудня в Лиме.
Президент прочитал окончательный документ, который сообщил, что 16 соглашений были приняты и планы действий в 31 проектов между Южной Америки, в общей сложности 17 миллиардов долларов инвестиций.
В резолюции, принятой, было упомянуто, что южноамериканских стран примут "важные шаги в сторону цель Южной американское гражданство, для которых вид соглашений, продлен".
Он сообщил, что действия реализуется "для улучшения сотрудничества в борьбе против нестабильности и транснациональной организованной преступностью, действия, чтобы сделать лечение более доступным, низкая стоимость интернет-доступ во все районы Южной Америки, и дело совместно и эффективно с рисков стихийных бедствий".
С Европой в кризис, "экономическая консолидация (в Латинской Америке) не должны иметь торжествующих отношение, но должны служить расширить свои производственные матрица и взгляд лучшее будущее для своих людей" Хумала.
"Мы решили сосредоточиться на группу 31 флагманские проекты, которые позволят улучшить связь между районах Южной Америки, особенно в сельских районах и границы... объединения нашей страны и создание новых экономических сетей" сказал перуанский президент в послании читать.
Среди этих проектов, он отметил, что пять находятся в Перу и расположены в поперечном осей своей территории, между побережьем и Бразилии, и два сосредоточиться на увеличение связи с Эквадор, несмотря на то, что он не.
Также, в заключительном документе упомянуто политической ситуацией в Парагвае.
"Мы надеемся, что избирательный процесс в этой стране служит для reincorporate его в Союзе южноамериканских наций", из которой он в настоящее время исключены.
Потребность в Латинской Америке, чтобы оставаться, мирной и процветающей нации, с хорошей, подтверждающее развитие добрососедских отношений, был еще один вопрос, выдвинутый саммита.
В этом смысле, президент Колумбии Хуан Мануэль Сантос заявил, что участие в начале региональное мероприятие, которое он должен встретиться с его коллегой из Никарагуа Даниэль Ортега, в субботу в Мексике, чтобы уважительно обсуждения морской спор после провала МС, допрашивали в Боготе.
"Послезавтра (суббота) я бы встречи с президент Даниэль Ортега" Сантос сказал.
"Мы рассмотрим все эти пути, [], которые не являются эксклюзивными, и договор с Никарагуа потребует разговор с Никарагуа" он конкретнее.
"С президентом Ортега, я надеюсь, что я могу сказать, что мы обрабатываем этот в самое цивилизованное и уважительное манере, возможно," сказал Сантос.
Сантос и Ортега в связи с началом в субботу в Мексике, где они ожидают, чтобы присутствовать на инаугурации нового президента страны 's, Энрике Пенья Ньето.
Кроме того, в рамках саммита, блок 's иностранных министров обороны встречался с заранее, чтобы одобрить в 2013 году план действий, который направлен на укрепление диалога и согласия на защиту в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилии, Уругвае, Венесуэла, Чили, Суринам, Гайана и Парагвай составляют южноамериканских, хотя последний в настоящее время приостановлена.
Перу имеет pro tempore Президиум регионального блока.
