"Южная Америка должна узнать из Европы интегрировать гражданство", - говорит Рафаэль Корреа
Президент Эквадора Рафаэль Корреа, заявил сегодня, что создание единой гражданства является целью, которую "Южной Америки, в этом случае должны узнать из Европы".
Корреа, который принял участие в саммите одиннадцатого президента Союза южноамериканских наций (южноамериканских), состоявшейся в Лиме, Перу 's государственного телевидения, что европейцы "убивали друг друга во Второй мировой войне" и другие конфликты ", но сейчас практически одной страны".
С этой целью он защищал проект для установления гражданства Южной Америки поощряли, южноамериканских стран.
"Мы должны добиться свободы передвижения граждан и работников для любого южноамериканской стране, как уже ситуация с членов Андского Сообщества. Тем не менее, есть еще реакционные секторах, которые хотят нас вернуться в прошлое," сказал он.
Эквадорская президент был также в пользу реструктуризации Организации американских государств (ОАГ) под предпосылка снижения влияния в англо-саксонской государств и с учетом тех, кто подписал пакт Сан Хосе на права человека.
Те, кто у власти никогда не совершать ничего, в то время как мы южноамериканцев подписать все.
"Это непонятно, что Inter-американской комиссии по правам человека – в Вашингтоне под американским финансирование" он сказал, ссылаясь на предоставление политического убежища в Эквадоре основателя WikiLeaks Джулиана Ассанжа.
Корреа сказал, что он не сожалею, что решение, потому что с ней он не предали его принципы, но уважали его "глубоких демократических ценностей и прав человека".
Он добавил, что в то время ", он обоснованные подозрения, что Ассанж будет экстрадирован в другой стране, и что его дело не будет соблюдаться".
Кроме того, он подвергнуто шведские суды для требовательных, что он подлежит допроса для предполагаемой сексуальное преступление в своей стране ", когда шведские законы себя диктует, что он может быть оспорено, посредством видеоконференции, что может быть сделано из посольства Эквадора в Лондоне".
Корреа сказал, что существует риск разрушения Ассанжа 's физического и психического здоровья.
"Я не сказал ему, так как он был в наше посольство, но посол сообщил мне, что он несовершеннолетний легких" серьезные проблемы, ничего не сказал, что президент Эквадора.
То есть, есть опасность, что его физическое и психическое здоровье может ухудшиться в связи с их заперли в маленьком пространстве без физических упражнений на свежем воздухе.
"Что бы усложнять здоровье любого человека," добавил он.
Корреа сказал, что решение о предоставлении убежища в июне на Ассанжа в посольстве Эквадора в Лондоне, через выпуск безопасной-поведения, что позволяет путешествовать в Эквадоре, находится в руках Великобритании, Швеции и Европейской правовой власти, и подчеркнул, что там были переговоры с Лондон искать решение свободы от основателя WikiLeaks.
Мы не вести переговоры с правами человека, мы не используем это слово в данном случае, но там уже идут дискуссии.
"Решение этой проблемы находится в руках Великобритании, Швеции и Европейской правовой власти, потому что Ассанж 's адвоката, Балтазар Garzon, обработки ряд случаев в разных европейских судах," сказал он.
И он считает, что "если Британия не говорит по-безопасного поведения, он 's над".
И если Швеция, как ее прекрасно законодательство позволяет это сделать, и, как это было сделано в других случаях вопросы господина Ассанжа в посольстве Эквадора в Лондоне, или interrogates ему через Skype завтра, эту проблему.
Корреа взял возможность утвердить себя как защитника свободы прессы и заявил, что он не потерпит "- от посредственности, нечестность и лжи, которые подрывают свободу выражения мнений".
"Главными врагами свободы прессы не зло и злой политиков, но плохо журналистов в зависимости от прибыли, шантажа и вымогательства" - сказал он.
В этой связи, он приветствовал тот факт, что больше не было этих журналистов, "или банкиров или буржуазной гегемонии и страны, которые доминируют в Эквадоре" и сказал, что, если re-избранных, он будет "шаг вверх революция продолжится на тот же путь и в правильном направлении".
Корреа также поддержал решение поддерживать вето на Парагвай в южноамериканских, по крайней мере до следующих выборов, утверждая, что тело "должно быть и не потерпит оппортунизма и переворот в масках с законности", потому что это будет фактически "разрушить легитимность Парагвая демократии".
Эквадорская президент также считается "идеально подходящие" желание его колумбийского коллегу, Хуан Мануэль Сантос, теперь переговоры с Никарагуа морская граница между двумя странами, после постановления Международного суда в Гааге, в пользу никарагуанский морской суверенитета.
Сейчас это решение не последовало.
Это проблема между Южной Америки и Центральной Америки.
Конфликт неизбежен, но необходимо преодолеть желанием идти вместе.
Они должны быть обработаны в их преодолеть их и двигаться вперед.
Кроме того, он верил в звуковой завершение морская граница споре против Перу и Чили в том же суде и сказал, что "это право для Латинской Америки обратиться в международные суды, если обе страны согласны принять потери, однако трудно это может быть".
Со ссылкой на возможность его положение в качестве кандидата на предстоящих президентских выборах в Эквадоре в поисках третьей последовательных срока, он сказал, что он считает, что возможность "с большим оптимизмом и радость, хотя порой это довольно сложно".
Корреа сказал, что если он проигрывает выборы в феврале 2013 года, он будет уходить на пенсию от общественной жизни.
Лично я 've никогда не был заинтересован в силу, но в несправедливой ситуации как в Эквадоре, социально-экономический уровень бедности может быть только исправить путем политической власти.
"Мои политические движения полагали, что он был мне, что вероятной победы, так что мы должны принять ответственность", - сказал он.
Если я выиграл, это будет мой последний период в офис, а затем я бы оставить общественной жизни.
Если я проиграл, подобным образом.
"Это 's решение" он подтвердил.
Корреа также именуется президент Венесуэлы Уго Чавес 's нового медицинского лечения на Кубе.
Я только что говорил с вице президентом Венесуэлы Николас Мадуро, и он говорит мне, что Чавес отправился на лечение, что уже запланировано, рутинной лечения, и ожидалось, что он победит кампании и вернуться на Кубе.
"Это не означает здоровья рецидивов для президента Чавеса" - сказал он.
В Лиме сегодня эквадорской глава государства присутствовал шестой саммит глав государств и правительств Союза южноамериканских наций (южноамериканских), который заключил с призывает к большей региональной интеграции для поддержания прогресса, равенства и безопасности.
