Ратифицирован Соединенных Штатов инстанции, суд, который игнорирует реструктуризации Vitro Group 's долгов достигнута через банкротство в Мексике, сценарий — зловещие прецедент для любой национальной компании с офисами в соседней стране, которая имеет проблемы с платежеспособностью.
Кажется, то, что разбирательства в поддержку выживание фирм на жительство мексиканский законы не действуют в земле звёзд и полосы, в отличие от международных конвенций.
С практической точки зрения, его одобрения суд доставлены 15 июня судьей Хейл, так называемой, « Банкротство суд Северного округа Техаса, листьев мексиканской компании исламская против возможной конфискации их имущества за пределами Мексики.
Однако, это решение открывает двери ведущий производитель стекла в Мексике подать апелляцию в Верховный суд США, заявляя, что три несоответствия.
С самого начала, в то время как суда судья отмечает, что кредиторы должны регулироваться Соединенные Штаты Кодекса о банкротстве, Апелляционный суд для пятого округа США, основанный в Новом Орлеане, говорится, что основное действие банкротство действий в Мексике.
Первый пункт будет включать в себя игнорирование международных процедурных сотрудничества в случае банкротства компаний с транснациональными профилей.
Действительно, Model Law ООН по праву международной торговли Uniformity был создан для этой цели, с американский институт права позиционирует себя как арбитром.
Коммунисты, суд устанавливает, что без intercompany голосовать, с долгами в Vitro дочерние компании имели со своей материнской компанией признанным в критическую массу банкротство, большинство необходимо утвердить реструктуризация не могут быть достигнуты.
Тем не менее, мексиканские закон признает возможность.
Фактически, Vitro случай был не первым, в котором схему.
Существует полдюжины примеры, в том числе Agremex и Commercial Mexicana, чьи intercompany долги были подтверждены - Федеральный институт.
То, что верно и то, что, не включая голосов дочерние компании, Vitro кредиторов, кто боролся против него в США суды, а именно "порт" средства, такие как Aurelios Capital, Aurelios сеть, Эллиот International и Ливерпуль Limited, не достичь большинства.
Голосование было, по всей видимости, 45% против 37.
Эти данные опущена в Апелляционный суд.
С другой точки зрения, последняя обвиняет Vitro в трудной ситуации он столкнулся с 2008 года, в то время как пытается избежать серьезного экономического кризиса, с которыми сталкиваются США, превращая его в стране.
На данный момент, Гонсалес сада семейной фирмы поселил в движении на пересмотр ранее Апелляционный суд для голосования на пленарном заседании суда, то есть пять судей, учитывая, что только трое проголосовали ранее.
Если это не получится, обращение для рецензирования вышестоящего суда, в этом случае Верховный суд США, будет подавать.
Настоящая проблема заключается в том, что суд обошел документ, отправленные правительством Мексики в качестве amicus curiae ("друг суд"), в котором подробно процедуры последовали Vitro в рамках “Банкротство. Как вернуть свое? ” (Faillites хозяйственного права, отметив, что последняя выписывать себе с соблюдение соглашения, подписанного двумя странами связать его с Глава 15 из Банкротство закон Соединенных Штатов.
Кроме того, следует отметить, что страна уступили принципам Организации Объединенных Наций комиссия по международной торговле, то есть правила, установленные для банкротства-пересечь границу, обеспечение справедливости для должников и кредиторов.
Двойным ударом: « из пробирки » и ударил по стране.
Баланс Sheet
С жалобы положил на стол со стороны объединений Mexicana Airlines против бывшего владельца компании, Гастон Azcárraga Андраде, который, в руководстве, покоя в течение нескольких месяцев, Airline Pilots Association Союза уже нашли шеи.
Судебные слушания, возглавляемая Карлос Диас Чавес Morineau недавно подали уголовное дело, возбуждённое против Национального банковского и Комиссии по ценным бумагам, которые обвиняют в отправлению правосудия.
Утверждение является то, что надзорный орган последовательно отказывались предоставлять отчеты с прокурором 's Office на сделку со стороны работодателя, чтобы удалить 198 миллионов песо из доверия F / 589 Банко IXE, от имени Mexicana де Aviación.
Ресурсы были заключены кредиты на покупку доли в компании Administradora Profesional Hoteles de.
Как вы знаете, Azcarraga Андраде является основным акционером Посадас гостиничной сети.
Противостояние Dragon Март
Группа местных и зарубежных экологов, ученых, бизнесменов и представителей общественности собрались в выходные на форуме в Университете Карибского моря, чтобы одобрить создание широкого фронта против открытия китайский дракон Март в Канкуне.
Как вы знаете, мы говорим об огромном продаж и распределительных центра в Мексике, Центральной Америки и Карибского бассейна, продажи китайских продуктов, в жилом районе на дне для сотрудников 150 компаний.
Ранее Canacintra удалось объединить губернаторов часть Мексики до против монументальные здания, которые разрушили часть охраняемых территорий и является источником всех угроз для промышленности.
Смерть ACTA
Правительство проигнорировали приказ Сената объяснить, при каких условиях посол Мексики в Японии подписали Anti-Counterfeiting Trade Agreement, известный своими аббревиатура ACTA, по данным мексиканских институт промышленной собственности, и дело уже в архив.
Как вы знаете, действие было принято несмотря на то, что Сенат имели исключать возможность deeming, это нарушение свободы слова в социальных сетях.
Homex долгосрочные
В попытке погасить долг-долгий срок, не затрагивая-короткий срок долга, жилищный разработчик Homex является размещение бумаг обмен сертификатов на рынке на 500 миллионов песо.
Вопрос – первый из четырех одинаковых вопросов, которые предлагают погасить интерес каждые 28 дней.
Рождения Competival
Консорциум под названием Competival только что был создан: Компании NYCE, e-Качество и Kernet, лидеров в области информационных технологий, целью которой будет на рынок услуг ПО групп в Центральной и Южной Америке.
Инвестиции в этой области превышает $1,5 млрд.
