Правила для взрывать воздушных шаров, бананы и цирк
The www.bankovnipoplatky.com сервер, который вопросов опрос каждый год по самым абсурдным банка, теперь решили объявить конкурс на "самым абсурдным регулирования или предложение от ЕС".
"Мы были на новейшую историю, где ЕС планирует принять на 40 процентов квоты женщин на уровне управления проектом Европы 's крупнейших компаний," Патрик Nacher, опрос 's организатор, сказал Право.
Среди последних выдвинут абсурдов, например, недавнее решение Европейского суда объединить страховые взносы для мужчин и женщин.
До сих пор, женщины были излюбленными в цены на страхование жизни, потому что они составляют более низкий риск для страховщиков.
"Другие невероятных идей от ЕС может быть выдвинут любой до конца года.
Реальное голосование будет проходить до конца февраля 2013 года ", сообщил Nacher.
Среди спорные нормы ЕС, мы можем включать обязательные ингредиенты для добавления био-топлива, которые впоследствии вредит окружающей среде, запрет на надежные ртутных термометров только потому, что они содержат сравнительно небольшое количество более токсичные вещества, или правила размера курицы клетки, которые значительно подняли цены на яйца в этом году.
Запрет на использование термина "spreadable масло" и выводе классических ламп от продажи ранее под критику.
Первый курс бананы – для измерения 14 сантиметров
Союз 's машина часто принимает решения под давлением той или иной коммерческих и промышленных лоббирование группы, чьи потребности в Брюсселе, как правило, оберегаться государством или группой государств 'интересов (как Чешская Республика является продвижение требования его банки под угрозой, наложили вето на).
Лобби 's интересы были, например, что бананы высочайшего качества должны измерять по меньшей мере 14 см в ЕС, а не для отображения и "аномальный кривизна".
Европейская комиссия защищала себя, заявив, что она была только общей disjointed существующих национальных стандартов, которые сложных операций.
Нормы, касающиеся овощи и фрукты уже был смягчен по ЕС, несмотря на сопротивление со стороны некоторых государств, ссылаясь на пищевые отходы, вызванные существующие директивы.
Одна из возможных приз-победителем в голосовании могут быть в прошлом году 's регулирования ЕС, согласно которому надувных шаров, должны быть проданы с предупреждением о том, что детей младше 8 лет могут не раздувать их без родительского контроля.
Здесь, ЕС указали на американского исследования, которое указано, что среди других игрушек, воздушные шары, являются одной из главных причин ребенка удушения.
Подобное ограничение теперь распространяется на детей младше 14 лет, используя партию воздуходувки.
Странные идеи, дома слишком
Довольно абсурдно это правило, касающиеся отдельных европейских чиновников - все в ЕС, который занимает официальную должность, не может использовать термин Македонии благодаря его, будучи чувствительная тема для Греции, а вместо этого сокращение БЮРМ (Бывшая Югославская Республика Македония) должны использоваться.
The Bankovnipoplatky.com сервера в сотрудничестве с либеральной Economist Association, estrema Faire, также выдвинут, помимо вышеупомянутых абсурдов, например Союза 's регулирования на объем пищи положения акции, состоявшейся в членом Евросоюза.
ЕС упомянуты максимальные объемы пищи положений, которые могут присутствовать в ЧР в день нашего вступления в Союз.
В Чехии, например, разрешено объема грибов, которые понесены сохраняет высокий штраф.
Опрос 's организаторов также были впечатлены идею уплаты определенных стран, потому что они не имеют, или предложение о выделении финансирования на запрос на финансирование.
Эти идеи не пришли из Брюсселя, однако, но из Праги.
"Мы - инвалидов, потому что у нас нет моря.
Мы просим Евросоюз за возврат ", заявил министр сельского хозяйства, обратно осенью 2004 года, Ярослав Гран Палас (CSSD).
Его аргумент был, что хороший урожай зерновых, и благодаря-так называется buy-out вмешательства, государство 's склады были полные и были вынуждены экспортировать.
Чешская Республика является еще дальше от порта, таким образом, по словам Гран Палас, ЕС должен будет заплатить нам сотни миллионов евро.
Европейская комиссия, наконец, встретил ЧР на полпути к организации тендер на покупку зерновых из стран, которые не имеют доступа к морю.
Финансирование subsidise финансирование запросы предложили иностранцам в Министерстве регионального развития 's министр, Павел Немец (US-Дэу), в частности, эта предназначалась для создания заявки на финансирование из Брюсселя.
ЕС: Странный закон является исключением
Правила вполне может стать объектом критики среди государств - членов, но ЕС 's усилия, направленные на регулирование, более эффективного функционирования и развития всего Союза заслуживают признания, по мнению ряда экспертов.
Более важный вопрос, по мнению экспертов, является рисунок из фондов ЕС на проекты, которые не имеют ничего общего с усиление европейской интеграции, но которая была отодвинута на членов через бюджет во время встречи.
Эмоции у чехов), когда, как и другие страны в ЕС, в Брюсселе CR должны бороться за право на особенности маркировки на своих традиционных продуктов, в которых он не всегда удается.
Чехи боролся за шесть лет с немцев и австрийцев защитить Этикеточный их Olomoucke tvaruzky, однако tuzemsky ром, чьи традиции достигает обратно в XIX веке здесь, должен быть переименованы tuzemak со стороны производителей.
The appellation рома может быть дано спиртной продукции из сахарного тростника, а не сахарной свеклы.
Карлсбад вафли, Pohorelicky Trebonsky и карп, и Zatec хмеля были включены в официальный список зарегистрированных продукции из ЕС, помимо world-renowned feta сыр и gorgonzola, немецкий Ноэль от Lubeck, и Пармская ветчина.
ЕС 's марка защиты также можно гордо показан на Пардубице пряник и Horicky труб.
