Люди хотят меня, чтобы спасти республику, но я любительской, говорит Okamura
Сенатор, как человек решить, они хотят запустить для президента?
Это не про меня, будучи сенатором или президента.
Если все в нашей стране работала без проблем, то я бы не работает для любого поста.
Я не могу смотреть больше страна была ограблена за последние двадцать лет, воры роуминг около там и люди 's налогов и пенсионного возраста растет.
У меня не было амбиций стать политиком.
Когда я вижу, что я не люблю, хотя, я стараюсь найти решение менять.
С тех пор, как я уже исполнилось сорок, и я независимый non-партии человека, у меня нет другого выбора, влиять на вещи, но баллотироваться в сенат или президента.
Вы уже достиг Сенат, но вскоре после этого вы находитесь на замок.
Вы не превращая спиной на тех, кто голосовал за вас в этом?
Я все время говорил, что я бы бороться за замок на основании результатов в Сенате 's выборы.
Позже, я добавил, что если бы я был избран сенатором, я бы стоял на пост президента.
Моя цель, однако, не должность, пост является инструментом, чтобы мое видение реализации.
Поэтому, мне нужно наибольшее влияние, и сильнейший мандат.
Проблема не только в том, что мы как нация клянусь в паб или на телевидении, но что мы Пробивной удар тех, кто хочет попробовать изменить вещи.
Media добавить к этому, вводит в заблуждение общественность, и приняв свободу слова и свободу лжи.
Например, я был якобы подкупе журналистами, или я был советником Иржи Пароубек.
Пусть 's говорить о своем видении.
Вы отправились на свой замок осада с тезис о материальных и уголовную ответственность политики, а также retroactive раскрытия финансовых активов более двадцати миллионов.
Вы должны изменить закон для этого.
Как президент, однако, у вас нет этой власти, и только в Сенате в целом может предлагать законы.
Как вы намерены решить эту проблему?
Когда я лоббировал, как гражданин, в Музее экскурсионное работать, чтобы стать свободной торговли, она была успешно осуществляется через.
Проблема в политической, между - когда человек приходит с хорошей идеей с левыми или правыми, это будет сознательно отвергли, вызывая задержки для общественности.
Как независимый non-партии человека, я стою гораздо лучше шансы получить поддержку от всех парламентских сторон.
Я удержать преимущество заключается в том, что без политической pigeonholing или догмы я могу взять то, что лучше для нашей страны с любой стороны, и применить его.
Вы видите себя как человека со стороны правых или левых?
Из Чехии, кажется, они, как правило, положите мне влево.
Для меня это просто не имеет значения, если это немного влево или вправо.
Важную роль для меня движется вперед.
Это не о том, кто является от левых или правых, я просто хочу объединять людей.
Я всегда поддерживаем хорошие государственные решения, даже если они выдвигают на KSCM или ODS, и таким же образом, я буду против плохих идей.
Вы получаете зол, когда тот называет вас популистской.
Вы не подтверждая это с тем, что у вас есть заявил?
Когда вы сделать компанию бизнес план, у вас также есть некоторые идеальную цель и видения.
Мы пытаемся приблизиться к нему.
Некоторые могут назвать это популизм, но все предложения я говорю о уже работают в других странах, или они были выдвинуты экспертами.
Но без поддержки парламент вам останется всего лишь лозунгами.
Вы не продлится долго, в политике.
Или вы считаете, что если вы ходьбы среди населения и поговорить с ними, что вы преуспеет, скажем, проходящих в уголовное и материальную ответственность?
У меня нет альтернативы.
Мне нужно, чтобы убедить политиков, журналистов и общественности, и попытаться получить их на моей стороне, так что мы можем поставить этот через.
Если бы я был избран президентом, он не станет проблемой для организации живой телевизионного вещания, где я прошу руководителей парламентских партий пройти закон на материал и уголовную ответственность для политиков, чиновников, судей и генеральный прокурор.
И, как так может быть, они должны объяснить, почему они не хотят этого.
Когда существует сильная фигура, чтобы указать на проблемы, он просто необходимо некоторое давление на политической сцене.
Взять к примеру, прямые выборы президента, это было достигнуто благодаря общественного давления.
Скажу откровенно, что я любительской, я не гений или интеллектуал.
Я ищу союзников поделиться своими мнениями и видения.
Я только начала в политике, и я ищу большинство поддержка моей программы.
Я постараюсь сделать вещи прогресса, но это если не вышло, в шесть лет я завершится и вернуться в частный сектор.
Звучит немного как Okamura пытается спасти Чешской Республики.
Я не спасителя.
Я знаю, что в одиночку я ничего не добиться, так что я попросил знакомых, будь они будут баллотироваться в сенат.
Я пошел к Радим Jancura, который снизился в связи с его нагрузки.
Так что я, по крайней мере, поддержку следственных журналиста, Яна Lorencova, которые были раскрыты мошеннические действия с нагревания масла.
Я ставлю себе вперед, потому что люди действительно недовольными, но теперь у меня мои сомнения.
Шестьдесят процентов людей не пойдут голосовать, и те, кто сделал в основном голосовали за лидерами.
В сенат, есть только два независимых исследователей, в том числе и я.
Люди проголосовали за сенат, который будет сложно обеспечить изменения.
Тем не менее, я буду бороться за мое видение, например, за прямые выборы мэров или регионального совета президентов.
Вы рассматриваете возможность иметь свои собственные партии?
Я не считал его пока, потому что у меня ни время, чтобы убедиться, что каждый участник отряда чистом фоне, ни денег.
У меня нет денег даже на президентской кампании, мой прозрачные счет занимает всего 20 тысяч.
У вас нет денег?
Вы говорите о финансовой информации, но то, что за вами?
Я оценить мои частные активы, чтобы быть примерно 60 миллионов.
В Праге, у меня есть земля стоит около 25 миллионов, квартиру стоимостью 10 миллионов человек, еще одна квартира стоит восемь миллионов, произведения коллекции стоит около десяти миллионов, Aston Martin стоит 3,5 миллиона, Škoda Superb стоит миллион, и у меня есть несколько миллионов на мой счет.
У меня Aston Martin, кстати, потому что это была моя мечта, как мальчик, я всегда любил Джеймс Бонд, который ехал автомобиль, был gallant с женщинами, а также боролись против зла и подлости.
Вы ведете в Aston Martin, есть активы стоимостью 60 миллионов долларов, но у вас нет денег для кампании?
Вы говорите вы хотите изменить, но вы не хочет поставить на свои собственные деньги на это.
Это не внушает особого доверия.
Я не имеют 15 миллионов для кампании.
Если я вытаскиваю кредит?
Я уже поставил 2,5 миллиона в кампании.
Тот факт, что у меня нет никаких спонсоров – свидетельство того, что нет реального интереса к моей программы.
Я не обязаны платить за моей собственной кампании.
Расходы на моей кампании в основном, платить я будут получать в качестве сенатора.
Тем не менее, я не сможет жить на ней, например, я не мог заплатить за мой сын 's английской школы, который стоит 30 тысяч в месяц.
Если бы я был только заинтересован в зарабатывании денег, я бы не стоял на выборах.
Таким образом, Вы сможете в бизнесе, так что вы можете заработать на жизнь?
Вы не говорите вы бы положить это на держать?
Это зависит от ставки.
Как я и обещал, моя деятельность были частично.
Например, мой заместитель принимает более как генеральный директор туристическое агентство весной.
Люди хотели бы меня, чтобы быть Samaritan, кто экономит Республики.
Но я также должны жить за нечто.
В качестве бизнесмена, что бы вы обычно делают ежемесячно?
Двести до 400 тысяч, которые я до сих пор.
И если я стал президентом, то я бы конец моей деловой активности.
Полное интервью можно прочитать в субботу 's выпуск Право.
