В партнера-к, 's Not In It All Bad to Be Bored
Я провел пять неожиданные часов в аэропорту этот день благодарения праздник, когда наш самолет имел механических проблем, и нам пришлось ждать еще один самолет.
Так что у меня было много времени, чтобы думать о теме скуки.
Я выиграл 't лгать вам.
Полдня в аэропорту в ожидании полета довольно кропотливая, даже с развлечений книг, журналов и iPhone (не говоря уже о долгом-free shopping).
Но все чаще, некоторые ученые и развития ребенка эксперты выходили в похвалу от скуки.
Это 's все права для нас и наших детей - скучать по случаю, говорят они.
Она заставляет мозг пойти на интересные tangents, возможно, способствуя творчества.
И потому, что большинство из нас почти постоянно внедряются на одном экране или другой этих дней, у нас 't опыт выгоды от скуки.
Так что мы должны принять скуки?
Да.
И нет.
Но я 'll вернуться к этому.
Прежде всего, как и многие люди, я полагал, что Скука был сравнительно недавние феномен, с появлением больше свободного времени.
Не так, - говорит Питер Toohey, профессор греческой и римской истории Университета Калгари в Канаде и автор "Boredom: Лайвли History" (издательство Йельского университета, 2011).
"Скука на самом деле имеет очень долгой истории", - сказал он.
Там 's скуки о Латинской граффити на стены Помпеи очаровывающий с первого века.
Затем там 's вопрос, как мы определяем скуки.
Проблема в том, что она была определена, и обсудили, различными способами, - сказал Джон Ди Иствуд, профессор психологии в Университете Йорк в Онтарио, Канада.
После того, как на исследовательской литературы и положив идею перед акцентом группа около 100 человек, профессор Иствуд и его коллеги определены скуки в качестве опыт "хотят, но, будучи не в состоянии участвовать в деятельности".
То, что отделяет их от апатии, сказал он, заключается в том, что человек не заняты, но хочет быть.
С апатия, сказал он, нет стремления сделать нечто.
Основной опыт скуки, сказал он, "является нарушением внимание процесс, связанный с низким настроение и ощущение, что время проходит медленно".
Скука может звучать нет депрессии.
Но Иствуд, профессор сказал, что, хотя они могут иметь отношение, люди, которые скучают склонны видеть проблему как окружающей среды или мир, в то время как людей, которые в большинстве своем считают, что проблема в самих себя.
Иногда мы думаем мы 're скучно, когда мы просто сложно искусственных.
В своем исследовании, "The Unengaged Mind: Определение Boredom в Условиях использования Attention", которая появилась в журнале Перспективы на психологической науки в сентябре, профессор Иствуд и его коллеги указали на более ранний эксперимент, в котором участники слушал ленту человека читать журнал статью.
Некоторые группы слышали громким и не телевизионные программы в соседней комнате, другие слышали его на более низком уровне, поэтому он был едва заметной, а третья группа didn 't слышим звуковую дорожку.
Те, кто слышал, низкий уровень скуки-ТВ сообщил более, чем двух других групп - они были трудности искусственных, но не знаю, почему, и объясняли, что трудности для скуки.
Когда вы 're пытается сосредоточиться на трудную задачу или привлечение внимания, нарушение может привести к скуки, - сказал Марк Джей Fenske, ассоциативным профессор нейробиологии Университета Гелф в Онтарио и один из авторов исследования.
С другой стороны, когда вы 're делать нечто скучной ", таких как ищет плохо виджеты на заводе линии, отвлекая музыка может помочь вам не скучно".
В самом деле, сказал он, мы теперь знаем, что squirming и doodling, часто рассматривается как признак скуки, действительно могут помочь в борьбе с ним, сохраняя людей более физически.
"Исследование показывает, что дети, которые разрешено игрок поднесет экран узнать больше и сохраняют больше информации, чем те, которые вынуждены сидеть еще", профессор Fenske сказал.
Мы все опыт скуки в некоторых пунктов - мой рейс отложить, место спикера, особенно кропотливая фильма.
Но некоторые люди, скорее всего, будет скучно, чем другие.
Для оценки этого, исследователи разработали "Boredom Proneness Scale" в 1980х.
Масштаб включает вопросы вроде ", многие вещи, которые я должен делать – повторяющихся и монотонной," и "у меня так много интересов, я не 't есть время, чтобы все сделать".
Используя такие весы, исследователи обнаружили, что мальчиков имеют тенденцию быть скучно чаще, чем девочки, - сказал Стивен Vodanovich, профессор психологии в Университете Запад Флорида, особенно когда это происходит, которым требуется больше, и разнообразные, внешнее стимулирование.
Но в целом, подростков jaded довольно много.
В 1991 году, Рид Ларсон, профессор человеческого развития сообществ и в Университете Иллинойса, провели эксперимент, в котором он связался с почти 400 подростков и их родителей семи до восьми раз в день по beeper.
Он обнаружил, что 32% подростков, сказали, что они были скучно в школе и делать домашнее задание, а 23% сказали, что они были скучно, когда они были 't в школе.
С другой стороны, 3% родителей заявил, что им скучно.
Ларсон, профессор сказал, что он не знает, будет ли скуки проценты теперь, 20 лет спустя, будет выше или ниже.
Но он сказал, что он не знает, что "подросткового возраста – это пиковый период для скуки", во многом потому, что дети и подростки, не учитывая массу контроль над тем, что они хотят сделать.
Так что обратно к моей вопрос: Является ли скуки хорошо для вас?
Иногда нет, потому что в ее крайней может привести людей к абсурдным физические риски, играть или заниматься substance abuse как способ облегчить его, как показывают исследования.
С другой стороны, многие философы и писатели обсуждают связь между скуки и творчества, сказал профессор Vodanovich, которая изучала вопрос уже более двух десятилетий.
"Скука является мозг 's способ рассказать вам следует делать нечто другое," сказал Гари Маркус, профессор психологии в N.Y.U.
Но мозг ничего 't всегда знают наиболее подходящим делом.
Если вы 're скучно и использовать энергию, что играть на гитаре и готовить, это сделает вас счастливыми.
Но если вы смотреть телевизор, будете счастливы в краткосрочной перспективе, но не в долгосрочной перспективе.
Так что если ваш ребенок - это скучно, и вы в iPad, он не может быть скучно, но он еще 't узнал, как развлечь себя, или себя регулируют, профессор Fenske сказал.
"И что, self-регулирования переводы с одного на другой ситуации", - сказал он.
Малыша ничего 't просто научиться развлечь себя, но получает более self-контроль в других областях.
't я не думаю, что мы действительно хотим отпраздновать скуки.
Мы не должны быть слишком критическое.
Скорее, наша цель должна заключаться в том, чтобы чувствовать себя комфортно с постоянным болтовней деятельности и технологии.
Профессор Иствуд согласился.
"Мы так, как мы должны быть скучно, но Скука является мучительные, беспокойных желание быть связана с нечто значимое", - сказал он.
То, что люди действительно ищет, - сказал он, - это способ извлекли и насладиться вниз.
"В среде, где мы постоянно overstimulated", сказал он, "это 's трудно найти способы вовлечь когда шум СО".
