В Колорадо, No Playbook песни New Marijuana права
Энтони Ороско, 19, сообщество студент колледжа и футбол игрока в Колорадо, столкнулась с уголовные обвинения за то, что скоро будут в этом правового государства: Владение несколько самородков марихуаны и трубой он использовал, чтобы дым.
Господин Ороско сказал, что однажды в сентябре он и несколько друзей были вождения в Ламар, на равнинах Канзас недалеко от границы, когда они были установлены.
После того, как офицер полиции обнаружили марихуану в машине, господин Ороско был выдан и подобию за хранение наркотических и - мелких преступлений, что каждая носите 100 долларов штрафа - и учитывая судом.
"Мы получаем обращаться как с преступниками," сказал мистер Ороско.
Но является ли он?
В неопределенной недели после Колорадо 's голосовать узаконить небольшое количество марихуаны для рекреационного использования, ответ в сотни мелких случаев наркомании меньше зависит от закона, чем на месте.
Сотни Misdemeanor марихуаны случаях уже отчисление здесь и в Вашингтоне, что подобная мера.
Сотрудники отделов перестали взимание взрослых 21 лет и старше для небольших-большого масштаба, которая будет юридически санкционировано после того, как законы, вступит в силу в ближайшие недели.
Но прокуроры в более консервативные теракта в Колорадо поклялись в существующих марихуаны и еще на людей за обладание.
В то же время, несколько городов из пригородов Денвера в Западных гор голосуют для блокирования новых, государства-лицензированных марихуаны розничных магазинов с открытием в своих общинах.
"Эта вещь развивается так быстро, что я не 't 's знать, что произойдет дальше," сказал Дэниел Оутс, Джей, начальник полиции в Aurora, просто к востоку от Денвера.
Регуляторы в штате Вашингтон также царапины головами.
И они ищут рекомендации о том, как настроить систему лицензий на производство, производство, распространение и продажу - все на срок 1 декабря 2013 года.
Они говорят, что Колорадо, к лучшему или худшему, впереди большинства государств в регулировании марихуаны, сначала для медицинских целей, и теперь recreationally.
"Колорадо имеет более регулировать рынок, поэтому они будут хорошим руководством", - отметил Брайан Эдвард Смит, a spokesman for the штата Вашингтон Liquor Control Board.
Но нет места или системы, мистер Смит признал, может сделать больше, чем предполагают, что может работать.
"Там 's никаких реальных прецедент для нас следовать", - сказал он.
Вашингтон 's закона под названием I-к, занимает эффект на Дек. 6, который также оставляет год неопределенности, во время которого государственной системы лицензирования пока не существует, но будут легализованы владения.
И есть сложных механических вопросы, которые должны быть решены в течение этого времени, как и о том, как сбалансировать государственные 's мандата "адекватной" доступ к лицензированию марихуаны с его запреты на марихуана бизнес в течение 1000 футов школы, парк, площадка или детский центр.
"Нигде не будет более трудным для сайта лицензированным марихуана бизнес, чем в городах, особенно в Сиэтле агломерация," сказал Бен Ливингстон, a spokesman for the Center for Legal Семенах, недавно сформированной исследовательской группы.
21 ноября, главный Oates в Aurora послал его офицеры an e-mail объявить, что город адвокат больше не будет преследование небольших марихуаны для любого человека 21 лет или старше, и что полиция бы прекратить взимание людей за эти преступления "в силу сразу".
Главный Оутс сообщил, что полиция будет обеспечить город коды регулирующие медицинской марихуаны садоводы, и что они все равно преследовать торговцев наркотиками и дилеров.
На севере Колорадо 's Уэлд County, прокурору округа, Кен Buck, представляет собой более жесткие.
После голосования, он сказал, что его кабинет будет продолжать преследовать хранении марихуаны, в основном, как способ печати пользователей в получении лечения.
Прямо сейчас, 119 человек за два унций или менее марихуаны, хотя многие сталкиваются с другим обвинениям.
"Наш офис обязан привлечь к уголовной ответственности за преступления, которые были в то время они произошли," господин Бак сказал в своем заявлении.
Ответ был сложный даже в таких местах, как сельский округ Меса, где избиратели отвергли инициативу марихуаны.
Полиция в Grand Junction, уезда 's по величине город, не ссылаясь на взрослых за хранение небольших сумм.
Уезда 's прокурору округа, Пит Hautzinger, поддержал это решение, но и решил не отвергнуть все в ожидании владения.
"Я не думаю, что я 'm тратить свое время продолжают соблюдать закон, пока он не меняется", - сказал он.
Хотя 55 процентов от Колорадо избиратели поддерживали меры, в результате чего рекреационных марихуаны в складках правительства и правовая система никогда не будет простым.
И противоречивой реакции по всему штату лежали голой глубокой противоречивости среди местных чиновников о состоянии 's большие зеленые эксперимент.
"Это 's культурный барьер" с районных прокуроров, сказал Шон Макаллистер, Денвер, который представляет адвокат подсудимых марихуаны и является местной году организация для реформы Marijuana законы.
"Они потратили столько их жизни преследование людей, что они все еще не 't действительно признают, что это правовой", - сказал он.
В качестве первого государства для лечения небольшое количество марихуаны, как алкоголь, Колорадо и Вашингтон готовы стать национальным испытанием для легализации наркотиков.
Защитники, как и государственные чиновники план новую границу легализованы продаж, они также с тревогой ожидают направлении из федерального правительства, которое до сих пор планирует относиться к продаже и выращивании марихуаны, как федеральные преступления.
Сторонники для легализовать марихуану, надеясь на то, что Департамент юстиции.
Несмотря на некоторые high-profile аресты медицинской марихуаны пациентов и продавцов, федеральное правительство в основном позволили медицинской марихуаны бизнесу работать в Колорадо, Вашингтон и 16 других государств.
В то время как препарат агентов, вероятно, не сбивать двери захватить небольшой пакетик с наркотиками, они, скорее всего, станет чинить препятствия, позволяющая государства-регламентировать рекреационные марихуаны магазинов позволили под новые законы, заявил Кевин Sabet А., бывший советник в лекарственной политики администрации Обамы.
Несколько городов в Колорадо не ждут федеральных властей действовать.
Еще до того, как День Выборов, некоторые местные правительства одобрил moratoriums марихуаны на любых новых магазинов, хотя это будет примерно за год до любой может открыть.
На прошлой неделе западные города Montrose взял a six-month запрет, и, скорее всего, на следующей неделе.
"У нас 't хотят быть в состоянии, где мы лицензии некто, а затем имеют большой вопрос федерального уровня," заявил Боб Николсон, член городского совета.
Наше сообщество проголосовали против этой поправки.
Мы 're, глядя на то, что сообщество проголосовали против того, что государство проголосовали.
Там 's огромное количество вопросов.
