Актер Ларри Хэгмэн умирает
Ларри Хэгмэн родился 21 сентября 1931 года в Fort Worth (Техас), стал широко известен за его роль как Джон Росс Юинг, более известный как "VCO", в сериалах "Даллас", в котором он играл безжалостное, злыми и коварными бизнесмена.
Ларри Хэгмэн, чья роль как нефтяной магнат хищника JR Юинг в сериалах "Даллас" стал символом жадности в 1980х, умер.
Он был 81.
Хэгмэн, который вернулся в этом году как JR в новом сезоне "Даллас", скончался в пятницу вечером рака осложнений, согласно семейным заявление, предоставленных Associated Press, Warner Bros, производитель "Даллас".
"Ларри вернулся в его родном городе Даллас, опять же, представляющие культового роль ему больше всего понравился" семьи.
Ларри 's семьи и ближайших друзей были с ним в Далласе поименовать для отдыха.
Линда Грей, который играл его жены в оригинальной серии и сиквел, был с Хэгмэн, когда он умер в больнице в Далласе, сказал ее публицист, Джеффри переулок.
Он принес радость для всех, кто знал его.
Он был творчески, щедрость, смешные, любящих и талантливых, и я буду Мисс ему дорого.
"Он был оригинальный парень и жил жизнью в полной мере" Грей, сказал в своем заявлении.
Хэгмэн поставили диагноз цирроз печени в 1992 году и признал, что он выпил много на протяжении многих лет.
В 1995 году в злокачественных опухолей, как найти в его печени и он прошел пересадки.
Лет до "Даллас", Хэгмэн прославились на телевидении в качестве достойного парень в легкие комедии "Я мечтаю о Джинни", вышедших на NBC с 1965 по 1970 года.
Он играл капитан Тони Нельсон, астронавт, чья жизнь изменилась, когда он отвечает привлекательную генного, сыгранная Барбара Иден, и принимает ее домой, чтобы жить с ним.
Он также играл в двух ради, не вышедших на протяжении долгого времени, "The Good Life" (NBC, 1971-72) и "Here We Go Again" (ABC, 1973).
Его работа в фильме роль ѕю критики в "The Group", "Гарри и Тонто" и "Primary Colors".
Но это было его искусные интерпретация сбалансированная detestable JR, которые привели к Хэгмэн достигает своего пика сольную карьеру.
В драме серии на CBS о Юинг клан и других персонажей в свою орбиту эфир с апреля 1978 года в мае 1991 года.
Ключевая фраза "Кто выстрел JR?", предназначенный для создания шумихи вокруг эпизод, полные эмоций, в котором Хэгмэн 's характер почти убили, генерируемые международных спекуляции и миллионы долларов рискованных ставок в игровых заведений.
Это также помогло дать серии рекордные аудитории в то время.
Когда ответ было выявлено в эпизоде в ноябре 1980 года, в среднем 41 млн. зрителей настроены в и из "Даллас" второй наиболее смотрели развлекательную программу в истории, после заключительного эпизода из "заторной" в 1983 году, которая была 50 миллионов зрителей.
Это был JR 's сестра-по-праву Кристин (играют Мэри Кросби), выстрелили в него.
Jr получила беременных, то угрожал говорят, что она была проституцией, пока она покинула город, но были и другие, которые также имели причины для нападения на него.
Хэгмэн изображали Юинг как коррумпированные ненасытное мужчина с харизматичный улыбку: Нечестных предприниматель и обмана мужа, которые пытались его алкогольных жена Сью Эллен (Линда Грей), sectioned.
"Я знаю, что я хочу на JR 's tombstone" Хэгмэн отметил в 1988 году.
Следует читать: "Здесь лежит честный гражданин JR Юинг".
Это единственная сделка он потерял.
Виктория Принсипал, лид-звезда оригинальной серии, напомнил Хэгмэн в пятницу как человек "огромные, и на экране".
Он будет незабываемым и незаменимые, для миллионов болельщиков по всему миру, и в сердцах каждого из нас, кто был счастлив, достаточно знать и любить его.
Десять эпизодов нового издания "Даллас" транслировались несколько месяцев назад с большим успехом для ТНТ.
Он уже закончили запись пять эпизодов во второй серии и шестой находился в процессе, цепь.
Сразу после, не было заявление от Warner TNT или о том, как серия будет обрабатывать потеря Хэгмэн.
Хэгмэн родился в Fort Worth, штат Техас, был сыном актрисы и певицы Мэри Мартин, который снимался в классики вроде "южной части Тихого океана" и "Питер Пэн".
Мартин был еще подростком, когда она его в 1931 году во время ее брак с адвокат Бен Хэгмэн.
Он пытался его удачи в New York театральные сцены в начале '50s, а позднее служил в ВВС в 1952 году в 1956 году в Англии.
А там, он встретил молодой шведский дизайнер Май Аксельссон и женился на ней.
Пара имел двух сыновей, Престон и Хайди, и жил в течение длительного времени в Малибу калифорнийского города, где проживает много знаменитостей.
В 2001 году он назвал его мемуары "Hello Darlin ': Высокие (и Absolutely True Tales) About My Life".
"Я 't положить ничего в ней, что я считал бы обижать или повлиять на их в любом случае" он сказал Associated Press в то время.
После пересадки печени, он стал донорство органов покровитель и работал в качестве волонтера в больнице, помогая лечения пациентов.
"Я советую им, поощрять их, встречаться с ними, когда они приходят на свои операции, и после этого" - сказал он в 1996 году.
Я стараюсь предлагают некоторые удобства, такие как "'t Не бойтесь, она будет немного неудобно за короткое время, но потом вы 'll быть штраф".
Он был также анти-курение активист и принял участие в нескольких кампаний.
