Начала курса, который исследует "конец света"
Каждую неделю, студенты исследуют апокалипсическом темы, такие как ядерной войны, зомби, вирусы и бактерии, а глобальное потепление.
Этот термин, когда профессор религии, Стюарт Charmé, решил дать курс на конце мира, он знал, что он имел веские ловушка: Конец "длинные" отсчет в календарь майя, 21 декабря, которые убедили многих людей, что конец света.
Но Charmé понятия не имел о том, что его ждут в ближайшие пару месяцев: Катастрофический урагана Sandy, финансовой пропасти некоторые называют "долг" Армагеддон и растущий конфликт с Израилем, где заканчиваются-of-the-мире христиан теоретики считают, что Апокалипсис начнется.
"Я 't реализовать этот самый апокалипсическом термин" никогда Charmé заявил на этой неделе для студентов в Камдене (Rutgers University (Нью-Джерси).
Если вы посмотрите на то, что происходило в современном мире, как если бы мы были на 30 дней и подсчета голосов, это был очень хороший период.
И помните, что плохо подходит для тех, кто с апокалипсической менталитет.
И он не только профессора, который предлагает курсы на "конец света" этот термин, теоретически последний в истории.
В храм, доцент Барри Vacker дает курс "Медиа, культуры и конец света".
Каждую неделю, студенты исследуют апокалипсическом темы, такие как ядерной войны, зомби, вирусы и бактерии, а глобальное потепление.
"Мы рассмотрели, почему эти идеи размножаются с течением времени" он сказал и о том, как они предлагают гипотетических сценариев, что руководство человеческого поведения.
Если ядерный материал попадает в руки террористов, например, война может вспыхнуть.
В этом месяце студентов проанализировала фильмы с апокалипсической темы и исследовали, как они сравнивают с реальными примерами-жизнь.
"Я 've стараемся знакомить студентов о том, что возможно, вероятно, надежным и невозможным" сказал Vacker.
В главном кампусе университета штата Пенсильвания, латиноамериканских истории профессор Мэттью Restall, и его коллега Амара Солари, профессор истории искусства и антропологии, объединились, чтобы дать курс, называют просто "Конец света".
"У нас 't добавить '' 2012, поэтому мы всегда есть возможность использования курс снова, если мир 't прийти к концу" сказал Restall.
"Несмотря на приближающиеся doom," студенты учиться, заниматься проектами и выпускных экзаменов.
В Pennsylvania State University, завершающего экзамена будут взяты в канун Апокалипсиса, который оставляет студентов не было другого выбора, кроме как на работу "до самой ночи мир должен положить конец" сказал Restall.
Курсы оказалось весьма популярны.
"Он был полностью вписывается в течение двух часов," сказал Restall, на его курс для студентов с высокими показателями, который был заполнен с 35 студентов.
Мы получили письма неделями и недели перед началом срока, с вопросом, не возникнут ли места.
Студенты, тем временем, говорят, что курс является одним из наиболее интересных вокруг.
"Я считаю, это увлекательное, чтобы увидеть, что люди делают утешать себя" сказал Bridgid Робинсон, 23-year-old пост-выпускника Религия и социологии студент из THEATRES, Нью-Джерси, at Rutgers Camden.
И апокалипсический, светские или религиозные менталитета является утешением или его отсутствия.
Будет Wekesa, 25-year-old пост-выпускника психологии и tests студент, сказал, что он видел все апокалиптических фильмов.
"Я 'd никогда не слышали класс, который может научить его," сказал он.
Мне нравится.
Но ни один из студентов интервью - гораздо менее любой профессор, - сказал они верили в конце концов даты 21 декабря.
"Наш первый проект о пророчества майя и в определенной степени мы дискредитировано его" говорит Джули Zeglen, 21-year-old final year student at Temple, от Уэст Честер.
У майя никогда не предсказывали конец света: Это ключевой момент в календаре, сказал Restall.
Но он сказал, что западной культуры страдает от апокалипсическом тревога, которая несколько веков назад, в которых люди реагируют на изменения вокруг них, предсказывать конец света.
Интернет вызвало ажиотаж в этих спекуляций.
"В других местах, 't у людей", - сказал он.
В основном это 's in the Russian-speaking мира.
Догерти, Дэннис Джозеф, профессор религии в La Salle University, который дает курсы на Филиппинах в этом году, быстро отреагировали на вопрос о том, будет ли он знал о любых курсов на "конец света".
"Филиппины не принимают участие в конце мира" он писал, что исключение из более высокий авторитет.
У нас есть снисхождения от папы.
Restall отметил, что на протяжении многих лет шла о многих дней последний суд, и сказал, что если ничего не происходит, на 21 декабря, "люди будут немедленно начать разработку на следующий день" или philosophising, что 21 декабря - начале семи-года срок, после которого мир закончится.
Студенты и преподаватели принимают даты слегка.
Некоторые говорили, что они планируют перейти на "конец света" партий.
"Может быть, я 'll называют некоторые друзья, так что мы можем иметь смеяться вместе," сказал Самира Форд, 20-year-old коммуникаций студента.
