Гектор "Хетин" Рейес: "Баскетбол был моей жизни"
Баскетбол квартире "Гектор Хетин" Рейес был вовлечен в спорте уже более 60 лет и, благодаря этому, путешествовали по всему миру.
Несколько людей в Пуэрто Рико имеют психические Татьяна местного баскетбола историю как широкие, как Эктор "Хетин" Рейес.
Рейес был погружен в спорте уже более 60 лет, прежде чем ограничивается инвалидного кресла в 2008 году после инсульта; он был несовершеннолетний игрока Национальной баскетбольной лиги, Улучшенный игрока, BSN представитель и менеджер с Bayamón Вакеро или президент федерация баскетбола.
"Я носил много шляпы в баскетбол на протяжении всей моей жизни, в том числе несколько в то же самое время, когда я был президентом BSN, генеральный менеджер и свой президент Национальной Сборной во время '90s," напомнил Рейес Primera 's хора во время визита в своем доме в Bayamón, где он живет с Изабель, его лояльными жена уже более 50 лет.
"Баскетбол был моей жизни".
Рейес не преувеличиваю, когда он делает это заявление.
Стены его дом почти полностью украшенный снимки тёти и, соответственно, его долгой карьеры, которая идет, чтобы доказать это.
Bayamón сердцем
Из них все, те, которые он сокровища с наиболее эмоции являются те, которые напоминают ему своего времени провел с Вакеро, из середины-50s как игрок до 1982 года, когда он завершил 15 лет как лид-агента или агент франшизы.
"Это были мои лучшие годы, те, что мне нравится больше всего, потому что у меня была возможность быть частью Вакеро 'восемь чемпионатов, начиная с 1967 года, либо как агент, лид-агента или менеджер.
Там было много хороших лет, в том числе пять последовательных чемпионатов с 1975 года.
И тогда я попрощались с одним в 1981 году, Джером Минций 's дебютный год в BSN.
Затем "Куко" Ортис перенял - он был великий менеджер "сказал Рейес.
Я помню, что Gene Бартоу, которые были направлены здесь и был в университете Алабамы (Бирмингем), сказал мне ''ve я получил очень сильным игроком для вас, 6' "7 сантиметров.
Хотите его '?
И что было начало Минций, один из лучших игроков Puerto Rico.
Бартоу тогда рекомендовала sharpshooter Gausse Рэймонд, который установил ординатуру здесь и был одним из наших лучших стрелков.
Я помню его, сказав, что если Минций дала Байамон одного чемпионата, Gausse поможет получить другую.
The 'Вакеро чемпионат с Gausse был, но с расстояния, потому что в 1988 году он был уже становится федеративное bigshot.
За это время он предпочитал, чтобы насладиться его собственный и Минций 's достижений в национальной команде.
Я помню, когда мы били Соединенные Штаты впервые в 1989 году Pre-Олимпийских игр в Мексике.
Затем наступил 1990 Кубка мира, где мы пришел четвертым и должно было быть бронзы, но для Канады арбитра, который сделал нам повторить финальной игры во второй раз, сказал Рейес.
В 1990 году World сборной лучших 've вы никогда не видели?
Это 's одним из лучших, как хорошо, как тот, что бить Dream Team в Олимпийских игр 2004 года.
Тем не менее, мой любимый был один на Панамериканских играх 1991 на Кубе, когда мы выиграли золото и дал США команда побитым, который был очень похож на тот момент мы выиграли бронзу на чемпионате мира.
То, что команда не только снова включен Минций Gausse, Ривас, Фицо, Рамон Лопес Piculín 'и' (Ортис), но и молодые (Хавьер Toñito '),' Колон и Джеймс Картер, Леон братьев (Франсиско и Эдгар) и Марио 'Quijote' Моралес, который была отстранена от 90 команда с травмой колена.
Команду, которая, возможно, был не самый лучший с точки зрения членов, но которая дала нам золотую медаль и была большая радость для работы с 1995 года, был Pre-олимпийской команды в Neuquen, Аргентина.
С роль игроков, таких как 'Canito' Nieves, Пабло Alicea и молодой Роландо Hourruitiner замены игроков приостановлено после положение, de la Mar del Plata-Pan American Games, мы выиграли золото несмотря ни на что.
Кто был лучшим Пуэрториканская игрока?
Без всякого сомнения, Piculín Ортис.
Его количество на международных турнирах уровня стоят устрашающие.
Никто в Пуэрто Рико доминировал в на тот уровень, как Piculín.
Не говоря уже о своей карьере в различных лигах он играл в.
Кто был лучшим Пуэрториканская менеджер?
Что 's трудным.
У нас очень хорошая команда, в том числе Хулио Торо, Flor Melendez, Карлос Моралеса, Рэймонд Dalmau Armandito, Торрес.
Из молодежи, мне очень нравится работа Лео Arill.
Что вы считаете вашим главным достижением в федерации?
Получив часть сборной 's самой славной эпохи между 1988 и 1995 года и в начале 90х в BSN имели до 17 команды в сезоне.
То, что было там оставил для вас сделать?
Там были вещи 'd я любил реализовать, таких как regionalising несовершеннолетнего лигах.
Например, ребята из Понсе только играть в своей зоне и только добраться до лица команд из других частей острова в национальной плей-офф.
Сейчас дети находятся на лошадях и играет слишком много, излишне.
По крайней мере, я вижу плод обязательной сертификации и курс на лидеров, стол чиновников и судей.
Что радует меня.
То, что вы делаете сейчас?
Наиболее я делаю это слушать музыку, смотреть видео с моей музыкой эпохи на YouTube, моих внуков и иногда идут на баскетбольные матчи.
И, конечно, насладиться обществом моя жена, Элизабет, которая всегда была со мной.
