Суд называет вместо культуры - Rosbalt.ru
Росбалту продолжает проект Петербурга Avant-авангарда, посвященный жителей, которые являются вперед, в avant-авангарда культуры и искусства.
Эту вершину списка уже входят выдающиеся деятели искусства сцены из Петербурга, чьи достижения выйти за рамки города, часто признается в Европу, минуя известности в России.
Новый игрок в Росбалту - смелый художник Кирилл Миллер.
Весь город знает Кирилл Миллер, бородатого мужчины, одетые в красное, которые можно увидеть в Русский музей, или, наоборот, или на модные вечеринки и показывает.
Кирилл Миллер 's работы всегда приносит в толпы людей, независимо от того, где они выставлялись.
Кирилл Миллер является одним из чисто Петербурга социальной и философских тысячелетий, а создателей новой мифологии.
Кирилл Миллер является выдающимся человеком в Петербурге avant-авангарда конца 80 's ранних 90 's.
Кроме того, он является город человека, который делает людей улыбаться на улице и лифты до всех 's духа.
Недавно он взял улице органа и стал Петербург 's музыка человека, потому что он был готов к этой сложной роли со всеми его чешский существования, философии и изображения.
— Кирилл, почему вы ходить по городу в красный, желтый или бирюза, например?
— Я выбрал цвет красный, как модный дизайнер занимается выглядят и изображения.
В этом мире, красный является компромиссом между художником, имидж-производитель и общества.
Хотя в обществе, все, что не серой вызывает агрессию и агитация плохие.
Но мои провокации направлены на начиная разговор.
Вся история моей провокационные действия – это приглашение к дискуссии.
— Когда вы осознаете, что вы должны быть художником?
— На выставке в Невский Дома культуры, где моя работа была.
Стало ясно, что это мой путь.
Тогда, на волне старых бесплатно, неофициальные художники пропал, в то время как новые, свободных художников вроде меня не понимали.
Я стал друзей с художниками новой волны, с пост-Газа-Невского стиль художников ("пост-gazonevschina"), что привело к галерее-10, и волна была больше нет.
Я 'm обращено в театр, одежда, музыка, все жанры, кроме литературы.
- И все это было объединились в Арт-клиника... - Это было важно для меня, чтобы найти себя в центре культуры Петербурга, где все лучшие творческие силы должны прийти вместе.
В 1995 году я оккупированные территории на галерее-10, и в то время как работы еще не начались, музыкальные и творческий клуб, чешский клуб, дом в Петербурге Чехии.
Многие родились: NOMy, Tequila Jazz, я помню, когда Shnur был там с Ван Гога 's Ear проекта.
Shnur и его друзья губе пели песни, легко носить жесткие leotards, и теперь модные композитор Игорь Vdovin была с ними.
Когда группа начала играть жить стало Ленинграда.
Trakhtenberg была ведущей многих программ до Hali-Гальский times.
Мы дали им Trakhtenberg, и большой карьеры на пути, но основное образование и клиническую практику он получил от нас.
Галерея D 137, Грибоедов клуб - все это эхо « Арт-клиники.
Вот когда наши сотрудники и оставил для постоянных клиентов.
Я герой прошлого века, когда культура означало нечто.
В 2000 году, был опрос в прессе, для народа Наш Город приз.
Я был выдвинут художника в своей кульминации, пришел конец.
В новые времена, это неудобно работать по старым правилам. Я 'm мужчина истины, честность и культура прошлого века.
В наше время, легко стать популярной культуры, но и популярность отличаются. Вы можете быть популярные, но не очень культурный.
— Ваша работа отмечена чертами стиля.
— Многие мои работы хиты, с четко отражено актуальность и острота зрения.
Я буду иметь программу экспонат, "русский музей в клоунов".
Клоуны – это вечные категории.
Я был социальный раньше, сейчас больно и страшно быть.
Но все это резкость в клоунов, трагедия.
Я люблю гротеск, у меня гротеск идей.
Например, спасая мир с помощью тоталитарных смена одежды по заказу.
В настоящее время люди будут судить по внешнему виду, а не их внутренних качеств.
Кто знает, может быть, вы не можете пожать ему руку, и надо плевать в лицо.
И лежат исчезнет с помощью изменения одежды.
— Недавно мы видели вас в роли музыки мужчина. - А культурный город должен иметь такой характер.
Который подходит на роль лучше, чем я?
— Может быть, коммерческое искусство может быть красивым?
– В одной коммерческой искусства должны быть аккуратные, устроенные, сладкий.
Есть распада культур.
Раньше люди собраться вместе в забой, Bohemians нравилось одно, простые люди, нечто другое.
Теперь, все делится на микро общества, она 's трудно быть понравилась всем.
Я не сто доллара Билл угодить всем.
Теперь вы должны думать, кто вы, пожалуйста.
Теперь каждый культовый герой имеет 100 фанатов.
— Но несколько тысяч прийти к Стас Михайлов!
— В ролях-выходов пойти, чтобы увидеть его, сексуальные-социальной сферы - на работе.
Но 300 человек придет к культуре, не 10000. В конце концов, там 's менее управления, деньги, все вымирает.
У меня есть поклонники; главное не предать их, чтобы не портить то, что я заработал.
В моей юности, я написал такое искусство, что один коллекционер был он висит на одной стене с Фальк и Ларионов.
Я начал с картины, которые люди обычно заканчивается.
Концепции часто смешиваются в эти дни.
Люди говорят: Духовной культуры, бытовой культуры.
Нет культуры в консюмеризма, она 's "из другой оперы".
Я человек вчера 's культуры. Я вырос на примеры художников, кто жил и умер в нищете, отказался деньги ради живописи.
Это культура 'm я за.
— Кирилл, в Петербурге не хватает?
- Good культурных экспертов.
Есть такая вещь: Официальный для культуры.
Но не каждый может заниматься культурой.
Под право правителей все было иначе. Kings, может, и не понимал культура очень хорошо, но они понимали, что им нужно было палку с правом экспертов.
Есть хорошие консультантов в Москве прямо сейчас.
Здесь в Петербурге, есть люди, которые могли бы быть эксперты, но они толкают в сторону, потому что более продвинутые специалисты нужны, которые будут правильно оценить эти эксперты и уступают им.
Суд звонки, что теперь процветают.
Даже Erart 're, но они разные, потому что они честно сказать, что мы не принимаем все современное искусство 't. Есть художники, которые нужно найти других музеев для себя.
Петербург - Что значат для вас?
- Петербург не является культурной столицей, Москва имеет гораздо более культура, есть одышки.
Это 's трудные для искусства расти на наших скал.
Нам нужны культурные одышки, но теперь мы имеем больше писателей, чем читателей. Это неправильно.
В Европе, есть много любопытных, которые ходят в художественных выставок, концертов.
Здесь, это тонкий слой.
Нам нужно сделать искусство модным, как это было в начале прошлого века.
Проект поддерживается в Петербурге гранта.
