Напиток масло на ежедневной основе - и жить на 168 лет
В Южном Азербайджане, многие люди достигают библейского возрастов.
Есть даже музей долголетия.
Охота на доказательства, в стране, в которой 97 лет все еще сравнительно молодым.
В Южном Азербайджане, многие люди достигают возраста, которые могут считаться почти библейской.
Есть даже музей долголетия.
Охота на доказательства, в стране, в которой 97 лет все еще сравнительно молодым.
Путешествие через Талышские горы можно описать как дикие и романтичным.
В микроавтобус неурядиц по извилистым улочкам, плотно лесистые холмы, бушующих рек и простые сельские дома.
Повсюду - зеленый и сочные. - Вы могли бы простить за то вы были в Шварцвальде.
Однако, это глубокое юга Азербайджана, и границы с Ираном находится всего в нескольких километрах.
Это будет дом Кавказских группы людей, Талышские, из которых немногим известно, кроме того, что они говорят совершенным Персидский и азербайджанским и жить долго живет.
Конечной остановкой является Lerik.
Городок является полными сформулированных архитектуры с советских времен, который 't подходят с живописным горным ландшафтом.
Туристы из Европы редко приезжают сюда; путешествие из Азербайджана 's столицы, Баку, слишком тяжелыми.
Она занимает восемь часов поехать в 323 км, как слишком большая часть маршрута является лишь одной дорожки.
Сказочный богатства, для которых страна имеет своей нефти в Каспийском море, чтобы поблагодарить, еще не приезжает сюда в провинции.
Однако Pilata Fatulayeva (48) убежден, что Lerik имеет то, что требуется, чтобы стать туристической достопримечательностью.
"Баку стал знаменитым в мае на конкурсе песни Евровидение, и в следующем году мы вынуждены фестиваль отпраздновать старейших людей в мире," сказал Fatulayeva.
Она является директором музея Longevity, скорее всего, единственный в своем роде в мире.
Здесь жизни восьми десятков Талышские от района, которые жили в более чем 100 описаны. Fatulayeva отмечает a black & white фото.
Это вот мой дедушка, он был 120 лет.
В возрасте 136 « Лашкар-э-Тайба » он еще одного ребенка.
Однако, непревзойденный звезды музея – пастух Муслимов, Ширали Фарзали оглы, которые, как говорят, жил в 168 лет.
Однако никаких свидетельство о рождении существует для подтверждения этого.
И учитывая, что самый длинный подтвердил продолжительность жизни было 122 лет, Muslimov 's утверждение кажется крайне сомнительной.
"Он родился в 1805, здесь в регионе, и умер в 1973 году," объясняет Fatulayeva.
Мужчина трижды женат и имел 23 детей, и, как говорят, « Лашкар-э-Тайба » другая дочь в возрасте 136.
Так же поступил Муслимов, Ширали Фарзали оглы miscalculate его возраста на пару десятилетий?
Но Рембрандт Шольц, исследователь на старение общества Макса Планка в институт в Росток, также слышал людей, живущих на впечатляющие возрастов в Центральной Азии.
"Поразительно количество очень пожилые люди также можно найти в некоторых районах Китая, в Японии или долине Хунзы в Пакистане," сказал Шольц, "в то время как существует также чрезвычайно большое количество очень старики в Сардинии".
Благодаря отсутствуют документы, однако, не существует научных доказательств того возраста, особенно как нет рождения регистры.
Растопленное масло по бокалам, каждый день
Однако, факт остается фактом, что жители региона вокруг Lerik достигают библейского возраста с поразительной регулярностью.
There are currently 20 лиц старше 100 лет.
Таким образом, почему так много очень старые люди здесь живут на юге?
Азербайджанский travel guide Фарид Mugimzadeh объясняет это как благодаря специальной Талышские генетика.
В отличие от этого, директор музея Fatulayeva считает, что это связано с диеты.
Однако о том, что калорий-богатых диета Талышские, которые любят мясо, хлеб и особенно молочных продуктов, из которых многие выпить стакан растопленное масло на ежедневной основе, может считаться здорового питания, с научной точки зрения не кажется правдоподобным.
Или это традиционный образ жизни, который хранит люди молодые? В Cengemiran, крошечный поселок недалеко от города Lerik, живет Rubaba Mirzayeva.
В 97 лет, она все еще сравнительно молодым для области.
Mirzayeva, который утверждает, что 143 потомки, живет в простой деревянный дом, который характерно весь Кавказ.
Она сидит на полу, а сбивать масло, которое она булочки назад и вперед без устали.
Восемь человек живут здесь под этой крышей, в том числе один из Mirzayeva 's сыновей и дочь, оба из которых бабушки и дедушки в течение некоторого времени.
Также есть двое маленьких детей.
На кухне, чай готов для гостей, который подается в типичных, выпуклые Armadu очки.
Mirzayeva 's белые зубы стоят в ранг и файл, под ее платок она скрывает долго, темные белокурый plaits, что ее сын гордо показывает для нас.
Я всегда стирают мои волосы с молоком, и он не опускался или потеряла свой цвет.
"Я никогда не использовал шампунь," сказал Mirzayeva.
Ежемесячная пенсия будет достаточно, чтобы жить на
Она никогда не едят только то, что она может получить от собственной фермы - помидоры, картофель, горох.
Вся моя жизнь, я никогда не раз покупали продукты в супермаркете.
Затем она рассказывает ее мужа, который был в армии.
Вещи были в их худших за время после Второй мировой войны.
Однако, все стало лучше, когда "возлюбленные" отца Гейдара Алиева приняла руле.
Пропаганда кажется странным из устья старая леди.
Однако культа, что revolved вокруг фигуры для отца нации, которые определяли его стране как диктатора практически не знает границ в Азербайджане.
Он провел власти до 2003 года и его сын Ильхам позже перенял у руля.
По крайней мере нет лишений 's Азербайджан среди пожилых людей.
Mirzayeva получает 230 манат (примерно одинаковую сумму в евро) в месяц, как ее пенсию, который в локальном контексте это сумма, на которую можно жить комфортно.
И, возможно, Mirzayeva 's долго Седеющая дама сына права: "Пожилые люди пользуются глубоким уважением в нашей культуре".
Они живут среди их расширенной семьи, любят и счастливы.
Если это не повод, чтобы жить как можно дольше, тогда что?
