Сингапур стремится младенцев для спасения ее экономики
Singaporeans вину свою карьеру , стресс , а стоимость имущества и образование для детей .
« Сингапур населения должна расти » .
Я болею за патриотические мужа , вы мои патриотические жены , давайте делать нашего гражданского долга и создать жизнь !
Может показаться , что вряд ли эти стихах являются частью advert для штампуют sweets , но несмотря на это или , возможно , потому , что она - пошли вирусное видео на YouTube в сингапуре в начале этого года .
« Рассуждения являются частью рэп и использовать местные ссылки , таких как « давайте вставлять bao ( bun ) в плите » , чтобы сделать интересную рождение ставки в сингапуре .
В рекламной компании , которая сделала видео , BBH , даёт надежду , что реклама будет управлять сосредоточить внимание на проблеме забава .
Ее творческий директор , Дуглас Гамильтон , говорит , что он хотел использовать власть музыки , чтобы люди выполняют свои « национальный долг » .
Это чисто интернет - вещь , поэтому нам пришлось сделать ее счастливой и увлекательным .
Это самая большая проблема с этой страной .
Мы не самые худшие в reproducing нашего собственного потомства , поэтому мы почувствовали это был вопрос нам приходилось решать .
Мы знали , что правительство отложила многие вещи , как запускать perfumes с pheromones или organising скорости Восходящий evenings .
Многие из этих идей может быть творческим , но они не обязательно работать .
Поэтому мы подумали : почему не как творческой как можно решить проблему , composing в рэп ?
1,2 детей
Но правительство сингапура не принимать это так легко .
Она тратит USD 1300 ежегодно на политику , чтобы поощрять людей иметь больше детей .
Правительственный пакет для брака и родители гранты до 15 000 USD на одного ребенка , распространяющуюся maternity уезжают и распределяются налоговые льготы .
Но это все были малоэффективными .
Сингапур – это богатые , высокие технологии город государство в Юго - восточной азии , также известный в консерватизме ее лидеров и его социальной строгий контроль .
« Рождаемость в сингапуре , согласно его национального деления населения , которая в настоящее время составляет 1,2 ребенка на одну женщину .
Последний раз это было в течение 2 , известного как коэффициента воспроизводства , было в 1976 году .
Так почему же Singaporeans не иметь детей ?
Tan вэй мин , директор Marriage и семья политика национального народонаселению дивизии , сказал , что она является результатом « лучшее образование » и « более широкого спектра карьерных возможностей » .
« Это дало людям более широкого спектра вариантов в плане жизненных целей и приоритетов , помимо доставки замуж и начать семейную » он объясняет .
Эти изменения в социальных норм привели к увеличению количества людей , которые являются единым , и отсрочка брака и новорожденных , которая привела к снижению уровня рождаемости в сингапуре .
Тем временем , ес иммиграционной политики , направленной на значительное увеличение иммиграции , чтобы справиться с сокращения населения вызвало возмущение среди местного населения .
В сингапуре , есть сайты , где ксенофобии против многих новых иммигрантов широко распространена и слегка замаскирован , особенно китайцы , которые являются критике за поддержание зарплаты низкие , а не интеграция .
Увеличение иммиграции также рассматривается в качестве одной из причин , почему в прошлом году сингапур правящая партия пережила самый худший результат выборов с момента обретения независимости .
После выборов было попыткой исправить проблему , с самыми высокими налогами и сборами для иностранных рабочих .
Неожиданные последствия
Хотя падение рождаемости было известно влияние на национальную экономический рост налоговых поступлений , здравоохранения и иммиграционной политикой , в сингапурском случай также существуют некоторые неожиданные последствия .
Правительство пытается строить не так много небольших домов .
Например , он начался для влияния на сектор недвижимости .
Ее городского развития власти начали контролировать количество небольших квартир , известный как « обуви урны » , которое может быть построено в определенных районах города .
Эти квартиры у поверхности 46 квадратных metres и были очень успешными с точки зрения продаж .
Однако есть опасения , что они могут способствовать единого стиля жизни и препятствуют застройщиков , которые хотят построить крупные семейные дома .
Но Lim ив скоро , исполнительный директор компании , имеющие большое представительство EL недвижимости , говорит его « обуви приставок » продать намного быстрее , чем больше единицы .
Они более популярен , в том смысле , что продавать единицы дни , недели , даже быстрее , чем больше единицы .
Это означает , что они гораздо лучше для наших денежных потоков .
Однако , он считает , что новые правила дают четкие рекомендации для застройщиков , которые ранее были препятствия на пути , если они предоставили слишком много небольших подразделений в проект .
Слишком напряжены
Сингапур является город штата .
Хотя эти новые правила могут быть шаг в сторону увеличения национального уровня рождаемости , когда мы говорим о Singaporeans работает в центральном округе финансовых , кажется , они не будет иметь большого влияния .
« Люди очень напряжены , дома очень дорогая и так это образование , поэтому многие люди откладывали наличие семьи » , - говорит молодой исполнитель .
Другие люди могут иметь детей .
« Но для меня очень важно , чтобы мои собственные деньги и время » , - говорит еще один молодой человек около 20 лет .
Мужчины и женщины упоминать их карьеры , стресс , а стоимость имущества и образование как причины предотвращению их детей .
Таким образом , правительство пытается стимулировать его гражданам иметь детей , когда дело доходит до младенцев , Singaporeans было последнее слово .
#doc#
С Bitcoin , платить и продавать без банки
Противоположное нынешней валютной биржи , основанный на центральные банки , выявленные сделок и обработке платы среди вовлеченных сторон .
Кроме того , как часто в этих технологий , политического видения очевидна : вера в то , что нынешняя валютная система , состоящая из банковской монополии , приводит к финансовым кризисам .
Фактически , Bitcoin , придуман Satoshi Nakamoto ( pseudonym ) , оба виртуальной валюты ( но конвертируемых в доллары , евро ) и обеспечить обмен как протокол BitTorrent , которая позволяет равноправных обменный файл .
Около 200 000 сделок уже было зарегистрировано через 15 тысяч компьютеров по сети .
Близкие к тысяче сеть сайтов принять bitcoins как пожертвования или средство платежа .
« Bitcoin обменного курса , достигнув пика в 30 долларов ( 23 евро ) в июне 2011 года снизился до 2 миллиардов долларов , спустя пять месяцев возвращаются в настоящее время около дюжины долларов ( ставки публиковались на сайте bitcoincharts . com ) .
Ничего не очень впечатляет , по сравнению с глобальными сделок в реальную валюту или финансовые продукты .
Тем не менее , европейский центральный банк ( ецб ) принял заинтересованы в ее отчете по виртуальной валюты опубликованы в октябре .
Оно описывает bitcoin как « наиболее успешных виртуальной валюты » , « в конкуренции с доллара или евро » и « похожи на обычные валют » .
Bitcoin отличается от других типов виртуальная валюта , таких как « кредиты » , используемый для прогресса в видеоиграх которой ты выигрываешь , играя или которой вы можете купить ( а иногда и обмен взамен ) .
Социальная сеть Facebook также разработал такую систему .
Но в каждом случае , центральный орган контроля и управление на биржах .
С Bitcoin , всех узлов в сети являются хранители книгу о счетах , аудиторов , валюта , продавцы и покупатели и продавцы .
Как же сети работают ?
Каждая сделка между двумя пользователи фактически осуществленных между двумя электронные адреса , как с помощью электронной почты .
Кроме того , что потребитель может выбрать разные решения для каждого платежа , тем самым гарантируя анонимность .
Набор информации , связанной с этой сделки является подписали находятся под двойным - ключевой encryption системы .
Таким образом , сеть может проверить подлинность транзакция .
Используя содержание файл , возможно также , чтобы гарантировать , что обменивались bitcoins существуют в книге о счетах , вещание по всей сети .
Ключевым шагом вступает в новый операционный в книге .
Она проходит через разрешение на математическую задачу , выписанных компьютеры , и победитель , своего рода промежуточный центрального банка , будет иметь привилегию добавив эти дополнительные линии .
Это папка изложения фазе , т . е . трансформация большой файл в короткие и уникальные цифровые отпечаток .
Компьютеры « взять » новых операционных и добавить несколько , затем « hash » итог .
Цель заключается в том , чтобы найти номер , который дает особый отпечаток ( много zeros в начале ) .
Однажды это число было найдено , другие узлов могут легко проверить , что это правильный .
Сделка , затем indestructibly связаны с цепи все остальные операции ; любой модификации бы изменить отпечаток .
Если потребитель хотел defraud платой дважды с тем же деньги очень быстро ( меньше , чем десять минут ) , только один из двух сделок будет подтвержденные сеть - другой бы останутся сиротой , поскольку две разные imprints .
Компьютер , который решает проблему победил 50 bitcoins .
Чтобы избежать инфляции , эту награду регулярно разделены на два , наверное , к концу 2012 года .
Количество bitcoins в обращении – поэтому ограничено 21 миллион , но они являются divisible вплоть до ста millionth , который оставляет некоторые отрывом …
Сложность заключается также поднял с увеличением в вычислительных мощностей .
Жизнь сети имели свои взлеты и падения .
Сайты предоставляющие услуги для Bitcoin были атакованы и bitcoins в депозиты были украдены .
« Лазейку использовали не по протоколу » , - говорит пьер Noizat reassuringly , который только что запустила Paymium , настоящая валюта платежа компанию , которая использует Bitcoin сети .
Ецб также подчеркивает возможности для отмывания денег , используя это анонимная служба .
Но деньги также этой слабости .
Крупные игроки , такие как Википедия отказываются пожертвований это природа .
Другие , такие как WordPress блог - платформу , принять их .
Недавно Adi Шамир и Dorit рон , из института Вейцмана в израиле , проанализировала бухгалтерские книги и показал , что почти 80 % bitcoins не распространяют .
В ноябре « огромные распродажи » были запущены .
« Тридцать тысяч долларов были обменивались » приветствует Jon Holmquist , который работает на Coinabul , которая преобразовывает bitcoins к золоту .
Пьер Noizat , также автор образования книгу на эту валюту , имеет много вера в потенциал этой технологии в качестве операционного сети .
Его системы , Paytunia , эквивалентно кредитных карт ( в реальные деньги ) или contactless платежей посредством мобильных , но она использует Bitcoin подтверждение транзакций , которые таким образом дешевле .
Также пользователя управляет его личности и , следовательно , могут быть анонимными .
Система легко реализовать , торговцы , которые не нужно устанавливать новые terminals или программного обеспечения .
Они просто должны предоставлять адреса , телефона может « фотография и признания » , - говорит пьер Noizat , который подтверждает он тысячи пользователей .
Существует общее движение пересмотреть иерархических систем для более общими системами .
« Потребуется время для того , чтобы стать Bitcoin твердо установлено , но в 2013 году может стать поворотным моментом » , - говорит он .
Ецб , в своем докладе , говорит , что она будет по - новому взглянуть на различные риски , в настоящее время рассматривается как высокий , в случае валюты успеха .
#doc#
Суждение называет вместо культуры - Rosbalt . ru
Rosbalt продолжается проект Санкт - петербурга Avant , предназначенный для жителей , которые находятся впереди , в авангардный культуры и искусства .
Этот список главных уже включает выдающихся фигур художественная сцена из Санкт - петербурга , чьи достижения выходить за пределы границ города , часто признается в европу , минуя известность в россии .
Новый игрок в Rosbalt - смелый художник Kirill Miller .
Весь город знает Kirill Miller , бородатого мужчину , одетого в красном , которые можно увидеть на русский музей , или летних игры , или модной в партии и показывает .
Kirill Miller работа всегда приносит в толпе людей , независимо от того , где они не проявили .
Kirill Miller является одним из чисто Санкт - петербурга социальной и философских storytellers и создатели новой мифологии .
Kirill Miller выдающийся человек из Санкт - петербурга авангардный в конце 80 - х начале 90 - х годов .
Кроме того , он является город человеком , который делает людей улыбаться на улице и поднимает вверх всеобщий дух .
Недавно он взялся за улице орган и стал Санкт - петербурга в музыке человеком , потому что он был готов к этой сложной роли со всеми его Bohemian существование , философии и имидж .
- Kirill , почему вы прогуливаетесь по всему городу все в красном , не желтого или turquoise , например ?
И я выбрал colour красным в качестве модного дизайнерского занимались выглядят и имидж .
В этом мире , красные является компромиссом между артиста , имидж - производителя и общества .
Хотя в обществе всё , что не серой вызывает агрессию и агитация « плохих » .
Но мои провокации , направленные на начало разговора .
Вся история моего провокационные действия – это приглашение к дискуссии .
Когда вам реализовать потенциал , вы должны быть художник ?
В выставке в Nevsky дом культуры , где моей работы было показано .
Для меня это стало ясно , что это мой путь .
Затем волна старше свободными , неофициальные художники было ликвидировано , в то время как новые , свободные художники вроде меня не понимали .
Я стал друзей с художниками новой волны , с пост - газа - nevsky стиль художников ( « пост - gazonevschina » ) , который привел к Pushkinskaya - 10 , и волна , больше не было .
Я привел в театр , одежда , музыка , все genres за исключением литературы .
И все это было едины в ваше искусство - клиника … это было важно для меня , чтобы найти себя в центре культуры из Санкт - петербурга , где все лучшие творческие силы должны объединиться .
В 1995 году я оккупированные территории на Pushkinskaya - 10 , и хотя восстановлением работы еще не начались , бывали музыкальные и творческий клуб , bohemian клуб , дом из Санкт - петербурга Богеми .
Многие родились здесь : NOMy , текила Jazz , я помню , когда Shnur возник там с Ван гога Ear проекта .
Shnur и его друзья лицемерные пел песни , легко носить плотно leotards , и теперь модные composer игоря Vdovin был с ними .
Когда группа начали играть жить , она стала Leningrad .
Trakhtenberg был presenter многих программ до Hali - gali времена .
Мы дали им Trakhtenberg и прекрасная карьера на пути , но базовым образованием и предусматривает он получил от нас .
D Gallery , существует Griboyedov клуб - все эти эхо искусства - клинику .
Вот где наших сотрудников и оставили для постоянных клиентов .
Я занимаюсь герой прошлого века , когда культура означало нечто .
В 2000 году , был опрос , в прессе , для народа нашей городской премии .
Я стал Artist , мой кульминацией подошёл к концу .
В новые времена , она неудобна для работы со старым правилам . я болею мужчина истины , честность и культура прошлого века .
В наше время , легко стать популярным , но культура и популярность отличаются . вы можете быть популярным , но не очень культурно .
— Ваша работа отмечена более узнаваемым стилем .
И многие из моих работ , поразивший с четко отражает значимость и acuity .
Я буду иметь программы свойственен , « русский музей в клоунам » .
Клоунам являются вневременных категории .
Я был социальный и раньше , теперь она является болезненным и пугающая , чтобы быть , как .
Но все это размыты в клоунам , трагедия удалена .
Мне нравится фантастическое , я фантастическое идей .
Например , спасая мир тоталитарных меняя одежды на порядок .
В настоящее время люди судят в одежде , а не их внутренними качествами .
Кто знает , может быть , вы не можете пожать ему руку , и необходимость spit в его лицо .
И лежат исчезнет с помощью менять одежду .
- Недавно мы видели вас в роли музыки мужчина . - культурный город должен иметь такой характер .
Кто подходит на роль лучше , чем я ?
Возможно , коммерческие - искусство тоже может быть красивым ?
И сегодня , коммерческое искусство должно быть ровно , considerate , сладкая .
Существует разделение культур .
Раньше люди должны собраться вместе в , Bohemians нравилось одно , простые люди , нечто другое .
Теперь все будет разделен на микро обществ , трудно быть понравилось все .
Я не являюсь сто доллара законопроект , чтобы угодить всем .
Теперь вам придется думать , кто вы , пожалуйста .
Теперь каждый культ герой имеет 100 болельщиков .
Но несколько тысяч придет Stas Mikhailov !
- Снимали трудностей идут , чтобы увидеть его , сексуальных социальной сферы – на работе .
Но 300 человек придет к культуре , не 10000 . , в конце концов , есть менее управления , денег все умирает .
У меня есть фанаты ; главная вещь не предавать их , чтобы не портить то , что я заработал .
В моей юности , я нарисовал такого искусства , один мусора у него висит на той же стене с Falk и Larionov .
Я начал с картины , которые люди обычно закончиться .
Концептов часто перемешаны в эти дни .
Люди говорят : духовная культура , потребительская культура .
Нет культуры в консюмеризма , она « из другой оперы » .
Я являюсь человеком вчерашнего культуры . я вырос на примерах из художников , кто жил и умер в нищете , отказались от денег ради живопись .
Это культура , я болею за .
- Kirill , какова Санкт - петербурга появился ?
Хорошо культурных эксперты .
Существует такая вещь : чиновник для культуры .
Но не все могут быть задействованы в культуре .
При правильном правителей все отличался . королями , возможно , не понимал культура очень хорошо , но они поняли , что они необходимы , чтобы придерживаться правильного эксперты .
Есть хорошие консультантов в москве прямо сейчас .
Здесь , в Санкт - петербурге , есть люди , которые могут быть экспертами , но они приходятся на стороне , потому что более продвинутые специалисты нужны , кто будет правильно оценить эти эксперты и уступают им .
Суждение призывы , что теперь процветают .
Даже Erart , но они разные , поскольку они честно говорят , что мы не принимаем все современное искусство есть некоторые художники , которые нужно найти другие музеи для себя .
И что же Санкт - петербурга означает для вас ?
- М петербург не является культурной столицей , москва стала гораздо более культура , есть основной .
Это трудно для искусства , чтобы вырасти на нашем породу .
Нам нужны культурные старается , но сейчас у нас больше , чем читателей писателей . это неправильно .
В европе , существует много любопытный людей , которые идут в художественных выставках концерты .
Здесь , в этом слое малы .
Мы должны сделать искусство модным , как это было в начале прошлого века .
Проект поддерживается в Санкт - петербурге гранта .
#doc#
Распространенное недвижимости скандалов в квебека
Каждый день шоссе чиновников , строительных подрядчиков , политическая партия фонд - raisers и итальянская мафия специалисты говорят , что они знают о грандиозном « системы » , сочетающий здание промышленность , правительственные чиновники , политики , профсоюзные деятели и организованной преступности .
« Индустрия » , которое унесло квебека налогоплательщиков дорого , особенно в 90 - х и 2000s .
« Это любопытно , как система разрушается , поскольку мы приняли кардинальные меры » , - говорит жак Duchesneau по иронии , квебека политик и Монреале , бывший глава полиции .
Именно благодаря ему , что скандал вышел в 2011 году в глубокое расследование коррупции , связанной с дорожного строительства контракты в квебека , с которой либеральные премьер - министра в то время , жан Charest , consented только неохотно .
« Duchesneau отчет » организовал прямую связь между промышленностью , под - таблица финансирования партий и подкупа чиновников .
« С начала расследования открылись в 2010 г . , говорит он , министерство транспортная одни сообщают сэкономил миллиард долларов на контракты » , с определённым людям обуздать свои инстинкты , чтобы получить долю !
« Charbonneau комиссии « уже снесли двух мэров » , добавляет он , надеясь , что он добьется успеха в « разоблачение схемы за людей » .
Постоянное антикоррупционные подразделения , созданные в 2011 г .
В постоянных Anti - коррупция Unit , созданной в 2011 году , также вкупе с ее правительством аналитиков , следователи и аудиторов .
Плюс « Marteau их расстрела полицейских » , который с 2009 года , по всей видимости , привело в Монреале « канализационной картеля » к мягкой pedal на инфляцию контрактов …
В последние недели она провела серию поисков и привела к обвинениям в мошенничестве и коррупции против муниципальных политиков , таких как Фрэнк Zampino и ричард Marcotte , мэра в пригороде города .
Следующей в списке явно Джайлса Vaillancourt , который только что ушёл со своего поста мэра Laval , третий по величине город в квебека .
Он подозревается в неоднократных pocketing взяток в обмен на государственные контракты .
Другие официально обвинил являются Монреале шоссе инженеров и итальянских предпринимателей , включая тони Accurso и Lino Zambito .
Последние вызвали ощущения , объясняя суть государственных контрактов « системы » на комиссию .
Он сам заплатил 3 % стоимости контрактов , полученную в Монреале к посреднической связаны с мафией , который , в свою очередь , платят деньги , чтобы союз Montréal , мэр Gérald Tremblay партии .
Господин Zambito уже передали деньги свободно в 2000s , выдавая за 88,000 канадских долларов ( примерно 68 000 евро ) для провинциальных партий , особенно либералы тогда у власти .
Также он признался , организуемые незаконной fundraiser для либерально - бывший заместитель премьер - министра , Nathalie Normandeau .
Канализационной контрактов с завышенной ценой
В Монреале , коррупция , « система » управлял гладко .
Джайлса Surprenant общественных работ , бывший инженер , он описал в деталях перед комиссию : за десять лет , он получил от строительных компаний подарки , приглашений для поездок , гольф турнирах , рестораны , хоккейная спички и взяток составляет 736,000 долларов , в обмен на канализационной контрактов , из которых он раздувал затраты .
Другой трассе чиновники признали их сменяли лапу , надувая очередь от 30 до 40 % , а к ложным добавить - ons .
Тогда еще organiser от мэра , мартин Dumont , обвинил господина Tremblay наличия сознательно закрыл глаза на его параллельного бюджета кормить его казну с грязные деньги .
После этих откровений , господин Tremblay подал в отставку в начале ноября , погрузив в Монреале тяжелейший кризис .
Chantal Rouleau была одной из первых женщин в Монреале , чтобы поднять тревогу .
Мэр из borough из Rivière - des - прериях , на востоке острова , она заявляла в 2010 году против продажи муниципальных земель , купленные за 5 миллионов долларов и перепродавали за … 1,6 млн для застройщиков , в разгар бума недвижимости .
70 % грязные деньги в предвыборной кампании
На расследование , которое в конечном итоге будет реализовано , она говорит , что она « является после нить , чтобы узнать , насколько эта система - проникали картели , ants - работает , чтобы положить конец gangrene и ловить преступников » .
Процесс , говорит она , « болезненных , но положительные » .
Раны не приведшие в Монреале , но потребуется собственных следственных подразделений с мониторинг , чтобы избежать возврата этих сомнительных схем .
Как навести порядок .
Должным образом .
Жак Duchesneau со своей стороны отмечает , что « чиновники украл сотни миллионов долларов » , но он не особенно волновало роль « избранные люди знают о схеме » , когда они не были готовы к их шею в scam !
По оценкам доля грязные деньги на финансирование предвыборных кампаний в квебека на 70 % , говорит он dryly : « мне сказали , что это было лишь бледным отражением реальности » .
Квебекский правительство предлагает ограничить пожертвования для партий до 100 долларов , но это не изменит ситуацию , говорит он : « до выборов расходы будут строго ограничены , там будет грязной денег в политике » .
Он выступает за полную перестройку системы для предоставления государственных контрактов и финансирование партии : « мы не можем пойти ниже ; добраться до дна вещи , мужество , поможет восстановить дом на более прочной основы , с большего контроля и законов » .
Хотя эта история tarnishes международного имиджа квебека и Монреале , господин Duchesneau приглашает никому смеяться , чтобы посмотреть на своих собственных регионах …
#doc#
Самые тяжелые работы в мире : человека мулы из Kawah Ijen
Для четырех евро , индонезийский вулкан porters рискуют жизнью и limb перевозит 70 килограмм из серы вдоль круче каменные тропинки .
Есть люди , для которых работа ад , и другие , - в буквальном смысле - работать в ад .
Это случай Anto Wijaya , одна из 400 шахтеров , которые делают их жизни пускает серы от Kawah Ijen вулкан , восточнее острова индонезии Яве .
Чтобы сделать это , он должен присутствовать каждый день к нижней кратер , где sulphurous газ , исходящее от bowels земли укрепляют на контакт с воздуха .
После расторжения с большими серы породу , которая в общей сложности могут оценить до 70 килограмм , он берет их в двух бамбуковая корзин на своих плечах вдоль круче каменные тропинки .
Это только 250 metres на вершине вулкана , который повышается до 2,386 metres выше уровня моря , но измученных porters захватить 40 минут , чтобы туда добраться , на улиток скорость , сохраняя равновесие и оценить их тщательно шаги , чтобы избежать ускользает , и падение с обрыва .
Они знают , что одна ошибка может стоить им их жизни , как это случилось с французским туриста , который опустилась до ее смерти несколько лет назад на опасных Kawah Ijen обрывы .
« Kawah Ijen шахтеры получают 5 евро центов на каждый из kilo серы ликвидирован .
Когда наверху , они делают свой путь в прошлое , туристы , которые фотография их как цирк обезьян , а затем lugging свою тяжёлую корзинами , они пройдут три kilometres на весы , установленного в горнодобывающую компанию немного дальше , 1,850 metres выше уровня моря .
Это PT Ngrimbi Candi , компании , которая , начиная с 1960 года , воспользовавшись тем , что вулкан , и довольно буквально ее работников , которых она платит 662 рупий ( 5 евро ) центов на одну из kilo серы .
Затем она продает серы на 10000 рупий ( 83 цента ) , нефтехимическая промышленность , как минеральные широко используется в повседневной жизни и используется в производстве из спичек , фейерверки , косметику , гораздо и даже для отбеливание сахар .
« Мы , как правило , содержат 70 килограмм , таким образом , мы получаем около сша рупий ( 3,8 евро ) поездки » объясняет Anto , который обычно делают три поездок в день .
Каждый занимает три часа , и вы в итоге исчерпаны , а это означает , что он получает 138,000 рупий ( до 11 евро ) к концу дня .
Хотя кажется , это копейки для такого нечеловеческие усилия , это в три раза больше , чем то , что он будет зарабатывать в поле .
« Шахтеры зарплаты очень высоки здесь , в то время как кофе воды оплачивается 15 тысяч рупий ( 1,2 евро ) в сутки , а средняя зарплата – два миллиона рупий ( 167 евро ) » объясняет porter , который ранее работал в качестве mason на острове курорте Бали .
Нет , его зарплата была 6,2 тысяч рупий ( евро ) в день и работать было не так сложно , но Anto вернулся с его семье Banyuwangi , деревни вблизи вулкана , замечательная причина , которая , в индонезии , как перегружает как серы : « я вышла замуж за девочку из Бали , где они являются индус , и я сам вернул ее на Яве для принятия ислама » .
Anto есть астма , он вызвал затруднение дыхания , coughs постоянно и его глаза разозлило , ядовитых газов .
В 27 лет , Anto был рискуя своей жизни на протяжении трех лет в Kawah Ijen вулкана , а серы уже начали принимать свое дело на него , хотя он охватывает его лицо со специальной маской и goggles .
У него астма , он вызвал затруднение дыхания , coughs постоянно и его глаза разозлило , отравляющих газов от вулкана .
Это цена вам придется заплатить , чтобы реализовать потенциал вашей мечты .
« Я опять идти работать еще два года , потому что я хочу открыть магазин или исследование испанских и французских » он клянется в более приемлемым английский .
Наказан за жизнь , это приятным , умный , молодой человек может быть турне наставника , официантов или гостинице receptionist , но вместо этого он делает работу производят .
Разделяя грязные деревянную лачугу с другими porters , он вставший каждый день за два утром , потому что серы не остановить течь ночью , когда его характерной синей и желтой colour обращается она glows в темноте .
Презрев тени , Anto опускается вниз в кратер и фонари путь с небольшой факела привязанности к шлем он купил с его деньгами .
Около 400 porters перевозки серы корзин на своих плечах от кратер .
Несмотря на свою огромную прибыль , горнодобывающие компании не mechanised весь процесс извлечения серы , чтобы спасти затраты , не давал ей любое оборудование для porters , которые будут работать на себя и kilo .
Фактически , они даже не вижу никаких от 30000 рупии ( 2,5 евро ) в камере , что дополнительный налог на вершине хоть рупии ( 1,2 евро ) вступительные сборы , охранники этот природный заповедник обвинение туристам , которые приходят к фотография самого вулкана и их человека мулы .
« Эта работа будет для животных , а не люди » протесты Madrusin , burly 42 - летней porter , который работал в Kawah Ijen на протяжении трех десятилетий , поскольку заканчивают школу .
Он может поднять до 110 килограмм , гарантируя , что он поедет на работы « все , что он может » , потому что ему нужны деньги , чтобы обучить его трех детей , в возрасте между 18 месяцев [ ? ] и 10 лет .
Я не на пенсию , я умру здесь , потому что вулкана была вся моя жизнь .
Хотя серы Ñ ваши горла и stings ваши глаза , когда ветер внезапно изменения и ловушками на шахтеров в густом заметки дыма выходцы из вулкана , они настолько выносливого , что ни один жалуется серьезными заболеваниями … помимо , конечно , с их общим респираторных проблем , osteoarthritis , knee боль и sores на плечах , которые были misshapen под весом корзин .
Балансирование на корзину на спине , Unainik могут нести только 50 килограмм , теперь он является 53 лет .
Каждый день , он и его коллеги работников порвать с 15 тонн из серы от вулкана , который три lorries держаться warehouse в Tamansari , 18 kilometres подальше вдоль козла пути , который проходит через scrubland .
« Я не уйти , я умру здесь потому , что вулкан был мой всю жизнь » , - говорит Unainik , открыв разглагольствовать полон пробелов , где зубы использовать .
Самому старшему из пяти своих детей , 30 лет , также работает перевозит серы .
Время проходит , но бедность увековечивает от поколения к поколению в один из самых трудных рабочих мест в мире : одна причиненный человека мулы в Kawah Ijen вулкана .
#doc#
Ратифицировано соединенных штатов обжаловать решения суда , который игнорирует реструктуризации Vitro Group долгов достигнута через банкротство в мексике , сценарий – зловещая прецедент для любой национальной компании с должностями в соседней стране , имеет проблемы с платежеспособностью .
Кажется , что судебные разбирательства в поддержку выживание компании разрешают мексиканской закона являются недействительный в землю звезд и мастей , вопреки международных конвенций .
В практическом плане , учреждение суждение перенесли на 15 июня , судья Harlin Hale из Bankruptcy суд северный рф из техаса , оставляет мексиканской компании defenceless против возможной конфискации их имущества за пределами мексики .
Однако , решение открывает двери для ведущего производителя стекла в мексике подать апелляцию в верховный суд сша , требуя три несоответствия .
С самого начала , хотя суд судья отметила , что кредиторы должны подчиняться соединенные штаты кодекса о банкротстве сша , апелляционного суда для пятой Circuit , расположенной в новом орлеане , говорится , что основные действия банкротство действия проведены в мексике .
Первым пунктом вовлечёт игнорирует процессуальные международное сотрудничество в случае банкротства компании с транснациональным профилей .
Действительно , модель ООН по международному торговому закону Uniformity был создан для этой цели , с американской юридического института позиционировал как арбитре .
Во - вторых , суждение установило , что без intercompany голосовать , с долгами « Vitro дочерние компании с их головной компании , признанным в критическая масса банкротство , необходимых для одобрения реструктуризация не могут быть достигнуты .
Тем не менее , мексиканские закона recognises возможность .
Фактически , Vitro случай был не первым , в котором эта схема была учтена .
Существует полдюжины примеры , включая Agremex и коммерческий Mexicana , чьи intercompany долги были подтверждены федеральной Bankruptcy института .
Что также уверены , что , не включая голосов филиалы , Vitro кредиторов , которые боролись против него в сша суды , а именно « стервятников » средства , такие как Aurelios Capital , Aurelios Convergence , Элиота International и ливерпуле Limited , не получить большинство .
Голосование было очевидно 45 % против 37 .
Это данные пренебрег , апелляционного суда .
С другой стороны , последняя обвиняет Vitro в трудной ситуации он столкнулся с 2008 года , в то время как попытка избежать экономического кризиса столкнулась с соединенными штатами , превратив ее обратно в страну .
На данный момент Gonzalez Sada семейной фирмы сосредоточена ходатайства для пересмотра до апелляционного суда для голосования , чтобы достигнуть объявляет о суде , то есть пять судей , учитывая , что только три проголосовали ранее .
Если это провал , обращение к рассмотрению высшего суда , в этом случае верховного суда сша , будет подано .
Реальная проблема заключается в том , что суд обошел документ отправил правительство мексики в возможности amicus curiae ( « друга суда » ) , который детали процедуры последовали Vitro в рамках коммерческого Insolvency закон , отметив , что последняя уволены с приверженностью соглашения , подписанного двумя странами , чтобы связать его с главой 15 из Bankruptcy акт соединенных штатов .
Кроме того , необходимо отметить , что страна уступили принципы комиссии ООН о международной торговле , то есть правила устанавливают для трансграничной несостоятельности случаев обеспечение справедливости для должников и кредиторов .
Двойным ударом : Vitro ударил и ударил по стране .
Balance щита
С жалобами положить на стол профсоюзы из Mexicana Airlines против бывшего владельца компании , Gastón Azcárraga Andrade , который обвиняется в управлении , использовался в течение нескольких месяцев , Airline Pilots Association союза уже нашли bottleneck .
Разбирательства возглавляет карлос Diaz Чавес Morineau только что зарегистрировал жалобу уголовное против национального банковского и комиссии по ценным бумагам , который обвинил мешают правосудию .
Утверждение , что надзорный орган последовательно отказывались предоставить доклады для генеральный прокурор в управление на операционных проводимая работодателя о снятии восьми миллионов песо в доверии f / 589 из Banco IXE , от имени Mexicana де Aviación .
Ресурсы были явно channelled к покупке доли в компании Administradora Profesional де Hoteles .
Как вы знаете , Azcarraga Andrade является основным акционером « Posadas отеля цепочки .
Болельщикам дракон Mart
Группа местных и зарубежных защитников окружающей среды , ученых , бизнесменов и членов общественных собрались в выходные на форум в университете карибского бассейна грант на создание широкого фронта против открытия китайский дракон Mart в Канкуне .
Как вы знаете , мы говорим о масштабной продажи и распространения в центре мексики , центральной америки и карибского бассейна , продавая китайские товары , в жилом районе на дне для служащих 150 компаний .
Ранее Canacintra сумели объединить губернаторов на юго - востоке мексики , чтобы противостоять монументальные здания , которые уничтожили часть заповедные зоны и представляет « мать всех угроз для отрасли .
Смерть ACTA
Правительство проигнорировало приказ сената , чтобы объяснить , при каких условиях и условия мексиканского посол в японии подписал Anti - подделке Торговле , известный своими аббревиатуры ACTA , согласно мексиканской институт промышленной собственности , и этот вопрос уже archived .
Как вы знаете , это решение было принято , несмотря на то , что сенат не исключена возможность , deeming это нарушения свободы самовыражения в социальных сетях .
Homex долгосрочных
В попытке погасить долгосрочных долговых обязательств , не затрагивая краткосрочного долга , жилье разработчик Homex помещает свидетельства обмена ценных бумаг на рынке за 500 миллионов песо .
Этот вопрос является первым из четырех идентичные вопросы , которые предлагают , чтобы погасить интерес каждые 28 дней .
Birth of Competival
Консорциум под именем competival только что была создана , в которую входят компании NYCE , электронной и качества Kernet , лидеры в области информационных технологий , целью которой будет на рынке услуг программного обеспечения групп в центральной и южной америке .
Инвестиции в этой области USD превышает 1,5 миллиарда долларов .
#doc#
Министерство внутренних дел не поставить оружие от нелегального рынка обратно в тираж
Доля преступлений с участием легального оружия является чрезвычайно низкой
Российский министерство внутренних дел предлагает , чтобы наращивать ужесточение закона для владельцев гражданского оружия .
Это реакция властей на недавние инциденты : нажмите на weddings кадры , где не было никаких жертв , и устроили бойню в москве юрист дмитрий Vinogradov , в результате CLICK смерти семи человек .
Полицейские хотят запретить в перевозке оружия в общественных местах и повысить правовую возраст оружия лицензирования от 18 до 21 .
Эта идея была поддержана глава комитета думы по безопасности и борьбе с коррупцией , Irina Yarovaya , кто обещал , что поправки к закону об оружии предстанут перед государственной думой в ближайшем будущем .
Не все довольны тем , что российские власти пытаются бороться с этой проблемой к « закручиванию гаек » .
Открытое письмо появилось в интернете , чьи авторы - представителей различных общественных организаций ружья - требуют отказаться от « бессмысленного которая серьёзно обдумывает возвращение » .
Количество преступлений с участием зарегистрированного оружия является минимальным » , - сказал адвокат преступника василий Lesnikov би - би - си в россии .
Согласно данным министерства внутренних дел в статистике , Бимал Гхош преступления , используя огнестрельное оружие регистрируется правоохранительными органами были взялись за шесть месяцев 2012 года , в то время как 1,168,000 преступлений было зафиксировано в общей сложности за этот период .
Авторов открытого письма уверены , которая серьёзно обдумывает возвращение закона в сфере гражданского оружия не смогут предотвратить преступника от собирается « черного » рынка .
Согласно им , можно найти любое оружие по низкой цене прямо сейчас .
Тем не менее , министерство внутренних дел утверждает , что ситуация с распространением нелегального оружия находится под контролем .
Поставщики : от растений для офицеров
« Черного » рынка оружия будет пополняться через несколько каналов .
Есть пять таких каналов , объясняет отставного полковника виктора Baranets , который работал в министерстве образования и генерального штаба в течение 10 лет .
Screenshot на сайт , который принимает заказы для ядерного оружия .
Первый : « армия или военных растаскивают » , т . е . на вооружения , которые были украдены во время боевых действий на кавказе .
« Оружием были украдены российских офицеров и Caucasians , » - говорит Baranets .
Следующий « черные оружия » , украдены преступников от представителей оборонной организации .
Baranets объясняет , что это покрывает оружие освободили из полиции warehouses и те украли прямо из правоохранительных органов и служащих .
Незаконное оружие принимаются для продажи от военных warehouses .
Взрывы были слышны в военных warehouses .
« Существуют теории доказали , что некоторые пожары были намеренных , чтобы покрыть дефицит » , - говорит бывший военный человек .
Производители оружия внести свой вклад , согласно Baranets .
« Есть очень много частных оружейной фабрики , которая теперь не выдержать конкуренцию на международном рынке и бросить оружие из под встречный на черном рынке , в том числе в москве » , - говорит эксперт .
Другой источник « черного » рынка наркотиков .
Особенно большие количества пушек и пулеметов , выходцами из бедных стран , таких как Кыргызстан .
« Производство там , иногда изготавливаемых вручную ; и мафия была сформирована , который организовал поставки » , - объясняет бывший военный человек .
Где же оружием ?
Эксперты рассчитывали на приближаться доля каждого из источников нелегальных поставок оружия для « черного » рынка .
Доклад об этом был подготовленным Centre of Problems анализа и планирования государственного менеджмента в 2011 году .
Эксперты проанализировала отчеты министерства внутренних дел и Rosstat , criminology литературу и открытые данные из порталам на оружие .
Подавляющее большинство незаконного оружия , по словам исследователей , исходит от военных и сил безопасности .
Половина всех оружия на черном рынке существует « потому , что чиновники , чья работа связана с оружием » , - говорится в отчете .
Согласно данным исследователей , 17 % времени оружия получил от вооруженного конфликта районы , 14 % - краж во время производства , 5 % – это « черные archaeology » .
« Продажи консультанта одного из оружейных магазинов , кто захотел остаться анонимными , утверждает , что оружие нашли « черные » diggers не купили больше , потому что они слишком стара .
Согласно ему , дилеров , посещающие военные warehouse для нового по товарам .
Один , например , является TT оружие можно купить от ордер офицер .
Она издается для него , а также учитывая через забор .
« Он принимает его в город и продает за 900 евро и с двумя журналы » , - говорит он .
« Правда заключается в том , что полиция знает все , вот почему периодически , когда преступление обнаружения ставка находится на низком уровне , она проведет испытание покупок из нелегальных торговцев оружием » , - говорит консультант .
« Человечество в роскошь магазина »
Покупатель и продавец часто находят друг друга через друзей .
Я смотрел на сайты , блоги , пока кто - то ответил , предлагая мне начать Begovaya станцию , где человек будут ждать меня брать меня к « угол » , поэтому мы можем договориться .
Я узнал цену оружие только там
Военные комментатор виктор baranets
Чтобы получить оружие , мне нужен со связями , говорит консультант продаж . - у меня это знакомство , но я не уверен , что оно надежнее .
Есть торговцами на рынках труда , но нужно , чтобы « уточнить » там conditionally « с джоном Доу , который попросил сообщить , что его дочь потерял зуб » .
Прямо сейчас , даже если мне нужно несколько knuckledusters , я получить их через кого - то я верю .
Он также поставки их только для меня , потому что он знает , что я не дают ему далеко .
Beginners ищут оружие в разных направлениях .
Бывший военный человек виктор Baranets попробовал себя в качестве покупатель незаконного оружия в середине 1990 - х годов , когда он готовился к опубликовать статью об этом .
Формулы , все же , согласно его .
Ему было дано album картинок с « ничего и все » .
« Я чувствовал , как я был в роскошь магазина » , - вспоминает он .
Согласно Baranets , покупатель не предложила свиней в откровенно - вы можете попробовать на все .
Я , потенциальных клиентов , не только покупка ; мы поехали в лесу с продавцом и установил мишень .
« Я собираюсь дать возможность стрелять , и когда я уверена , что оружие является хорошим , мы начнем переговоры » , - пишет эксперт .
Магазин на sofa
Интернет - поисков приведет к памятникам и « Vkontakte » группы , где оружие « для разных целей » находятся на предложение .
Никаких документов или личных встреч необходимы .
« Это достаточно иметь определенную сумму денег » , - говорит рекламой идем на сайте « покупай пистолет или ружья » .
Пользователи оставляют свои запросы и задавать вопросы .
Может мелкой купить ?
« Без лицензии , конечно » , - спрашивает пользователя « Иоанна » ( имя изменены ) .
« Want , чтобы купить TT , москва » , несколькими словами просит « Fedorenkov » .
Федеральная служба безопасности проникла большой сети фальшивых сайтов и есть тонн потенциальных покупателей военного оружия .
Люди приходят , как голодные рыбе приманка , а затем добычу угля в сибири .
Военные комментатор и бывший военный человек виктор Baranets
Я слышал об этом : обычно сайт является зарегистрированы за пределами области применимости законов россии .
Люди принимают заказы .
Покупатель платит на банкомат .
« В ответ , портрет направляется с указания на оружие , где скрывается » , - говорит пресс - секретарь человека с оружием неправительственные организации дмитрий Kislov .
Виктор Baranets подтверждает , что после ухода заявке на сайте вы можете остаться без оружия и сесть в тюрьму .
Федеральная служба безопасности сейчас распространяется большая сеть поддельных сайтов и есть тонн потенциальных покупателей военного оружия .
« Люди вроде голодных рыбы после приманка , и в конце концов в сибири добыча угля » , - говорит он .
Макаров за 100 долларов
Когда покупка нелегальных огнестрельное оружие , от 100 до 900 долларов достаточно , согласно экспертам .
По словам дмитрия Kislov от человека к оружию организация , макаров оружия можно приобрести за 100 - 300 долларов .
Ожидание раз в месяц до месяца полтора .
Это переправляли из долгосрочного хранения warehouses к середине уровень управления этими warehouses .
Согласно официальной статистике властей , количество таких преступлений в россии в целом снизился на 7 % по сравнению с январем - октябрем 2011 года равнялась 22,900 , в то время как количество случаев краж и вымогательство оружия , боеприпасов , взрывных веществ и взрывных устройств , упала на 7,8 % .
#doc#
Саймон Ornest : на концерты мы хотим смесью положительную энергию
Каково ваше мнение о конце света , который может прийти в менее чем за месяц ?
Это просто очередная startler , который мы любим latch на .
Вместе с Tap Tap немолодых людей , мы часто шутили по этому поводу , говорили , что мы можем быть только немолодых людей на земле , которая может привлечь достаточно положительную энергию для предотвращения или предотвратить конец света .
В декабре вы даже organising уникальную серию три концерты с концом света .
Вы можете дать нашим читателям некоторые детали на это ?
Это общенациональная фонд повышения событие , которое мы планировали в течение последних двух лет .
Мы решили использовать маркетинговые потенциал конец mayan календаря , на 21 декабря в 11 : 10 утра .
Накануне , 20 декабря , на 9pm , 3 концерты пройдут параллельно в праге , Brno , и Острава .
Они закончится примерно в то время , когда Kiribati острова в тихом океане , который 12 часов впереди нас , добирается до конца mayan календаря .
Кто пришел с этой идеей ?
Первоначально он был , наверное , моя идея , позже мы работали все детали с наших дизайнеров , Honza Augusta .
Помимо того факта , что мы хотим собрать достаточно положительную энергию , чтобы остановить конец света , мы также хотим , чтобы позволить себе и общественности , чтобы спасти некоторые мысли для государства нашей планеты , когда мы , однажды передать её наших детей .
По случаю окончания mayan календаря , мы также подготовили ряд уникальные изделия , обувь , футболках , багажа , и оригинальные ключей от конца света , который можно приобрести на сайте www . e - крана . cz , чтобы поддержать наше дело .
У Tap Tap немолодых , вместе с другими художниками , также зарегистрированный так называемый гимн против конец света , называется « конец мира , расторгнут » .
Она уже хорошо набрал на YouTube , она будет фигурировать в фонде поднятие концерты ?
Конечно , за торжественным , пока мир не закончится заблаговременно .
Это будет спета всех художников на всех трех концерты в одно и то же время .
Гимна также будет статуй в уникальном живут видеоролик на чешского телевидения .
Слова были написаны и роль иисуса в видеоклип была сыгранная томаса Hanak , Xindl x также sings в нем …
Как же вы закончили работать с ними ?
Мы также сотрудничать с другими личностей в чехии культурной сцене , благодаря organising много средств события и концерты …
Мы действительно пытаются заставить их участие в этих проектах .
Оказалось , что большинство из них заинтересованы и наслаждаться работает с нами .
Что будет с доходов от концерт против конец света идти ?
Дать в коляске - доступного образования Studeo центре , который уже в свой шестой год , в сотрудничестве с гражданами ассоциации Tap от Jedlicka институт для инвалидов .
Tutors приходят в регулярно проводить время с Jedlicka института студентов и управлять деятельностью , которой они пользуются и их интересов .
Сами студенты не имеют средств , чтобы позволить себе tutors , поэтому мы пытаемся предоставить это для них в этом смысле .
В рамках проекта строительства на Jedlicka института , отдельное здание планируется , что мы можем приходить в этот проект .
Каждый концерт видит появление нескольких банды и художников .
Как вы выбираете их ?
Мы пытались собирать в программе , которая выступает за всех возрастов , в том числе детей .
Например , в праге , Chinaski , поддержка Lesbiens , Illustratosphere с дана Barta , Tap Tap , Marian Bango и Jiri Suchy появятся .
Дальнейшие подробности можно найти на сайте www . kpks . cz .
Вы запланировали более « помпезных мероприятиях » в будущем ?
В мае мы будем зарабатывать нашего первого выступления в пражской весны , так что мы определенно будет готовить хороший списке с несколько интересных гостей .
В следующем году мы бы хотели сыграть на чешский национальный дом в Нью - Йорке , и я лично , поскольку мы будем в сша - хотел бы построить в появлений в вашингтоне и Чикаго .
Ваши международные планы не скромные ; вы уже работали , например , в Мадриде , брюсселе , лондоне и москве .
У Tap Tap , тем не менее , является группа , состоящая из инвалидам людей .
Как вам справиться с этим поездкам в плане логистики и организацией ?
Это не страшит , как это может показаться на первый взгляд .
У нас есть пять членов в электрических wheelchairs , который должен перенестись в районе чемоданов ; мы также должны , конечно , приносят примерно с нами много чемоданов и инструментом случаях …
Тем не менее , мы до сих пор руководивший она без каких - либо проблем , CSA и British Airways были подготовлены для нас настолько , что случается , я был очень удивлен .
Даже в москве , который мы только что вернулся из , это все пошло гладко .
Благодаря этим международных поездок , вы имели возможность сравнить доступностью специфических вопросов , общественное отношение к инвалидности и так далее .
Какими были ваши переживания так далеко ?
После Мадрида , люксембург , лондоне и других местах , где все функции лучше , чем здесь , недавно мы были свидетелями , на востоке все еще в его начинания .
По сравнению с праги , москвы – вместо недоступной ; она по - прежнему остается необычное место для человека в коляске электрическим предстоит путешествие во всем центре города на его или ее собственные .
Очевидные вещи , такие как предоставление wheelchairs приоритетом в снимет , не являются обычным явлением .
К счастью , граждане ассоциации возникают там слишком , которые пытаются привлечь внимание к проблемам , с которыми сталкиваются люди с инвалидностью .
А с другой стороны , где мы по - прежнему отстают от более развитых стран ?
Есть много вещей , которые мы по - прежнему отстают на …
Важно упомянуть , что улучшений в нынешней ситуации всегда зависит от усилий людей , которые будут затронуты .
В лондоне и Мадриде , она абсолютно естественным для людей с серьезными препятствия , чтобы быть отдельно в общественной , и они могут использовать , поехали в музее , или где …
Это реже там для больших групп людей с инвалидностью , чтобы активно участвовать в общественной жизни , в этом отношении с Tap Tap мы шаг вперед !
Общественное уважение или доступностью – это одно , но это только тогда , когда мы можем стать известных спортсменов , художников , актеров , политиков , или юристов , что дела действительно смогут начать перемены .
До сих пор существуют только в исключительных случаях , люди , которые являются волевой .
У Tap Tap команда сегодня очень популярны , но давайте оглянемся несколько лет , что побудило вас в 1998 году , чтобы сформировать это ?
Я начал моя работа в качестве tutor на Jedlicka институт , где я была окружена много молодых людей , которые были заинтересованы в том , чтобы сделать нечто .
Поскольку я – певицей меня - среди других я играть saxophone - я организовала музыкального клуба с коллегой .
С течением времени , как наши посредника Ladya Angelovic говорит , она выросла чуть вне нашего контроля ( рассмеяться ) .
Ваша популярность не только в последние несколько лет , или я ошибаюсь ?
Это правда , что мы уже помогли в связи с известных певцов , а также нашу активную работу по содействию немолодых .
Мы realised этой работы , которая идет на незримых может быть как она никогда не существовало .
Благодаря средства из европейского союза , мы можем позволить себе даже высшего качества tutors , оборудование и так далее .
Она была ваша цель занять Tap Tap до таких высот ?
С самого начала , я чувствовал есть потенциал , чтобы сделать немного по - другому .
Шоу - бизнес заполнена вещи , где один imitates другой .
Это логично в свой собственный путь ; все новые вещи принимаются в нерешительно и займет долгое время .
Вещи , которые являются уникальными , мало , но я смею утверждать , что Tap Tap – один из тех вещей .
Человек сначала впечатление на вас смотреть , конечно , жаль - это естественная реакция …
Но жаль , что просто впустую , потому что инвалидам люди не отказывались и страдания существ , которые должны быть pitied .
Это люди , которые могут полностью жить и процветать , если , конечно , они имеют право среда для этого .
Я говорю , что , когда человек с препятствием , удастся что - то , это прогресс не только для них , но и для общества в целом .
У вашего успеха также помогло вашей твердой рукой как лидера , так как многие люди считают ?
Если мы хотим достичь высшего класса работать , мы должны быть бескомпромиссной во многих вещах и требуется определенный уровень дисциплины .
Я думаю , этого следовало ожидать .
Некоторые люди приходят к нам с романтической идеи и их голову в облаках , и , когда они узнают , что им придется идти на rehearsals дважды в неделю , посещают практике сеансов и мирились с много времени путешествие на концерты , их энтузиазм быстро исчезает .
Вот как это работает везде , где каждая группа , которая хочет работать и хочет достичь чего - то .
« В настоящее время Tap Tap немолодых уже двадцать членов .
Как многие из тех , кто присутствует в начале 1998 года ?
Только один , Ladya Angelovic .
Мы открытая группа , люди приходят и уходят люди , это неизбежно .
Те , кто имеет интерес и стремление всегда найдут наши двери открыты .
Это событие состоится за день до конца света , как ожидается , во вторник 20.12.2012 от 9pm .
На местах будет Praha Incheba , Brno Fleda и Острава Plynojem с достижениях из 12 банды и других музыкантов из чехии .
Все три города будет присоединились к телевизионной связь - в вечер близкие к объединенной четвертой части Tap Tap российского гимна « конец мира , расторгнут » .
Концерт цель состоит в том , чтобы собрать средства для развития « STUDEO многофункциональных колесо - кресло доступного обучения в центре Jedlicka институт в праге в сумме 25 миллионов чешских короны .
Признание гонорар за концерт - 400 czk , детей в возрасте 12 лет возраста выходят на свободу , билеты на продажу от Bohemiaticket .
#doc#
Понятие « права человека » пренебрег из конституции .
Революции вернулся в каир .
Конкурирующие демонстраций в каире выявляют глубокий раскол внутри страны .
Будущей конституции , основанной на законы шариата , яростно оспаривается .
У президента египта не сдерживает его эмоций .
Мы должны сделать переход .
« И следить за это является моей ответственности перед людьми , и перед богом » , - сказал он по государственному телевидению .
Его речь была нацелена на всего населения , однако , в частности на Coptic христиане , либералы , просвещенный мусульман и сторонников светского государства .
Для всех них , до сих пор безнадежно отстраненных в bewildered оппозиции , не боясь .
Они боятся бога государства на нила на милость сильных « братья - мусульмане » .
Согласно Мохамед Mursi , выступая практически apologetically , он был временно ограничил полномочия конституционного суда и увеличили свою собственную власть , « ради спасения революции » .
Однако египтяне - и весь мир - не совсем уверен , что 61 - летний инженер , который удерживает Doctorate из американского университета южной калифорнии , действительно хочет спасти .
Полигон должен быть лишен власти ?
В фактической реальности , 234 статьи , которые были доведены через к исламской - ка 110 человек - учредительного собрания , в некоторых аспектах поводом для беспокойства .
А также был случай при предыдущей конституции , под проект judicature оправданно на « принципы исламского закона » .
Тем не менее , что « принципы » ?
Это была и остается предметом для интерпретации , и существует опасение , что исламисты будут использовать woolly формулировкой и итогового места для легальных manoeuvre сторонником более строгим интерпретации шариата .
Это , по крайней мере , предложенными один недавно добавили статью : во всех вопросов , касающихся шариатом , аль - Ashar университета нужно посоветоваться , наиболее важными исламский институт , который имеет большое влияние на весь суннитского ислама .
Это может , но не обязательно будет означать , что духовенства будет контролировать законодательство , которое бы в результате де - факто нетрудоспособности судей .
Многое в конституционном проекте открыта для интерпретации
Также проблематично : гражданской юрисдикции военных будет продолжать оставаться работоспособным .
В правление Мубарака , эти суды служили для подавления оппозиции .
После падения диктатора , до 11 000 граждан под военным тюремное заключение .
Согласно проекту , государство должно защитить « истинный характер египетской семьи , и продвигать свою мораль и ценности » .
С юридической точки зрения , это будет выражаться в такой манере , непонятно , что государственные институты могут даже использовать эту статью , чтобы контролировать содержание cinematic искусства и литературы .
В простой язык , это ничто иное , чем цензура .
Кстати , ни одна статья четко устанавливает равенства мужчин и женщин .
Еще не запретят оскорбления и клеветы на пророка Мухаммеда и его emissaries .
Однако , что является оскорблением и как это должно быть разрешена остается неясным .
Одинаково сомнительным является формулировке говорилось , что « оскорбление людей » запрещено .
Это карикатура президента достаточно , или шуткой за счет юристу ?
Открыта для интерпретации , подобно столько в проекте , представленном Mursi будет подписан и , по его собственным словам , будет представлен на египтяне на референдуме « очень скоро » .
« Революция возвращается »
В течение недели оппозиция была сбора для борьбы с превосходящей силы исламистов .
Десятки тысяч людей собрались в пятницу вечером на площади Тахрир в каире , в незнакомом единства , и пообещали обрушить документу , прежде чем она даже не вступает в силу .
« Революция возвращается , и мы собираемся быть победителем » , - сказал Hamdin Sabbahi , третье место кандидата на президентские выборы .
Нобелевскую премию мира победителем и бывший глава международному агентству по атомной энергии автономии , Мохамед эль - Барадей объяснил , что конституционный проект принадлежит « на кончике вздор истории » .
Via SMS сервиса Twitter , он обвинил Mursi последователях собирается возглавить « переворот против демократии » .
« Если он призывает референдума , мы отправимся в его дворце и свергнуть его » , - сказал член оппозиции Jasser саид .
« Мы еще не выросли уставшими , кровь наших братьев еще не atoned для » , - заявил египетских СМИ , ссылающейся на оппозиционный политик Chaled али .
И несколько судей signalled , что они не хотят наблюдать за референдум , который бы лишить его недействительным .
« Коран — наша конституция »
Хорошо организованной « братьев - мусульман » собрались для контр - демонстрацию , хотя действовали осторожно , они не выбирают , на площади Тахрир , а массовые молитвы на другой стороне нила , за стенами университета каира .
Многие завуалированные женщин и последователей салафиты принимала участие , выкрикивая : « люди требуют применения закона божьего » .
Они требовали от Mursi : « очистить страну ! » и заявляла : « коран — наша конституция » .
Борьба за контроль над символической площади Тахрир , где все началось , будет , скорее всего , спровоцировали события граничили с гражданской войны .
Совершенно очевидно , что это было нечто , что Mursi последователях не хотят рисковать .
« Братья - мусульмане » заявили , что и те , кто против , и те в пользу конституционном проекте выражал себя громко и ясно .
Сейчас самое время , чтобы пусть население решает на избирательных участках , в каком направлении страна должна двигаться вперед .
Это уверенность в том , что нет большинства в пользу исламистов на проекте .
« Термин « прав человека даже не появлялся очередной »
Хафез Абу Saeda – яростный об этом вынуждены лицом основных процесса , которая фактически должны были продолжался до февраля и должны были вовлечены все социальные группы интересов .
У 48 - летнего юриста по правам человека и председатель египетской организации по правам человека ( EOHR ) защищала « братья - мусульмане » , когда в тюрьму или в суде при Мубараке .
Не потому , что он разделяли их мир , но и потому , что , по его мнению , права человека являются неделимой .
Для этого он был сложным , осудили и посадили в тюрьму .
« И теперь срок прав человека даже не появляются раз в новой конституции » , он сокрушались в дискуссию с « Welt нахожусь Sonntag » .
Адвокат уже подал в отставку сам Mursi продлить свою власть , чтобы все три ветви государственной власти .
Эти меры являются вопиющими нарушениями основных правил демократии и будет руководить египтом в новой диктатуры .
« Вместо усиления гражданского общества , президент фактически приостанавливает это » , - пожаловался Saeda .
Однако без гражданского общества организациях , демократия не может функционировать .
Saeda чувствует заброшен , даже со стороны международного сообщества , которая будет наблюдать за борьбой за идеологическое направление на нила со смесью любопытства и волнение .
Это могло бы вернулся , чтобы преследовать их .
Один demonstrator на Тахрире предупредил : « вы собираетесь давать безответственные чудовище , вы больше не может контролировать » .
#doc#
В израиле святых мест ждут украинских туристов , omphalos и море saline воды
« Святой » сочетает в себе « splendour из библейских истин , современного комфорта и primeval природы .
AiF Argumenti [ i ] Fakti газете подчеркнул пять самых важных причин , почему это должны посетить израиль .
Давайте почитают в святых местах
Стоит посещаете реки Иордан , где иисус был .
Считается , что все , кто ходит в этой « baptism bath » являются господь бог .
Galilee является местом , где jesus исполнили его волшебные : превратил воду в вино на свадьбу , ходила на воду , успокоили бури , и заполнили сетки .
Это также иисуса , где раньше его disciples и после воскрешения .
Но самым большим числом святых мест в иерусалиме .
Верующие пройдут через пути из Grief или Via Dolorosa .
Она начинается с Antonia крепости - praetorium - где суждение состоялась , и возвращает нас вдоль улицы старого города с церковью святой Sepulchre на голгофе современности - место , обращаясь к идее распятия , каменный из Unction и место иисуса по захоронению .
Это также является расположение символические христианских omphalos , которая символизирует спасения человечества .
Святой крест Monastery в иерусалиме является возвел на сайт , который , согласно христианской легенды , получаются дерево используется для того , чтобы сделать пересекать , обращаясь к идее распятия христа .
Иерусалим имеет самые святые места для евреев , как хорошо - Wailing стены , которая осталась от храма уничтожены в . н . э . римляне 70 .
Согласно традиции , люди разных вер оставить отмечает здесь с их пожелания , которые затем сбылось .
Путешествие вдоль вертикальную
На руинах Massada крепости остаются от секретное убежище от врагов , создана Herod в 25 до для его семьи .
Они расположены на обрывы в горах на возвышение 450 утра над уровнем моря .
Они могут быть достигнуты на ноги только тех , кто поднимается в гору .
Другие будут доставляться в этот исторический mountaintop путем cableway .
На севере страны , на возвышение 1600 - 2040 утра , есть знаменитый половину инстанции назвал Hermon , который замещает с туристов в зимних месяцев .
Это курсировать автобус привозит людей к нему от сапог горы .
Общая длительность половину pistes – 45 km .
Согласно древнему легендой , языческие боги привык жить на гору .
Визит уникальных музеев
Эта страна имеет около 300 музеев .
Вы не смогут посетить все из них на одну поездку
Но , по крайней мере , пять наиболее интересных из них стоит посетить .
Среди них - музей израиля , расположены близко к Кнессет ( парламент ) .
Она имеет древние Qumran манускриптами и убитых море scrolls найдены в пещерах из judean пустыне , наряду с около 500000 археологические и антропологических artefacts .
В музее искусства в Тель - Авив - тоже интересная .
Ее exhibits включают широкий ассортимент impressionists и expressionists как Monet , Pissarro , Renoir , Sisley , Cezanne , Matisse , Модильяни , Пикассо , Chagall .
В Akko , вы можете посетить музей bath аль - Basha , который состоит из нескольких комнат древней турецкой baths с моделями посетителей и bath attendants того времени .
В Caesarea , стоит посетив уникальную Ralli частный музей , где вы можете наслаждаться скульптур Dali и Rodin .
Нет гидов или подарок магазины .
Прием платное , и вклады строго не позволили .
Пятый – музей Холокоста яд - или Vashem в Тель - Авив , - говорит один из самых значительных в истории .
Самый трагический раздел – детей мемориал , построенную в память о 1,5 миллиона детей погибли в концлагерях и газовых камерах .
Вы выходите в и найти себя в полной темноте .
Звезды glimmering ,
И послушать имена еврейских детей и страны , где они погибли .
Украина упоминается там слишком .
Wellness
Существуют три инстанции областях в израиле , расположенные по берегам Средиземноморья , красный и убитых морей .
Каждый уже плавают пулов , aqua парки , dolphinaria и oceanaria .
Это заметно , что можно плавать в красное море даже в зимних месяцев , потому что вода , температура не упадет ниже 21 градусов и воздух потепления до 23 градусов .
Мертвого моря еще теплее , и люди идут на все это круглый год .
Кстати , она является самым необычным моря в мире , расположенный в самой низкой точке планеты - 417 утра ниже уровня моря .
Ее azure вода saline и легко вы держит на плаву , даже если вы не умеете плавать .
Окрестных ландшафты – ирреальный в своей красоте .
Люди приходят сюда , чтобы пройти курс лечения с использованием воды , соль - участников и лекарственных muds и улучшить свое здоровье , если они имеют dermatitis , allergies , asthmas , eczemas , артрит , bronchitis или диабет , или вернуться эмоциональное равновесие .
Касаемся загадки из античности
Они были сохранены в старую часть Тель - Авива - в городе Jaffa на Средиземное море .
Знаменитый морской свяжет египта , сирии и Месопотамии анатолии , проходящей через него .
Город упоминается в древней греции и древних египетских легенд .
Согласно легенд , вот где ковчег строили его ark и Perseus спасёт красота Andromeda , с которыми он жил долгой и счастливой жизни .
Туристы действительно как будучи узкие улочки назван после признаки zodiac .
Они говорят , что если вы коснуться стены на улице вам знаком , фортуна придет к вам .
В Jaffa , вы можете встретить newlyweds , которые приходят из всех над израилем и даже из других стран для фото сессии .
И в Caesarea - город короля Herod - вы можете ходить вокруг римским театром , « захватить » Crusader крепости .
Во время римской периода Caesarea был главный город иудеи и резиденцией романом prefects , включая Pontius Pilate .
« Тщательно восстановленная театр сейчас используется для вечером оперные концерты и достижениях .
На заметку для туриста
Когда вы зайдете в израиль , не бойтесь вашего плохого знания английского языка : примерно 30 % населения страны , говорит по - русски .
Для поездки , лучше брать доллары , евро , потому что их легко обменять на shekels ( 1 доллар = 3,8 shekels ) .
Городской транспорт в основном автобусы , но иерусалим имеет высокоскоростных tram , и Haifa имеет только линии метро в стране , включающая шесть остановок и объединение верхней город с более низкой .
В сущности , это подземного кабеля железной дороги .
Билетом для любой вид города расходы на транспортировку 6 shekels , и вы можете идти в течение 1,5 часов с переводом .
Согласно еврейской традиции , шабата знаменит в израиле .
В пятницу вечером и завершающая в субботу , рынков , магазинов и общественного транспорта прекращает работать .
Рабочая неделя начинается в воскресенье утром .
Многие кафе , рестораны и отели имеют только kosher пищи , без свинины , морепродукты , рыба без весы , или тарелки , которые совмещают молоко и мясо .
Существует широкий выбор блюд из ягненок и говядины , soups и desserts фальсифицированы , используя coconut молоко , традиционной еврейской hummus paste , различных соусах , falafel ( balls , сделанных из наземных нут ) , фруктов и овощей .
Улицы израиля нет бездомных собак .
Но есть много хорошо кормят котов , которые ходить вокруг лениво .
В тот вечер , они могут даже рассматриваться спящего на крыши из припаркованы автомобили .
Эти pussycats как занятые места и не отказываются оценивает .
Автомобиль наем , в зависимости от типа автомобиля , затраты из 37 ( Hyundai Getz ) до 188 ( Audi A6 , Volvo S80 ) долларов в день .
Плюс страховка в 15 долларов в день .
Bike наем затраты 15 shekels в день .
Музей входе стоимость 30 shekels в среднем .
В цифрах
В 2012 году более трех миллионов туристов со всего мира , посетил израиль .
Посетители и holidaymakers приезжают в основном из сша , россия , франция , германия , италия , англия и украина .
В период с января по октябрь 2012 года 118,800 украинские туристы посетили святой земле , которая является 51 % больше , чем аналогичный показатель в 2010 году , до устранения визовых режима на 9 февраля 2011 года .
#doc#
В результате Constantly Plugged в мировой , она Not всех Бад быть тоску
Я провел неожиданную пять часов в аэропорту этого thanksgiving праздника , когда наш самолет получил механические трудности , и нам пришлось ждать еще один самолет , чтобы прибыть .
Таким образом , у меня было достаточно времени , чтобы думать о предмете скуки .
Я не врать вам .
Половину дня в аэропорту в ожидании самолета является довольно подогнаны к определенному контексту каждой страны даже с отвлечения из книг , журналов и iPhones ( не говоря уже о беспошлинного магазина ) .
Но чаще , некоторые ученые и развитии ребёнка эксперты выходит в похвалу от скуки .
Это все права для нас и наших детей в тоску по случаю , говорят они .
Она заставляет мозг идти на интересные tangents , возможно , воспитывая творчества .
И поскольку большинство из нас почти постоянно plugged в один экран или другой в эти дни , мы не почувствуют выгоды от скуки .
Поэтому мы должны принять от скуки ?
Да .
И нет .
Но я опять вернуться к этому .
Прежде всего , как и многие люди , я полагал , что скуки был сравнительно недавний феномен , с появлением больше свободного времени .
Не так , - говорит петр Toohey , профессор греческой и римской истории в университете Калгари в канаде и автор книги « Boredom : оживленные истории » ( Йельский университет » , 2011 ) .
« Boredom действительно имеет очень долгую историю » , - сказал он .
Есть латинской о скуке граффити на стенах из Pompeii датируемый первого столетия .
Затем остается вопрос , насколько мы определяем скуки .
Проблема заключается в том , что он был определен , и обсуждается , в различных направлениях » , - сказал джон д . Eastwood , связывающих профессор психологии в университете Йорк , принимая в канаде .
После заботящемся о исследовательской литературы и оценив идею перед собой группу собралось около 100 человек , профессор Eastwood и его коллеги определили скуки в качестве опыта « хочет , но не смог участвовать в деятельности удовлетворительное » .
В отличие от скуки апатия , он сказал , что человек не заняты , но хочет быть .
С апатией , сказал он , нет никакого желания что - то делать .
Основной опыт скуки , он сказал , что это « нарушение внимания процесс , связанный с плохим настроением и ощущение , что время проходит медленно » .
Boredom может звучать огромного много как депрессия .
Но профессор Eastwood сказал , что , хотя они могут быть связаны , люди , которые являются скучные склонны видеть проблему в среду или в мире , в то время как люди , кто угнетен видят проблему как сами .
Иногда мы думаем , скучные , когда мы просто трудно сконцентрироваться .
В своем исследовании « Unengaged Mind : определение Boredom в Terms of внимание » , которое появилось в журнале Psychological Science на перспективы в сентябре , профессор Eastwood и его коллеги указали на ранний эксперимент , в котором участники слушали с записью человек , прочитав в журнале статью .
Некоторые группы услышала громкий громко и родственными телевизионные программы в следующем зале , другие слышали его на низком уровне , так это было едва заметной , а третья группа не слышу soundtrack вообще .
Те , кто услышал на низком уровне телевидения сообщил скуки более чем двух других групп - они были трудности с объединением , но не были уверены в том , почему , и объясняли , что трудности для скуки .
Когда вы пытаетесь сосредоточиться на трудную задачу или привлечение внимания , нарушение может привести к скуки , - сказал марк дж . Fenske , связывающих профессор нейробиологии в университете Guelph в принимая и один из авторов исследования .
С другой стороны , когда ты сделаешь что - то скучные , таких как « ищут плохой widgets на заводе линии , отвлекая музыка может помочь вам не скучные » .
Фактически , он сказал , что мы теперь знаем , что squirming и doodling , часто рассматривается как признак скуки , может помочь в борьбе с ним , заставляя людей более физически настороженности .
« Исследование показывает , что дети , которые позволят fidget узнать больше и сохранить больше информации , чем те , кто вынужден сидеть еще » , - сказал профессор Fenske .
Мы все опыт скуки в некоторых пунктов - мой рейс отложить , droning оратором , особенно tedious кино .
Но некоторые люди скорее будут скучные , чем другие .
Чтобы помочь мера этого , исследователи разработали « Boredom Proneness Scale » в 80 - х годах .
Масштаб включает вопросы наподобие : « многие вещи мне придется сделать , повторяющегося и монотонные » , и « я так много интересов , я не успеть сделать все возможное » .
Используя такие весы , исследователи обнаружили , что мальчики могут поддаться скучные чаще , чем девочки , сказал стивен Vodanovich , профессор психологии в университете западного штата флорида , особенно когда речь заходит больше нуждаться и разнообразным , внешней стимуляции .
Но , в общем , подростков являются довольно jaded многое .
В 1991 году Reed Larson , профессор человека и развитие общества при университете Иллинойса , провели эксперимент , в котором он contacted почти 400 подростков и их родителей семи до восьми раз в день , beeper .
Он обнаружил , что 32 % сказали , что они были хорошей тоску в школе и выполнение домашней работы , в то время как 23 % сказали , что они были скучные , когда они не были в школе .
С другой стороны , 3 % родителей заявили , что они были скучные .
Профессор Larson сказал , что он не знает , будет ли скуки процент сейчас 21 год спустя , будет выше или ниже .
Но он сказал , что он не знает , что « юностью является пиковым периодом для скуки » , во многом потому , что дети и подростки не учитывая много контроля над тем , что они хотят сделать .
Поэтому для меня вопрос : является ли скуки хороши для вас ?
Иногда нет , потому что в его экстремальных она может привести людей принимать абсурдным физические риски , игра или пускаться в злоупотребление алкоголем как способ облегчить это исследование показывает .
С другой стороны , многие философы и писатели обсуждают связь между скуки и творчества , сказал профессор Vodanovich , который был изучают этот вопрос в течение более чем двух десятилетий .
« Boredom является мозга способ вам сказать вам следует делать что - то другое » , - сказал гари Маркус , профессор психологии в n . y . u .
Но мозг не всегда знают , что наиболее подходящим делом .
Если вы скучные и использование энергии , чтобы играть guitar и готовить , он сделает вас счастливым .
Но если вы смотреть телевизор , он может сделать тебя счастливой в краткосрочной перспективе , но не в долгосрочной перспективе .
Поэтому , если ваш ребенок находится скучные и вам дать ему ipad , он не может быть просто скучные , но он до сих пор не научился развлекают себя , или регулировать , профессор Fenske сказал .
И « что саморегулирование трансферты из одной ситуации в другую » , - сказал он .
Ваш ребенок не просто научиться развлекают себя , но получает больше самоконтроля в других областях .
Я не думаю , что мы действительно хотим отпраздновать скуки .
Мы также не должны быть слишком критикует .
Скорее , нашей целью должно быть удобно подальше от постоянной chatter деятельности и технологии .
Профессор Eastwood согласился .
« Мы оформить это как мы должны быть более скучные , но является мучительной скуки , неугомонными желание быть связана с нечто значимое » , - сказал он .
То , что люди действительно ищет , сказал он , является способом unplug и наслаждаться вниз .
« В среде , где мы постоянно overstimulated » , сказал он , « трудно найти способы привлечь , когда шум shuts вниз » .
#doc#
Начнём с курса , который исследует « конец мира »
Каждую неделю , студенты изучают апокалипсическими темы , такие как ядерная война , zombies , вирусы и микробы и глобальное потепление .
Этот срок , когда профессор религии , Стюарт Charmé , решил дать курсу на конец света , он знал , у него замечательная крючок : конец « давно отсчет » mayan календаря , 21 декабря , которые убедили многих людей , что конец света подходит .
Но Charmé понятия не имел , что его ждут в ближайшие пару месяцев : катастрофический урагана Sandy , фискального обрыва некоторые называют « долг Армагеддона » и растущий конфликт с израилем , где к концу света христиан теоретики полагают , что апокалипсис начнется .
« Я не реализовать потенциал этого было суждено стать самым апокалипсическими срок никогда » , - сказал Charmé на этой неделе для студентов в Rutgers - Camden университета ( Нью - Джерси ) .
Если вы посмотрите на то , что происходит в современном мире , как если бы мы были на 30 дней и подсчет , это было действительно хороший период .
И помнить , что плохие – это хорошо для тех , кто с апокалиптической менталитет .
И он не только профессора , который предлагает блюдами на « конец света » этот термин , теоретически последнего в истории .
В храм , Associate профессор Барри Vacker дает курс « Media , культуры и конец света » .
Каждую неделю , студенты изучают апокалипсическими темы , такие как ядерная война , zombies , вирусы и микробы и глобальное потепление .
« Мы смотрели на то , почему эти идеи распространяться с течением времени » , - сказал он , и как они предлагают гипотетически сценариев , проводник человеческого поведения .
Если ядерный материал попадет в руки террористов , например , война может вспыхнуть .
В этом месяце студенты проанализировала кино с апокалиптической темы и проанализировать , насколько они сравнивают с реальные примеры .
« Я пыталась проинформировать студентов о том , что возможна , вероятны , надежные и невозможно » , - сказал Vacker .
Главным в университете штата пенсильвания университетскую , латиноамериканцам History профессор Matthew Restall , и его коллега Амара Solari , Associate искусство истории и Anthropology профессор , объединились , чтобы дать , конечно , называлась просто « конец света » .
« Мы не добавить « 2012 » , поэтому мы всегда есть возможность мошенничать курс снова , если мир не придет конец » , - сказал Restall .
Несмотря на « неминуемой гибели » , студенты должны учиться , выполняемых проекты и принять окончательный exams .
В послании Penn , выпускной экзамен будет принято накануне апокалипсис , который оставляет студентов нет выбора , но на работу « до самой ночи мир должен положить конец » , - сказал Restall .
На курсах оказалось весьма популярным .
« Она была полностью Дземин в течение двух часов » , - сказал Restall , на его курс для студентов с высоким прибыль , которая была наполнена 35 студентов .
Мы получали сообщения электронной почты в течение нескольких недель и месяцев до начала срока , от людей спрашивают , если там были любых местах .
Студенты , тем временем , говорят , что , конечно , является одним из наиболее интересных вокруг .
« Я нахожу это захватывающая , чтобы увидеть , что люди делают , чтобы утешить себя » , - сказал Bridgid Робинсон , 23 - летний аспирантов религия и Sociology студента из Haddonfield , Нью - Джерси , в Rutgers - Camden .
И апокалипсическими , светские или религиозные менталитет является только вопросом утешительный или ее отсутствие .
Будет Wekesa , 25 - летний пост - выпускник факультета и Nursing студент , сказал , что он видел всех апокалипсическими кино .
« Я никогда не слышал из класса , который может научить ее » , - сказал он .
Я им пользуется .
Но ни один из опрошенных студентов - гораздо менее любой профессор - сказали , что они верили в конце дату 21 декабря .
« Наш первый проект касался mayan бедой и в определенной степени мы дискредитировали ее » , - сказал Julie Zeglen , 21 - летнего студента в последний год храм , с запада Честере .
The Mayans никогда не предсказывали конец света : она является лишь одним из ключевых пунктов в календарь , сказал Restall .
Но он сказал , что западная культура страдает от апокалипсическими тревога , которая идет несколько веков назад , в котором люди реагируют на изменения вокруг них предсказывали конец света .
Интернет вызвало ажиотаж в этих спекуляций .
« В других местах , люди не думают об этом » , - сказал он .
Это , в основном , помимо англоговорящего мира .
Джозеф Dougherty , профессор религии на набережной Salle университета , который дает блюдами на филиппинах в этом году , быстро отреагировали на вопрос о том , сможет ли он знал о любых курсах о « конце света » .
« Филиппины не участвующим в конец света » , - писал он , предполагая исключение из более высокий авторитет .
Мы выполняем терпимости от папы .
Restall отметил , что за последние годы слышатся разговоры о многих дней последние решения , и сказал , что если ничего не случится на 21 декабря , « люди будут немедленно начать думать о следующей датой » или philosophising , 21 декабря – начало семилетний период , после чего в мире закончится .
Студенты и преподаватели предпринимают дата легкомысленно .
Некоторые заявили , что они планируют пойти на « конец света » партий .
« Может быть , я называю некоторых друзей , поэтому мы можем иметь рассмеяться вместе » , - сказал Samira форда , 20 - летний студент коммуникации .
#doc#
В норвегии rakfisk : это самая smelliest рыбы ?
В норвегии пять миллионов человек получают одну из самых высоких стандартов жизни , не только в европе , но и в мире .
Может быть , секрет успех страны будет связана с местными аппетит некоторые чрезвычайно smelly рыбы ?
Проведем отбор чрезмерного созрел сыры .
Место им в разгар горы грязной , wet футбольные комплекта .
Оставить за неделю .
Сейчас у вас есть носа - ошеломляет запах rakfisk , одним из величайших норвежской деликатесы .
Я нахожусь в маленьком городке из Fagernes , около трех часов от Осло .
Есть снег , живописных пейзажей и что odour , постоянно присутствует , висит в воздухе .
Rakfisk является trout sprinkled с fermented соли и воды в зависимости от того , насколько smelly вам нравится ваша рыбы в год .
В темноте и устанавливает в погоде отворачивается от холода , Norwegians устремляются к фестиваля здесь в fagernes посвящены большинство , это хорошо , пленительная продуктов питания .
« Вы едите это сырье , а затем проглотить стакан aquavit , » - говорит Havard Halvarsen , полный рабочий день местные firefighter , но и так называемые « Rakfisk генерал » , отвечающий за управление фестиваля .
Все вокруг нас люди ели мало cubes из рыбы и стучится обратно скопления пить .
« Некоторые люди любят aquavit больше , чем rakfisk , » - говорит Havard .
« Пить можно мочить запах .
Я попробовать несколько осколков .
Если вы сможете избежать хит ее под ваш нос , это не плохо - не в отличие от кусок суши , которая была на довольно долго автобуса путешествие .
Rakfisk является продуктом очень разные , нищая раз в норвегии , когда заранее охлаждение , рыба была soaked в абсолютных гарантий бочки с водой и соли осенью .
Затем в зимний , хорошо и по - настоящему fermented , изъятые и никаких сомнений в отношении составлены с помощью алкоголя - кушать .
Только одно поколение назад , тысячи Norwegians были вынуждены покинуть свою страну в поисках работы , в основном эмигрировать в сша .
Теперь население растет быстро - более 13 % иммигрантов , привлечённые в изобилии рабочих мест , высокие зарплаты и комплексной системы здравоохранения .
Люди из швеции , старого соперника и не так давно гораздо богаче , чем в норвегии , реагировать на работу .
Rakfisk рассматривается как показать нечто важное , если вместо smelly жизненно важной частью норвегии прошлого .
Он является одним из наиболее дорогих блюд вы можете купить .
Но потом все это дорогое удовольствие небольшое стеклянной банки пива или sandwich тук вы обратно 9 фунтов ( 14 долларов ) каждый .
Норвегия не часто делают на мировую новость - и большинство , похоже , как именно так .
Люди здесь все еще горят желанием упомянуто имя Андерс Брейвик , правые , расистские экстремист , застрелено и убил 77 мужчин , женщин и детей в прошлом году .
Вместо этого , стрельба , называвшейся « июля во внимание инцидент » .
Norwegians очень трудно поверить , что в их миролюбивых стран одной из своих собственных способно такая жестокость и убийства .
Рост с начала 1970 - х , одного из крупнейших мировых нефтяной и газовой промышленности лежит за многое из норвегии сегодняшнего дня богатства .
« Но нефть – не единственная причина , по которой мы делаем так хорошо » , - говорит анна наши waitress , передавая туре trays из назревающий rakfisk и с ее длинные волосы и светловолосые люди startlingly голубые глаза , образ Nordic благосостояние .
Мы являемся - как вы говорите - разумных людей .
Ее английский , как большинство людей здесь является идеальным .
Мы не очень showy , нам не нравится показная роскошь .
Норвегия трактует ее нефтяное богатство очень тщательно - всего лишь небольшой процент денег от индустрии вкладывается в специальный фонд для будущих поколений .
Когда все остальное было выбрасывать вокруг денег они не имеют , в годы , предшествовавшие глобального финансового краха , норвегии держал его кошелька струны тесно связаны .
« Пока мы можем катается на лыжах зимой и поднимала летом мы счастливы » , - говорит анна .
« И съесть rakfisk » , она добавляет с carefree рассмеяться .
Я стою в снег и очереди за то , чтобы съесть - я имел достаточно rakfisk .
Теперь elk burger определенно что - то иное и вместо succulent на вкус .
Но к вечеру , это , скорее , smelly рыбы .
В гостинице я буду находиться в является одним из нескольких местах размещает на rakfisk обед , где гости голосование на лучший - или , возможно , самой сложной nasally - рыбы .
Есть живого телевидения контакт с compere в Данью галстук , окруженного плиты rakfisk .
Она похожа на песенном конкурсе « Евровидение » .
« Что ты забил за лучший рыб вверх там в горах Thor - juergen ? »
« Вот наша пункта , Havard » .
Есть clapping , смеха .
Мужчина упадет со своего стула , возможно преодолеть с aquavit .
Или , возможно , будет тормозить из всех , что рыба .
#doc#
Отменить закон об общественных работ – это не решение проблемы .
На прошлой неделе конституционный суд отменил закон на общественные работы .
Данное решение вызвало оживленные публичных дебатов .
Он наверняка будет интересно посмотреть на этот вопрос в более широкой перспективе .
Liberally ориентированной финансовой системы в ес , так как в мире globalised , основаны на принципе нерегулируемый экономической конкуренции .
Его эффект означает , что отдельных финансовых организаций и национальные экономические системы находятся в состоянии перманентного конфликта между собой .
Причиной является принципом свободной торговли и свободные , абсолютно бесконтрольное движение частного капитала вместе с безудержные финансовые спекуляции .
Из - за значительного трудовых затрат различия ( зарплат ) есть давление на цены .
На этой основе , следует понимать , что когда поставщик пытается конкурировать в коммерческом нежном на импорт дешевых товаров , « смотреть сквозь пальцы » является вырвался из - под конкуренции цены , чтобы захватить большую долю рынка и , таким образом , увеличить свою прибыль .
В более широком масштабе , это означает , что большинство предприятий должны переместить производство за рубежом , импорт дешевле из - за рубежа , или закрыть результатом является высокий уровень безработицы в странах , где затраты на рабочую силу , высокий по сравнению с другими странами .
Поскольку частный капитал не привязана к социальной ответственности и , следовательно , также не по безработице он вызывает , социальные расходы родился , государство должно обязательно увеличится .
Вся ситуация , подкрепленные у бизнесмена в полное нежелание платить налоги , которые могли бы облегчить экономичных и социальный вред , нанесенный в погоне за прибылью .
Ситуация настолько хорошо известно , что нет никакой необходимости фактического статистических данных .
« Безжалостные частного капитала практика создания особых экономических ситуациях , где государство в этих странах будет вынуждена вступить во взаимной конкуренции , стремясь искусственно понизить социальный стандарт своих собственных граждан в целях привлечения иностранных инвестиций .
Другими словами , правительства карту своих собственных граждан , поскольку частный капитал , при этом игнорируя падение в социальные стандарты .
Это происходит в основном поправки к существующему закону .
Цель заключается в том , чтобы экономически заставить население принять внутренние цены , продиктованные частного капитала , особенно в плане зарплат .
С одной стороны , это экономическая система применения силы в случае долгосрочной безработицы , с другой стороны , ограничивающий права работников на рабочем месте .
Это дает рост бедности и притягательного пустота между бедными и богатыми .
В германии уже есть целый ряд продуктов питания рука из centres для бедных , которые не в состоянии прокормить себя на своих собственных зарплат .
Число этих людей уже в миллионы .
Во имя улучшения конкурентоспособности экономики германии , это обычно происходит , правильно трудоустроенные люди получают такую зарплату , что государство нуждается в довершение он до минимальной заработной платы .
Только такой скандал был обнаружены в случае дополнением сотрудников в бундестаге .
« Меры жесткой экономии для всех южных государств ес , несомненно , приведет к той же ситуации , где люди находятся под давлением , катастрофическое падение уровня жизни в эмиграцию , как это было в xix веке , или медицинского является существование на голод зарплаты на краю общества , в надежде на то , что страна будет в конечном итоге увидеть некоторые иностранные инвестиции .
На данный момент мы должны спросить , где это возможно ?
Если она будет исходить из других стран ес , затем бедности перемещается из одной страны в другую , или она не придет , поскольку китая , индии , бразилии , турции , марокканское , египта , и африканские лейбористы по - прежнему на европейскую часть зарплаты .
Это касается всех стран латинской америки .
Либеральная теория и Media постоянно заявляют , что государство не может участвовать в капитале в своей собственной экономики , и что контролируемые экономики ведет к экономическому краху .
Частный капитал , безжалостно настаивает на точку зрения , что государство не должно вмешиваться в экономику .
Thereupon , мы должны спросить себя , сможет ли частный капитал не имеет никакого влияния , или ли она действительно ведет политику и тем самым всю страну , для своих собственных эгоистичных целей .
Здесь , ответ должен быть « да » .
Доказательство – существование практически безгранична , и во всех государствах , постоянная лобби .
Результатом стало отчаянное положение проявляется через коррупцию , путем взаимных выгод и законодательство , где почти все преступника , но ничего не является наказуемым .
В германии ситуация такова , что государство министерств , через недостаток финансовых ресурсов , контракт на разработку законов для частных юридических фирм , которые являются в основном связаны с промышленностью .
Эти законы были тогда одобрил в бундестаге .
Реальная власть не от людей , как западная стиле конституции утверждение , но от сильного финансовым организациям , заботиться о своих собственных интересов .
Понятно , что liberally - orientated демократии сейчас будет быстро прийти к ситуации , как это описано Appian в своей работе по римской республики антикризисная во время Cesar и Pompei : « государство уже давно в полном вырождения по Баверезу и ее офисы захвачен силой .
С подкупом , незаконное получение выгоды , а с камнями или мечи .
Взяточничества и коррупции была распространена и беспрепятственно , и люди будут голосовать в результате которой были куплены » … « людей с принципами не баллотироваться на должность президента , поэтому на один раз весь фиаско означало государства вышли восемь месяцев без consuls . » . . . « не было на самом деле разговоры о единственным ответом на этой ужасной ситуации быть автократии , и активный человек должен быть избран » . Appian имел в виду Pompei , но она была Cesar , которые изменили демократии для автократии навсегда .
Вывод , как в античности , нынешнее общество построена на недобросовестных тенденций для личной наживы без учета интересов общества в целом .
Частный капитал в своем нынешнем государство не в состоянии понять интересы общества в целом .
Результат сейчас , как это было тогда , беспрецедентная упадку элиты с никаких попыток предусмотрено на глубокие реформы .
« Причинно - следственной связи подъема фашистской и коммунистические режимы должны быть искали в заблуждение либерализации экономическую систему в 19 - го и 20 - го веков .
Нынешнее положение дел , когда мы размышляем о развале этих систем в пользу liberalised демократии как перерывом , можно ожидать очередного цикла .
В частности катастрофическая реальность состоит в том , что нынешняя элита , полностью игнорируя потенциал потеряли сотни тысяч жизней , гуманитарных и социальных катастроф , которые мы уже наблюдаем , а также в преступлениях против человечности , как мы знакомы с из древней и современной истории .
Отмена закона на общественные работы не ответ , по крайней мере , не в долгосрочной перспективе .
Под давлением экономической конкуренции , на международной арене , так и внутри европы , правительство чехии будет вынужден проводить способы снижения уровня жизни населения .
Эта модель является таким системным .
Чтобы устранить этот , существуют целевые политические и социальные реформы , которые укрепляют столице участия государства в экономике , увеличить людей влияние над государством и ослабить монополию владении частного капитала в обществе в пользу государства .
#doc#
Люди хотят меня , чтобы спасти республику , но я был любителем , говорит Okamura
Сенатор , как личность , решать , они хотят , чтобы выдвинуть свою кандидатуру на пост президента ?
Это не по мне стать сенатором или президента .
Если все в нашей стране работала без проблем , то я бы не будет участвовать в любой пост .
Я не могу смотреть дальше страна была ограбленных за последние двадцать лет , воров втайне рыскают по поводу там и народной налоги и пенсионный возраст увеличивается .
У меня нет амбиций , чтобы стать политиком .
Когда я вижу что - то мне не нравится , хотя , я стараюсь найти решение , чтобы изменить ситуацию .
Поскольку я уже обратились за сорок , и я являюсь независимой негосударственные партийным человеком , у меня нет другого выбора , чтобы повлиять на вещи , но выступать за сенатора или президента .
Вы уже достигли сената , но вскоре после этого ты путешествия для рядом .
Вы не превратит ваш обратно на тех , кто голосовал за вас на эту работу ?
Я уже говорил , что все время , что я буду бороться за рядом на основании результатов в сенат выборы .
Позже я добавил , что , если бы я был избран как сенатор , я бы положение для президента .
Моя цель , хотя , не пост , пост – это инструмент , который позволяет мое видение быть realised .
Следовательно , мне нужно большое влияние , и сильные мандатом возможны .
Проблема заключается не только в том , что мы как нация swear в pub или по телевидению , но что мы попирают любой , кто хочет , чтобы попытаться изменить ситуацию .
« Media добавляют к этому , вводит в заблуждение общественность , и ошибки , свобода слова и свобода ложь .
Например , я был якобы подкупе репортеров , или я был якобы является советником из Jiri Paroubek .
Давайте поговорим о вашем видения .
Вы намеревались на ваш замок осаду с диссертацию на материал и уголовной ответственности политика , и задним раскрытия финансовых активов за двадцать миллионов .
Вам необходимо изменить закон для этого .
В качестве президента , хотя , вы не имеют этой власти , и только в сенате в целом могут предлагать законы .
Как вы намерены решить эту ?
Когда я лоббировал , как гражданин , для турне направлять работу , чтобы стать свободной торговли , она была успешно выполнена .
Проблема заключается в политических споров , когда кто - то приходит с хорошей идеей от левых или правых , это будет сознательно отвергли , вызывая задержки для общественности .
Как независимый негосударственные партийным человеком , я стою гораздо больше шансов получить поддержку парламента со всех сторон .
Преимущество заключается в том , что я провел без политических pigeonholing или догмы я могу взять , что лучше для нашей страны с любой стороны , и применить его .
Вы видите себя как личность , правые или левые ?
Из чехии , кажется , они склонны ставить меня влево .
Для меня это просто не имеет значения , если это мало для левых или правых .
Важную роль для меня движется вперед .
Речь идет не о том , кто - то из левых или правых , я просто хочу сблизит людей .
Я всегда поддерживаю любой хороший государственные решения , даже если они выдвигают на KSCM или ods , а так же , как , я буду выступать против плохих идей .
Вы получаете разозлившись , когда кто - то называет вас популистской .
Вы не подкрепил это с тем , что вы заявили ?
Когда вы сделать компании бизнес - плана , вы также имеют некоторые идеал цели и задачи .
Вы попробуйте подошли к нему .
Возможно , некоторые называют это популизм , но все предложения я говорю об уже работают в других странах , или они были выдвинутые экспертами .
Но без поддержки парламента вам останется только с лозунгами .
Вы не продлится долго , в политике с этим .
Или вы считаете , что если вы прогуливаетесь среди общественности и поговорить с ними , что вам будет успешным , скажем , при осуществлении преступной и материальную ответственность ?
У меня нет альтернативы .
Мне нужно , чтобы убедить политиков , журналистов и общественность , и попытаться их на моей стороне , поэтому мы можем выставить это через .
Если бы я был избран президентом , он не станет проблемой для того , чтобы организовать живут телевизионного вещания , где я призываю лидеров парламентских партий , чтобы принять закон на материал и уголовной ответственности за политиков , чиновников , судей и генеральный прокурор .
И , как это бывает , может быть , они должны объяснить , почему они не хотят этого .
Когда существует сильная фигура , чтобы указать на проблемы , это просто необходимо какое - то давление на политической сцене .
Взять например прямые выборы президента , это было достигнуто благодаря общественное давление .
Я буду говорить откровенно , что я был любителем , я не гений или интеллектуал .
Я буду искать союзников , чтобы поделиться своими мнениями и видения .
Я только что начался в политике , и я нахожусь в поисках поддержка большинства для моей программы .
Я буду стараться сделать вещи прогресса , но если он не сработает , в шесть лет я закончим и вернуться в частный сектор .
Это звучит немного как Okamura пытается спасти чешской республики .
Я не saviour .
Я знаю , что только я не добьется ничего , поэтому я попросила знакомыми , будь они неслись для senate .
Я поехал в Radim Jancura , который уменьшился благодаря его объем работы .
Так что я , по крайней мере , поддержку следственным журналист , Jana Lorencova , которые выявили мошенническую деятельность с свет нагревает нефть .
Я надевала меня вперед , потому что люди действительно недовольными , но теперь у меня есть сомнения .
Шестьдесят процентов люди не идут голосовать , и те , кто поступил в основном голосовали за лидерами истеблишмента .
В senate , существуют только два независимых , включая меня .
Люди голосовали за senate , что сделает трудным для реализации изменений .
Тем не менее , я буду бороться за мое видение , например , за прямые выборы мэров или областного совета президентов .
Вы уже обсуждали вашу собственную партию ?
Я не считал это , тем не менее , потому что у меня нет ни времени , чтобы проверить , что с каждым членом партии не является чистой среде , ни денег , чтобы это сделать .
У меня нет денег даже на президентской кампании , мой прозрачные счета занимает всего 20 тысяч .
У вас нет денег ?
Вы собираетесь говорить о финансовых разоблачения , но какова ваша ?
Я считаю , моя частных активов будет около 60 миллионов .
В праге , у меня земля стоит около 25 миллионов , квартиры стоит десять миллионов , другая квартира стоимостью восемь миллионов , artwork коллекцию стоит около десяти миллионов , мартин Aston оценивается в 3,5 миллиона , Skoda Superb стоит миллион , а у меня несколько миллионов в мое внимание .
Я храню Aston мартин , путь , потому что это была моя мечта , как мальчишкой - мне всегда нравился джеймс Бонд , который ехал в машине , был gallant с женщинами , а также боролись против зла и villainy .
Вы влечение к Aston мартин , имеют активы стоимостью 60 миллионов , но у вас нет денег для предвыборной кампании ?
Вы говорите , что вы хотите изменить в республике , но вы не увлеченным выкладывать ваши собственные деньги в него .
Это не внушает особого доверия .
Я не 15 миллионов для предвыборной кампании .
Я должен брали кредит ?
Я уже поставил 2,5 миллиона в кампании .
Тот факт , что я не имеют никаких спонсоров является доказательством того , что нет никаких реальных интересов в моей программе .
Я не обязаны платить за моей собственной кампании .
« Расходы на мою кампанию в основном покрыты платить я буду получать в качестве сенатора .
Однако , я не смогу жить с ней , например , я не мог заплатить за мой сын в английской школе , который стоит 30 тысяч в месяц .
Если бы я был только заинтересован в зарабатывании денег , я бы не стоял на выборах .
Таким образом , вы по - прежнему будет находиться в бизнес , так что вы можете заработать на жизнь ?
Вы не говорите вы бы выкладывать это сдерживал ?
Это зависит от уровня заработной платы .
Как я и обещал , что мои действия были частично сократили .
Например , мой заместитель , взяв в качестве генерального директора « агентство путешествий в весной .
Люди хотели бы мне быть Samaritan , кто экономит республики .
Но я также должен существовать за счет чего .
В качестве бизнесмена , что бы вы обычно делают ежемесячных ?
Двести до 400 тысяч , которые я еще сделать .
И если я стал президентом , то я бы конец моей деловой активности .
Полное интервью можно прочитать в субботу на вопрос Pravo .
#doc#
Prostate онкологических обследований : берите тест или нет ?
Действительно , иногда PSA тест показывает ошибочных результатов с ложно отрицательные или даже ложных положительных результатов , которые включают ненужного медицинского вмешательства .
Достаточно , чтобы сделать уже сторониться мужчин колебаться принимать различных тестов .
Возьмите тест или нет ?
Мы попросили двух специалистов для их мнение .
В исследованиях , проведенных в соединенных штатах , там было много заражение между контролем группы , поэтому трудно интерпретировать эти данные и сделать фирма рекомендации .
Другое исследование , на этот раз европейской , пришли к выводу , что существует разница между смертностью в пациентов , которые были проверяли и тех , кто не были .
Это исследование также показало , что с послеоперационная после 12 лет , что именно между 30 и 40 % больше шансов для metastases должна проводиться в отсутствие проверок .
Поэтому я рекомендую тест от возраста 50 , 40 или если у вас прямая родственница , которые ранее имели prostate рака .
Афро - американского мужчины также больше рискуют .
Главное – сделать правильные решения , когда рак был обнаружен .
Существуют и другие агрессивных опухолей , которые являются indolent .
Пациент действительно необходимо дать понять степень риска его рак , предлагая ему доступных вариантов , не обязательно лечить prostate опухолей , которые не являются долгосрочными , угрожая жизни и выбирая вместо , в таких случаях для активного мониторинга распространения болезни .
Сегодня многие мужчины , в которого рак был обнаружен не будет рассматриваться , потому что их рак не агрессивна и не угрожающими жизни .
Активный мониторинг будет предложено , и если болезнь развивается , им будет предложено лечение .
Все больше и больше , конкретные критерии будут определяться , чтобы решить , кто должен или не должен быть переработаны .
Поэтому я рекомендую брать тест .
Но важно иметь дискуссию с вашим врачом , чтобы определить , является ли или не брать .
В сотрудничестве с « Societe internationale d'urologie [ SIU ] Movember создала инструмент , который позволяет оценить достоинствах и недостатках в PSA тест .
Вы можете загрузить документ ( на английском языке на данный момент , [ франции ] перевод будут доступны вскоре ) на этом адреса : http : / / movember.ca.com / fr / mens здравоохранения / prostate - рак - проверка
Профилактика болезни
К сожалению , нет никакого чуда рецепт для предотвращения рака .
Несмотря на прогресс в области научных исследований , внедрения здоровые привычки жить по - прежнему лучший способ уменьшить риск страдают от него .
Предполагается , что если каждый питался и хорошо владеют достаточно , 30 % рака могут быть предотвращены .
« Если нет больше людей нормы курения , этот курс будет возрастать по крайней мере 50 % » , - говорит андре Бьюли , представителю канады раковым общество .
С другой стороны , предполагается , что примерно 10 % от рака являются наследственной .
Некоторые также совершенно необъяснимым .
Для канады раковым общество , борьба против табака остается приоритетом , несмотря на снижение числа курильщиков .
Сигареты связаны с 85 % случаев рака легких .
Она также является фактором риска для целого ряда других .
Это значительно ущерба здоровья людей .
« Даже сегодня есть 1,5 миллиона курильщиков в квебека » deplores оратор андре Бьюли .
Обнадеживающие данные : 10 лет после отказа от курения , риск умереть от рака падений на половину .
Вес
Избыточный вес и ожирение также способствуют развитию болезни , согласно SCC .
Они могут увеличить риск возникновения рака молочной железы , из colon и rectum , oesophagus , pancreas и матка .
« Исследование показывает , что регулярная практика физической активности всей вашей жизни защищает от рака colon » он также говорил .
Диета
« Организацией также рекомендует ваша ограничение потребления красного мяса .
В больших количествах , она увеличивает риск развития рака - colo rectal .
Точно так же , как это делают вылечили мясных продуктов , и эти следует избегать .
На консервацию из мяса , курение , сокращают или лечении может вызвать формирование carcinogens .
« Они могут повреждения клеток в организме и приводят к развитию рака » это объяснил .
Витаминов
В последние годы количество ученые изучали связь между витаминных добавок и рака .
На данный момент , однако их исследования неубедительными .
Исследования на витамин e являются противоречивыми , согласно SCC .
Хотя в одном исследовании отмечается снижение риска prostate рака , другой отметил увеличение .
Также эффект витамина d раку не ясно .
Кроме того , господин Бьюли emphasises важность обсуждают ваши опасения и семейной истории с вашего врача .
« Идет проверка проверка не даст вам рака » .
#doc#
Полумерой обслуживания - лучший способ умереть … & pipe ; le Devoir
С ее умирать с достоинством » комиссии , квебека недавно обсуждал этот деликатный вопрос конца жизни .
Дебаты обусловлен возобновить вскоре после того , как законопроект готовится .
Однако , в этом жизненно важном районе , многое еще предстоит сделать .
Ле Devoir попытался выглядят более тесно .
Всего несколько недель назад господин л . жил в одиночестве в своей квартире Montérégie .
В неразрешенных prostate рака позволял ему двухлетний передышка .
« Они дали мне пять лет прожить , я сделал это на семь » , - говорит он , - с смешанные эмоции , расположенные в его кровати на виктора - Gadbois полумерой обслуживание дома в Beloeil , где он прибыл в предыдущий день .
« Но это еще шок , вы никогда не может быть готов к нему » , добавляет он .
Болезнь делает свою работу : огромные слабость , которая мешает ему посещать туалет в одиночку , и даже питаться в одиночку .
Сидя перед собой appetising обед , он consents к помогли едят , подал в отставку .
Мужественные , он даже умудряется улыбаться , переговоры с чужих шумным him , вернув ему препараты , предлагая ему bath .
Смелость простых смертных .
« То , что я хочу , большинство заключается в том , чтобы быть устранён моего diarrhoea , это унизительно » он либо запрещённым товаром .
Несколько часов спустя , команда нашла для лечения этой болезни .
« Во время нашей жизни , мы узнали , что мужчина pisses вскакивают , » - говорит пьер Brodeur , психолог по виктор - Gadbois домой .
В возвращении к стадии ребенка , для некоторых людей , является неприемлемым унижения .
« Это зависит от человека , способность » принять регресса , говорит он .
Поскольку , по мнению ряда людей , работающих в полумерой , великие моменты случаются корень такого регресса .
Пациентов на виктора - Gadbois полумерой обслуживание дома все страдают от рака .
Они имеют максимальную продолжительность жизни трех месяцев .
На данном этапе , команда врачей и медсестер , окружающие их больше не обеспечивает так называемых « лечения » .
Для госпожа а . , 89 лет , худшие опасения , чтобы умереть « сознательные и удушающей » .
Но болезнь сделала меня обнаружив моих детей .
« У меня прекрасные дети » , добавляет она .
« Я не хотел ничего в жизни » , - говорит она , прежде чем признать наличие замаскировать надеть , чтобы помочь ей дышать .
Она смотрит вперед , тем не менее , в ближайшие несколько дней , чтобы последний визит ее сын выходцы из италии .
На виктора - Gadbois , группа добровольцев предоставляет разгадка садов и помочь с кормежки .
Это полумерой , учитывая , когда нет ничего , что может быть сделано .
Чтобы сделать смерти более удобным .
В квебека , есть полумерой обслуживания кроватей для 11,700 жителей .
Это очень мало , когда мы знаем , что мы будем все умирают каждый день .
Здесь жизнь продолжается в лучших условиях , объясняет доктор Christiane Martel , один из врачей на дом .
Ли на физический комфорт , эмоциональные или духовном уровне .
Человек , умирая примут не помогли пить brandy или Pepsi , независимо от их tipple .
Диабетики не надо контролировать сахар крови .
И смерть является частью повседневной жизни .
Вчера вечером , пива был служило господина x , который умер в ночь .
Этим утром , это его сын , который закончит « пиво под ноги из умерших .
« Мы помогаем родственники столько пациентов , » - говорит Nathalie Savard , директор здравоохранении .
На виктора - Gadbois домой , один день следует другой , но не являются два одинаково .
Наряду с 93 - летнего мужчину , который является savouring своей последней встрече со своей семьей , сидя твердо зажатая в свое время pillows toasts являются пьяного в его уважать , 36 - летний - молодой человек не умирал трагично , окруженная его родителей , его жена и двое маленьких детей , после испробовали все , чтобы выжить .
« В течение шести месяцев , там всегда были три на пять кроватях , которые занимали больных раком менее 45 лет » говорит обеспокоено доктор Christiane Martel .
53 % пациентов признался « виктор - Gadbois домой приходят из своих домов , 47 % из больницы .
Отсутствие доступа к полумерой обслуживания
Он сказал , что 77 % canadians просто нет доступа к полумерой обслуживания , здравоохранения , призванных облегчить боль , когда пациент достиг последней стадии жизни , будь то дома , в больницу или в обслуживание дома .
И ряд организациях , таких как виктор - Gadbois домой и Palliative здравоохранении общество в Монреале , предложенную specialise более или менее исключительно в уходе , предоставленного для больных раком .
Именно этот большой разрыв в квебека здравоохранение , который сделал ряд полумерой обслуживания врачи боятся принятие закона об эвтаназии и вспомогательные самоубийство .
С октября , манифест , подписанный полумерой обслуживания luminaries в том числе доктор Balfour гору и доктор Бернард Lapointe , стала циркулировать , чтобы продемонстрировать свое несогласие с такой инициативы .
Согласно доктор Christiane Martel квебека , система здравоохранения не является достаточно эффективным , чтобы гарантировать , что все будут иметь право на качественное обслуживание полумерой , прежде чем будет принято , чтобы приступить к эвтаназии .
Недавно она говорит , я видел , что пациент потратить 14 дней в чрезвычайной ситуации , в великой боли , без каких - либо делается для того , чтобы облегчить ее страдания .
Я боюсь , что пациенты спрашивают умирать , потому что они не получают адекватного лечения .
И в то же время , некоторые онкологи неустанно работать на своих пациентов до последнего дня , несмотря на то , что худшего prognoses .
Hélène ричард выживанию надежды уже были минимальными , когда она закончилась ее gruelling химиотерапии .
Когда я объявила о моем oncologist , я была остановка лечения , она сказала мне она пожалела о том , что я уже отказались от борьбы , - сказала она .
Однако , она сказала мне , я была закончена !
Не всесильны обслуживания
Доктор Martel полагает , что 90 % пациентов просят , чтобы умереть благодарить ухаживает за отсутствие присоединяясь к их просьбе после того , как они были прекращены их боль со смягчением ухода команды .
Но она должна быть сказал , что полумерой обслуживание не является абсолютно всемогущего при лечении боль .
Согласно Elsie Monereau , Palliative здравоохранении директору с Palliative здравоохранении патриотического общества в Монреале , пациенты устойчивы к лечению против боли в 8 % случаев .
На закате жизни , врачи тогда часто прибегают к полумерой законов , которые эквивалентны поместить пациента , чтобы спать до того времени смерти , либо sporadically или навсегда .
Мы больше не можем притворяться не понять этой части их страдания .
Все , unrelieved пациент будет иметь возможность наличия таких полумерой законов .
Пациенты , которые не будут прекращены всегда говорят то же самое : « я хочу умереть » .
Но это не обязательно означает « я хочу , чтобы вы меня euthanise » , это означает « я хочу быть прекращены » .
Это сообщение стало возможным благодаря журналистики награду от канады медицинского научно - исследовательских институтов .
#doc#
Только « высокий и мощный » до москвы : мигранты откладывать деньги на язык
Хотя депутатов и активистов по защите прав человека заявляют о том , что цель закона о языке обязательное тестирование , страна уже scam художников , которые продают фальшивые свидетельства .
Каждый год , 13 миллионов рабочих - мигрантов приехать в москве , Санкт - петербурге и других городах россии .
В основном это граждане стран центральной азии : узбекистан , Таджикистан и туркмения .
Их только цель заключается в том , чтобы заработать денег для поддержки семьи домой .
Новый закон вступил в силу с 1 декабря , который обязывает всех сезонных рабочих , чтобы пройти испытание русского языка .
На данный момент этот закон распространяется только на тех , кто намерен работать в сфере услуг , жилищного и коммунального предприятия сферы услуг , бытовых услуг и розничной торговли .
Но со временем , как обещали миграции федеральной службы - тесты станут обязательными для всех нерезидентами .
В дополнение к языку , истории россии и основам правовой системы будет проверена .
Языковые знания будут подтвердили обе получать и распространять работы разрешений .
Исключение , по сути , только для граждан стран , где русский является государственным языком .
Люди , которые получили образование свидетельства и дипломы до падения СССР в 1991 году , также были освобождены в рамках закона .
Цель , предрешена судьба , и защита прав
Семь пунктов тестирование будет функционировать под покровительством пушкин института русского языка , университете дружбы народов россии , московский государственный университет ( MGU ) , Санкт - петербурге государственном университете ( SPbGU ) , и другие российские образовательные учреждения .
Мигранты могут взять экзаменах во всех городах ; более 160 таких centres были открыты .
Инициативу , чтобы ввести тестирование был поддержан государственной думы и члены федеральной службой миграции .
Но борцов за права человека , задали вопрос неоднократно в прессе , прежде чем закон вступил в силу : что будет достичь ?
На что будет обязан знать российские изменения для россиян и нерезидентами ?
Прежде всего , по словам представителей миграционной службы , это позволит сократить число людей , страдающих от трудовое рабство .
Многие говорят о защите прав мигрантов работать , объясняет глава « представительский офис федеральной службой миграции из россии , виктор Sebelev .
Защита прав должна начаться до своего ухода .
Только система организуется отбор позволит нам решить проблемы 90 % иностранных работников .
Мигранты без профессии , образования , которые не знают русских , которые не имеют медицинского сертификат начать есть проблемы .
Если мигрантов не понимает язык , - говорит Sebelev с уверенностью , он обречен прийти через unconscientious людей , которые , претендуя на помощь , заставит предоставленных ему « билет » на ужасные , Willy казармы , где многие другие подобные ему будет страдать без пищи и документы , торговля подальше 12 - 14 часов в сутки .
Мы получили множество жалоб от наших мигрантов .
« Они обещали одно дома , но когда они приезжают , они лгали , чтобы их паспорта будут приняты , они не платят за то , что они были обещаны » , подтверждает глава « Мэйн Migrant лейбористов администрации из службы миграции из Таджикистана Tolib Sharipov .
Не сердиться , босс !
Тем не менее , многие граждане страны центральной азии , которые планируют поехать работать в россию , признают , что не только их понимания язык той страны , где они собираются не очень хорошие , но они не могут писать на их родном языке .
Естественно , это не столько их вина , но из - за бедности : очень мало турки , узбеки и таджики могут позволить себе даже базовым образованием .
Их семьи не имеют даже еду кормить своих детей , не говоря уже о приличной одежды , обуви и поставки .
После достижения юностью , эти дети начинают работать при первой же возможности .
Трудно , если знания языка – это плохо , они признают .
« Вы чувствуют себя униженными и хуже » .
Однако защитники прав человека отметить один важный пункт о закон о языке .
Тестирование будет проводиться только для тех мигрантов , которые не имеют юридического статуса .
Если они не имеют статус , не будет никаких анализов , ни какой - либо официальной работы в будущем .
Тем временем , большинство рабочих - мигрантов продолжают жить в россии нелегально .
« Welcome , или против Unauthorized прием »
Многие иностранцы заявляют , что , получив официальный статус в нашей стране заключается не в том , что легко .
Причина кроется в бюрократические препятствия и уже упомянутой языковые трудности .
Кроме того , легализация стоит денег : от 12000 до 16000 рублей .
В то время как фальшивую регистрацию делается быстро и затраты только полутора тысяч .
Сотрудники российской полиции знают , что мы в основном имеют поддельных документов , без регистрации , отсюда и вымогательство .
« Они просят сто или два на сигареты , чай » , Umed Khushkadamov , гражданин Таджикистана , делились с журналистами .
« Roll , не могут быть дешевыми , получить ваш artwork »
В первый день вступления закона в силу выяснилось , что не только мигранты регистрацию документов может быть поддельный .
Несколько подделывали свидетельства о хит языковые тесты были похищены путем миграции федеральной службой офицеров уже .
Подделывали документы , напечатанных на стандартный colour printer .
Естественно , они не были свободными для их владельцев : каждый из мигрантов , которые надеялись , чтобы облегчить задачу прохождения тестов в этот способ заплатить семь тысяч рублей для них .
Это два с половиной раза больше , чем процесс официального тестирования , который стоит три тысячи .
Правительственные чиновники и защитники прав человека согласны , что главная цель в ближайшем будущем будет защищать систему от коррупции , так что свидетельства не может быть только купили .
В настоящий момент , власти могут пообещать рабочие - мигранты , которые не могли пройти испытание впервые , чтобы дать время , чтобы завершить основной язык , конечно .
Кроме того , те , кто пришел без знания русского языка будет предложено работать в районах , которые не требуют активного общения с людьми .
#doc#
Мои мексиканские - американский кризис идентичности
Он говорит , что многие были вынуждены покинуть мексику из - за отсутствия возможностей
Мексиканцы стремятся вина тех , кто оставил ; они напоминают мексиканцев в трудные времена , он говорит
Navarrette говорит мексиканец - американцы зажаты между двух миров
На недавней поездки в Мехико , я имел едва сделал мой способ воротам concourse и прибыл в иммиграции обработке территории , когда я получил stumped .
Признаки указывали путь к двум направлениям : один для « mexicanos » ( « мексиканцы » ) , другой для « extranjeros » ( « иностранцев » ) .
Я стоял там на несколько секунд , из - за неуверенности в том , куда идти .
Сформировавшийся в центральной калифорнии , я был под названием « мексиканец » всю мою жизнь .
Это этническое shorthand так же , как мои друзья в бостоне именуют себя « ирландские » или моих друзей в Нью - Йорке называют себя « итальянцем » .
Позже я окутывал « мексикано - американскую » .
Но это было в мексике .
И родина мой дедушка , не было никакой необходимости shorthand или hyphens .
Я был просто американца .
Я говорю , испанский , достаточно хорошо , чтобы погрузить в конце интервью в этот язык .
Но я не имеют словаре на родину , и я не могу пожать мою американское произношение .
Поэтому я взял мой u . s . паспорт и ударились в очереди за extranjeros .
Я думал о том , что момент на этой неделе , когда мексиканец , вновь избранный президент Pena Энрике Ньето посетил белый дом , чтобы встретиться с президентом Обамой .
На повестке дня , как обычно , когда лидеры этих двух стран встретятся : иммиграция , лекарств и торговли .
Pena Ньето также был готов говорить о росте мексиканской экономики , которая является одной из причин того , что мексиканцы сейчас как , вероятно , останутся в мексике как предприятие для соединенных штатов .
Он хочет , чтобы с партнером соединенных штатов и канады , и создать европейский союз стиле торговым блоком в северной америке .
И Pena Ньето намерен продолжить мексиканская война против наркокартелей , хотя он не давал специфика .
Для мексики , отношения с соединенными штатами – это сложный и тяжелый наполнена чувствами .
Большинство американцев , наверное , никогда не даст посчитали тот факт , что в 1848 году сша вторглись в мексике и заставила ее лидеров , чтобы подписать более половины территории их на точке ружья .
Но для мексиканцев , кто думает в терминах веков , не минут , напоминания повсюду .
Так что минуту , u . s . чиновник говорит , что - нибудь наименее своеобразную критических мексики , вы начинаете слушание — в мексиканской прессе , и среди элит — жалобы о том , как американцы вторглись на их соседа суверенитета .
И дети Montezuma идти на warpath .
И , тем не менее , в мексике , действительно вызов отношения с более чем 35 миллионов мексиканских американцев , проживающих в соединенных штатах .
Вы хотите поговорить о жесткой чувства ?
Есть много .
Мексика есть победители и проигравшие , люди , для которых страна предоставляет возможности и другие , для которого она не .
Единственная причина , по которой у вас так много людей мексиканского происхождения , живущие в таких городах , как Лос - Анджелес , лас - Вегас , Phoenix , Денвере или сан - Антонио , потому что в какой - то момент в нашей семье дерево , был человеком , возможно , родителя или бабушкой , который был отстранит от возможностей в мексике и пришлось идти на север .
И чаще , что человек подошел к профилю — темной кожи , мало образования , из бедной деревни и т . д .
Нас пичкают своих отпрысков , и мы лояльны к ним .
Не в мексике .
И хотя мы можем теперь будет жить « американской мечты , зайдя на хорошие школы и приняты хорошие рабочие места , мы можем никогда не упускать из виду тот факт , что американская мечта нас пичкают жизни , а не мексиканского один .
Нашу самобытность иногда может быть туманная , но нашей лояльности ясна .
Это в соединенные штаты .
Кроме того , мы понимаем , что многие из элиты мексиканцев в правящий класс не любят нас .
Это взаимное чувство .
Они видят нас как напоминание о унизительного поражения и смотрят на нас , как развитая акций , которые не достаточно мексики .
Наши испанцев никогда не будет достаточно хорошо , наши связи с мексикой никогда не достаточно сильны .
Наше существование , как они видят , все о провале .
Если наши семьи не провалился в мексике , они бы не оставили .
И теперь мы не окажемся запертые за шелк занавес , живущий в сша , но , тем не менее , потерянные души .
Моя жена , который родился в Гвадалахаре и приехал в соединенные штаты юридически будучи ребенком , напоминает мне , что есть трения между американцами и мексиканцами мексикано - потому что мексиканцев имеют прочную понять , кто они и мексикано - американцы возмущаются , что .
Хотя она в u . s . гражданин , она видит себя в качестве части двух стран .
Тем временем , многие американцы мексикано - я не знаю , как они чувствуют себя частью .
Мы любим послушался мексиканского немолодых , Лос Tigres del Norte , но также Брюс Springsteen .
Вы получаете лучшее из двух миров , но вы сидит в ни .
В мексике , мы видели , как американцы .
И в соединенных штатах , мы считали мексики .
Теперь , чтобы осложнить отношения еще дальше , как я узнал во время моей поездки , некоторые мексиканского лидеров и части интеллигенции хотят наладить связи с диаспоры .
Они хотят поставить мексиканской - американцы работать в качестве временных « послов » для мексики , представляющий ее интересы в соединенных штатах .
Мы отвечу наших соотечественников , что великая страна это посетить давления и политических лидеров , чтобы укрепить связи с мексикой .
Yeah .
Это не произойдет .
Слишком многие трудные чувств .
И с неравенством доходов и разгула коррупции и насилия , многие из нас не так уверены , что это великая страна .
Я боюсь , что вы с вашим собственным , amigos .
Это справедливым .
Если по крайней мере некоторых мексиканцев разве готово простить соединенные штаты за то , как она отнеслась к мексике полтора столетия назад , тогда они должны принять тот факт , что некоторые мексикано - американцы по - прежнему сохраняет grudge для своих членов семьи относились гораздо больше , чем недавно .
Hmmm .
Возможно , мы больше « мексиканец » , чем я думал .
#doc#
Республиканским стратегию по противодействию переизбрание Обамы
Республиканские лидеры оправдывали свою политику на необходимость борьбы с избирательным мошенничеством .
Однако , Brennan Centre считает это мифом , заявив , что фальсификации результатов выборов , является более редких в соединенных штатах , чем количество людей погибли от молнии .
Действительно , республиканский юристы определили только 300 случаев фальсификации результатов выборов в соединенных штатах в течение десяти лет .
Ясно одно : эти новые условия окажет негативное воздействие на избирателей - .
В этом смысле , меры будут частично подорвать американской демократической системы .
В отличие от в канаде , американские штаты несут ответственность за организацией федеральных выборов в соединенных штатах .
Именно в таком духе , что большая часть американского правительства приняли новые законы с 2009 года сделать регистрацию или голосования процесс сложнее .
Это явление получило импульс после ноябрьских выборов 2010 года , которые видели 675 новых представителей республиканской добавил в 26 штатах .
В результате , 180 векселей ограничивает использование право голоса в 41 штаты были введены в 2011 году в одиночку .
Новые законы о выборах избиратели требуют , чтобы показать портрет удостоверений личности и доказательство американское гражданство .
Кроме того , эти законы также уменьшить досрочного голосования периоды , invalidate право регистрироваться в качестве избирателей в день выборов и отозвать право голоса граждан с судимости .
До выборов 2006 года , сша ни государство требует , чтобы избиратели показывают портрет удостоверений личности .
Индианы был первым государства , чтобы ввести подобное требование .
В 2008 году верховный суд сша поддержал constitutionality из индианы закона .
Республиканские власти переложили распространить эту практику на другие штаты .
За последние два года они организовали векселей в 34 штатах , чтобы заставить избирателей , чтобы показать портрет удостоверений личности .
Важно отметить , что , в отличие от квебека , американские граждане не имеют универсальный удостоверений личности , такие как медицинского страхования карт .
Фактически , 11 % американских граждан , т . е . 21 миллион человек голосования возраста , не обладают портрет удостоверений личности , выпущенному правительственное агентство их государства .
Кроме того , пять миллионов новых избирателей в 2012 году не имеют такой идентификации .
И она часто затраты за сто долларов , чтобы получить требуемые идентичности карт .
Новые ограничения коснутся непропорционально молодых людей , меньшинств и люди с низкими доходами .
Фактически , 25 % африканских американцев , 15 % из тех , кто зарабатывает меньше , чем $ 35 000 ; 18 % граждан старше 65 и 20 % избирателей до 18 - 29 лет не имеют необходимого фото « спуфинга карт .
И это не все .
Студенты , избиратели считается голосования больше для демократических кандидатов , не позволила в нескольких штатах , чтобы использовать фото « спуфинга карт , выпущенных их учреждения .
С другой стороны , эти же штаты позволяют рыбной или охотничьего клуба членов , кто голосовать больше республиканцев , чтобы использовать карты , выпущенные этих клубов , когда они голосуют .
До 2004 года , не государства необходимые доказательства гражданства для голосования .
Аризона был первым ввести подобное требование .
Начиная с 2011 года , более десятка штатов приняли законы , требующие избирателей , чтобы доказать они являются американскими гражданами .
Эти меры явно направлен на ограничение латиноамериканским голосовать .
Однако , похоже , что два из трех латиноамериканских избирателей favour демократической партии .
Что еще более важно , в 2011 году республиканские законодатели организовали законы отменить регистрацию избирателей в день выборов в восьми штатах .
Кроме того , они ограничили право людей и групп , чтобы оказать помощь для избирателей , желающих пройти регистрацию .
Эти ограничения не без последствий .
Например , в 2004 году всеобщих выборов , регистрация избирателей кампаний способствовала регистрации около 10 миллионов граждан .
Тем не менее , меры , принятые с 2009 года привели к 17 % понижение ставок регистрацию новых избирателей в 2010 году по сравнению с 2006 года .
Кроме того , республиканские законодатели ввели законы в пяти других государств , направленной на сокращение периода раннего голосования .
Например , в 2008 году всеобщих выборах во флориде , 33 % избирателей были ранние афро - американцев , которые обеспечили бы только 13 % избирателей в сша .
То же самое касается испаноязычные американцы .
Данные представлены только 11 % избирателей , но 24 % граждан , кто голосовал рано .
С другой стороны , 76 % избирателей были белые , но эти представлены только 46 % первых избирателей .
Конечно , демократический законодателей и их сторонники решительно против принятия законов , ограничивающий регистрацию избирателя .
Некоторые законопроекты были заблокированы из вето на демократические рельсы .
Соединенные штаты генеральный прокурор вмешался приостановить самых противоречивых законов .
Они смогли частично ограничить ущерб .
Например , только 16 из 34 штатов приняли законы , требующие презентации портрет удостоверений личности .
Однако , новые правила ввода в действие , несомненно , затруднит осуществлять право голоса в 2012 году .
Критики обвиняют фанатичной демократического характера законы , был принят и они видят ясной цели воздействуя на 2012 год результаты в ключевых штатах .
В 2011 году Brennan Centre доклад показывает , что государства , которые приняли эти законы представлять 171 из 270 необходимых голосов в коллегии выборщиков , чтобы победить на президентство .
Слишком рано сказать с уверенностью , что эти законодательные изменения в избирательной системе окажет значительное влияние на исход президентских выборов 2012 года .
Но ясно одно : эти новые положения , окажет негативное влияние на очередь » .
В этом смысле , меры будут частично подорвать американской демократической системы .
#doc#
В Колорадо , резиденцию Playbook в новом законе Marijuana
Энтони Orozco , 19 лет , студент колледжа и футбольным игроком на юго - востоке Колорадо , переживает уголовное дело за то , что скоро будет во всей этой правового государства : обладание несколькими nuggets из марихуаны и несбыточной он использовал для того , чтобы покурить .
Господин Orozco сказал , что один день в сентябре он и несколько друзей были движущей силой в Lamar , на равнинах канзас вблизи границы , когда они были вытянуты .
После того , как офицер полиции обнаружили марихуану в автомобиль , господин Orozco был выдала приглашения за хранение наркотиков и атрибутов - мелкие правонарушения , каждый по 100 долларов штрафа и суд , учитывая даты .
« Мы получаем обращаться как с преступниками » , господин Orozco сказал .
Но является ли он ?
В течение недели после неуверенного Колорадо голос , чтобы легализовать небольшое количество марихуаны в развлекательных целях , ответ в сотни мелких случаев наркомании меньше зависит от закона , чем на местоположение .
Сотни misdemeanor марихуаны случаях уже отчисление здесь и в штате вашингтон , который одобрили аналогичные меры .
Полицейские подразделения перестали взимание взрослых 21 года и старше для мелкого собственниками , которые будут официально разрешённых некогда законы вступят в силу в ближайшие недели .
Но прокуроры в более консервативные precincts в Колорадо поклялись продвигать существующих марихуаны случаях и по - прежнему сославшись на людей за хранение .
В то же время , несколько городов в Денвере пригородах до западных горах голосуют для блокирования новых , государственной лицензии на розничную марихуаны магазины от открытия в своих общинах .
« Это дело развивается так быстро , что я не знаю , что произойдет дальше » , - сказал Дэниел дж . Oates , глава полиции в авроре , к востоку от Денвере .
Регуляторы в штате вашингтон также scratching головами .
И они ищут рекомендации о том , как создать систему лицензий на производство , производство , распространение и продажу всех на срок от Dec . 1 , в 2013 году .
Они говорят , что Колорадо , лучше или хуже , впереди большинства государств в регулировании марихуаны , сначала для медицинского использования и теперь recreationally .
« Колорадо имеет больше регулируемый рынок , поэтому они будут хорошим ориентиром » , - сказал Брайана e . смит , представителю штата вашингтон Liquor контроль комитета .
Но нет места или системы , господин смит подтвердил , что может сделать больше , чем предполагают , что может работать .
« Нет никаких реальных прецедент для нас следовать » , - сказал он .
Вашингтона закона , я - 502 , принимает эффект на Dec . 6 , которая также оставляет год неопределенности , во время которого государственной системы лицензирования будет еще не существует , но будет легализована собственниками .
И есть механические острые вопросы , которые должны быть решены , в то время , как ловить баланс государства мандат « адекватного доступа » на лицензионном марихуаны с его запреты на марихуане бизнес в 1000 метров из школы , парков , детских площадок или обслуживания центра .
« Не будет труднее сайт о лицензионном конопли бизнес , чем в городах , особенно в сиэтле муниципальном районе » , - сказал бен Livingston , представитель центра правовых марихуаной , недавно сформированной исследовательской группы .
На Nov . 21 , начальник Oates в авроре направил его офицеров на электронную почту , заявив , что город адвокат больше не будет преследование мелкие нарушения марихуаны для любого 21 лет или старше , и что полиция прекратила взимание людей за эти преступления « эффективные немедленно » .
Начальник Oates сказал , что полиция могла бы обеспечить город коды регулирования медицинской марихуаны производителей , и что они все равно будут преследовать торговцев наркотиками и дилеров .
На севере Колорадо в Weld округ , районный прокурор , Кена Buck , представляет собой более строгий взгляд .
После голосования он заявил , что его кабинет будет продолжать хранение марихуаны случаев , в основном , как способ печати пользователей в получают лечение .
Прямо сейчас , 119 человек предъявлены обвинения владением двух унций или меньше марихуаны , хотя многие испытывают другие обвинения .
« Наш офис обязан наказать правонарушения , которые были преступления в то время они произошли » , господин Buck сказал в заявлении .
Ответ был сложный , даже в таких местах , как с сельский округ , где избиратели отвергли инициативу марихуаны .
Полиция в великую Junction , городском крупнейшего города , не сославшись на взрослых за хранение небольших количествах .
В городском округе адвокат , Pete Hautzinger , поддержали это решение , но также решили не отвергать все находящиеся на хранение случаях .
« Я не думаю , что у меня есть пропадают мое время продолжает соблюдать закон , пока он не изменится » , - сказал он .
Хотя 55 процентов Колорадо избирателей поддержали эту меру , вернув рекреационных марихуаны в folds правительства и правовая система никогда не будет простым .
И противоречивые реакции во всем государстве заложить голой глубокой противоречивости среди местных чиновников о государства большие зеленые эксперимент .
« Это культурный барьер » в округе прокуроров , сказал Шон McAllister , Денвере юрист , который представляет марихуаны подсудимым и является местный представитель национальной организации для реформа Marijuana Laws .
« Они потратили столько жизней преследование людей , что они до сих пор не признают , что действительно это законно » , - сказал он .
В качестве первой страны для лечения небольшое количество марихуаны , как алкоголя , Колорадо и вашингтоне готовы стать национальным испытанием для легализации наркотиков .
Как сторонники , так и государственные чиновники планируют на новую границу легализована продажа , они также с тревогой ожидают указания от федерального правительства , которая по - прежнему планирует относиться к продаже и культивированием марихуаны , поскольку федеральные преступления .
Защитники для легализации марихуаны , надеясь на то , что департамент юстиции доходность .
Несмотря на некоторые нашумевшей аресты медицинскую марихуану пациентам и продавцов , федеральное правительство в основном позволили медицинской марихуаны бизнесу работать в Колорадо , вашингтоне и 16 других государств .
Хотя наркотических веществ , вероятно , не побороть двери , чтобы захватить небольшая кашу наркотик , они , скорее всего , будут чинить препятствия , позволив государство регулируемых рекреационных марихуаны магазины предусмотрены новые законы , - сказал Кевин a . Sabet , бывший советник по политике в отношении наркотиков в администрации Обамы .
Несколько городов в Колорадо не ждут федеральным властям действовать .
Даже перед выборами день , некоторые местные правительства утверждены moratoriums на любые новые магазины марихуаны , даже несмотря на то , что она будет примерно за год до любой может открыть .
На прошлой неделе западные города Montrose благосклонны к шестимесячный запрет , и , скорее всего , он пройдет на следующей неделе .
« Мы не хотим быть занесена в позиции , где мы лицензию человеку , и тогда у крупных федеральных вопрос » , - сказал боб Nicholson , Сити члена совета .
Наше сообщество проголосовали против этой поправки .
Мы рассматриваем , что сообщество проголосовали против того , что государство , проголосовали за .
Есть огромного количества вопросов .
#doc#
Брэдли Мэннинга не жалуются на плохое обращение с прокурорами , уверяют
Прокуроры пытаются противостоять Брэдли Мэннинга заявления о злоупотреблениях в тяжелом положении
На слушаниях в численном фокусируется на время в вооруженных силах brig Quantico в Вирджинии ,
Защита хочет случай отправлены на том основании , что в численном запирания был жёстким
Армия частных обвиняется в красть тысячи секретных документов
Прокуроры пытались установить пятница , частные армии Брэдли Мэннинга — обвинили в самой крупной утечкой секретных материалов в u . s . история — множественные упущенной возможности жалуются на плохое обращение с он утверждая он перенес военные в тюремном заключении .
Хотя через изучение численном на предварительное слушание по делу Ft . Миду за , мэриленд , прокурор Maj . Ashden Фейна утверждала , что записи еженедельные визиты в численном с подразделениями офицеров в течение девяти месяцев содержания в Quantico , Вирджинии , нет никаких жалоб на его лечение .
« Кросс - экзамены — во время слушание на оборону ходатайства в численном случай отправлены на том основании , что его запирания была жестокой и составили достаточно наказание — пришла на следующий день после Мэннинга утверждал , что он рассматривается самоубийство , находясь в заключении .
Армия аналитик разведки , арестованных в июне 2010 года , обвиняется в красть тысячи секретных документов , в то время работавший в ираке .
Материал был опубликован в интернете , затем WikiLeaks .
WikiLeaks никогда не подтвердил , что Мэннинга был источник своей информации .
В пятницу на заседание , Фейна был пересмотрен с остальными форм , офицеров заполнили после встречи с численном во время его задержания на Quantico в brig , где он проходил под усиленными запирания статус с июля 2010 по апрель 2011 года .
Офицеры будут задавать вопросы в численном и списать его реакции .
Когда Фейна спросили о формах пятница , Мэннинга признал , что он оценил лечения его охранников , как « отличные » и лечение от объекта в целом как « очень профессиональным » .
« Формы нет никаких жалоб на плохое обращение с детьми , хотя офицеры спросили численном непосредственно о его лечения , - Фейна .
Мэннинга ответил , что он бы на словах выражают озабоченность вопросами и что посещаете офицеры будут говорить через проблемы и указывают на то , что они будут решены , но они не рекордный вопросы .
« Они бы списать « никаких вопросов по ( после обсуждают проблемы ) , и это не обязательно означает , что я не принести нечто вверх » , - сказал Мэннинга .
Судья , армия полковника Denise Lind , также в численном спросили , почему он не жалуются на его лечение в январе 2011 года на встрече с советом изучая суицидальным мыслям он выразил в форме месяцами ранее .
В численном ответил , что его намерения во время встречи заключалась в том , чтобы заставить его « предотвращение поврежденного » статус понижен .
Военные заявили , что они поставили его на этом ограничительные статус — шаг ниже самоубийство — наблюдать за его защита и безопасность других .
« Я хотел , чтобы сотрудники знают , что я был хорош , и ( я хотел ) слезть с POI статус … чтобы наслаждаться возросшее качество жизни , с моей точки зрения , » - сказал Мэннинга .
Вторник в численном свидетельствовал о его ареста в ираке и его передача в кувейте , где он был задержан в течение почти двух месяцев до переводятся в brig на базе морской пехоты Quantico в Вирджинии в июле 2010 года .
Он сказал , что он предусмотрели самоубийство в кувейте и однажды прошел там из - за жары .
Он сказал , что не позволено знать , что происходило с ним или во внешнем мире была тревожной .
« Мой мир просто сократится до Кэмп Arafjon , что клетку » , - сказал Мэннинга вторник .
Я думал , мне было суждено умереть в этой клетке .
Однажды в Quantico Мэннинга , сказал , что он тратит большинство дней в небольшой камере — по крайней мере 21 часов и часто более 23 часов — без компании .
В численном сказал ему было позволено лишь матрасом , одеяла , резких поворотов , некоторые одежду и его стаканы .
Он сказал , что он пытался двигаться , потому что спать в течение дня или даже ложиться был против правил .
В численном сказал , что он всегда спал с свет из - за пределов своей камере в его глазах .
Если охранники не могли видеть его лицо , когда он рефинансировать ночью , он сказал , что будет после него откат .
В численном адвокат подали официальных возражений в численном на лечение в январе 2011 года .
В численном был перемещен в военной тюрьме в Fort Leavenworth , канзас , в апреле 2011 года .
Также в пятницу , судья спросил численном об обвинении , которое он сделал в четверг показания , — что после вынуждены спать голым одну ночь Quantico в его камере , он был вынужден стоять голым перед охранники и другие обитатели во время утром голова рассчитывать .
В численном уже заявила , что он никогда не был дан шанс , чтобы покрыть себя с его одеяло во главе рассчитывать .
Под сомнение от судья пятницу Мэннинга , сказал , что он к выводу из своего охранника в порядок , он должен отказаться от тотального контроля , которые могли бы освещали его , но он признал , что никто не приказал ему бросить ее .
В численном вторник заявила , что он был вынужден сне голым предыдущей ночью , потому что его попытка показать , как офицер , он не был опасность для себя .
Мэннинга сказал , что он сказал офицер , он мог бы использовать waistband его белье или его резких поворотов , чтобы повредить сам , но не сделано .
В эту ночь в численном выступал , нижнем белье , резких поворотов и стаканы были удалены из своей камеры .
Его адвокаты надеются , что судья будет по крайней мере принять во внимание его опыт в тяжелом положении и резко снизить приговор , если он будет осужден по его суд - факел , который , как ожидается , начнется в начале следующего года .
Защита заявила , что планирует уже в численном сказать виновных к меньшей правонарушения и бороться с другими обвинения как слишком велика .
« Заседание планируется возобновить в эти выходные , с прокурорами ожидается утверждают , что условия содержания были оправданы .
Пентагон неоднократно заявлял , что Мэннинга был проведен в соответствии с правилами , регулирующими все максимально заключении задержанных в Quantico .
Рассчитан против Мэннинга входит содействие врагу , вызывая wrongfully разведки будет опубликован в интернете , передаче национальной обороны информацию и краже государственной собственности или записи .
Если он признан виновным по всем пунктам , он может столкнуться к пожизненному заключению .
#doc#
« Хектор Hetin Reyes » : « баскетбол был моей жизни »
Баскетбол globetrotter Хектор « Hetin Reyes » был вовлечен в спорте на протяжении 60 лет и , благодаря ему , travelled мира .
Несколько людей в Пуэрто Rico имеют психические воспоминание местного баскетбола истории как широкие , как Héctor « Hetin Reyes » .
Reyes был погружен в спорте на протяжении 60 лет , прежде чем быть ограничены инвалидной коляске в 2008 году после инсульта ; он был небольшим игроком национальной Баскетбольной лиге , подан игрока , BSN представителем и менеджер с Bayamón Vaqueros или президента Баскетбольной федерации .
« Я носил много шляп в баскетбол на протяжении всей моей жизни , включая несколько в то же самое время , когда я был президентом BSN , генеральный менеджер и federative президент национальной команде » во время « 90s » , вспоминает Reyes Primera Hora во время визита в своем доме в Bayamón , где он живет с Изабель , его жена лояльным на протяжении последних 50 лет .
« Баскетбол был моей жизни » .
Reyes не преувеличение , когда он делает это заявление .
На стенах его дома почти полностью отличившимся с картинками и memorabilia там его долгую карьеру , которая идет , чтобы доказать это .
Bayamón в сердце
Из них все , потом он сокровище с наиболее эмоций было напомнить , что его время , проводимое с Vaqueros , начиная с середины 50s как игрока до 1982 года , когда он завершится 15 лет служил вместе с агентом или агента право .
« Это были мои лучшие годы , потом я наслаждался большинство , потому что я имел возможность стать частью Vaqueros по восьми чемпионатов , начиная с 1967 года , либо как агент , вместе с агентом или менеджера .
Было много хороших лет , включая пять чемпионатов подряд с 1971 года в 1975 году .
И тогда я сказал возобладают в 1981 году , когда один вид Mincy's дебют год BSN .
Затем « Cuco » Ortiz взяла - он был великим руководителем » , - сказал Reyes .
Я помню , что джин Bartow , руководивший здесь и был в университете Alabama ( бирмингем ) , сказал мне : « я получил очень сильный игрок , для вас , 6 - 7 футов » .
Вы хотите его ? »
И это было начало Mincy , один из лучших игроков Пуэрто Rico никогда не было .
Затем Bartow рекомендовала sharpshooter Gausse Раймонда , который создал жительство здесь и был одним из наших лучших shooters .
Я помню его , сказав , что если Mincy давала Bayamon один чемпионат , Gausse поможет получить другое .
« Vaqueros на чемпионат с Gausse был пользовались , но с расстояния , потому что в 1988 году он уже становился federative bigshot .
За это время он предпочитал наслаждаться его собственный и Mincy достижения в национальной команде .
Я помню , когда мы забили соединенные штаты впервые в 1989 году Pre - олимпийских игр в мексике .
Затем наступил 1990 года на чемпионате мира , где мы пришел четвертым , и она должна была бронза , но для канадского арбитр , который заставил нас повторением финала играть во второй раз , сказал Reyes .
Это - мировой национальная команда лучших вы когда - либо видели ?
Это один из лучших , как хороши , как тот , что победила команда мечты в 2004 году олимпийские игры .
Однако , мое фаворитом был один в 1991 году Пэн американец игр на кубе , когда мы выиграли золото и дали команду сша избиение , который был довольно близка к тому времени мы выиграл бронзовую медаль на чемпионате мира по футболу .
Эта команда не только снова включил Mincy , Gausse , Ramon Rivas , Фико Лопес и « Piculín » ( Ortiz ) , а также молодежь ( Хавьер ) « Toñito » Colón и джеймса картера , леон братьев ( Франциско и эдгар ) и Марио « Quijote » Моралес , который была отстранена от 90 команды , knee травм .
Команда , возможно , был не лучший с точки зрения членов , но которая дала нам золотая медаль и имел большой радости , чтобы работать с 1995 года , был Pre - олимпийской сборной в Neuquen , аргентина .
С ролью игроки , такие как « Canito » Nieves , Пабло Alicea и молодого Rolando Hourruitiner замена игроков приостановил после бойня мар - дель - плата пан - американец игр , мы выиграли золото , несмотря ни на что .
Кто был лучшим Пуэрто Коста игрока ?
Вне всяких сомнений , Piculín Ortiz .
Его количество на международном уровне турнира не собираются .
Никто в Пуэрто Rico захватил на этом уровне как Piculín сделал .
Не говоря уже о том , чтобы его карьера в различных лигах он сыграл в .
Кто был лучшим Пуэрто Коста менеджер ?
Это трудно .
У нас очень хорошая команда , включая Julio Toro , Flor Melendez , карлос Моралеса , Раймонда Dalmau , Armandito Torres .
Из молодежи , я действительно нравится работа лев Arill .
Что вы рассмотрите ваши величайшим достижением в федерации ?
Будучи частью национальной команде » самыми блистательными эру между 1995 и 1988 года и в начале 90s - BSN имели до 17 команд в сезоне .
То , что было там осталось для вас сделать ?
Там были вещи , я бы не любил реализовать , такие как regionalising незначительное лиг .
Например , мальчики из Ponce только играть в их зоне , и только добраться до лицо команды из других частей острова в национальных playoffs .
Сейчас у детей , которые едут и играют слишком много , излишне .
По крайней мере , я вижу плоды обязательное certifications и , конечно , для лидеров , таблица , чиновники и судьи .
То , что нравится мне .
Что вам делать сейчас ?
Наиболее я делаю это слушать музыку , смотреть видео с моей музыкой эпохи на YouTube , пользуются мои внуки и иногда идут на баскетбол игр .
И , конечно , насладиться компании со своей женой , елизаветой , который всегда была со мной .
#doc#
Petronella Wyatt : я был грозят из Оксфордского университета в более слабую
Это не просто сегодняшних студентов университетов , которые подвергаются нападкам за свои взгляды
Я не могу вспомнить время , когда я не мечтают завоевать место в Оксфордском университете .
Оба моего отца и моего старшего брата была в том , что я представил была самой значительной место обучения , современными вино - blushed греческих совещании обнадеживающие двойной столпов civilisation , свободного мышления и терпимости .
Тем не менее , в течение двух недель достигать мое место в Worcester колледже в конце eighties читать историю , я бы заполняет мою багажа , породившее первый скандал из моей жизни .
Мой отец сломали и cried .
Друзья были недоуменную .
The Evening Standard дневника заявляли , что я ушел , потому что я согласен с товарищами студентам , занимаются сексом в зале рядом с моей .
Писатель - n Вильсон waggishly объявил , что я уехала , потому что я был вынужден пить из ослабляли бокалах .
Правда , был менее droll .
Я убегала .
Да , управлял , потому что я был подвержен систематические запугивания и запугивания .
Не мои , а outré имя , или тот факт , что я приехал из частной школы .
Я был преследуется по одной только причине , и в этом колыбелью предполагаемые просветления она была как bigoted и варварской : мой отец покойного Вудро Wyatt , был нашумевшей консультировать Маргарет Тэтчер и я был сторонником консервативной .
Почему проносят эти сейчас , вы можете спросить .
Хорошо , что недавние сообщения предполагают , что новое поколение избранника - центре студенты страдают аналогичного преследования .
Такова институциализация и возрастающая ненависть консерваторе студентов Оксфорда , на прошлой неделе группа из них требовали того же равной защиты прав геев , как инвалиды людей и этнических меньшинств .
Консервативные члены Corpus Christi колледже младшие общего пространства ( JCR ) заявляют , что они являются « часто активно изолирован , лично атаковали и дал возможность ощутить неприятное » из - за свои политические взгляды .
Они хотят создать пост в колледже в равных возможностей комитет , чтобы гарантировать , что их мнение может быть aired свободно .
Их положение не было , последние два документального фильма би - би - си , проведении : молодая , Bright и с правыми , о студенческих политики , которая подается как tories oddballs и нео - нацистов .
Она изображала выпускник Джо Cooke , бывший президент Оксфордском университете консервативная ассоциация ( OUCA ) , путешествие в Rolls - Royce , спортивное серебряном костюм и серебро - возглавила тростника .
В другие вузы , консервативные студенты говорят , что они обращаются как « козлов отпущения » для внедрения высокой платы за обучение » .
Luke черный , 20 , вице - президент Nottingham университета консервативная ассоциация , рассказал воскресной газете , что « существует растущая левого крыла предвзятости в университетах .
Люди предполагают мы похожи на Bullingdon клуба без удовлетворения нас » .
Самуэль по , 21 , история студента в Corpus Christi , который предложил « движение за большую защиту , - говорит такой климат – « неудобные » , в то время как Stephanie Cherill , 19 , избрать президента из OUCA говорит , наблюдается ухудшение отношение JCR членов к людям , которые являются правыми в центре .
« Это создает угрозу атмосфере интеллектуальной дискуссии , а также обеспечение членов » , - говорит она .
Я был в меньшинстве один во время моего первого несколько недель Оксфорда .
Я пошла в сентябре 1986 , чрезмерно застенчивый 18 - летнего .
Ненависть консервативная партия была в его наиболее febrile .
Годом ранее , университет проголосовал откажется Маргарет Тэтчер - бывший студент - honorary степень , из - за сокращения финансирования высшего образования .
Атмосфера бы сделали сталинского shudder с тревогой .
В течение первых нескольких дней freshers » неделю , когда новые студенты socialise друг с другом и dons , я имел вкус из wormwood , было впереди .
Я был в том , чтобы найти то , что dons не только connived в насмешки над консерваторе студентам , но принимала участие с радостью .
Политика шахтеры » удар , приватизацию и правительством оппозиции к санкциям против режима апартеида в южной африке были привезли в лес - panelled гостиных tutorial .
Моя первая участвовали переводу 18 века французские тексты на английском языке , и я была не готова к тому , что последовало .
« Мисс Wyatt » , - сказал неявки , Гарри Питт ( ныне покойный ) , « пожалуйста , выливается в первом абзаце » .
Я была вовлечена в ее .
Маленький человек с лицом , как торт batter , Питт был большой на bile .
« Осуществлению Thatcherites отказываются изучают французский или они просто глупым ? » он потребовал .
Другие студенты giggled .
Слезы pricked спину мои глаза .
« Я предлагаю вам занять некоторые основные уроки французского в вашем жалеть времени - это , если вы не слишком заняты socialising » , Питт snarled .
Я ходила к моей комнат в disconsolate фигура .
За обедом в колледже , что вечером я сидел со мной ; тогда я почувствовал легкий доступ на моем плечом .
Это был второй год английский студент по имени джеймс , который представил себя в качестве члена OUCA .
« Я знаю , кто вы есть » , - сказал он kindly .
Я боюсь , что это так .
Кто подозревал , что тори не выбирали .
Это достаточно плохо для меня , но они знают , что ваш отец приближается к Маргарет Тэтчер , поэтому он будет хуже для вас .
Наиболее слабую freshers притворяться , что они творят лейбористов .
Позже , на местном pub , я попытался cravenly dissimulate .
Я настаивал на том , что я не согласен со всем , госпожа Тэтчер сказала .
Это уловка , оказалась неудачной .
Первый год PPE студента , который , как ни странно , было Eton , сказал : « вы дочь фашистской свиней » .
Вы загрязнен .
Другие студенты заняли припев .
Я был извращенной , грязным .
« Как сделать tories секса ? » , один из них спросил .
Они избивали друг друга , не они ?
Я почувствовал , как гомосексуалисты должны почувствовать до либеральное законодательство о Sixties .
Я бы никогда не сможет вести нормальную жизнь Оксфорда ?
Я бы был вынужден удовлетворить как мыслящие люди только в темноте ?
Я бы придется обратиться к труду и подавить мой природный наклонности ?
Три года до меня вышла из как purgatory от гонений и изоляции .
Единственный открыто тори не был Норман каменный , профессором современной истории , который был основан на мой колледж .
Он ненавидел за то , что они не только консерватор , но внешняя политика консультировать Тэтчер и одним из ее речи писателей .
Он был практически никогда не существует .
Он ненавидеть место в провинциальных и мелкие , и для его приверженность марксистско - determinist взгляду на историю .
В 1997 году он взялся за должность профессора в университете Bilkent , анкара , турция .
« Вы не счастлив здесь » , - сказал он мне .
Я начал его из Оксфордского университета , чтобы мои родители » дом в лондоне , найти убежище с моей более объективного столичных друзей и семьи .
Я сказал мой отец , я ненавидел Оксфордского университета и почему .
Он был совершенно невероятным то .
Во время своего времени там в сороковых , все политические взгляды были приняты .
« Но это лучшее место в мире » , - сказал он pathetically .
Они бы не делать это , не среди мои сновидения spires .
Даже мой коммунистического друзья всегда были безупречные манеры .
Его rheumy глаза начали облаков .
Дать ему шанс .
Я уверена , что это всего лишь tease .
Она бы порвать мое сердце , если вы уехали .
Изнуренные мои частые поездки в лондоне , мой эмоциональный сопротивления ухудшается .
Мужчинам друг мой , также слабую поддержку , не поддался давлению и отказалась от его кредо .
Во время tutorial на следующей неделе , когда другой истории не было предложено , в полной серьезностью , что я был « врага народа » , я решил сделать то же самое .
Inwardly blushing со стыдом , я признался в « повестке дня , мои родители » и назвал их « старой дураки » .
« Была короткая передышка .
Это был мой отец , который ехал на гвоздь в гроб моего агента карьеру .
В то же время , он написал две заметки в прессе Мердок каждую неделю .
Моя дверь была закрыта .
Я cowered внутри , и спустя пять минут , мой pursuers сдался .
Когда они ушли , я заполняет собой suitcase и застали первый поезд до лондона .
Я никогда не вернулась .
Вы можете называть меня snivelling бесхарактерного .
Но ни один 18 - летний должна быть подчинена такие запугивания и заглохнут в образовательные учреждения .
Даже трагичнее заключается в том , что она была Оксфордского университета , который не только принес 14 консерваторе премьер - министров , но и по сей день , прячется за плохо заслужил репутацию равенство и свободу мысли .
#doc#
Смертей , вызванных СПИДом являются сегодня из - за позднего обнаружения
Fabrizio был 21 год , когда они подтвердили его проверить результаты : ВИЧ - положительным .
« Это было как бомба упала на меня » , - говорит он , обращаясь к моменту объявления , что врач пытался сделать « мягкий » , явно неудачно .
Мальчика прятал от его семьи .
Он решил заботиться о своей болезни и только началась , узнав об этом , благодаря его усилиям он просто объясняется праздновали его день рождения .
Он , несомненно , является одной из старейших пациентов с ВИЧ Unit в Гвадалахаре гражданской Hospital ( CHG ) , где он прибыл в 1994 году после нескольких сражений с его здоровья .
Fabrizio жил с вируса иммунодефицита человека ( ВИЧ ) в течение 22 лет , трудно представить в начале « 90s , когда там было много вопросов , несколько вариантов лечения , и значительная часть клеймо .
Затем , даже директором является IMSS [ мексиканские Social Security института ] клиника отказалась его выход « потому что он имел сократить » .
В то же время , получив помощь была синонимом смерти .
Теперь это можно пережить синдром и делать это с качеством жизни .
Однако , многие люди по - прежнему не знают о своей болезни , и только искать помощи , когда вирус уже вызвало панику , « исчерпаны » их иммунной системы и они страдают от оппортунистических инфекций .
31 год после этого наступления СПИДа во всем мире , по крайней мере , с первыми сообщили о случаях « великим достижением на данный момент заключается в том , что продолжительность жизни пациентов начать лечение в хорошее время и продолжительность жизни обычного населения абсолютно равные » заявил глава CHG ВИЧ Unit , Jaime Andrade Виллануэва , сказав , что эта информация была одобрена в апреле этого года в престижном научном журнале .
Инфекционные болезни специалистом и эксперт в области ВИЧ / СПИДа , Andrade Виллануэва сказал , что с 2008 года ученые пришли к выводу , что СПИД не смертный приговор , но , что продолжительность жизни и качество жизни зависит от степени повреждения иммунную систему , что пациенты обозначилась , когда они поставили диагноз , с более высокой продолжительность жизни - наркоманов : до 30 лет для пациентов с 200 cd4 рассчитывать и 50 лет для тех освещали более 500 cd4 рассчитывать .
В простым языком , это означает , что любой диагноз ВИЧ - положительным на 25 лет , при этих условиях , и « пока они могут держать ее под контролем , не может жить без проблем до 75 » , - сказал interviewee .
Чтобы оценить этот прогресс , следует помнить , что средняя продолжительность жизни мексиканцев сегодня – 76 лет .
Хотя смертность снизилась значительно в последние годы , а в случае мексики , число людей , умирающих от СПИДа снизилось с 6,678 в 2007 году , чтобы 4,862 в 2011 году ( UNAIDS ежегодный доклад ) , верно и то , что с появлением СПИДа , 60 процентов пациентов в национальную базу данных , погибли .
В Jalisco одних только – 255 человек погибли в 2011 г . , и там было 187 смертей в мае этого года ; однако , мы уверены в том , что там был одинаковый доступ к антиретровирусных препаратов , начиная с 2005 года .
- Почему сделать еще смертей происходят ?
« Я думаю , проблема заключается не в том , чтобы сделать , имея доступ к лечению .
Вот как я вижу его , и , как это было в нашей больнице .
По крайней мере , последние 12 лет у нас не было недостатка в медицине , проблема заключается в том , что пациенты приезжают в развитые государства из - за болезни , потому что они не знают свой ВИЧ - статус , то есть сказать , позже стадиях болезни .
Он произнес убедительную статистику : « девять из десяти пациентов приходят , когда они уже имеют оппортунистических инфекций , так что необходимо сделать , чтобы иметь большее влияние на общую смертность заключается в том , чтобы сделать ранее диагнозы и , следовательно , предложить массового обнаружения тестов для каждого , кто в них нуждается » .
Специалисты и чиновники из департамента совета их профилактике СПИДа в Jalisco ( COESIDA ) согласиться на это предложение , как и самих пациентов , такие как Fabrizio , кто пришел , чтобы пройти проверку на частной лабораторией , мотивированных только потому , что друг делал так и , несмотря на свой молодой возраст , он был примерно в СПИД эпохи и даже пострадал Kaposi sarcoma , раковыми tumour , является одним из самых общих осложнений .
Все меняется , когда вы знаете , что у вас есть СПИД .
Некоторые люди думают , что они творят собирается умереть и не хотят знать , что угодно .
« Если я умру , я бы , скорее , удар - три раза в неделю » , говорят они , но не в моем случае .
« Изменения к лучшему ; я ел хорошо , я упражнений , я взять моих лекарств .
На сегодняшний день , его родители не только знает , он был обнаружен рак .
Я живу в обычной жизни , как и любой другой .
« Я работаю , я принять участие в деятельности , я много путешествовать , я активную , но ответственность сексуальной жизни , я заботиться о себе и другим человеком » , - сказал Fabrizio , кто согласился поделиться своими близкими секреты с MILENIO JALISCO , чтобы мотивировать те люди с его историей , которые сегодня , в рамках всемирного дня СПИДа , боятся .
Они должны получить проверку , если они рискуют . потому что раньше они знают , если они являются ВИЧ - положительных , тем лучше , и если они уже поставлен диагноз , они должны научиться жить , как любой другой человек , в то время как ответственность .
Это его послание , которое summarises девизом борьбы против СПИДа в 2012 году .
Презервативы позади .
Разрыв между здоровья программы и простые граждане огромны , - сказал Рикардо Salazar , журналист из Гвадалахаре кто взял вверх ВИЧ .
И самая большая лечение является предотвращение .
В местах , посвященное этой задачи « раздача презервативов приобрели большую ; ранее они использовали , чтобы дать нам один или два , сейчас они дают нам пакеты с сто , и это замечательно , но , оказывается , есть еще люди , которые не имеют доступа презервативов » , - сказал он .
Среди наиболее уязвимыми для новых инфекций являются подростки .
« Почему вы хотите их ? » - это общий вопрос , спросил с сарказмом и оцениваться по ценности социальных работников , counsellors , фармакологических рабочих и медицинских сотрудников , которые не хотят , чтобы разоблачить подростков к сексу , - сказал спикер .
Было решено изменить такого неэффективного размещения и презервативов , которые должны быть не только помещения позади counters , но что пакеты сто должно быть найдено в общественном туалете dispensers в местах frequented молодыми людьми .
Это не является продвижение ampquot .
Речь идет не о платить за их beers или motel сборы , как губернатор Emilio Gonzalez сказал , когда его спросили , если там будет распределение презервативов во время его правления .
« И речь идет не о сексуальности , но это лучше , чтобы обеспечить презервативы для тех , кто уже practising сексуальной активности » , - сказал он .
Jalisco ключевых моментов
Есть 13,435 совокупное случаях ( 12,158 1,317 СПИДом и ВИЧ ) .
Государства - 4 в стране в новые и накопленная на 13 случаев СПИДа и ВИЧ .
92 % новых инфекций являются через секс , 6 % через bloodstream и 2 % perinatal .
Около 50 000 человек , может быть , живущих с ВИЧ , как и для каждого случая зарегистрированы насчитывается около 4 - 5 человек , которые не знают , что они будут позитивными .
#doc#
Дороги – естественная в таких местах , но в основном проходимой .
В нескольких местах в чешской республике , главной дороги – естественная и снежной .
Однако , большинство дорог являются временными , дополнительными обслуживания необходимы в местах .
Carlsbad региона
В регионе Carlsbad , дороги были громадные этим утром , хотя в некоторых местах они были естественная и снежной .
Температура упала до пяти и десяти градусов ниже нуля , хотя это и не ожидал получить теплый слегка в течение дня .
Snowing в регионе замер , и лишь тонкий слой снег остается в низинах .
Однако , ridges из Krusne Mountains имеют около 30 centimetres на снегу .
В некоторых местах есть ограниченная видимость - туман , согласно местной трассе службу .
« R6 скоростные автострады и основных дорог в регионе сейчас громадные без ограничения .
Осторожность , конечно , уместно , например , на определенных мостов , где поверхность может быть естественная и скользкое .
Все среднее и высшее дороги также являются временными , включая горной дороги .
В определенные периоды эти дороги и могут быть заморожены , а оставшиеся compacted снег patches .
Прежде всего , на более высоких уровнях , дополнительные заботы должны быть приняты во время вождения .
Pardubice и Hradec Kralove региона
По некоторым дорогам в восточной Богеми , там может быть риск черной льда , на высотах выше и в горах там может быть слой compacted снег , в соответствии с планом и Motorway сняты .
Шоссе служба предупреждает водителей против черных льда , который может произойти на высотах выше из Pardubice региона в частности .
Черный лед может происходить вокруг Lanskroun , Usti nad Orlici , Policky , Svitavy и Vysoke Myto , и особенно на среднее и высшее дороги .
« Я / 43 - я и 34 / дороги были химически обращаются вокруг Svitavy .
Сноу особенно влияющих на дороги в Krkonose и Orlicke горы .
На высотах выше , есть compacted снег слоя на дороги вокруг Rychnov nad Kneznou и Trutnov .
В восточной Богеми днем будет в основном ясно частично туманно , и сухие .
Температура будет от минус трех и плюс один градус Цельсия , в основном , с свет ветра .
Pilsen региона
Дорог в регионе Pilsen были громадные этим утром , дополнительными обслуживания необходимы в некоторых местах . Drivers погодные условия должны принимать во внимание .
Утром будет frosty , с повышением температуры , начиная от трех до девяти градусов ниже нуля .
Благодаря существующей снег и последующее падение температуры , некоторые дороги может быть естественная .
Водители должны ожидать туман в местах , хотя контрастность постепенно улучшаются .
Эта информация была отчета региона шоссе службу .
« D5 автострады является drivable почти без ограничения , но дорожной службы рекомендуют дополнительные осторожности между 80 и 131st kilometre выпадает .
Большинство основных дорог теле - и сухих frost свободной .
В южных областях Pilsen и Tachov регионы могут иметь естественная patches .
Среднее и высшее дороги являются wet и , возможно , поэтому также естественная patches .
Водители должны быть осторожными , особенно на менее frequented дороги в Bohemian сотрудники .
Olomouc региона
Водители должны ожидать снег тайным по дорогам , если идем на больше части Olomouc региона .
Она является результатом химической лечения озвучила на Cervenohorkse sedlo и на пути к Videlsky Kriz .
Snowploughs были определенные падающий снег мгновенно , Sumperk региона , согласно заводского шоссе , получили около трех centimetres на снегу .
В других частях региона , дороги являются в основном проходимой без ограничений .
« В регионе Sumperk , следы на снегу остались на самом высоком высотах .
Водители должны рассчитывать на снегу тайным Cervenohorske sedlo в направлении Jesenik » , отправка офицер для Sumperk шоссе сервиса сказал CTK сегодня .
Их Jesenik коллеги также верить в одночасье ; дороги все пути к наибольшему высотах сейчас ясно и wet после химического лечение , согласно им .
В регионе Olomouc дороги являются громадные без ограничения , в то время как в области Sternberk водителей следует насторожиться в лесистые районах , где дороги остались wet .
Usti nad Labem региона , liberec региона
С этим утром , snowploughs сообщили несколько мест , которые трудно пройти в северном Богеми .
Помимо определенных снег - покрыты местах или некая естественная frost patches , горной дороге из Telnice к Kninice в Usti nad Labem региона также является закрытой , согласно базе данных полиции .
Температура останется ниже нуля и дороги , вероятно , останется снежной и естественная . в низинах , однако , особенно в юго - восточной части центральной Bohemian Uplands , нет никаких проблем и дороги являются в основном сухие .
Никакого трафика держат бизнеса пока не сообщалось .
Естественная frost patches были сообщил , в частности , ремонт дорог вокруг Steti .
Согласно meteorologists условия для этого были безупречны - дождь и растапливает снег в течение дня , с четким ночью и замораживание температуру .
Неблагоприятные условия ожидаются на основной секции я / 13 дорога между Usti nad Labem и Liberec регионов .
О закрытии Telnice к Kninice дорога была вызвана к дереву филиалы , которые были весил вниз по дороге на уровне снегопады .
#doc#
« MVRDV архитекторы доказать , что правда авантюры не только в голову опираясь на пример роттердаме и недавно возвели Bücherberg ( буквально « книга горы » ) - 2 фотографии
« Я думаю , что здание является интересную , выглядит фантастическую и в конечном счете дает нечто интересное , чтобы посмотреть » , - сказал Lisette Verhaig , passer - на дороге со стороны .
И Stefan Spermon , ит technician в крупной компании , основанной близлежащей прокомментировал : « это определенно понятие красоты , здание » .
Однако , я не спрашиваю , почему люди должны еще библиотека в этот день и возраста .
У всех есть интернет , iPad и eBooks .
Ни один идет в одну из этих старого стиля библиотеки добровольно сегодня , или я неправильно ?
Spijkenisse , город за пределами ворота роттердам , которая едва ли заслуживает визита , это особый рекордно держатель .
« 80 - резидентов муниципалитет имеет самый низкий уровень грамотности в целом нидерландов .
Для противодействия этому asinine ситуации , было принято решение несколько лет назад внести вклад в общее образование и воссоздать несуществующие семь мостов , особенностью на Евро , как отмечает красивыми , нарисовать укрепленных бетонных miniatures .
Успех образования обида была ограничена .
И так город отцы признал , что существует только один способ стать хозяином за статистикой : библиотека должна была быть построена !
Winy Maas в роттердам , основанные на архитектурных фирмы MVRDV , мастером дерзкими баре графики и производителем юмористическими и часто цинично зданий , принял проект с его привычных уравновешенность , и превратили в конкурентной слушание в 2003 году с пяти книг под его крылом и усмешкой на его лицо .
И с оценивали группу еще смотрю на него с замешательством , shrugging своих плечах , дерзок Maas сваленных его выбрал бутафориями путем того размера , чтобы сформировать пирамиды и попавшие с его презентация - теперь suitably поддержан действий - со словами : « дорогого Municipality ! »
Так вот мое предложение для Spijkenisse писания Mountain - для так называемых Boekenberg !
Девять лет спустя , 30 миллионов евро горы были отменены .
Она является частью revitalisation проект , который также включает подземного припарковал автомобиль , супермаркет , почтовых отделениях и небольшого количества смежной квартиры зданий и terraced домиков с в общей сложности 50 жилья .
В начале ноября , Bücherberg был удостоен второе место в « Best детскую библиотеку из NL 2012 » конкуренции .
Кроме того , проект также номинированный за голландский национальный дерево Award 2012 .
Таким образом , безликая малого города парировать , до сих пор больше нечего предложить , чем постмодернистской пешеходной зоны и невероятно уродливые мэрии , чьи белые фасадов можно было бы ожидать , чтобы найти молочных завода , подкрепленные куском современной архитектуры .
Прежде всего , однако , Spijkenisse теперь имеет свой первый государственный культурного строительства в истории своего существования .
Долгая дорога к книге
Первое впечатление : Eldorado из книги под сыра dome .
Есть в действительности представляет собой снять что climbs через центре из горных massif , однако , правда joys пространства и литературы , когда рутина перебраться в topography на ноги .
В оформлении пространства , glazed всей , умен и открытой , обстрелявших clinker полы и изящного уличных lamps говорить на языке несомненная общественных городка кв .
Городской сельской жизни является идеальным .
Вы уже на ищет в парке скамье , собака , а мальчики и девочки играют в футбол .
И везде существуют книги , книги , книги .
« Так печальна книга полках перспективе вдоль фасадом , и в центре есть большой , темные пространства , которое обычно неприятные и безликие , » - говорит Winy Maas .
Мы обратились к классической пространственную конфигурации с ног на голову и превратил чтением территория внутри .
В оформлении из Bücherberg – ловко использовали : в центре есть офисы , интернет - библиотеки , шахматный клуб , экологические центре и центральные технической поддержки комнате .
Один особенно специальные особенностью являются « черной книге шельфа , который одновременно действовать как стена cladding , parapets и railings для stairway .
Видимость , чувствуют и вызванные являются иностранные .
Даже ярые архитекторы и инженеры строительного кивать неизвестным строительных материалов .
« Здесь мы хотели работать с recyclable материалов » , - пояснил Joop Trouborst , проект Manager для Municipality роттердаме , по просьбе Standard .
И , таким образом , однажды мы случайно натолкнулись на подходящее отходов продукта используются в сельском хозяйстве , на frisian ферме .
На протяжении многих лет millimetre - толстой искусственная ткань использовался в greenhouses и дворов в нидерландах в качестве базы слоя .
Это недорого и экономит время .
Тонкий текстиля продолжается на протяжении двух временами , а затем довериться как массу отходов .
Для библиотеки , устройство было впервые в этих суммах - давили на четыре - centimetre - толстой досок .
При жаре и давление , так называемые Landbouw пластиковая ( KLP ) изменения colour к темным , однородное и здоровый материал , что запах как смесь нового автомобиля запах и запах тренеры .
После 105 шаги вы дошли до саммита .
Под конец 500 метров долгое путешествие , вы вознаграждаются в переводе Literature , не только с точки зрения фантастические города , но также с голландской croquettes и potted ficus деревьев .
Эти обеспечить атмосферу , но самое главное , чтобы регулировать влажности воздуха в литературных целую гору .
Пожертвования для новой души
« Вы бы вряд ли верят , но это здание , несмотря на многие стекла панелей , является показывать проект в области экологии » , - сказал Trouborst .
Это горячий и охлажденную использование геотермальной тепла .
Хотя Bücherberg имеет стеклянным покрытием , солнце только отягощённое ненадолго в оформлении , даже на солнечные дни .
Широкая , laminated дереве клеем балками натолкнула на правой углами к стеклянным фасадом , обеспечить тенистыми и впитывать часть солнечного света .
В использовании температуры очень приятным .
Все остальное – позаботится , полностью автоматический производимой ослепляет .
Stefan Spermon , изначально это скептической сектора информационных технологий , уже предположила в новых библиотек .
Lisette Verhaig также посетил уже .
Поэтому не слишком TCM - учитель , Cynthia Bogarde , который даже обращается к Boekenberg как Spijkenisse « запоздала душа » .
Причина : на инаугурации всего несколько недель назад , каждый гражданин было предложено пожертвовать книгу с его / ее личную коллекцию .
Это было , на данный момент , чтобы заполнить оптическая пробелы в еще не полностью stocked библиотека - в настоящее время существуют 70000 пункта .
Концепция оказался успешным .
На полках стоят на полную мощность .
« Нет ничего хуже , чем наполовину пустые библиотека » , - сказал архитектор Winy Maas .
« Я думаю , что благодаря нашему приглашению , каждого жителя сейчас имеет определенную связь с этого нового строительства .
Каждый знает , что их книга является частью здания .
Даже если это просто для интерьера .
Как таковой , MVRDV удалось овладеть хозяином дисциплины , специалист жаргоне называют формирование личности .
Spijkenisse написал литературный истории .
Однако молодые и необразованные , она может быть .
Это , в конечном счете , является отправной точкой для идентичности .
#doc#
Израиль : хаос Lab .
« Ничего не происходит от насилия и ничего не может » , от Иранским's Fragile , где одним из главных стихах с рефреном « иначе мы забываем , насколько хрупкой мы находимся » .
« Если мои сыновья не хотят войны , не было ничего » , - сказал умирающего Gutle Шнаппером , жена из Amschel Rothschild в 1849 .
Последняя волна насилия между израилем и сектором газа , как всегда , вызвало много реакции .
Некоторые поддерживать израиль , заявив , он имеет право самоуправления оборонной , и палестинцы изображены как террористов , в то время как другие поддержать палестинцев , утверждая расизм израильского государства , заявив , что геноцида в других странах против палестинских арабов , и что израиль является террористическим государством .
Я не хочу останавливаться в эти неоднократные периодических волны убийств , на который является transgressor и кто является жертвой , в конце концов , сегодняшние жителей израиля , включая самоуправляющегося территорий , родились в нынешней политической ситуации , а не жить за счет начала насилия .
Я хотел бы предложить читателям « заглянуть за кулисами , посмотрите , кого , главное , это 95 - летней давно напряжение служении ( начиная от Balfour объявление в ноябре 1917 года ) на этой небольшой кусок земли на ближнем востоке .
Некоторые из моих размышлений поддерживаются доступны исторические факты , в то время как другие будут получены от моего собственного понимания , кто именно группа людей , которая является основным источником событий в современной истории .
Человеческая история – в первую очередь о борьбе за власть .
В каждой эпохе мы можем найти в александра великого или наполеона .
Что не так очевидно , является ли это были люди , которые выбрал свой путь самостоятельно , или за их трон стоял человек , который направили свои действия в отношении заранее рассчитанный цели .
Мы должны признать , что мы живем в такое время , когда мирового богатства сконцентрированы в руках нескольких людей , и что эта концентрация богатства и власти она испускает может не произойти в одном поколении в молодости .
Среди этих astronomically богатых семей , одна выделяется , которые могут быть рассмотрены в марионетку хозяином ( ли кто - то еще стоит выше их , я уверен , но я бы не стал править он ) - Ротшильды .
Не очень писал о них .
По понятным причинам .
Первое информационное агентство ( Reuters ) они купили в 90 - х из xix века , чтобы предотвратить их имя в связи с действиями высокого уровня преступности , который появился в их происхождение и который всегда означало сохранение власти , увеличение богатства , или и то и другое .
Они занимают большинство акций почти в каждой центральным банком в мире , и против тех стран , где они не продержатся , они либо ведение или готовится к войне ( до штурма афганистана было 7 стран , после ирака было 5 , после свержения Kaddafi 4 остались , но в то же время россия предоставила свой центральный банк для российского правительства ) .
Кто бы ни пытался сопротивляться этой семьи погибли .
Авраам линкольн отказался обновлять статус центрального банка к Rothschild Bank of America , и во время гражданской войны он начал выпускать собственные ( то есть государства издал ) деньги и был убит в 1865 в театре .
Jfk начал проявлять свои собственные деньги и хотел закрыть федеральной резервной системы ( ФРС ) , и был убит в 1963 году , конгрессмен луи McFadden была отравлена в 1936 году , после которого он приурочен право привлечь их к ответственности ФРС для провоцирования великой депрессии 1929 года .
Их жажда глобальной власти привела в годы 1859 - 1871 к выработке трех мировая война план по freemason лидер 33rd степень , альберт Pike .
Первая война была , чтобы избавиться от крупных государственных органов , так в европе , второй был убрать колониального правления , особенно из великобритании , а третий сократит мирового населения вплоть до 0,5 - 1 млрд человек ( такое количество рабы будет достаточно для их комфорта и роскошь , и не используют так много ресурсов ) , создание одной универсальной веры ( экуменизмом заключается только в appetiser для этого решения ) , и , наконец , « захвата абсолютной власти .
Метод , который группа богатых семей с Ротшильды идут по этому пути , нанимают является инициативе кризисов , предлагая является решением ( порядка ab chao порядка от хаоса ) .
Эти решения являются ложными , однако , и всегда приводят к худшей ситуации ( vide учреждение ФРС , так что кризис 1907 года не повторится ) .
Таким образом , добившись успеха в убийстве Фердинанда , Габсбургская наследницей австро - венгерского трона , в Сараево , тем самым высвобождая первой мировой войны , они уничтожили царскую россию с большевистской революции .
Первая мировая война закончилась внезапно , военном и экономически необоснован , с немецкими капитуляции ( война не была нужна , чтобы уничтожить царскую россию ) и центральноевропейские державы Австро - венгрии впоследствии были устранены .
Чтобы облегчить началась вторая мировая война , они позволили банкиров и политиков , чтобы создать скрытый конфликт ситуацию , обременяя германии с огромными военных репараций , тем самым сделав radicalist пример нищих масс , она оставалась только ввести достаточно убедительных виновником и лидером с простым решением , одновременно создавая мульти - расовой чехословакии с сильным немецким меньшинство , чтобы играть и , действительно , роль пятую колонию , некогда войны был фурор .
В конце xix века , Ротшильды спровоцировал создания сионистского движения , одна ветвь , которая стремилась форму еврейского государства , розыске область исторический иудея , иерусалим , чтобы сделать ее капитала ( « возвращение к мудрецов » ) .
Вышеперечисленных пунктов является отнюдь Balfour декларации сформировали основу для массовой иммиграции евреев в палестину , где первые конфликты начались с местными арабского населения .
Террористические акты произошли с обеих сторон .
Второй мировой войны вспыхнули и ли Гитлер нарушил свободу от поводках , которые международные банкиры были держат его на или ли его действия были частью плана , трудно определить , тем не менее страданиям европейского евреев в концентрационные лагеря создали фонд , чтобы мировое признание еврейского государства .
Израиль официально был сформирован в 1948 году , и как раз военных репараций за второй мировой войны были layed на германию , объявление о государство израиль стал третьим войны манипуляционную .
При условии , что международные банкиры , еврейской нации , а во - вторых , будут жертвы на передней линии , теперь вместе с араб - или в более широком смысле , мусульманское население ближнего востока .
Израиль – как огромная лабораторию , источником разногласий и хаос не только внутри страны , но и на международном уровне ( только посмотрите , как сильно люди разделяются на сторонников и противников израиля ) .
Кто является неправильным - президентом французской республики и кто является жертвой в палестино - израильского конфликта , где несправедливость порождает несправедливость в бесконечная цикл насилия , в то время как все началось из - за алчности нескольких и их lust для глобальной державой ?
Здесь мы должны дифференциации между израиля генерал населения и их лидеров , потому что , как это происходит здесь , международные банкиры ввести свой собственный отбор кандидатов для людей голосовать за .
Нынешний премьер - министр израиля Нетаньяху , « ястреб » , является типичным примером фашистской политик , лояльные международных банкиров , которые делает все , чтобы instigate войну с ираном , который , благодаря своим членством в Шанхайской организации сотрудничества ( китай , индия , россия , пакистан , … ) приведет к большей угрозой глобального конфликта , и через свой контроль над Ормузский пролив , где 20 % мировых запасов нефти должны плавание ( канал только 2 километра шириной ) , к разрушению мировой экономики .
В свете чего стоят слова , говорят David Rockefeller в 1994 году : « все , что нам нужно – это тяжелейший кризис и страны примут новый мировой порядок » .
Новый мировой порядок в их глазах является одним из хозяином и рабов .
Мир , где остального населения служить роскоши горсть финансовых аристократов .
В мире , где каждый новый происхождения будет введено с чипов , который делает их существование полностью поработил .
« Он также вынуждены всем , малым и великим , богатым и бедным , свободных и рабам , жду знак на его правой рукой или на его forehead , так что никто не мог покупать или продавать , пока он был в аптеке , которая называется зверь или количество его имя .
Если кто - то имеет озарение , пускай посчитаем количество зверь ,
За это мужчина номер его цифра шестисот и шестьдесят шесть » .
#doc#
« PSG не FC барселоны ! »
В этом сезоне вы перешли на новый статус с PSG .
Как вам объяснить этот прогресс ?
Она может быть обусловлен индивидуального сознания , а также новое измерение PSG .
Некоторые великие игроки .
Каждый день я болею двигаются вместе с ними .
Технических сотрудников также принес мне многое .
Изо дня в день , все эти вещи поможет мне поднять мой уровень игры .
А в матче , это легче .
Все двигается очень быстро в футболе .
Но я не получают работал .
От мой дебют на Clairefontaine INF предварительное обучение в центре мой трансфер в Сент - Etienne , я всегда ходила шаг за шагом .
Поэтому вы выгоду от конкуренции привели в Карло Ancelotti …
Этим летом новичков привыкли играть матчи на высоком уровне .
Они также знают , что каждая тренировка сессия имеет решающее значение .
Вот что делает игрок , как мне не хотят признавать и дать моих лучших .
С другой стороны , Карло Ancelotti дает мне много как рассматривает мою позицию .
Он поддержана депутатами как Клод Makelele , кто играл в таком же положении , как меня .
Это Ancelotti человек для работы ?
Определенно .
Ancelotti внушает уважение среди всех экспертов .
Сегодня у него нет равных в Ligue 1 , и он один из лучших тренеров в европе .
Он имеет опыт массы и завоевал титулы с многих ведущих клубов .
Он работал с великими игроками .
Я думаю , он принесет больше титулы в париже .
В январе , я имел внушающее дискуссии с ним .
Я был просто вернется из серии травм .
Уверенность , он дает мне также объясняет моей работы .
Какое значение вы связываем с первой частью сезона для PSG ?
В Ligue 1 , Lyon превзошла нас наверху .
Но мы ждали на обочине .
Одна из наших основных целей – в восьмерку лучших лиги : мы уточнен в течение последних 16 на правильный путь .
Какова клуба цель в этой конкуренции ?
Мы постараемся пройти в максимально возможной степени .
Отныне , все может случиться .
Но мы уже кое - что сказать против некоторых очень хороших европейских команд .
Прежде всего , мы хотим закончить в наши ряды , впереди Порто , иметь дома преимущество в последних 16 матчах .
PSG может стать ведущие европейские клубы в ближайшей перспективе ?
Она уже имеет бюджет …
Чтобы стать ведущие европейские клубы , в париже должна выиграть титулы и держать ее на время .
Сегодня это не так .
Финансово , PSG есть средства для того , чтобы это реализовать .
В Ligue 1 , не выиграв титул , как и в прошлом сезоне , будет большой провал ?
Безусловно , это будет огромным разочарованием .
В этом году мы действительно привержен выиграв чемпионат .
Мы не поддержим далеко в прошлом сезоне .
В мае было большое разочарование , потому что мы были достаточно хорошо , чтобы закончить первый .
Это было грандиозным сезон .
Мы завершили с 79 пунктов .
Обычно , 79 пунктов является достаточным для верха …
Но другой команды , Montpellier , были еще более фантастическим сезон .
Я думаю , что это за год .
Даже если большими командами , как марсель , Lyon и Bordeaux будут конкурировать за титул , я думаю , у нас есть оружие , чтобы победить .
Считаете ли вы , что СМИ ожидают слишком много PSG ?
Это нормально для них ожидать много у нас , учитывая , что были перечислены и игроками мы имеем .
Мы полностью принять это предложение .
После того , как мы выиграли 4 - 0 дома против troyes и они до сих пор найденных вещей винить для нас , это определенно немного расстраивает .
Вы гадать , что больше людей ожидают .
Вы никогда не собирается выиграть 4 - 0 каждые выходные .
Мы не FC барселоны !
Мы снова пытаются реализовать игра проекта .
Нужно время , чтобы построить команду .
В восьмерку лучших лиги оказались мы могли держать наши собственные .
Посмотрите на манчестер Сити , который на протяжении двух сезонов не смогли квалифицироваться на протяжении последних 16 , несмотря на также потратив огромные суммы !
На основании суммы инвестировал , вы должны быть 15 очков вперед на зимний перерыв !
Что будет игнорировать наши оппоненты и французы европы .
Lyon и марсель , которые не были хорошие в прошлом сезоне , были « вырасти » в новом PSG .
Это показывает , что Ligue 1 является замечательным .
Я надеюсь , что в мае мы будем способны улыбкой говорят о том , что , несмотря на все трудности , мы наконец сделала это .
PSG кажутся абсолютно зависим от подвиги Zlatan Ibrahimovic .
Настолько сильно , что люди говорят , что существует « Zlatan зависимость » .
Это означает Ibrahimovic очень успешным и баллы , много голов .
Именно поэтому он пришел , и он оказывается он звездной в Ligue 1 .
Он показал , куда он пошел , он был великим игроком , мировая звезда .
Внутри группы , мы уважаем человек и игрока .
И также он уважает мужчин он вокруг него .
То , что он сделал это действительно исключительных .
Это подталкивает других , чтобы повысить уровень их игры .
Thiago Силва , который является одним из лучших защитников в мире , также помогает все остальные прогресса .
Как же вы получаете на Евро - 2012 с францией команда ?
Неприятно .
Я действительно хотел играть в этом евро .
К сожалению , мои травмы помешали мне от улучшим игру .
Я видел некоторые вещи там и выступил сильнее .
Сегодня я болею играть хорошо в отбор спички .
Вот что я надеялся на с моей baptism с blues .
Я усвоил уроки из того , что произошло в украине , и я теперь обязаны его для меня иметь образцового поведения .
Что же думают о Didier Deschamps первых нескольких месяцев во главе blues ?
Он имеет результаты он хотел .
Мы также помещены в чемпионате квалификационных групп .
« Тренер – жесткие , близко к игрокам , и внушает им победить .
Как Лоран Blanc .
Но я не хочу принимать любые сравнения .
Blanc достиг своей цели , когда мы вышел на Евро .
Я надеюсь Didier Deschamps займет « Blues в бразилию .
Сделали хорошие ничью ( 1 - 1 ) захватил в испании , на 16 октября , являются учредителями матч ?
Этот матч дал нам уверенность .
Все боролись за каждый .
До этого шок в испании , я бы никогда не испытывал такой матч в моей карьере .
#doc#
Мы получили из афганистана .
Что сейчас ?
Французские войска покинули их сфера ответственности в афганистане ( Kapisa и Surobi ) .
НАТО и американцы назрели следовать в конце 2014 года .
Настало время для афганской армии , чтобы возобновить обладания своей территории и афганского народа выбирать свое будущее , не ожидая нас делать всё .
Это в основном афганских крестьян , мы были наказаны относительно их как террористов .
И сами , с нашими 88 солдаты убили , плюс раненные , искалечены .
Талибы состоит из иностранных экстремистов , бывшие лидеры в убежища в пакистане , но часто крестьяне , которые отказываются присутствие иностранных вооруженных сил , как во времена СССР .
Они хотят защитить свои традиции , как древние и архаичной , хотя они были присоединились джихадистами , пакистанцы , арабы , узбеки , таджики .
Терпела , иногда помогала , местные повстанцы , последняя больше не будет так , когда на западе становятся более скудными .
Уход французских войск из Nijrab базы , которые я наблюдал с верхушки холмы из almond деревьев посажены с французским финансирование , была выполнена в упорядоченный моды .
Конвои грузовики и armoured автомобилей достигло кабула без нападения , overflown с вертолетов .
Не будет никакой волны талибов в кабуле к концу 2014 года .
Обстоятельства изменились , поскольку их непобедимыми продвижения между 1994 и 1996 годах .
В то же время кабула было пусто , страна разрывают на борьбу между различными группировками .
Их захвату страны были восприняты тогда как своего рода освобождение , возвращение к безопасности .
Afghanis заплатить цену мракобесием этих крестьян , организацией из « аль - Каиды » , но их ситуация не улучшилась .
Бывший « Муджахидин , афганское правительство и нынешний талибов , объединившихся в желании держать женщин в худшее положение .
Главная антисоветскую войну лидеры вернулись к власти в 2001 году .
Они стали profiteers , отнимая правительство земли resell как строительство земли , чтобы беженцы возвращаются из ирана и пакистана , выигравших от огромного американского аутсорсинга контрактов .
Они стали дискредитировала ; к тому же , большинство из них не бороться за себя .
Люди , как я слышал в сельской местности , хотят , чтобы правительство не состоящих из воров .
Многие молодые люди хотят оставить , как те , кто не сможет получить выгоду от американской щедрости оставит : бегство капитала .
Молодые люди устали от войны и ее идеологии .
Они общались плечом к плечу с современным миром во время их ссылки в иран и пакистан , и оценят преимущества .
Примерно 65 % населения живут менее чем на 25 ; кабула сейчас 5 млн человек , 20 % от общего числа населения .
В города , государственные школы полны , с девочками и мальчиками .
Она будет необходима для обеспечения работы для тех молодых людей , которые не хотят вернуться к мракобесием бывшей партии или коррупции определенных лидеров .
Все они , включая вооруженные противники , являются частными для мобильных телефонов , телевизоров , с ее турецких мыльных опер , которые показывают современного мира , опережая повсюду .
Армия сейчас присутствует .
Будет властям , которые заправляют быть законными ?
Бывшие командиры из антисоветской борьба уже думать о восстановлении провинциальных ополченцев , которые позволят избежать центральной власти .
Афганистан , земля в горах , с сильными местные особенности , должны уметь извлекать выгоду из определенного decentralisation , в образе западных стран , но соединенные штаты хотели превратить его в centralised государства с сильной президентской власти , упразднив пост премьер - министра , которые существовали с 1964 года конституции .
Президент Карзай не хочет любой иностранный контроль , особенно по случаю выборов в апреле 2014 года .
Но , поскольку 50s и уже задолго до его страна была зависимость от иностранной помощи .
Никакой промышленности был восстановлен , ни плотины находятся в хорошем состоянии , ни один из главных оросительных систем были восстановлены .
Все импортируется ; ничего не производится , помимо овощей и фруктов .
« Priority осталось для частной инициативы .
В стране уничтожили за тридцать лет войны , правительственный контроль над инфраструктурой были необходимы .
« Rumour было распространение , что афганистан имело огромные полезных ископаемых .
Это только добавляло ощущение того , что запада были только там , чтобы его использовать .
Без энергии для обработки железной руды или медь на сайт , или транспортные средства , чтобы экспортировать его в горах , нет рудников .
Китайцы уже почти оставили Mes меди Айнак шахты , оставив международных археологов ( финансируемых мбрр ) для поиска огромные солдаты сайта и остаются крупнейшими работодателями в провинции .
Однажды она также будет необходимо для афганистана и пакистана , на котором импорта и экспорта во многом зависит , чтобы восстановить нормальные отношения .
Уход французских военнослужащих был завершен на 20 ноября .
Новое сотрудничество договор предусматривает продолжение традиционной помощи : девочек среднюю школу , мальчиков среднюю школу , французского департамента в университете , французский институт , сотрудничество в военной , правовой , медицинской и сельскохозяйственные поля , поддержку археологические Delegation .
С 2009 года , чтобы попытаться « завоевать сердца и умы » и достичь невозможная задача увязать помощь и наступательные действия , « гражданские и военные действия » сервис от министерства оборонной ( Cimic ) , закрытые в 2012 году , была исполнена и продолжает выполнять успешно , через небольшой французской неправительственной организации , многие сообщества и сельскохозяйственные реабилитационных проектов в десятках горных деревень .
Эти проекты , привлекая большое количество местные лейбористы , помогли сдержать мятежников : ирригации , колодцы , питьевой воды , лесные , фруктовые деревья , защита почв и увеличение cultivable районах .
Что мы оставим как souvenir после двух миллиардов евро на военные нужды ?
Гораздо более скромный бюджет будет способствовать улучшению местные условия жизни , которые очень тяжело в эти долин часто расположены более 2 000 metres выше уровня моря .
У посольства получила десятки письменных запросов для малых сельскохозяйственных проектов от местных сообществ в Kapisa провинции .
Для того , чтобы быть в состоянии освободиться от восстание возглавляли иностранные группы , которая заключается в том , что фермеры сказали мне , что хотят , небольшая часть гражданской помощи должны быть сохранены в их favour , хорошо контролируются и непосредственно влияет на них .
#doc#
Фаст - фуда и супермаркет работников на забастовку в сша .
До четвертая часть всех американских подростков работали денежные регистрироваться в макдональдс в тот или иной момент времени
В последние несколько дней , есть волна протестных действий в u . s . a . против низких зарплат в супермаркеты Walmart из цепочки и популярная сеть быстрого питания в ресторанах как макдональдс , Burger короля , Taco белл , Wendy's и кентукки действия Chicken .
Прямо сейчас , никто не сможет предсказать , будет ли эта волна обратится в девятый волны или она приговорена к приостановится рано .
Действия были поддержаны профсоюзами и ряд левых организаций .
В дополнение к увеличению низких зарплат принят служащих Walmart и быстро пищевых цепей , целью протестующих заключается в том , чтобы создать профсоюзы внутри них .
Этот сектор экономики не предусмотрены какие - либо профсоюзное движение .
46 центов в год ?
Действия начались на прошлой неделе после Thanksgiving , черная пятница , когда массовые продажи привлекало миллионы людей в америке , иногда сопровождающееся столкновений .
На этот день , некоторые работники Walmart корпорация , которая нанимает 2,2 миллионов людей во всем мире , покинули свои рабочие места и picketed вместе с профсоюзами и левыми активистами от корпорации магазинов , которые продают продукты для людей с низким - средние доходы .
Walmart продает все возможные , от diapers , охотничьи калашникова и автомобильных аккумуляторов , вакуум уборщицы , яйца и молоко .
Продукты в своих магазинах в среднем 8 % до 27 % дешевле , чем в крупных супермаркетах .
Так много низко оплачиваемые Walmart сотрудников магазина только на своем рабочем месте .
Доступность и солянку » сделали Walmart одну из крупнейших американских корпораций .
По словам критиков , Walmart может позволить себе продавать продукты дёшево отчасти потому , что он платит мало для своих сотрудников .
Эти вторичные также жалуются на тяжелые работы условия , например , нехватка снять грузовики и рука держала сканерами .
Протестующие на черная пятница требовали повышения зарплаты и жаловался , что стоимость медицинского страхования , предоставленной корпорации перешел от 30 до 100 долларов в месяц .
Типичный Walmart работник получает 9,5 долларов / час , не может позволить себе это .
Ученые из университета Беркли в калифорнии утверждают , что если Walmart поднимает средней зарплаты до 12 долларов / час , она будет стоить корпорация 3,2 миллиарда долларов .
Это на 1,1 % больше , чем она тратит на зарплаты прямо сейчас .
Если Walmart полностью перейдёт издержки увеличения заработной платы на плечи потребителей , каждый визит в магазин будет стоить только 46 центов больше .
В один год , они будут только тратить 12.39 долларов больше , чем сейчас .
Сторонники walmart радостно отмечают , что протесты проходили в девяти государств и не вызывают никаких повреждений вообще корпорации .
Черная пятница продолжается в своих магазинах с 8 вечера до полуночи во вторник на следующий день , и за этот период Walmart продала около 5000 продуктов второго .
В целом , ее наличными регистрирует провели почти 100 млн сделок на черная пятница .
Представитель корпорации , дана Fogelman , заверил в интервью левого крыла сайт , Huffington Post , в общей сложности « меньше пяти » Walmart сотрудников покинули рабочее место , и протест акт был просто « еще как pr трюк » , организованной союзом .
« Свободной наличности регистрироваться ! »
Протесты продолжались на этой неделе в Нью - Йорке , где их объект не был Walmart ( они не столь долгожданные в город , вот почему они не существуют здесь пока ) , но макдональдс и других дешевых ресторанов .
Макдональдс , говорит , что она продает миллиарды порциями , и несмотря на это он не даст вам даже больным дней или платить вам за честный труд !
Jumaane Уильямс , член совета Нью - Йорк Сити
На данный момент , минимальная заработная плата согласно федерального закона и Нью - Йорке – 7.25 долларов в час .
Рестораны быстрого питания увеличить его с течением времени , но очень мало в среднем их рядовых сотрудников в Нью - Йорке зарабатывают 8.90 долларов / час .
Никто не зарабатывает меньше в этом дорогим городом .
Я не могу понять , как можно выжить в Нью - Йорке на этом деньги .
Когда - то давным - давно , почти четвертая часть американских подростков пережила макдональдс , часть рабочего времени после школы , жить с родителями .
Мало кто видел это как источник жизни или планировал остаться здесь надолго .
Теперь я постоянно приходят через интервью с макдональдс на сотрудников , которые жалуются , что они вынуждены выживать на эту зарплату и иногда даже кормить своих детей .
С другой стороны , есть комментировать the Wall Street Journal форум , чей автор отмечает , что это безответственно иметь детей , если вы не знаете , как вы будете кормить их .
Участников протестов , которые начались в 6.30 утра . во вторник возле макдональдс на 40 улиц и Мэдисон авеню потребовал , чтобы покупок и cooks в сеть быстрого питания будут оплачиваться по крайней мере 15 долларов / час , т . е . более чем удвоить их текущая заработная плата .
Они также требовали создания профсоюзов в индустрии быстрого питания .
Американский закон запрещает администрации от предотвращения этой или наказании активистов профсоюзное движение , придирчивые или стрельба .
С другой стороны , администрация не часто облегчить их жизнь .
Но для объективных причин трудно покрыть быстрого питания с союзом .
Один из них – необычный оборота сотрудников .
Не согласиться
Шумных начались протесты по сей день в ряде других дешевых ресторанов на манхэттене .
« Подчеркнуть из действий был вечер встречи возле макдональдс на площади Таймс , где несколько местных демократических политиков говорил . один из них , Jumaane Уильямс , сказал : « макдональдс претензии она продает миллиарды порциями , и несмотря на это он не даст вам даже больным дней или платить вам за честный труд ! »
Демонстранты поддержали другие видные Нью - Йорке демократов , как билл де Blasio , кандидат в Нью - Йорке мэр города , который сказал : « мы должны огласить наша совместная поддержка быстрого питания работников , так что они могут получить адекватную зарплату и экономического благополучия , который каждый new Yorker заслуживает ! » .
По данным the new York Times , это было самым большим действия такого рода в истории американской индустрии быстрого питания .
Но только несколько сотен человек приняло участие в нем , и многие из них не были быстрого питания работников , которые составляют десятки тысяч людей в Нью - Йорке .
Неясно , прямо сейчас , будет ли это вызвать массовое движение .
#doc#
« Brand защиты » в китае : когда Puma и Armani вдруг стать китайский
Armani является всемирно известных брендов , Polo Ральф Lauren подобным образом .
Однако , что Armani поло ?
За это имя скрывает полностью официально зарегистрировала бренд в китае , однако , никто ничего не предусмотрено , что делать с первоначальной компании .
Тем не менее , она испытывает защиты , при фактической создатели из названий не sue .
И даже тогда не ясно , будут ли они не имеют никаких прав .
« Она становится все более трудным для иностранцев , чтобы защитить своих брендов в китае » , - сказал томас Pattloch , адвокат внутри Тейлор Wessing закона фирмы , которые specialises в авторского права представителей на дальнем востоке .
Каждую неделю новое дело земли на мой стол .
Все copycats требуют есть несколько дополнительных букв в порядок , они могут регистрировать свои бренды .
Таким образом , Гуччи просто становится lu - Гуччи , Prada - Kny не зарегистрированы в место Prada .
Немецкие компании также « законно » скопирована в такой манере , такие как производителя спортивных одежды , Puma .
Pattloch открывают файл , содержащий registrations с маркой офис в Цинхуа .
На 14 сентября 2010 года китайская компания copyrighted на торговую марку Zegna DF Puma там , alias , что также помогает себе имя моды розничная сеть Ermenegildo Zegna .
Тот факт , что китайцы являются чемпионами мира в копировании и infringing на интеллектуальную собственность хорошо известны .
В крупных городах существуют многоуровневых универмагами , продавать фальшивых товаров почти исключительно .
Pattloch в случаях , однако , слегка разные : от имени своего клиента он принимает меры против того факта , что китайские компании может быть предоставлено право использовать имя под маркой офиса , полностью официально , который уже защищены в других местах .
Китайцы называют это « взрыва Mingpai » , пассажиром бренда .
Слово основан на « взрыва Dakuan » .
Это относится к женщинам , которые latch на богатых мужчин .
Китайские власти не знает никаких правонарушений .
« Это вредит бизнесу , и мы должны бороться против него » , проблемы Pattloch .
« Бренд будет отклонена , его уникальности исчезает - образ ущерб огромен » .
Финансовые потери и процесс стоимости пострадавшего семейства оценивается в миллионы , особенно в случае дорогие флагманские продукты .
Согласно информации от рыночных исследований компании CLSA , с объёмом 15 миллиардов евро ежегодно , китай является третьим по величине рынком для предметы роскоши , и самых быстрорастущих .
Однако , некоторые из сомнительных заявки в фирменную registry трудно достичь , и стоить довольно пенни .
Этот процесс может продлиться в течение девяти лет , с неясным исходом .
Pattloch сообщений о случаях , когда суд отрицает , что после длительного периода времени , имя которой возражений увеличиваются стала « рыночная реальность » .
Если complainant не повезет , он может даже придется платить plagiarist деньги за нарушаться на его маркой в китае , сказал Pattloch .
Иногда закон джунглей преобладает здесь .
Знаменитый случаях также относятся к графические элементы .
В 2009 году Daimler потерял юридической борьбе с строительная техника производителя Sany , компания , которая недавно приобрела немецких конкретный насос компании Putzmeister .
Даже сегодня , китайские компании , поэтому разрешено использовать это emblem , похожее на « звезда .
Volvo - purchaser geely изначально использовали синих и белых logo , который напоминает бмв logo ; спор был arbitrated и Geely была вынуждена изменить его .
Дом моды Lacoste потерял в костюм в китае против copycats из гонконга и сингапура , которые пользовались знаменитые крокодиловы глядя в другом направлении .
Китайские власти не знает никаких правонарушений .
« CTMO фирменную офис в пекинской не признают , что были препятствия в 2010 году из - за ограниченной личности и оборудования .
В прошлом году , однако , как сообщается , « вернулся к нормальной жизни после этого чрезвычайная ситуация с работой потока » .
Таким образом , количество unprocessed обжаловать судебные разбирательства был сокращен на 22 процента .
Почти 57,000 такие cased были закрыты , 75 процентов больше , чем в предыдущем году .
Тем не менее , все еще существуют 81,500 призывы терминала будет разрешен в офисе .
Чтобы исправить это стоит очень дорого
Как это часто случается в китае , цифры вводят .
В прошлом году более 1,4 миллиона заявок на фирменную защиты были представлены на CTMO , почти треть из них больше , чем в 2010 году .
Это и означает , что китай , в десять раз в преемственности , является мировым лидером , когда речь заходит о новой маркой приложениях , проинформировав власти .
То же самое относится к список правомерен trademarks , составляет 5,5 миллиона в номер .
В 2011 году 1,8 млрд . юаней в расценки были получили .
Проще говоря , это означает , что каждая заявка затраты в среднем 1,280 юаней , или 160 евро .
Подать апелляцию против применения затраты много раз эта сумма , как можно увидеть в случае немецкой семейный бизнес , Freudenberg .
За более чем семь лет группа была тарелке против китайских plagiarist .
Немцы сделали фактически удалось разоблачить компании нелегальных производств из скопирована мотор автомобиля частей .
Однако , называемый еще закрепил китайских прав Freudenberg бренда .
Это то , что мы пропустили сами , как семья имена не могут быть защищены в германии , - сказал Hanno Wentzler , председателем правления менеджмента на Freudenberg химический Specialities в мюнхене .
« CTMO фирменную офиса , потом также уволил мюнхена , основанной компанией привлекательность .
В двух следующих случаях Freudenberg было доказано , однако болельщикам партия продолжает соревноваться на вопрос по сей день .
Вам придется заплатить очень пристального внимания .
Этот вопрос сейчас находится в ожидании до верховного суда .
Wentzler уверена , что дело будет доведено до положительное заключение и воспевать профессионализм суды .
Однако , он также говорит : « процесс очень дорогой и занимает много времени , денег и нервы » .
Внутренние затраты едва ли может быть подсчитали , компания архиве даже пришлось смотреть сквозь века - старые записи , чтобы предоставить доказательства .
Пять лет назад Freudenberg безуспешно предлагал болельщикам партия « высокой шестизначные суммы в евро » , как урегулирование .
« Это показывает , насколько это стоит для нас » , - говорит Wentzler .
Опасность на дальнем востоке даже угрожают начинающей обратно в европу .
Особенно если imitators обеспечить незащищенными бренд имена .
Например , китайский производитель хотели регистрироваться в Freudenberg метку для обуви и кожаных в германии .
Это коммерческий сектор , что группа уже давно освобождающиеся , но , тем не менее , удалось предотвратить регистрацию .
« Вам придется заплатить очень пристального внимания » , - говорит Wentzler .
Ему , как и Pattloch консультирования компании должны быть очень осторожны , когда ведения бизнеса с китаем .
Она не является достаточным , чтобы полагаться на фирменную международного права , а также иностранцы должны регистрироваться « все » , в любом случае заслуживают защиты в китае , а также » , - сказал Wentzler .
В противном случае затраты могут быть гораздо дороже , чем регистрация гонорар .
В реальным фактом : если Freudenberg были свободные в финальном препятствиях свою фирменную драмы , они , вероятно , придется платить болельщикам партийную лицензию сборы за использование их собственное имя , объяснил Wentzler .
Или вообще мы будет вынуждена уйти с рынка в соответствующих сектора .
#doc#
Argo : когда дела находятся на своих худших назовем голливуда .
В ноябре 1979 года , толпа исламских студенческих демонстрантов взяла американское посольство в тегеране и задержан 52 дипломатов в заложники .
Они должны были быть освобождены в обмен на свергнут шах Мохаммад Reza Pahlavi , которые бежали после революции в сша , которая фактически поддержал его режим в течение нескольких десятилетий .
Для американской администрации , ситуация не дают положительное решение - она не могла бросить шах за борт , потому что это будет серьезно jeopardise доверие других союзных стран .
На освобождение заложников в иране , где революция привела к созданию теократический режим , не могла быть достигнута .
Это был удар по престижу сша , который был позже осложнено фиаско в попытке освободить заложников силой .
В заточении дипломаты были наконец освободили после из Пентагона выделяют несколько дней , после переговоров при посредничестве алжирской правительство .
Их пытки , вызвало волну солидарности и анти - иранского чувства дома .
Фиаско в иране существенно влияла на Джимми картера потери с Рональдом Рейганом в 1980 году президентских выборов .
Фильм Argo , направляемого актер бен Affleck , рассказывает о один эпизод в этой истории , который принес америке небольшой победой .
Накануне посольство была использована , шесть сотрудников избежал .
После некоторых peripeteia , они осел в канадского посла по месту жительства .
ЦРУ , в сотрудничестве с канадским властям удавалось доставать их из ирана , помогла на экстравагантные покрывают история - они оставили на канадские паспорта как члены фильм экипаж , которые были исследуя помещения для внешне фантастическая блокбастере .
Сочетание genres
План , придумали « exfiltration » эксперт , тони Mendez , требуется помощь голливуда .
Для истории следует верить , фильм проекта сообщалось в журналах , специалист на пресс - конференции , организованной и несуществующие производства компании имели реальной власти .
Детали операции , в течение длительного времени , секретом ; фильм собирает на воспоминания о тони Mendez .
Affleck в фильм представляет собой уникальное сочетание genres .
С одной стороны , есть реалистичный непопулярные политический триллер , и в то же время « caper кино » , с маленькими победами и двуглавый пересечения - еще один пример будет океана в одиннадцать .
Настроение alternates в фильме - с одной стороны , резкое документальном стиле соединений в тегеране ( название фильма знаковая фотографии из новостей , относящихся к тем же событиям в вышедшем фильме - существуют большие различия нет ) .
С другой стороны , светлой отрывки из голливуда , с примесью иронии и немного преувеличением .
То есть сцены из штаб - квартиры ЦРУ и другие агентства - мужчин в костюмах обсуждают ситуацию вокруг встречи таблицы , в коридорах власти , по телефону …
Бен Affleck удалось возобновить свою карьеру в исключительных стиль .
« Смех , актер стал уважаемый режиссер , и его действуют больше не является объектом иронических комментариев .
Argo является его третий большой экран фильма , после его темной преступление кино никто Baby никто ( 2007 ) и триллер « отразился ( 2010 ) .
Она также является Affleck первой картины , которые не проходят в режиссер в родном городе бостоне .
« Атмосферный чувствуют себя в разных местах – одна из характеристик , которая застала его ранние фильмы прежде голливудские стандарты .
Affleck показывает его в Argo , где тегерана является « изображала » в канаде .
Лучшие сцены фильма проходят на улицах , в воссоздании реальные события - открытия последовательность осада посольства является впечатляюще здравомыслящего , создав одновременно чувство замешательства и сюрпризов , которые приходят наводнения в истории , как вдруг начнет сокращаться .
Аналогичный эффект достигается за счет Affleck и его команда в несуществующие сцен ( подставных сотрудников в тегеранском базаре ) .
Слишком много действия слишком во многих местах
Режиссер пришлось решать вопрос , что история подсказок не предлагают многие гвоздь - жестких сцен для фильма .
Мало того , что есть , это хорошо работала , а некоторые редкие embellishments к реальности - это не все приходят с так элегантно ( сцены , где надвигающегося кризиса является отводила в тегеранском аэропорту посредством телефонного звонка в америке , сопровождаемый гоняться на runway кажется весьма надуманны ) .
Argo слабость является ее расхождение , которая исходит из необходимости показывают слишком многие события слишком во многих местах .
Алан Arkin и джон Goodman играть свои роли в голливудском помощников с огромное обаяние ; их персонажи заслуживают больше пространства , и далеко не только в этом фильме .
Affleck в фильме теряет драматических тащить немного , это фильм , который может быть разумным смотрели с интересом , его производство и ретро - стиль являются evocative из thrillers с 70 - х годов .
Она в действительности не captivate .
Как напоминание об истории особым образом и свидетельством того , насколько преувеличивал взгляды на всемогущих все контролировать спецслужбы , это будет делать .
#doc#
Посланником : НАСА обнаруживает льда на Mercury
The Messenger исследовать нашла доказательства льда на планете Mercury .
Считается , что лед покрывает может быть до 20 metres толстой .
Американского космического агентства NASA , доказал существование льда на планете Mercury .
Хотя планета находится вблизи от солнца , это действительно заморозили воды - как показали в три исследования , опубликованного во вторник специалистом в журнале « наука » .
The Messenger исследовать нашла доказательства того , что существует корки льда в регионе планеты , постоянно находится в тени .
Это мысли , чтобы быть на востоке 30 centimetres и , возможно , до 20 metres толстой .
Вода предположительно поступила от кометы или , возможно , также астероидов , которые impacted с Mercury .
Однако , ни один не связывая обнаружен лед с существование жизни на планете » , - сказал начальник Scientist для Messenger исследовать , Шон Solomon .
Температура на Mercury может дойти до 426 градусов по Цельсию .
Что сказал , открытий может помочь объяснить , как вода и прочие строительные кирпичики жизни достиг других регионов солнечной системы .
Неизвестный большинство обитателей земли , нет средств , телескопы и маленькие роботы , таких как Phoenix , использовавшегося для исследования глубин вселенной .
Время от времени они передают изображения на земле : маленькие peepholes в безграничной expanse .
Этот образ исходит от камеры , разработанный немецких исследователей на макс разделяло института .
Восемь планет нашей солнечной системы , плюс затмит ceres планеты .
Как Pluto , что орбита вокруг солнца за Neptune , Ceres не планета , согласно новому определению термина , выпущенных Astronomical международный союз в 2006 году .
Этот образ раздел с инфракрасным записывает на телескопа Spitzer шоу « семейный портрет » из бесчисленных поколений звезд : древнейших звезд считаются синих точками , в то время как более трудно определить , розовый - coloured « новых borns » в звездной доставки комнате .
Это звезды , формируя региона вместо unromantically назван w5 , ученые - был обнаружен с телескопа Spitzer в Cassiopeia созвездия , на расстоянии 6,500 световых лет .
Это мерцающую glow умирающей звезды была захвачена вероятностная телескопа Spitzer .
« Donut - образного кольцо состоит из материалов , удалили со звездой в процесс умирания .
В огромном Trifid Nebula , 5,400 световых лет от земли , новые звезды созданы из газа и пыли .
NASA's телескопа Spitzer забивают эта фотография galactic доставки комнате .
Pleiades - звезда коллектива , также называвшейся « Seven Sisters » , можно увидеть с голой глаза ночью .
С телескопа , однако , colours действительно приходят в свои собственные .
В этом инфракрасным фото , Helix Nebula выглядит обратно на наблюдателя как красные глаза .
Она расположена на 700 световых лет в созвездии Aquarius .
Ее сходство с континента , в результате этого nebula добыть титул « северная америка » .
Сочетание нормальной и инфракрасным photography произвела впечатляющего colouring .
Этот малыш звезда может быть только захватили в его полном красоты использования телескопа Spitzer's инфракрасным Обнаружители .
Сатурн и его кольцами : как эти произошла является величайшей загадкой в поле астрономия .
Возможно , они являются остатков на луне сатурна , из которого исчезла без следа 4,5 миллиардов лет назад .
Одним из крупнейших и резкие снимки с телескопа Hubble : Whirlpool Galaxy
В зависимости от colouring , фотографии спираль галактики может стать подлинные произведения искусства .
На фотографии , опубликованной европейского Southern Observatory показывает Trifid Nebula в Sagittarius созвездия , несколько тысяч световых лет .
Имя Trifid исходит от латинское слово trifidus ( разделен на три части ) , как темных оттенков пыли село сердцевина местом рождения звезды на три части .
В ophiuchus созвездия , астрономы стали фотографироваться на признаки космической столкновения : 400 миллионов световых лет от земли , cores двух слияние галактик быстро двигаться навстречу друг другу , предстоит столкнуться .
Это звезда рождения было захвачено в телескопа Hubble в m83 спираль галактики .
Любой , кто не нравится технических abbreviations могут предпочесть ее называют его кличка , южный екатерина колесо » .
Фотографиях предпринятые космического телескопа Hubble показывает раздела Iris Nebula в Cepheus созвездия .
« Nebula , 1400 световых лет , состоит из частиц пыли , в десять раз сто раз меньше , чем стандартный дом пыль .
Этот образ был поставлен вместе с рентгеновский образы захвачено различные телескопы .
Она показывает кольцо черной дыры , 430 миллионов световых лет от земли .
Эта группа галактики , название Arp 273 , был pictured для НАСА с космического телескопа Hubble .
Ученые называют крупных спираль галактики UGC большая .
Это звезда nebula является домом для умнейших группой молодых звезд в нашей Milky way .
Это « звезда колыбели » постоянно публикует новые подростки .
Таким образом , эта звезда облаков , связана с Rosette Nebula , постоянно публикует новое детище звезды - 5000 световых лет от земли .
В этом ярком сияющим галактики с одной маленькой черной дырой , не существует ни пыль только газ .
Исследователи полагают , что это только возник вскоре после большого взрыва , когда вселенная был включен в первую очередь водорода .
Наш взгляд вселенной : наиболее важные телескопы
« Телескопа , мысли были изобретены в 1608 , ганс Lipperhey - даже до галилея Galilei использовали устройство для наблюдения за звезды спустя один год .
С тех пор зеркал в оптическое телескопы становятся все более крупные и взгляды , они обеспечивают более глубоким .
За период 30 лет , а именно с 1947 до 1975 года , Hale телескопа в Palomar Observatory близ сан - Диего был крупнейшим телескопа в мире .
Зеркало , показали в образе , в диаметре пяти metres .
Аризона , сша , является домом для большого Binocular Telescope .
Она позволяет взгляды пространство через два зеркала , каждая с диаметре из 8,4 metres .
Перевод работе Gran Telescopio Canarias canarian на острове ла Palma огромны - зеркало только в диаметре от 10,4 metres .
Зеркало из южной африки большого Telescope в южной африке является дискриминации , чтобы сократить расходы .
Несмотря на это он достигает в диаметре около одиннадцати metres .
Негативно это недорогие строительные метод : телескопа будет надежно clamped на ее сторона из желания и его движения , поэтому ограничены .
У Hobby Eberly телескопа в техасе также имеет фиксированную сторона из желания .
Что он устанавливает раздельно : высокая света набирает мощность .
Это - несмотря на ее сравнительно низким зеркало диаметре даже спичек , крупнейший в мире reflector телескопы .
С помощью телескопа в Пуэрто радио ( Arecibo Rico ) исследователи могут прислушаться к extraterrestrial сигналы в космос .
Радио телескопа имеет в диаметре из 305 metres .
В « Search Extraterrestrial для разведки » ( SETI ) каждый компьютер собственника может быть помощь , сделав его / ее перерабатывающие мощности .
Следить европейский Southern Observatory ( ESO ) в чилийских андах .
Это является домом для очень большого Telescope , которая соответствовала своему названию .
С полных четыре зеркала телескопа , также могут сосредоточиться на medial инфракрасным спектра .
Точно также будет расположена на ESO Observatory в чили , европейский Extremely большого Telescope является также планируется .
Ее основное зеркало является продолжительность полной 42 metres и будут сделаны из почти 1000 зеркало элементы .
Однако , образы не следует ожидать до 2018 году как минимум .
До 2007 года два Keck телескопы на Гавайский вулкан , Mauna Kea , были крупнейшими в мире .
Они имеют два зеркала , каждая с десяти метров в диаметре .
« Keck Telescopes являются частью Mauna Kea Observatory , которая наряду с Keck телескопы , могут выглядеть до небес с помощью телескопа Subaru и IRTTF .
Еще один огромный нового телескопа также должны быть построены на Mauna Kea , с зеркало диаметре из тридцати metres .
Здесь вы можете изумляться , художник - впечатление .
Однако , наиболее важных открытий в космос , предоставленной космического телескопа Hubble .
С 24 апреля 1990 года она была поставка изображения далеких миров .
С марта 2009 года космического телескопа « Кеплер был поиск экстра - солнечной планет , особенно для любой может быть inhabitable .
На 2 февраля 2011 года оно было озвучено , что НАСА 1,235 планетарного кандидатов были выявлены после начала миссии .
Образ документы последние приготовления к запуску космического телескопа Кеплер .
« Джеймс Webb компании Space Telescope ( JWST ) будет запущен в космос на борту является ariane5 ракета к 2018 году как минимум .
Первоочередные зеркало с инфракрасным космического телескопа имеет в диаметре 6.5 metres .
Одна из задач телескопа в заключается в поисках свет от первых звезд и галактик , которые появились после большого взрыва .
Ученые предполагают , что лед также существует в Mercury юг столба .
Однако , нет надежных данных в поддержку этого как Messenger орбита вокруг планетами намного ближе к северу столба .
На протяжении десятилетий , радаров измерения показали , что существует льда на Mercury .
Благодаря Messenger исследовать , который был запущен в 2004 году , сначала на орбиту Mercury , ученые теперь могут быть уверены .
#doc#
Старые сражений , новый ближний восток
Договор о прекращении огня между израилем и ХАМАСом еще может быть маловероятного фундамент для мира
Там могут быть еще более прочный мир между арабами и евреями на ближнем востоке ?
Очередной раунд кровопролитие показывает , что любые такие надежды напрасны .
При обычном бесполезно аргументы по поводу того , кто начал он , множество зданий были сокращены до руин ; более 140 палестинцев , большинство из них мирные жители , и шесть израильтян были убиты ; и , впервые , ракеты из газы уже высадился близ Тель - Авива , израиля столицей , и священном городе иерусалима .
Но , несмотря на то , что израильтяне и палестинцы , кажется , застряли в древние конфликт , все вокруг них ближнего востока меняется .
Арабская весна выбросило на части в воздухе , и , нравится нам это или нет , палестинцы и израильтяне пойманного в региональных беспорядков .
Возможно , это заставит их борьба bloodier , чем раньше .
Однако , есть основания для того , чтобы думать , он может просто сломать их летальный тупик .
Война , которая не является ни проиграл или выиграл
На первый взгляд , оптимизм выглядит очень сложно оправдать сейчас .
Даже если перемирие согласились на 21 ноября , проведет на этой неделе бои усилилась « ястребам » с обеих сторон .
Лидеры ХАМАС , исламистские движения , постановил сектор газа с 2007 года , будет претендовать на то , чтобы заставило израильтян отступить , хотя газы взял что двухпартийная политика стала подвергаться осуждению .
Несмотря на убийство некоторых ее лидеров и отделение компании до газы 1.7m людей в одном из наиболее крайними и перенаселенной уголках планеты , израиль не смог уничтожить ХАМАС .
Действительно набирает ХАМАС на западном берегу , другая часть палестины в перспективе своего злейшего соперника в ФАТХ , более умеренные палестинские фракции .
Кроме того , лидеры « Хамаса » вполне может сделать вывод , что времени на их стороне .
Как исламисты во всем арабском мире упрочили своё влияние , поэтому ХАМАС сделало могущественных и богатых друзей .
Турция , возрождающийся региональная держава , которая когда - то была ближайшим союзником израиля мусульманский , взяла вверх Хамаса причиной ; таким образом , у катара , один из самых богатых и самых динамичных странах персидского залива .
Jubilant ХАМАС люди говорят исламистской полумесяц является curving вокруг израиля , из ливана , на севере , где « Хезболлаха » партию - печать милиции гласит колебаться , через сирию , где повстанцы все более склонен исламистских могут свергнуть Башара Асада , и на стройку через иорданию , где Хамаса союзники угрожающую короля .
Прежде всего , на южном фланге израиля , « братья - мусульмане » под руководством президента Мухаммеда Мурси в египте , самой густонаселенной и ключевое из арабских стран , изменилось в регионе баланс .
Хосни Мубарак , светским деспота , который управлял египтом на протяжении 30 лет до его падения в 2011 году было мало времени для ХАМАС .
Напротив , « братья - мусульмане » является двоюродный брат » , и ее лидеры более приговаривать к общественным мнением .
В будущем дипломатии ХАМАС может возникнуть как актер , который нельзя закрывают даже со стороны израиля и сша .
Тем временем , израиля сторонников получит противоположные выводы .
В военном отношении , ХАМАС было вернуть его в урну .
Израиль железный Dome противоракетную систему доказала свою эффективность и многие Хамаса ракеты были уничтожены .
Израильтяне будут спать более обоснованно - на время .
В дипломатическом плане , америка как постоянная как никогда ; многие европейские страны также обвиняют ХАМАС за подачу последний раунд насилия .
Прежде всего , израиль процветали , особенно с Беньямином Нетаньяху , премьер - министр , который в значительной степени проигнорировал мирный процесс .
Хотя ракеты из сектора газа были убиты около 30 израильтян с 2004 года , израиль был довольно свободная террористов - смертников , - благодаря частично барьер , кусается на западном берегу , основная часть потенциального палестинского государства , а также защищает еврейских поселений , которые продолжают расширяться , несмотря на их беззаконием в международном праве .
Господин Нетаньяху , чья партия Ликуд уже слился с еще более жесткой много под Авигдор Либерман в преддверии выборов в январе внимание , сидит красоты .
Почему coddle те twisty палестинцев , дав им свое собственное государство ?
Если они действительно натолкнулась на западном берегу , они бы не огнем ракеты , как их соотечественников сделали в газе ?
Лучше держаться за то , что стены и smite их , если они поднимают голову .
Возможно , сторонников победит ; однако арабской весной может изменить свои расчеты .
Даже если исламисты захвату власти в египте и других странах мало любви к израилю , их приоритет будет преодоление трудностей дома .
Израиля защитных бюджет больше , чем ее четырем арабским соседям вместе взятые .
Начать войну с местными сверхдержавы вряд ли помогут новые арабские правительства снести их экономик .
Это прагматический господина Мурси работал с бараком Обамой для получения огня предвещает и могут ознаменовать начало чего - то .
Израильтяне тоже должны смотреть в долгосрочной перспективе .
В остальном арабском мире становятся более демократичными , лишая палестинцам их права на самоопределение является создание порошка keg , которая обречена однажды взрываться на территориях , занятых израилем - сколько автобус сорвался в Тель - Авиве на этой неделе .
Репрессии уже подрыве демократии в еврейское государство , и демография усугубляет это как арабского населения увеличивает .
Кровавые операции против газы каждые несколько лет , чтобы собрать обратно ХАМАС потребует растет дипломатические потери .
Обе стороны должны понукания аутсайдеры
Ответ остается одной возвестил разумные люди с обеих сторон , большинство из внешнего мира , и эта газета : два государства , с израилем сдавать территорию для безопасности .
Надежда - маленькая один в краткосрочной перспективе , - это то , что прекращение огня будет дать немного больше рычагов для посторонних настаивают , что причиной .
Египет , который теперь должен установить около остановить поток оружия в сектор газа , наряду с турцией и Катаром , способно , чем когда - либо убедить ХАМАС , чтобы принять идею еврейское государство на основе границ 1967 года с земли свопов и общей иерусалима .
Арабские наблюдатели должны также пресс - ХАМАС и ФАТХ собраться .
Что бы сделать больше для создания палестинского государства , чем предстоящая заявку на виртуальные государственности в ООН .
Господин Обама также входящего в израиль к столу .
Во время своего первого срока , он пренебрег , чтобы представить свой собственный план мирного урегулирования .
Тогда в белом доме , он выглядит как хотят втягиваться в .
Это крайне недальновидной .
Америка не безразлично в стабильном ближнем востоке .
Это означает , что мирного урегулирования между израилем и палестинцами .
#doc#
Мексиканский Pena Энрике Ньето перед непростой старт
Как будущий президент мексики Энрике Ньето Pena готовится занять должность , би - би - си ли Grant смотрит на задачи , стоящие перед ним и неоднозначные ожидания его населения .
Дорожном в Мехико является особенно плохо .
В перенаселенных городов в лучшие времена , звонить стали было воздвигнуто с понедельника отсекает нескольких ключевых маршрутов в столице и приводит к хаосу на дорогах .
Цель , однако , было не остановить , потраченного добраться до работы , но предотвратить протестующих от реализации парламент .
В субботу новый президент мексики Энрике Ньето Pena получат президентские вручен и захватить бежать из страны .
Он стоит сложная задача .
Мексика уже функционирует хорошо экономически под уходящей администрации Фелипе Калдерон , но страна находится в объятиях « войны с наркотиками , которая уже унесла жизни около 60000 в течение шести лет .
« Мое правительство есть прекрасная приверженность мексиканского народа к уменьшению насилия » , господин Pena Ньето сообщил президент сша барак Обама в овальном кабинете ранее на этой неделе .
Я буду предлагать новую стратегию безопасности , которая позволит нам достичь этой цели .
Прежде чем общении с президентом сша , господин Pena Ньето предыдущей политический опыт был как губернатор его родного государства , государство из мексики .
В густонаселенной , процветающее государство вокруг столицы , мнения о новом лидере разделились в своих старых stomping почву .
Простой человек
В сельскую городка Valle дель Bravo , например , он запомнился с любовью .
Жителей к его заслугам наращивает туризма в курортном и строительства инфраструктуры .
Чтобы достичь городе вы можете кататься вдоль одной из господина Pena Ньето новый motorways , обширной улучшение по лопнуло и ухабистым дорогам она заменила .
Plaques переносит его имя также висеть вне современного спорта в центре и внушительный интерактивным музеем об изменении климата .
« Мы стремимся к нему , чтобы добиться реальных и коренным изменениям » , - говорит друг и политический союзник габриэль Olvera Hernandez государство congressman для господина Pena Ньето , PRI .
В частности , с точки зрения безопасности и экономики , мы надеемся на интересный и настоящие перемены , которые наша страна так остро нуждается .
После непрерывной 81 - летнего пребывания у власти , PRI было свергнуто в 2000 году , Висенте Фокс .
Конгрессмен Olvera признается , что после 12 лет возле президентского дворца Лос Pinos , есть много надежд внутри партии о Pena Энрике Ньето .
И он отвергает оппозиции characterisation нового президента как не хватает содержания .
Он очень простым человеком , очень совершенные с превосходным видение будущего страны .
Он отличный государственного деятеля и , прежде всего , он человек , который знает , как слушать .
Но с другой стороны , государства , но это не повод многие люди их бывший губернатор .
В Nezahualcoyotl , также известный как Ciudad Neza , контраст с cobbled улицы Valle дель Bravo не мог быть острее .
Tucked уходили под автострады flyovers , это во многом пригороде Мехико .
И проблемы в муниципалитет , также с песком и городской .
Ранее в этом году военные называли в , чтобы помочь решить банды наркоторговцев , действовавших в neighbourhoods , и насилие против женщин , особенно остра .
На кусочке мелиорации на обширной landfill сайт , тела десятки убитых женщин были переведена на протяжении последних двух лет в одиночку .
Более 1000 женщин были убиты в мексике , сша , в то время как господин Pena Ньето был губернатором , курс намного выше , чем в странные насильственного города Ciudad Хуарез - место синонимом убийство невинных женщин .
Господин Pena Ньето критики говорят , в лучшем случае , он не смог адекватно решать проблему femicide , пока он был в офисе .
В худшем случае они обвиняют его администрации закрывать глаза .
В конкретные дома типичной в захудалом neighbourhood , Irinea Buendia пытается дать отпор « слёзы , как она показывает мне фотографии ее покойный дочь Mariana Luna .
Согласно официальной версии событий , Mariana совершил самоубийство в 2010 году .
Однако ее семья считает , что она была убита ее партнера .
« Когда я приехал в ее дом , казалось , ее тело было умыла » , Senora Buendia вспоминает .
Там были знаки , она бы избивали и строгости mortis уже началось .
Как ее мать рассказывает о история , фотографию Mariana смотрит вниз от стен , рядом с пересечь магистралей одно слово : правосудие .
Однако , что именно семьи говорят , что они были лишены .
Органы власти устроили мне , как я старый сплетнями , неприятности - производителя , whiner .
То , чего они хотят , состоит в том , что просто принимает то , что они говорят и shuts вверх .
« Но это не может быть прав , когда было так много нарушений и бездействие » , - говорит она .
Как президент Pena Ньето получит вручен в субботу , он идет с большой ответственностью .
Десятки тысяч семей были затронуты насильственной преступности в мексике за последние шесть лет , и новый президент пообещал сделать их приоритетом во время его пребывания в должности .
« Я надеюсь , что он такой же президента , как он был губернатором » , - говорит PRI конгрессмен Olvera в Valle дель Bravo .
Что , однако , именно семьями жертв в Ciudad Neza большинство страх .
#doc#
Actor Ларри Hagman умирает
Ларри Hagman , родившийся на 21 сентября 1931 года в Fort Worth ( штат техас ) , стал известный всему миру за его роль как джон росс Ewing , более известным как « JR » , телевизионные сериалы « даллас » , в котором он сыграл безжалостны , злобные и коварными бизнесмена .
Ларри Hagman , чья роль нефтяного магната хищника JR Ewing в телевизионные сериалы « даллас » стал символом жадности в 1980 году умер .
Он был 81 .
Hagman , который вернулся в этом году как JR в новый сезон « даллас » , умер в пятницу днем рака осложнений , согласно заявлению семьи , предоставленная Associated Press , Уорнера Bros . , производителя « даллас » .
« Ларри вернулся в своей любимой родной город даллас , опять же , представляя культовым роль он больше всего понравилось » семьи сказал .
Ларри семьи и ближайших друзей были с ним в даллас для Thanksgiving день праздника .
Линда Gray , которая играла его жена в первоначальных сериалы и продолжение , был с Hagman , когда он умер в больнице в даллас , сказал ее публицист , Джеффри Лейна .
Он принес радости для всех , кто знал его .
Он был творческим , щедрый , смешным , любящих и талантливы , и я буду пропускать его дорого .
« Он был оригинальным парень и жил жизнью в полной мере » , - сказал Gray в заявлении .
Hagman был поставлен диагноз с cirrhosis из печени в 1992 году и признался , что у него пьяного многое за последние годы .
В 1995 году к вредным tumour как обнаружили в его печени и он прошли трансплантации .
За несколько лет до « даллас » , Hagman прославились на телевидении как порядочный парень в свете комедии « моя мечта о Jeannie » , aired на NBC с 1965 по 1970 года .
Он сыграл капитан тони Нельсон , astronaut , чья жизнь изменилась , когда он соберется привлекательную джин , сыгранная Барбары эдема , и принимает ее домой , чтобы жить с ним .
Он также звездой в две комедии положений , которые не были aired долго , « хорошие жизнь » ( NBC , 1971 - 72 ) и « здесь мы давай раз » ( ABC , 1973 ) .
Его фильм работы включали ролей хорошо принят критиками в « группу » , « Гарри и Tonto » и « Primary глядя » .
Но это было его собой мастерскую интерпретация delightfully detestable JR , которая привела к Hagman достигает своего пика в stardom .
Драма сериалы на CBS о Ewing клан и другие персонажи в свою орбиту aired от апреля 1978 года в мае 1991 года .
Ключевая фраза « кто забивают JR ? » , предназначенные для выработки истерией вокруг такой эпизод , полные эмоций , в котором Hagman характер почти убили , разрабатывала международная спекуляции и миллионы долларов в рискованные wagered gaming лавры .
Он также помог придать целым рекорд аудитории в то время .
Когда ответ было выявлено в эпизод в ноябре 1980 года , в среднем 41 миллиона зрителей в чувство и сделали « dallas » вторым наиболее смотрел развлекательные программы в истории , после финала эпизод из « MASH » в 1983 году , которые имели 50 миллионов телезрителей .
Она была JR - невестка Kristin ( сыгранная мэри Crosby ) , которые расстреляли его .
Jr получил ее беременной тогда пригрозил говорят , что она проститутка , если она оставила город , но там были другие , которые также были причины для нападения на него .
Hagman изображали Ewing как коррумпированные ненасытной харизматичный мужчина с улыбкой : нечестных предприниматель и мошенничество муж старался алкоголик , его жена Sue Эллена ( линда Gray ) , sectioned .
« Я знаю , что я хочу на JR в tombstone » Hagman сказал в 1988 году .
Следует читать : « здесь лежит честный гражданин JR Ewing » .
Это единственная сделка он проиграл .
Виктория Principal , соавтора звездой оригинальной серии , вспоминает Hagman на пятницу как человек « огромные , и с экрана » .
Он является незабываемого и незаменимые , для миллионов болельщиков по всему миру , и в сердцах каждого из нас , кто был удачливым достаточно , чтобы знать и любить его .
Десять эпизодов нового издания « даллас » было показано несколько месяцев назад с большой успех для TNT .
Он уже закончил записывает пять эпизодов во второй серии и шестой в процессе цепи сообщила .
Сразу после этого не было заявление от Уорнера или TNT о том , как начался бы справиться с потерей Hagman .
Hagman , родившийся в Fort Worth , штат техас , был сын актрисы и певица мэри мартин , который звездой в классики , такие как « юг тихого океана » и « питер Пэн » .
Мартин был еще подростком , когда она сказала ему в 1931 году во время ее браку с юристом беном Hagman .
Он пытался его удачи в Нью - Йорке театральных сцены в начале « 50s , а позже служил в военно - воздушные силы с 1952 года в 1956 году в англии .
В то же время , он встретил молодого шведа модельных Maj Axelsson и ее замуж .
Пара было двое сыновей , и Heidi Preston , и жил в течение длительного времени в городе калифорнийские Malibu , домом для многих знаменитостей .
В 2001 году он назвал его мемуары « Hello Darlin » : футов ( и абсолютно верно Tales ) о « жизнь » .
« Я не поставил ничего , что я считал повредят любой или повлиять на их любым способом » он сообщил Associated Press в то время .
После трансплантации печени , он стал пожертвования органов агент и работал как доброволец в больнице , помогая испуганной пациентов .
« Я консультировать их , поддержать их , встречаться с ними , когда они приходят на свои операции , и позже » , - сказал он в 1996 году .
Я стараюсь предложить комфорт , таких как « не надо бояться , это будет небольшой дискомфорт в течение короткого времени , но потом вы узнаете было хорошо » .
Он также был анти - курение активист и принял участие в нескольких избирательных кампаний .
#doc#
Всемирный день СПИД : stomp , петь , помощь
В Гейдельберге , Imbongi хора является rehearsing - и в Свазиленд , СПИД сироты являются восторге .
Истории звено , которое overcomes гораздо больше , чем удаленность 8,733 kilometres .
Прежде всего , stamping : ковбоя сапогами , баскетбол обувь , леди - насосы и мужчины loafers попытка найти забивает на parquet ступени , и быстро сделать именно это .
Один - два - три - четыре .
Только тогда сделать голоса певцов постепенно увеличивать - alto , bass , направлении и soprano нагрянуть , beguile и преследовать .
И Fiete Hopf , 29 - летний conductor , почти растет вверх из его обувь , как он привозит ensemble вместе с его спокойному , однако диких жесты .
Она заключается в понедельник вечером и в музыкальной комнате из института медицинской психологии в Гейдельберге « Imbongi Choir являются practising новую песню .
В пятнадцати певцов , старения от 23 до 69 лет , варьируются от человека генетики для налаживания человеком .
« Om - Obani » отнюдь не простой кусок , с каждым голосом наличие разных текста , и в чрезвычайно иностранный язык в этом : Zulu , который выступал за одиннадцать миллионов людей в ЮАР , Ботсвана , Лесото , Малави , Мозамбик и в некоторых частях Свазиленд .
Помогая другим , чтобы помочь самим себе
Существует около 34 миллиона ВИЧ - инфицированных по всему миру , как согласно оценки из Unaids ООН программы по борьбе со СПИДом .
Эти , 23.5 миллионов человек живут в южной африке .
В Свазиленд , есть 245,000 СПИДа сирот .
Тем временем , более 40 % населения являются ВИЧ - положительным .
« Голоса для африки ассоциации нашел спонсоров в германии за 180 СПИДа сирот в деревне Esitjeni .
70 из них посещают среднюю школу .
Для 15 или 20 евро в месяц , вы можете стать спонсором .
Это гарантировало ребенку деньги за школу , школу майора и теплым мясо каждый день в Gogo Centre .
В Zulu , Imbongi означает storyteller или её религиозной принадлежности .
В этом регионе , нет - можно говорить на языке Bantu свободно , но они могут петь .
На протяжении почти десяти лет хора был practising песни в этом иностранные , « мягкой » язык , а теперь и затем вернуть их туда , где они первоначально поступила от : южной африки .
Для 8,733 - kilometre бегство от Гейдельберге , на севере , западе королевства Свазиленд , расположен в деревне Esitjeni , которая опирается на шумных власти немецкого хора .
Сорок процентов инфицированы .
Около 2000 человек живет там , некоторые до сих пор в простой грязи и соломы , и большинство из них дети .
Более 300 из них больше нет родителей , как они поддались на вирус ВИЧ .
В Esitjeni вы получаете небольшой предвещают от болезни , от которой все Свазиленда страдает : согласно Unicef , регион имеет самый высокий уровень распространения ВИЧ - инфекции и низкая продолжительность жизни в мире .
Обрезание , которое было доказано , чтобы уменьшить риск заражения вирусом на половину , едва осуществляли на практике население .
Более сорока процентов людей в Свазиленд нести вируса иммунодефицита , и вы умирал в середине тридцати отнюдь не редкость .
На группу поездки по африке в начале 2005 года , Choir посетил деревню , но , в первую очередь , Imbongis видели много детей на улицах , не хватает не только в родительские заботы , но в практически все остальное : еда , одежда , образование .
Без школы , оставив сертификат , существуют практически любые возможности , особенно в бедной стране .
Изначально это было личное обязательство личности отправить ребенка в школу и дать ему / ей еще один теплый прием пищи в день за несколько евро в год .
Однако , всего один год спустя , хором учредил « голоса для африки » ассоциации , которая до сих пор была забота о СПИД сирот в Esitjeni почти на профессиональном уровне .
Факты от инфекций , передаваемых половым путем .
Каковы наиболее важных подхватить нехорошую болезнь ?
Мутантов STIS включают syphilis , chlamydia и gonorrhoea .
Общие вирусной STIS являются ВИЧ - инфекции , вирус папилломы , herpes genitalis и гепатита .
Crabs и scabies принадлежат среди паразитарного STIS .
Кто главный пострадавших группы ?
Syphilis и gonorrhoea происходят в основном на мужчин , которые имеют сношения с другими мужчинами .
« Роберт кох института понимает , что по крайней мере четыре из пяти всех syphilis случаях сообщила в германии передаются посредством сексуального контакта между мужчинами .
Среди гомо взрослые , chlamydia инфекций trichomoniasis , candidiasis ( грибков ) , gonorrhoea и папилломы вирусы часто происходят передаваемых половым путем .
Распространение ВИЧ среди гомо взрослых в этой стране относительно низок ; однако , около 20 процентов вновь заразившихся случаев ВИЧ присутствуют в этой группе .
Среди молодых людей , chlamydia инфекций гораздо больше общего , чем в другие группы населения .
По данным европейских обзорах , три четверти всех случаев коснутся молодых людей в возрасте 15 и 25 .
В этой стране , папилломы вирусы являются также часто находят в молодых людей .
То есть число инфекций развитых ?
Не всех передаваемых половым путем заболеваний являются notifiable .
Согласно данным института роберт кох , количество syphilis инфекций выросло более чем вдвое от 1,697 случаев в 2001 году до 3,698 случаев в 2011 году .
Число заразившихся новых случаев заболевания ВИЧ был при падении с 2007 года .
В 2011 году насчитывалось около 2700 случаями .
Это примерно одна десятая меньше , чем за предыдущий год .
Какие симптомы указывают на подхватить нехорошую болезнь ?
В инфекционных заболеваний могут вызвать ulcers в области гениталий , дискомфорт , когда urinating , продуктов , ниже боли в брюшной полости и blisters или warts .
Однако , часто они причиняли никакой боли или любых других симптомов , таким образом , оставшиеся выявленными .
Как можно защитить себя ?
Презервативов может снизить риск сокращения , однако , они не дают 100 % защиту .
Это происходит потому , что иногда , болезнетворные микроорганизмы подхватить нехорошую болезнь может также быть переданными через поливать инфекций и разгадка близкий контакт .
Поэтому , в первую очередь , эксперты рекомендуют людям с часто меняют половых партнеров проходить регулярные обследования .
Если ранняя диагностика , большинство STIS могут быть исправлены и долговременных последствий удалось избежать .
Через sponsorships пожертвований и отнюдь не в последнюю очередь средства , хором поднимает во всей германии , деньги все сводится .
« В общей сложности , мы уже направили около 200 000 евро для Esitjeni » , - сказал Annette Lennartz , председатель межпарламентского сотрудничества .
В деревне , Zodwa Dlamini , самоуверенному и самоуверенная женщина , управляет денег из германии .
Она делает уверены , что сироты имеют хорошие согласований , например с одним из их бабушки .
« Gogos , как старая леди называются в Zulu , являются столпами деревне .
Некоторые из них имеют до 14 сирот жить с ними , предоставив им крышу над головой и следить за тем , что дети получают в свои школьные классы punctually каждый день , в их школу мундиры .
Кто не осталось никого , прибудет в убежище с Khanyisile , одинокую женщину , кто зарабатывает ту же зарплату от ассоциаций , как две cooks кто готовить для более чем 200 голодных детей каждый день .
Кроме того , « голоса для африки » создала пошив школы , построены два куриным coops и вместе с американской медицинской организацией , свои , организованной для многих в деревне делать анализы на ВИЧ .
Это не то , чтобы быть самим собой разумеющимся , как это явно отношение к болезни в масштабах всей страны , лучший способ держать ситуацию под участников – если люди мертвы .
Король с 14 жен
« СПИДа является абсолютным табу субъекта » , - сказал Annette Lennartz , « потому что она ассоциируется с сексуальности » .
Это действительно странно для страны , в которой король официально имеет 14 жен .
Последнего абсолютного монарха африки к югу от сахары , король Mswati iii . , известный своей чрезмерной образ жизни .
Полигамия в демократии .
Среди других факторов , тот факт , что вирус ВИЧ перекинулся быстро за последние несколько десятилетий тоже можно отнести к этой официально разрешённых образ жизни .
Другим фактором является большое количество рабочих - мигрантов , которые содержат вирус по всей стране .
Есть бесплатных презервативов на каждом углу , - сказал Annette Lennartz , « но они вряд ли раньше .
Культура предписывает иначе - плоть в городе » .
В целях содействия культурного обмена , Imbongi хора поедет через южную африку каждые два или три года и sings песни melancholy , боевого духа , уверенность и черных самооценкой , многие из которых южным берегам черного континента знаю еще со времен апартеида .
Автобус полна белых людей , которые пели песни в черную язык - это степень осознания приносит не только моральную и радости , но некоторые мрачные Янусу границе солдат даже несколько проливать слезы .
Путешествие всегда приводит к Esitjeni , где певицы визит спонсировать их детей .
Даже если вы едва ли может найти маленькую деревню на карте , это более чем хорошо известен в долину из Ezulweni реки .
« Иди к Esitjeni , вот где свет является » , - говорят люди .
И если вы сделать 8,733 - kilometre самолет обратно в Гейдельберге , посетившим stomping певцов в их сотрудники в комнату , то увидим , что свет не слишком .
#doc#
« Higgs boson раскрыта
Объявление о вероятной обнаружение Higgs boson создали довольно будоражить прошлым летом , и не без оснований .
Действительно , он полагал , что это boson является частью механизма , ответственных за масса все во вселенной , не меньше .
Также она является последним частицы , существование которых является расчетный счет стандартная модель - наши лучше или хуже « меньше » объяснение природы и поведение материи , но который еще не наблюдалась эмпирически .
Но для физиков , это еще не полностью уверен в том , что она действительно является Higgs .
Мы знаем , без сомнений , что это новое настоящей частица , и сильно напоминает то Higgs boson предсказала « стандартная модель .
Кроме того , новые данные представило на этой неделе в большом физики конгресс в Киото , похоже , подтвердили это , но есть еще недостаточно данных , чтобы быть абсолютно уверен .
Но давайте предположим , что он действительно является Higgs , поскольку шансы ошибочную кажутся незначительными , и вижу , какая она есть .
В нашем мире существует непоправимо неизбежна , закон , который утверждает , что две вещи не могут встретиться на том же самом месте , в то же время .
Нет способа сломать это правило и не пытайтесь слишком жесткой , вы узнаете идут безумцы .
Однако , даже несмотря на то , что физика элементарных частиц – очень странный мир , оказывается , что она также имеет право такого же рода : Паули исключения принцип , который утверждает , что две частицы могут занять то же пространство , в то же время , если они находятся в той же « квантовые состояния » - это « государство » , состоящая примерно из определенных их характеристики .
На основе этого классифицирует физики частиц на две категории .
В одном углу мы имеем хороших граждан назвал fermions , который мудро соблюдает этот принцип Паули .
Хотя проглядывают в другие являются bosons , злобной немолодых анархистов , которые уважают ничего - на все события , не этот принцип , что означает , что они действительно может быть найден в одном месте в одно и то же время .
Эти bosons затем разделен на две группы , согласно Беркли Labs Particle Adventure сайт ( абсолютно необыкновенная , путь ) : mesons , которой мы не будем обсуждать здесь , и « силой частицы » , с помощью которых великие силы природы , и в которой Higgs boson может быть каким - то образом связаны между собой .
Эти bosons необходимо подчеркнуть здесь , не все такие экзотические достаёт , как вы думаете .
На самом деле , если вы читаете эту статью , именно благодаря чрезвычайно банальные boson : фотона , или « свет частица » , которое является « посланником » электромагнитным силой .
Когда , по сути , частица несущие ответственность ускоряется электрическим или меняет направление , это « disturbs » электромагнитным полем в этом определенные места , а как pebble брошенных в pond .
Это « возмущение » создает электромагнитным волны ( света , инфракрасным , ультрафиолетовая и т . д . ) , и эта волна ничего другого , чем фотона - и , таким образом , одним из « силы авианосца bosons » .
Более стабильным поле
То же самое относится и к Higgs boson , с отличием , что это другая область , Higgs поля , которые должны быть « встревоженным » для boson казаться .
Теперь этот Higgs поле намного , намного более стабильна , чем электромагнитным полем ; чтобы создать ее , необходимо достичь очень , очень высокий уровень энергии , а как замороженные pond которой потребуется очень больших рок - ответный ход на поверхности .
Вот почему огромный частица accelerator как в CERN - большой андронный коллайдер является кольцо с 27km circumference ! - необходимо , чтобы достичь такого уровня энергии .
Аналогия с электромагнитным полем снова будет полезным для объяснения отношения между Higgs и массовым .
На самом деле не все частицы , или всех материалов , взаимодействовать с электромагнитным полем .
Некоторые , такие как магнатам , сделать это , но другие не - клочком бумаги , например , никогда не будет придерживаться холодильника .
И точно так же , как и не все частицы взаимодействовать с Higgs поле : те , которые не имеют массового , в то время как другие ( такие как фотона ) не .
Теперь , что же все это исследование « может принести ? » - спрашивает мисс Plamondon .
Для науки , оно служит для проверки обоснованности « стандартная модель ( морского базирования sm ) , а также позволяет врачам , чтобы исследовать любой расхождения между наблюдений и предсказания морского базирования sm .
Ряд людей , кроме того , сильно надеяться , что некоторые будут найдены , потому что малейшее разница может открыть дверь для « новой физики » и наверняка залатать дыры в модель .
Это , надо сказать , все еще есть серьезные недостатки , предложив никаких объяснений притяжения ( ой ! ) или темная материя , которая составляет примерно 80 % материи во вселенной ( ре - ой ! ) .
Но на сегодняшний день нет такого расхождения были найдены в CERN .
Последствия
Последствия этого исследования на повседневной жизни человека на улице более трудно предсказать , но было бы ошибкой предполагать , что не будет никаких .
Помните : в самом начале 60s , пионеров лазерных на белл Лабораторий не подозревают , что революция , которая могла быть вызвана их работы .
Они имели inkling из научных заявок , но ничего , как для остальных .
Фактически , покойный Уиллард Бойл - физик , который работал в белл Labs , где лазерных был изобретен в 1960 году и который сам разработал первый непрерывного лазерных ( первая была pulsed ) в 1962 году , - сказал нам , что первоначально лазерных была довольно рассматривается в качестве « лаборатории gadget » .
Только представьте себе …
А затем , заявки могут также исходить из всех новейшее оборудование , которое окружает исследования .
Например , тот же Уиллард Бойл разработал небольшие сенсорные свет в 1969 году , во время его работы в внедрением .
Это сенсорные , хотя это вовсе не было первоначального намерения , теперь служит в качестве « око » для всех цифровых фотоаппаратов во всем мире , и обеспечили ему нобелевскую премию по физике в 2009 году .
Конечно , это не означает , что деятельность бак будет обязательно преобразовал нашу жизнь , но это не означает , что , собственно , вы никогда не знаете …
#doc#
Рожают в космосе
Земля находится в опасности .
Глобальное потепление или трудности с убийцей астероида .
Caravans из космической корабли с людьми на борту оставляют в поисках замены планеты .
Чтобы спасти человечество , вопрос в том , чтобы пропагандировать наши гонки в условиях weightlessness или на замену планеты ?
Я думаю , что выбор небольшой .
Есть только две реальные планет , которые могут быть изучены даже предположительно .
« Венеру и марс » , - говорит старший Researcher из п . к . Shternberg департамента Astronomy института ( GAISh ) владимир Surdin .
Но в то время как условия на марсе существуют более подходящих для жизни , венеру уже 500 - градус температуры .
Жизнь возможна только на высоком высота или на орбиту венеры … в космосе .
Вопрос о нехватке в космосе началась с флоры .
Полвека назад , эксперименты на растения .
Четыре поколения зеленым горошком , выращенные в орбиту земли были ничем не отличается от своих сверстников .
Затем , насекомыми были воспитаны в орбиту малые дрозофилы .
В 1979 году , quail яйца были отправлены в космос , чтобы проверить , насколько эмбриона развиваются в weightlessness .
Мы получаем абсолютно нормальным chick .
Но потом проблема начинается .
« Проблема связана с тем , что это chick необходимо найти поддержку , должна встать на ноги и начать двигаться » , - объясняет глава лаборатории института медицинской и биологическому Problems ( IMBP ) RAN владимир Sychev .
Не нашли никакой поддержки , chicks были беспорядка вокруг в беспорядке .
После 10 часов , новорожденных опытные полной изоляции от инстинктов .
Chicks не реагируют на свет и крепкими .
И проблема была в том , что они просто умер после четырех дней .
« Мы воспитаны chicks дважды там , а затем остановился , потому что невозможно работать с ними нет » , - говорит владимир Sychev , подтверждая провала эксперимента с chicks в космосе .
Последний биологическую « мини - ark » с животными полетел на орбиту 16 лет назад .
В весной 2013 года , эксперименты будут продолжаться .
Однако , только однополый быта будет на Bion био - спутник .
Там был эксперимент с крысами , которые были отправлены в космос с foetus .
В принципе , не было ничего экстраординарного .
« Это было на био - спутников , но опять же , это был эксперимент единичных и такие исследования нужно провели » , - говорит владимир Sychev .
После приземления , космической крысы у младенцев .
Но трудно решить проблему размножения напрямую в космосе .
Это непростая задача .
Животные просто не могут последовать их половой инстинкт , когда они творят из своей привычной среды .
В принципе , люди , в отличие от животных , могут .
Homo sapiens , абстрактное мышление , так и не смогли создать удачно эмоциональный фон .
Такие эксперименты не провели по этическим соображениям .
Но женщины были полетом в космос за последние 50 лет .
Самый большой риск для Терешкова .
Наиболее ценную вещь для человечества – женское тело .
Наша « Seagull » оставил на земле , и никто не может сказать , будет ли она ж после прилета в космос .
Сможет ли она рожает после этого самолета .
« Никто не ответили на этот вопрос » , - говорит ракетной и космической промышленности ветеран Vakhtang Vachnadze .
В июне 1964 года , только спустя год после прилета в космосе , первая женщина в космосе валентина Терешкова породил дочь .
Ребенка , отцом , Andrian Nikolaev , тоже был космонавтом .
В 1988 году , вторая женщина - космонавт , Светана Savitskaya , которые вышли на орбиту дважды и даже работал в открытом космосе , породил сына .
Тем не менее , риск остается .
У нас мало , очень мало cosmonauts , которые были OK и у здоровых детей после длительных перелетов .
« Кроме того , это опасно даже для полёты » , добавляет пилот и космонавт , Hero СССР , Hero россии , Valery Poliakov .
И , тем не менее , человечеству необходимо искать новые пути в biotechnologies , защиты от радиации , создания искусственной гравитации .
Hydro - лабораторией CPK - обязательные этап подготовки для самолета .
Здесь cosmonauts отрабатывать навыки работы в открытом космосе в условиях нулевой гравитации .
Вода imitates weightlessness .
Если для взрослых вода является внешней средой , хотя комфортным для младенцев , это родной элемент .
Небольшие земноводных , похоже , подтвердили , что жизнь пришлась на землю от океана .
Существует связь с тем фактом , что младенец тратит около 9 месяцев в возраст жидкости во время беременности ; легче привыкнуть к воде после этого .
В принципе , это логично , потому что только две недели пройдет от рождения до первого ванн .
« Это очень мало времени , чтобы забыть нечто , » - говорит несовершеннолетней плавают инструктор Marina Aksenova .
Другими словами , если за новорожденным weightlessness является более естественным , женщина нуждается , гравитация земли тащить .
Stomach и строения мускулы обычно быстро переходили в weightlessness ; способность отодвигают эмбрион уменьшается .
Хорошо , давайте предположим , что родов stimulators будет работать .
Возможно , она будет настаивать на ребенка в специальной комнате .
« Тогда что ? » - спрашивает Valery Poliakov об этом не банальным вопросом .
С другой стороны , ребенок также нуждается в искусственной гравитации .
Когда тело не чувствуют земли тащить , она не образуют скелетной и мышечной системы .
Невозможно платья с новорожденным в орбиту в специальный loading костюм для обучения , как они справятся с взрослыми .
Он будет просто не то , что ему необходимо , чтобы выжить .
« И этот эксперимент , который мы отправимся на предоставление рождение ребенка в чужой среде , приведет к нам приведет к инвалидам , полностью unadapted человека на земле » , - говорит председатель комитета по биоэтике IMBP RAN игоря Pestov .
На данный момент рождения детей в космосе – это только теория .
Однако с течением времени , она станет реальностью , когда earthlings пойдет на далекой планете в свои корабли , и она станет домом для своих отпрысков , родившихся в космос .
#doc#
УНАСУР саммите закроется , не разглашая лима декларации
Шестой президентского саммита южно - американского союза наций ( УНАСУР ) завершившегося сегодня в перу , не разглашая лима декларации , ранее объявленной и теоретически подписаны семь attendee лидеров .
Efe неоднократно пытались получить доступ к документ подписали в шестой UNASUR собрания из глав государств и правительств , но президенты и началом источников изначально сказали , что они будут следовать ей после саммита закрыт , но позже они заявляли , что она будет опубликована в какой - то момент на сайте перуанского правительства .
Когда его спросили о тексте , они указывали на то , что содержание было рассекречено , Peruvian президент Ольянта Умала , в кратком заявлении для прессы .
Журналистам доступ к информации из саммите присутствовали на все времена .
Во время саммита в пресс - зале , только видео было aired , никакой здравой , показав встречу с президентским посланием « закрытой сессии , записанных ограничен » .
« Мало информации , которую распространила среди репортеров был предоставлен пресс представители некоторых UNASUR правительства посетить встречу , но не Peruvian правительством .
Единственным документом выпустили во время саммита был список посещали президентов , которые разозлили сотни журналистов из разных национальных и международных СМИ , который попросил больше подробностей .
« Peruvian затем президент отправил по электронной почте в СМИ с « окончательным » заявление саммита , но это было Умалы заявление , а не официальный документ , который закрыл саммит .
В прошлом октябре , перу принимал третьего саммите арабских государств южной америки ( ASPA ) , и на этот раз , несмотря на неоднократные просьбы от прессы , ранее объявил лима декларации был снова не обнародованы .
На официальном сайте ASPA подтверждает , что документ был опубликован в вторник .
Как на международные события , перуанские власти были на старания , чтобы убедиться , что там были радиовещания систем гарантированного для всех журналистов , но ограничены в получении информации по максимуму .
На саммите также заключил с совместных обязательств , чили и перу приняло постановления гаагский суд должен вынести решение в пограничный спор между двумя странами .
« Президенты из перу Ольянта Умала , и чили , себастьян Пиньера , встретились во время региональных событие и подтвердили , что они будут уважать решение международного суда справедливости ( ООН ) , которое в понедельник в гааге , начнет услышать аргументы обеих сторон , в иск лима уже поданы против Сантьяго .
« Мы подчиняемся и казнить порядок , который в настоящее время определяет разницу мы вон до этого международного суда » , - сказал Умала , вместе с его чилийский коллега .
« Чили была , есть и будет оставаться страной , уважающей международное право и мирное урегулирование споров , договоров и международные суды » , - добавил Пиньера greeting Умала с рукопожатием , наряду с флаги двух стран .
Подтверждение обоих президентов , которые они будут подчиняться международному суду пришел после колумбии на этой неделе осудил Боготу , когда оно согласилось передать для решения этого международного суда , после решения по ее морской границы с Никарагуа , которой она серьезно рассматриваться как некорректные .
Саммит проходил с отсутствием у президентов бразилии Дилму Руссефф , венесуэлы , Уго Чавес ; боливии Эво Моралес ; и аргентины кристина Киршнер .
Парагвай , которая была приостановлена на UNASUR в 2011 году после отставки бывшего президента Фернандо Луго , не был вовлечен в этой встрече .
Host президент Ольянта Умала был ответственен за открытие сессии утром и закрытием саммита , сразу после полдень в лиме .
Президент прочитал итоговым документом , который сообщил , что 16 соглашений были приняты и планы действий заложены на 31 проектов между южноамериканской страны , поскольку в общей сложности 17 миллиардов долларов инвестиций .
Среди принятых резолюций , оно было упомянуто , что UNASUR страны займет « важные шаги к цели южно - американское гражданство , для которых резиденции соглашений будет продлен » .
Он сообщил , что действия были осуществлены , чтобы улучшить « сотрудничества в борьбе против нестабильности и транснациональной организованной преступности , действия препарата , чтобы сделать более доступным , недорогой доступ в интернет во всех районах южной америки , и надо бороться сообща и эффективно с рисков стихийных бедствий » .
С европой в кризис , « экономической консолидации ( в латинской америке ) не должны иметь триумфальные отношение , но должен послужить для того , чтобы расширить свою производственную matrix знакомство и лучшего будущего для ее народа » Умала добавил .
« Мы решили сосредоточиться на группу из 31 флагманские проекты , которые позволят улучшить связь между районами южной америки , особенно в сельской местности и приграничные районы … объединяет наши страны и создание новых экономических сетей » , - сказал Peruvian президент в своем послании читать .
Среди этих проектов , он упомянул , что пять находятся в перу и расположены в transverse axes ее территории между побережьем и бразилия , и два сосредоточиться на увеличение связь с эквадором , хотя он не дали никаких дальнейших подробностей .
Также , в заключительном документе упоминается политическую ситуацию в парагвае .
« Мы надеемся избирательный процесс в стране , служит для reincorporate она в союзе южноамериканских наций » , от которого она является в настоящее время исключены .
Необходимость в латинской америке , чтобы оставаться мирным и благополучным , интегрированная страна , с хорошей neighbourly отношения , был другой вопрос , выдвинутый саммита .
В этом смысле , президент колумбии хуан Мануэль Сантос , посещающим сказал перед началом региональной событие , которое он планировал встретиться с его коллегой из Никарагуа даниэль Ортега , в субботу в мексике , чтобы уважительно обсуждать морской спор после провала суду , оспорено в Боготе .
« На следующий день после завтра ( в субботу ) , я могла бы встречу с президент даниэль Ортега » Сантос сказал .
« Мы должны пересмотреть все эти дорожки , [ которые ] не являются исключительными и договора с Никарагуа потребует беседе с Никарагуа » , подчеркивает он .
« С президентом Ортега , я надеюсь , я могу сказать , что мы ответственны за это в большинстве civilised и уважительный возможным способом » , - сказал Сантос .
Сантос и Ортега сводятся к встрече в субботу в мексике , где они рассчитывают на участие в инаугурации страны новый президент , Энрике Пенья Ньето .
Также , в рамках саммита , блок внешней оборонной встретились министры заранее , чтобы одобрить в 2013 году бизнес - плана , который стремится укрепить диалог и согласие на оборонной политики в регионе .
Аргентина , боливия , колумбия , эквадор , перу , венесуэла , бразилия , уругвай , чили , Гайана , Surinam и парагвай составляют UNASUR , хотя последний в настоящее время приостановлено .
Перу уже про tempore пост председателя регионального блока .
#doc#
« Южная америка должна учиться у европы интегрировать гражданство » , - говорит рафаэль Корреа
Президент эквадора рафаэль Корреа , заявил сегодня , что создание общих гражданства является цель « южной америки , в этом случае должны учиться у европы » .
Корреа , которые принимали участие в саммите Eleventh президента союза южноамериканских наций ( UNASUR ) держится в лиме , перу сообщил по государственному телевидению , что европейцы « убивали друг друга во время второй мировой войны » и другие конфликты , « но сейчас практически одна страна » .
Для этой цели он защищал проект по созданию южноамериканской гражданство поощряемой стран - участниц UNASUR .
« Мы должны добиться свободного передвижения граждан и работников для любого южноамериканской страны , как это уже ситуация с членов Андского сообщества . однако , все еще существуют реакционные секторов , которые хотят нас вернуться к прошлому » , - сказал он .
Эквадорская президент также был сторонником реструктуризации организация американских государств ( ОАГ ) под предпосылка снижения влияния англо - саксонской государств и принимая во внимание те , кто подписал пакт из сан - Хосе с правами человека .
Те , кто говорят с властью никогда не пойдут на все , в то время как мы южно - американцев подписать все .
« Это непостижимо , что Inter - американской комиссии по правам человека находится в вашингтоне под американского финансирования » , сказал он , ссылаясь на предоставление политического убежища в эквадоре основателя WikiLeaks Джулиана Ассанжа .
Корреа сказал , что он не пожалеет , что решение , потому что с ней он не предали его принципы , но не уважают его « глубоко и демократические ценности прав человека » .
Он добавил , что в то время « он имел мотивированное подозрение , что Ассанж будет экстрадировать в другую страну и что его случай не будет соблюдаться » .
Кроме того , он критике шведских судах за требуют , чтобы он будет подвержен сомнению для предполагаемой сексуальное преступление в своей стране , когда « шведское законодательство сама говорит о том , что он может быть оспорено через videoconference , которая может быть сделано из Эквадорская посольством в лондоне » .
Корреа сказал , что существует риск ухудшения дело физическому и психическому здоровью .
« Я не говорил с ним после того , как он был в наше посольство , но посол сообщила мне , что у него небольшая проблема легких , ничего серьезного » , - сказал Эквадорская президента .
То есть , есть опасность , что его физическому и психическому здоровью может ухудшиться из - за то , что он находится в небольшом пространстве без каких - либо загонах тренировку .
« Что бы осложнить здоровье любого человека » , - добавил он .
Корреа сказал , что решение предоставить убежище Ассанжу в июне , Эквадорская посольством в лондоне , через вопрос безопасного поведения пропуск , который разрешает отправится в эквадор , находится в руках великобритания , швеция и европейских правовых органов , и подчеркнул , что там были переговоры с лондоном искать решение тюремное заключение от основателя WikiLeaks .
Мы не будем вести переговоры с правами человека , мы не будем использовать это слово в данном случае , но там уже идут дискуссии .
« Решение этой проблемы находится в руках великобритания , швеция и европейских правовых органов , поскольку Ассанж - юрист , Baltazar гарсон – решал ряд случаев в различных европейских судов » , - сказал он .
И он чувствовал , что « если великобритания не согласна с безопасного поведения пропуск , это закончилось » .
И если швеция , как законодательство позволяет идеально хорошо это делать , и как это было сделано в других случаях вопросы господина Ассанжа в посольства эквадора в лондоне , или interrogates ему через Skype завтра , эта проблема окончена .
Корреа воспользовался возможностью , чтобы утвердить себя в качестве защитника свободы прессы и заявил , что он не допустит является « посредственность , нечестность и лжи , которые подрывают свободу самовыражения » .
« Величайшей врагов свободы прессы не зла и свирепым политиков , но плохой журналистов в зависимости от прибыли , шантаж и вымогательство » , - сказал он .
В этом отношении , он приветствовал тот факт , что она больше не было этих журналистов , « или банкиров или буржуазные и руководила стран , которые доминируют в эквадоре » и сказал , что , если он будет переизбран , « шаг до революции продолжать по тому же пути и в правильном направлении » .
Корреа также поддержал решение сохранить вето на парагвай в UNASUR , по крайней мере до следующих выборов , утверждая , что их тела « должно быть и не допустит оппортунизма и переворот замаскировали с законности » , потому что это будет фактически « разрушить легитимность Paraguayan демократии » .
Эквадорская президент также считает « абсолютно уместной » желание колумбийскими коллегу , хуан Мануэль Сантос , сейчас переговоры с Никарагуа в морскую границу между двумя странами после того , как правящая в международный суд в гааге , на никарагуанском морские суверенитета .
На данный момент это решение не последовало .
Это является проблемой между южноамериканской страны и центральной америки .
Конфликт неизбежен , но необходимо преодолеть , желание идти вместе .
Они должны быть обработанная в комплексной манере , чтобы их преодолеть и двигаться вперед .
Кроме того , он доверяет в солидное завершение морской границы между спор против перу и чили в тот же суд и сказал , что « это право в латинской америке именуют международные суды , если обе страны согласились принять проигрыш , однако трудно может быть » .
С учетом возможности его позиции в качестве кандидата на предстоящих президентских выборах в эквадоре ищут третий срок подряд , он сказал , что он считает , что возможность « с большого оптимизма и радости , хотя временами это довольно сложно » .
Корреа сказал , что если он проиграет выборы в феврале 2013 года , он будет отойти от общественной жизни .
Лично я никогда не были заинтересованы в силе , но в ситуациях , как несправедливость , как те , в эквадоре , социально - экономический уровень бедности может быть лишь поправкой к политической власти .
« Мои политические движения полагали , что именно меня , который гарантировал , что вероятной победы , поэтому мы вынуждены признать , что ответственность » , - сказал он .
Если бы я выиграл , это будет мой последний период пребывания в должности , а затем я бы оставить общественной жизни .
Если бы я проиграл , подобным образом .
« Это решение » он подтвердил .
Корреа также сослался на президента венесуэлы Уго Чавеса нового медицинского лечения на кубе .
Я только что разговаривал с вице - президентом венесуэлы Nicolás Мадуро , и он рассказывает мне , что Чавес пошел на лечение , была уже запланированных , рутинной лечения , и ожидалось , он победит кампании и вернется на кубу .
« Это не значит , что это рецидив для здоровья президента Чавеса » , - сказал он .
В лиме сегодня Эквадорская глава государства посетил шестой саммите глав государств и правительств стран союза южноамериканских наций ( UNASUR ) , который заключил с призывает к большей региональной интеграции для поддержания прогресса , равенства и безопасности .
#doc#
NKU помнит : Svarc System проверять провалилась из - за политики .
Чешская республика имеет прочный контроль органов и хороший уровень законодательство , когда речь заходит о государственных контрактов , но он сильно отстает в их применении .
Это было сказано Miloslav Kala , вице - президент верховного Audit Office ( NKU ) в интервью для Aktualne . cz .
« Этот закон никогда не будет идеальным , но его заявка должна быть просто - это то , что нам не хватает , на мой взгляд » , - заявляет Kala , комментируя нынешнюю ситуацию .
Аналогичные выводы также достигнуто путем совместных проверять из чехии и германии аудиторов .
В качестве примера неуместная практике , они ссылаются на Petr Necas подход к так называемой « Svarc System » .
Премьер - министр недавно заявил , что ODS не станут обузой владельцы бизнеса с ее чеки - так запрещенных или разрешить ?
« Закон должен быть установлен один так или иначе и , если она что - то запрещает , то даже в первую голову не может помешать работе ее отдел , который является обязать отслеживать и обеспечить » , - утверждает Kala .
Проверять на сессии комитета в палате депутатов , вы говорили о совместном проекте между чехии и германии , в рамках которой законодательство , касающиеся государственных контрактов в обеих странах было сравнивать .
Что именно это было ?
Это по поводу параллельного аудита , который мы начали около двух лет назад .
Проще говоря , это о том , что европейское законодательство регулирует ситуация с государственных контрактов , сопровождаемый отдельного штата legislations и затем реальная практика .
Мы привезли все это вместе , и хотя проверять еще не закончено , некоторые очень интересные разногласия стали очевидными - в общем , наше законодательство может быть даже « место более сжатому и завершить » , однако реальная практика заключается в определенных аспектах лучше в германии .
Это подтверждает , что создание более и место более сжатому правила недостаточно , и то , что внимание должно быть уделено фактического применения этих законов .
То , что делает этот проект фактически помочь вам с , и что вы думаете его результат принесет ?
Такого рода совместные проверять может способствовать уменьшению этих усилий , чтобы оценить наши права , чтобы уменьшить и безупречный границы , когда оно не такое положительное воздействие .
Экономика означает получение необходимых вещь в разумных ( что не всегда означает самую низкую цену ) , так что спекуляция и возможные уголовные дела можно избежать .
Однако , только потому , что мы сократили порядок ограничения , не означает , что - то будет procured .
Система может стать перегружена с количеством бюрократии , и те , кто хотел , чтобы искать лазейки в нем , смогут воспользоваться гораздо легче , чем если бы пределы остался выше .
Это внутренние проблемы о практической реализации законодательства , касающиеся государственных контрактов .
Как же проверять системы работают в германии ?
Есть оффиса как NKU , или это организованной по - другому ?
Пока в офисе озабочена тем , как наши NKU Bundesrechnungshof функции , а именно организуемые , как наша , она также имеет комитета , хотя это назначил чуть иначе , но по существу как офисы работают точно так же .
Власти также похожие до такой степени , хотя , конечно , германия является организуемые федеральных , поэтому эти суды из аудиторов также в состав государственного уровня - в этом отношении их система немного отличается от наших собственных .
« BRH могут только проверять федеральных денег , известная нам как государственные средства .
Государственные фонды , которые , для нас , осуществляются за счет региональных и муниципальных властей , будут проверяться на федеральные суды из аудиторов .
Когда дело доходит до их законодательство , это более действенны , чем наши ?
В целом , я бы не хотела сделать сравнение без каких - либо конкретных данных , тем не менее в определенных отношениях германии служит примером , но это , конечно , нельзя сказать , что лучше во всех отношениях .
Это потому , что , возможно , у них лучшее исполнение ?
Это , конечно , не так , но опять же , я предпочитаю , чтобы не делать такие сравнения .
Оно должно быть сказано , что даже в такой стране мы воспринимаем как показательные , они встречают целый ряд проблем .
Если бы это было не так , они не получат ничего от работы с нашего офиса , они будут ?
Вернется к внутреннему законодательству , что делал поправки к законодательству государственные контракты значат для вашего офиса , является его влияние ощущается уже ?
В период с вступила в силу поправка была довольно короткий , поэтому он не проявил себя в нашем проверять работу .
Поскольку мы выполнять наши проверками экс - пост , определенная задержка должен быть учтен .
Пока мы лишь заметил он в процессе подготовки будущих проверками мы запустили новый « финансовый риск сбоя системы обнаружения » , с которой мы имеем обработанная почти 14 тысяч государственных контрактов , и эти были проанализировала - вот где изменения явно будет рассматривать , поскольку изменились границы , скорректировали условия управления определенные типы выборные процессы , и так далее .
Так вы видите принятия этого закона в качестве плюсов или , скорее , как другая нагрузка на бюрократическую систему ?
Я считаю , этот законопроект является шагом в правильном направлении , и я надеюсь , что это будет усиливаться .
Это проблема , которая может возникнуть здесь состоит в том , что закон станет « слишком ограничены » и не подлежит .
При предыдущем правила , партий будет проверяться уже были связаны их проверять поставщиков ( например , в случае с региональным операционным программы , региональные власти ) , чтобы тот факт , что все нарушения закона государственных контрактов означает нарушение бюджетной дисциплины .
Это стоит ограничение права на этот путь , в этом случае ?
Я не думаю , что это является способом .
Система должна предотвратить те , кто хотят атаковать и оскорблял его , но не penalise те , кто совершают ошибку на формальность , которая не влияет на окончательное решение .
Такого рода системы лишь усилит давление на бюрократию .
Так как мы можем выйти из этого ?
Давайте посмотрим , где этот тупик принимает нас .
Премьер - министр недавно сказал ODS не быть обузой для бизнесменов с проверками , так называемой « Svarc System » - что это значит ?
Это Svarc System запретить или разрешить ?
Закон должен быть установлен один так или иначе , и если она запрещает нечто , затем даже правительством голову не может помешать работе ее отдел , который является обязать отслеживать и претворить в жизнь .
Он может сказать : « давайте менять этот закон и ослабляющие ее » , но он не говорит , что мы должны притворяться не существует .
Закон о государственных контрактов имеет довольно строгие правила о формальности , которые должны быть придерживался , который является правильный способ гарантировать государственные тендеры были защищены .
С другой стороны , это трагедия , когда покупателю с лучшими предлагают не исключены в формальность .
Закон никогда не будет идеальным , но его заявка должна быть просто - это то , что нам не хватает , на мой взгляд .
#doc#
Пить масла ежедневно и доживают до погубивший лет возраста .
В южном Азербайджане , многие люди достигают библейских вечность .
Есть даже музей долгожительства .
В погоне за доказательства в стране , в которой 97 лет все еще сравнительно молодых .
В южном Азербайджане , многие люди достигают почти вечность , которые могут рассматриваться как библейских .
Есть даже музей долгожительства .
В погоне за доказательства в стране , в которой 97 лет все еще сравнительно молодых .
Путешествие через Talysh Mountains можно описать как дикие и романтик .
« Minibus неурядиц над извилистый улицы , густо лесистые холмы , бушующих рек и простой фермерские дома .
Повсюду – зеленые и буйные - вы можно простить за мыслями вы были в черном сотрудники .
Однако , это глубокий юг из азербайджана , и на границе с ираном является всего лишь несколько kilometres .
Это дом caucasian группа людей , Talysh , из которых не многое известно , кроме того , что они говорят безупречно персидский и азербайджанского и прожить долгую жизнь .
Заключительная остановить это Lerik .
В маленьком городке – лопается с непреодолимой архитектуры в советские времена , которые не вписываются в живописном гору ландшафт вообще .
Туристы из европы редко приходят здесь ; путешествие из азербайджана столица , баку , слишком тяжелыми .
Она занимает восемь часов , чтобы ездить на 323 километров , — слишком большая часть маршрута является лишь один путь .
« Вымышленные богатства , для которой страна имеет свою нефть в каспийское море , чтобы поблагодарить , пока не прибудет здесь в провинции .
Однако Pilata Fatulayeva ( 48 ) убежден , что Lerik есть всё необходимое для того , чтобы стать достопримечательностью .
« Баку прославились в мае благодаря Евровидение , и в следующем году мы , обладая фестиваля , чтобы отпраздновать старейших людей в мире » , - сказал Fatulayeva .
Она является директор музей Longevity , скорее всего , только в своем роде в мире .
Здесь жизни восьми десятков Talysh из зоны , которые жили на старше , чем 100 зарегистрированы . Fatulayeva отмечает черной и белой фото .
Это вот мой дедушка , он был 120 лет .
В эпоху 136 он создали еще один ребенок .
Однако , бесконкурентном звезде музей является shepherd Shirali Muslimov кто сказал , чтобы прожить до погубивший лет .
Однако никаких рождения сертификат существует подтверждают это .
И учитывая , что самая длинная подтвердил молодости было 122 лет Muslimov заявление выглядит очень сомнительно .
« Он родился в 1805 , здесь в регионе , и умер в 1973 году » , объясняет Fatulayeva .
Мужчина три раза замуж и имел 23 детей , и что создали другую дочь в эпоху 136 .
Так же поступил Shirali Muslimov miscalculate его возраста на пару десятков лет ?
Но Рембрандта Scholz , исследователь на старения на макс разделяло институт в Rostock , также услышать людей , живущих на впечатляющие вечность в центральной азии .
« Поразительно высокий количество чрезвычайно пожилых людей тоже можно найти в некоторых регионах китая , в японии или в долине Хунзы в пакистане » , - сказал Scholz , « хотя есть также чрезвычайно большое количество очень старики в сардиния » .
Благодаря отсутствуют документация , однако , нет никаких научных доказательств того возраста , в частности нет рождения регистрирует .
Полетевшая сливочного масла , стакан , каждый день
Однако , остается тот факт , что жители региона вокруг Lerik достигнет библейских возраста с поразительной регулярность .
В настоящее время существуют 20 человек старше 100 лет .
Так почему так много очень пожилые люди живут здесь на юге ?
« Азербайджанского путешествий проводник Farid Mugimzadeh объясняет это как вследствие особых talysh генетики .
В отличие от этого , музей директор Fatulayeva считает , что именно благодаря диете .
Однако тот факт , что калорий богатой питанием из Talysh , который люблю мясо , хлеб и особенно молочных продуктов , из которых многие выпить стакан полетевшая масла ежедневно , можно считать здорового питания с научной точки зрения не действительно кажется правдоподобным .
Или это традиционный образ жизни , который поддерживает молодых людей ? в Cengemiran , небольшое поселение недалеко от городка Lerik , жизнь Rubaba Mirzayeva .
В 97 лет она еще сравнительно молодых на территории .
Mirzayeva , который утверждает , что 143 потомков , живет в простой деревянном доме , который типичен для всего кавказского региона .
Она сидит на стенах с масла текучесть , которой она списках назад и вперед без устали .
Восемь человек живет здесь под крышу , включая одного из самых Mirzayeva сыновья и дочери , оба из которых были дедушки в течение некоторого времени .
Также есть двое маленьких детей бег вокруг .
В кухне , чай готов для гостей , которые проявились в типичных , преимущественно Armadu стаканы .
Mirzayeva - белые зубы стоят в совершенной рядовых , под ее платок , она скрывает длинные темные plaits светловолосые люди , которые ее сын гордо демонстрирует для нас .
Я всегда умыла мои волосы с молоко , и он не опускался или потерял colour .
« Я никогда не использовал шампунями либо » , - сказал Mirzayeva .
Ежемесячные пенсионные достаточно , чтобы жить на
Она имеет только когда кушать , что она может получить от своей собственной фермы помидоры , картофеля , зеленым горошком .
Всю мою жизнь я ни разу не покупали бакалейных лавках в супермаркет .
Затем она говорит ее муж , который был в армии .
Вещи были в своих худших во время и после второй мировой войны .
Однако , все стало лучше , когда « любимые » отец Гейдар алиев пошел на руле .
Пропагандистская кажется странным выходцы из уст из старой леди .
Однако культ , которая вращалась вокруг вокруг отца фигурой для нации , который руководил страной , как диктатор практически не знает пределов в Азербайджане .
Он держал власть до 2003 года и его сын Илхама позже отобрал у руля .
По крайней мере нет поражений среди азербайджана пожилых людей .
Mirzayeva получает 230 Manat ( примерно ту же сумму в евро ) в месяц , как ее пенсионной системы , которая в местном контексте является сумма , на которой можно жить комфортно .
И , возможно , Mirzayeva давно сына все правильно : « пожилые наслаждаться глубокое уважение в нашей культуре » .
Они живут среди их большой семьи , родных , заботятся и счастливы .
Если это не является причиной для того , чтобы жить на максимально долгий срок , тогда что ?
#doc#
Правила для взрывать воздушные шары , бананы и цирк
На сайте www . bankovnipoplatky . com сервера , который выпускает опрос , каждый год на самые абсурдные обвинения банка , сейчас решили объявить новый конкурс на « самое абсурдное регулирования или предложение от ес » .
« Мы были поддерживаемые последняя история , где ес планирует принять на 40 процентов женщин квоту на уровне управления европы крупных компаний » , Patrik Nacher , опрос в organiser , сказал Pravo .
Среди последних выдвигали absurdities , например , недавнее решение европейского суда , чтобы объединить страховые взносы для мужчин и женщин .
До сих пор женщины были favoured в страхование жизни цены , потому что они составляют более низкий риск для страховщиков .
« Других невероятной идеи от ес может быть выдвинуто любой до конца года .
Фактический голосования , затем будет происходить до конца февраля 2013 года » , - проинформировал Nacher .
Среди спорных норм ес , мы могли бы включать обязательное дополнение био - ингредиенты для топлива , которое наносит вред окружающей среде , следовательно , запрет на надежные ртути thermometers только потому , что они содержат сравнительно небольшого количества более токсичными веществами , или правила на размер куриным клетках , которые значительно повысил цены на яйца в этом году .
Запрет на использование термина « spreadable масла » и выводе классических ламп освещения от продажи ранее подверглись критике .
Первый курс бананы будут измерять 14 centimetres
Ес машина часто принимает решения под давлением тех или иных коммерческих или промышленная группа лоббистов , чьи требования в брюсселе обычно защищается государством или группой государств интересов ( как чешская республика является продвижение требования ее банки под угрозой находится наложили вето ) .
« Лоббировать интересы были , например , что бананы высшего качества должны оценивать по крайней мере 14 cm в ес , а не на показ и « аномальным curvature » .
Европейская комиссия защищала себя , заявив , что она была только harmonising существующих disjointed национальные стандарты , которые осложнили торгов .
Нормы , касающиеся фруктов и овощей уже смягчила ес , несмотря на оппозицию со стороны определенных государств , ссылаясь на продовольственных отходов , вызванного существующие директивы .
Одним из возможных призов - победитель в опросе может быть прошлогодних законодательству ес , согласно которой inflatable воздушные шары должны быть проданы с предупреждением о том , что детей в возрасте 8 лет возраста не может надуть их родителей без надзора .
Здесь ес указали на американские исследования , которые показали , что среди других игрушки , воздушные шары , являются одной из главных причин ребенка ухудшается .
Аналогичное ограничение теперь относится к детям до 14 лет , используя партию blowers .
Странные идеи были задуманы дома слишком
Довольно абсурдная власть , касающиеся отдельных европейских чиновников - все в ес , который удерживает официальный пост , не может использовать термин македонии благодаря она является больной темой для греции , а вместо этого аббревиатуру БЮРМ ( бывшая югославская республика македония ) должны быть использованы .
« Bankovnipoplatky . com сервера в сотрудничестве с либерально - экономист ассоциации Laissez Faire , также выдвигали , помимо вышеперечисленных пунктов является отнюдь absurdities , например Евросоюза регулирования на объем продовольственного обеспечения акции состоялись в стране - члене ес .
Ес предусмотрено максимальное количество пищи положений , которые могут присутствовать в рамках cr на следующий день нашего вступления в союз .
Чехия впоследствии превысили , например , разрешено объёмом mushroom сохраняет , который получил высокий штраф .
Опрос в organisers также были впечатлены идею об уплате определенной страны , потому что они не имеют побережья или предположение о распределении финансирования на запрос для финансирования .
Эти идеи не исходить из брюсселя , однако , но от праги .
« Мы являемся инвалидам , потому что мы не имеем моря .
Мы также просим европейский союз за возмещение » , - заявил министр сельского хозяйства , обратно осенью 2004 года Jaroslav Palas ( CSSD ) .
Его аргумент заключался в том , что там был хороший урожай зерновых , и благодаря так называемому buy - out , вмешательство государства warehouses были полны и были вынуждены экспортировать .
Чешская республика находится дальше от порта , поэтому согласно Palas ес должны будут платить нам сотни миллионов Euros .
Европейская комиссия наконец встретились на полпути к CR organising « покупка зерновых из стран , которые не имеют доступа к морю .
Финансирование subsidise финансирования запросов было предложено иностранцев , министерство регионального развития министру , павел Nemec ( сша ) , специально deu эта предназначалась для принятия просьбы о финансировании из брюсселя .
Ес : странный закон является исключением
Регулирование вполне может стать объектом критики среди государств - членов , но ес усилия по регулированию , более эффективного функционирования и развития весь союз заслуживают признания , по словам ряда экспертов .
Более важный вопрос , по мнению экспертов , является привлечение средств ес на проекты , которые имеют почти ничего общего с усиление европейской интеграции , но которая была отодвинута через со стороны стран - участниц во время встречи бюджета .
Эмоции обострение среди чехов , когда , как другие страны в союзе , CR должны бороться в брюсселе за право частности labelling на своих традиционных продуктов , в которых она не всегда успешно .
Чехи боролся за шесть лет с немцы и австрийцы , чтобы защитить labelling их Olomoucke tvaruzky , однако « tuzemsky подростков , чьи традиции достигает обратно в xix веке здесь была переименована в tuzemak со стороны производителей .
« Древнееврейских имен из подростков может быть только дан продукты различили из сахарного тростника , а не уборке сахарной свеклы .
Carlsbad wafers , Pohorelicky и Trebonsky карп и zatec hops были добавлены в официальный список зарегистрированных продукции из ес , наряду с миром - известный feta сыра и gorgonzola , немецкие marzipan от Lubeck и Parma криминалистов .
Ес искоренению защиты также можно гордо показал на Pardubice gingerbread и horicky трубок .
#doc#
Простой упаковке сигарет законы вступят в силу в австралии
Курение предупреждения и больных частей тела начертаны на скучный зеленые урны , одинаковы для всех табачных брендов
В австралии в мире - сначала законы на сигареты и табак простой упаковке пришли в силу , замена бренда logos и colours с видовые drab оливкового зеленой coverings , отвратительные фотографии больных частей тела и описания детей и младенцев сделал плохо , их родители курение .
Помимо различных медицинских предупреждений и образы единственная разница между пачки , обязательные в субботу , бренд имена , и все эти напечатанных в одинаковых небольшие font .
Это самый строгий режим на упаковке от табака .
Австралии федеральное правительство заявляет , что цель состоит в том , чтобы удержать молодых людей от курения , сняв привычка чары .
Именно опираясь на исследования показывают , что если люди не начали курить в возрасте 26 существует 99 % шанс , они никогда не будут ею воспользоваться .
« Даже с очень раннего возраста вы можете увидеть , что дети понимают послание о том , что табачная компания пытается продать посредством своего бренда » , - сказал федерального министра здравоохранения , Tanya Plibersek , ссылаясь на исследования показали , что , например , дети , связывающего собой корону в logo с идеей является принцесс .
В австралии имеет один из самых низких ставок курение и изменения не окажет значительного влияния на транснациональные корпорации , прибыль , другие страны рассматривают аналогичные шаги .
Табачная промышленность лоббировал тяжело против законов .
Табачные фирмы сказал , что будет способствовать черного рынка торговли , что привело к дешевым , более доступными сигареты .
« Будет серьезной непреднамеренных последствий от законодательства » , - сказал скотт McIntyre британской американец табак австралии .
Counterfeiters из китая и индонезии принесет много больше этих продуктов вниз , чтобы продать на улицах австралии .
Другие говорят , что законы повысил свой бизнес .
Sandra в израиле из Zico импортный Pty пор мало разработанные запасы энергетических ресурсов , небольшой семейный бизнес , сказал спроса на сигареты случаях кремниевого охватывает маскировать неприятны пакеты , были застрелены из почти ничего , два месяца назад с британским американец табак , великобритания императорских табак , филипп Моррис и япония потеряла табак и вызов законам в австралии в высоком суде .
В израиле , сказал Zico продали до 6000 в оптовых магазинах и ждет новых акций .
Это хороший бизнес для нас .
Потенциал загвоздка , по мнению экспертов , является популярность социальных медиа с очень демографического плана является планирование .
После серии австралийским законам , запрещающий телевизионной рекламы и спортивная спонсорские и требующие большинство продавцов сигарет , чтобы скрыть от глаз , маркетинг табака двигался в интернете .
В австралии запретил сеть рекламу с местными компаниями и сайтов , но не могут ограничить зарубежные сайты .
« Если вы являетесь табака marketer и вы получили только эта небольшая окно оставил для продвижения вашей продукции , онлайн - толкает место для вас , чтобы быть » , - сказал Becky Freeman , здравоохранения исследователя в сиднее университета .
Freeman отметил увеличение « среднее » Джо стратегию марки на социальных медиа сайты , такие как YouTube , Twitter и Facebook .
Мы должны спросить , что просто частным гражданином , который действительно любит сигареты Marlboro и становление пошла к беде на видео , или есть ли маркетинговой компании участвовали ?
Британские американец табак австралии сказал промышленность была посвящена борьбе с новыми правилами , нежели маркетинга .
Промышленность зашел так далеко , как платить за украину , гондурас и доминиканская республика , чтобы оспорить новые правила - стран , претендующих на всемирной торговой организации , что торговля проходит несправедливо ограничен , несмотря на все страны имеет значительные торговли с австралией .
Это постановление ВТО состоится в середине 2013 года .
Plibersek сказал , что правительство провело переговоры с другими странами рассматривает подобные законы на упаковке .
Канада стала первой страной , чтобы сделать фотографии предупреждения обязательным в 2001 году .
Теперь они распространяются на более чем в 40 странах , включая бразилию , турция и украина .
Жесткие законы будут рассмотрены в великобритании , новой Зеландии , южной африки и индии .
Многих курильщиков в австралии остаются дерзкой .
Картины не повлияет на меня .
Я просто их игнорировать .
« Вы просто захватить дыма и выразился подальше » , - сказал виктор эль Hage как он купил в покров с фотографии из уст tumour .
Честно говоря , существует только одна из причин я бы остановиться , и это моя маленькая девочка .
Джеймс ю , кто руководит короля - Pack tobacconist в центре сиднея , сказал униформа оформить это стало труднее позволяет его шельфа
« Она использовала брать меня час , чтобы разгрузить доставки , сейчас она принимает меня четыре часа » , - сказал ю .
« Правительство должно было просто запретить им вообще и тогда мы бы идти ж , замечательно , что мы сделали , мы молчали магазин » , - сказал он , выбросив его руки вверх в воздухе .
#doc#
В польше и Cosmos .
На прошлой неделе совета министров в европейское космическое агентство признался , что польша двадцатого членом организации , вторая нации от бывшей восточной Блокированные ( после чешской республики , которая стала полностью абсолютной члены esa на 12 - го ноября 2008 года ) .
Польша начала тесное сотрудничество с esa в 1994 году , а в следующие годы она принимала участие в ряде ведомственных проектов .
Конечно , польша дорогу в космос начался намного раньше .
Польские boffins посвятила свое время , чтобы космический полет еще до второй мировой войны , но не всегда встретился с пониманием .
Я оглядываюсь назад , например , лекция а Sternfeld в варшаве , астрономия иметь , который на 6 декабря 1933 года , представил идеи на его настройке работать прием в космос .
« Мысли о молодой инженер ( родился 1905 ) покинул аудиторию простуду , и годы спустя Sternfeld напомнить , что только доктора яна Gadomski показали заинтересованы в своей работе .
В 1934 году , за его работу прием в космосе , Sternfeld получил роберт Esnault - Pelterie и Andre луи Hirsch приз во франции .
Выше упомянутой доктора яна Gadomski ( 1899 - 1966 ) впоследствии стал сильный покровителя астрономия и astronautics .
Он опубликовал сотни статей в журналах , польских и написал ряд книг на эти научные предметы .
Gadomski стал мир известные покровителя astronautics и его вклад был , в частности , признанных когда кратер по сторонам Мун был назначен после него .
В 1925 году , польша уже построили handcar которого должен был быть fitted с ракетных двигателей .
К сожалению , оба проекта , и дизайнерского проекта детали , неизвестно .
Это даже не ясно , будет ли ракета предназначалась для начала handcar или замедлить его вниз .
Информацию об этом железнодорожных рельсах только известно из прессы статей того времени .
В 1933 году польские артиллерии началось их участия в чемпионате бомб .
Исследование было начато по созданию технологий дивизии в сотрудничестве с профессор . Mieczyslaw Wolfke и профессор . Gustaw Mokrzycki .
Из документов становится ясно , что достиг стадии практические тесты .
Конечно , продвижение немецкой армии прерывался исследования .
В 1937 году , понятие photoelectric homing ракета , разработанной инженер Rohozinski появились в прессе , торговли и в следующий год Rocket - воздух проталкивать и полетом ракета - бомбу , казалось , авторами , Leliwy - Krywoblocki .
Оба проекта были предназначавшаяся для военного применения ракетных двигателей .
Сразу до войны , все проекты для военного применения ракетных технологий были курируемый временной научной консультативного совета ( Tymczasowy Komitet Doradczo - Naukowy ) , который координировал всю работу .
Совет был назначен в 1937 году , но после двух лет деятельности своих операций было закончено к началу войны .
Дальнейшая работа , посвященная astronautics появились в польский Press после войны благодаря польского Astronautics Company ( Polskie Towarzystwo Astronautyczne ) .
Первое упоминание о компании фигур в ноябрьском выпуске журнала Problems в 1954 году , в котором четыре в глубинных статей на эту тему из astronautics .
В одном из этих , профессор . Subotowicz , создание компании предлагается , который бы dedicate себе astronautics .
В то время было уже проектов реализуется для искусственных спутников , и было ясно , что теперь космические исследования было отсталым сектора .
С началом 1956 , польская Astronautics Company ( PTA ) искала вход в международный Astronautics федерации ( государство . 1951 ) и осенью на PTA уже была полноправным членом .
На следующий год , PTA первого председателя Kazimierz Zarankiewicz ( 1902 - 1959 ) был назначен заместителем председателя на международный Astronautics федерации .
Он работал в этой мощности до его смерти в 1959 году .
С 1956 года , PTA сыграли значительную роль в успешном развитии meteorological ракеты RM ( Rakieta Meteorologiczna ) , которая стала первой польской ракета , чтобы позволить научные исследования .
Первый RM - 1 модели был закончен в 1957 году и первый запуск проводился с 10 октября 1958 года .
« Ракета » , с потолка в 1800 году metres подсчитанная примерно 80 cm в длину и весил чуть менее 5 кг .
Позже , улучшенной RM - 1a версия была построена и летом 1959 года начать тесты были инициированы в две стадии RM - 2 ракета в Bledowsky пустыни .
« Ракета была 1,4 metres в длину и весил примерно до 11 кг .
Дальнейшее развитие модель была разработана для реальной научной работы - RM - 34 ракета должна была достигнуть получившим km и было главной целью мониторинга с высокой высота ветры .
Конечно , в 1962 году дальнейших исследований была остановлена .
Последователь RM ракета типа была Meteor - 1 ракета , разработанные с 1962 по 1965 года .
« Ракета » был спроектирован как две стадии ракета , с общей длине 510 cm и запустить вес 32.5 кг .
Три модели были разработаны ( Meteor ми - 1a - 1b и - 1C ) , которая отличалась в зале доступны для научного аппарата .
В Meteor - 1a ракета , космической 0,4 litres была доступна , Meteor - 1b имел 0.34 litres и Meteor - 1C было 1,19 litres .
Максимальная высота для всех трех моделей была 37km .
Между 1965 и 1968 года , развитие Meteor - 2 разворачивается в Aeronautics института , с ее первым запуском испытаний в октябре 1970 года .
« Meteor - 2 было запустить ракету весом 380 кг , и способно вывести полезный груз 10 кг на пике вокруг 60km .
Впоследствии построил моделей были Meteor - 2h и Meteor - 3 .
В польше на приём COSPAR ( комитет для космических исследований ) в 1960 году следует упомянуть , а также назначение национального cospar доске два года спустя .
Польша также участвовал в Interkosmos космической программе для космических исследований на советскую искусственных спутников , а в 1978 году , польский пилот Miroslaw Hermaszewski стал вторым после intercosmonaut владимир Remkov .
#doc#
Szabo : « немцы должны играть большую роль »
Во время голосования на включение палестины , германия воздержались от голосования .
По словам стивена Szabo , экспертное в американо - европейских отношений , при этом берлина – проходя тонкая дипломатической линии .
Дойче Welle : в начале недели , у германии изначально signalled , что будет голосовать против палестинцев приложения для статуса наблюдателя в ООН .
Однако , впоследствии берлина воздержались от голосования .
Почему ?
Стивен Szabo : германия не подтверждают , что израиль сделал в газе .
Теперь , однако , благодаря их особые отношения с израилем , германия должна быть осторожнее .
В то же время , однако , я не верю , что она поддерживает американскую позицию .
Германия хотели продемонстрировать свою независимость , хотя и не слишком критикует израиль .
Во время восстания в ливии в марте 2011 года германия также воздержались от голосования , когда дело дошло до установления бесполетной зоны .
Это было осуществлено в конечном счете НАТО .
Неужели германия трудно принять четкую позицию , когда речь заходит о важных международных делах ?
Да , она делает .
Именно потому , что она имеет только reorganised своей внешней политики , отойдя от политики , которая была , так сказать , в сша , в пользу немецкой внешней политики .
Эта ситуация усугубляется тем фактом , что европейцы не согласованную и standardised политики .
Немцы , таким образом , оказываются , оказавшись между двух фронтов .
Ожидается , что из них они играют более независимую роль , тем не менее , это то , что они не привыкли .
Я считаю , что они все еще ищет свой путь в этой роли , но они по пути к « более нормальным » внешней политики .
Внешняя политика , подобное тому , что во франции или великобритании .
Так что специально делает « нормальной » внешней политики , требует от германии ?
Он показывает готовность принять позицию по международным вопросам , которые являются независимыми от тех из сша или европейских партнеров .
Я считаю , что внешняя политика германии мотивировано экономической политики , то есть экспорт и его отношения с определёнными регионы , такие как россия , китай или на ближнем востоке .
В германии экономические интересы в определенной степени отличается от тех других крупных держав и , следовательно , германия должна защитить свои интересы .
Эти экономические интересы оказали влияние на их отношение к ближнего востока конфликта и их голосование в ООН ?
С одной стороны , германия имеет серьезные доходы на рынки ближнего востока , и особенно в странах персидского залива .
Поэтому он должен быть осторожным , чтобы не оскорблением общественности , но и у элиты в арабские страны .
В любом случае , это играет роль .
Впрочем , я бы не хотел приписывают слишком большого значения этому . это не является абсолютно односторонний отношения .
Тем не менее , он сыграл важную роль в германии соображения .
Неужели германия испортил отношения с сша , воздержались в голосовании на важные решения , такие как « голос палестины ?
Я думаю , что в европе , и даже в сша , великий понимание для немецкой позиции преобладает .
Поэтому я не думаю , что это было как в трещину , как это было в делах в отношении ливии .
Возможно , это будет даже заработать германии определенная степень уважения .
В конце концов , это сигнализирует о том , что стране нужно отнестись серьезно , как международный игрок и что ее интересы должны быть рассмотрены .
В европе существуют различные мнения относительно палестинской инициативе .
Сша , с другой стороны , выступал явно в пользу вето .
Наблюдаются различия во мнениях между сша и многих европейских стран ?
Благодаря американской внутренней политики , эти различия всегда существовал .
Я думаю , что тайно , правительство при Обаме действительно имеет очень большое значение для понимания европейской ситуации .
Однако , благодаря политическая ситуация здесь , правительство , естественно , смог озвучить эту позицию публично .
Это мое убеждение , что реальные различия во мнениях не настолько огромны , что они всегда появляются .
Если взглянуть на отношения между Обамой и премьер - министр Netanjahu , Обама действительно не совсем так Netanjahu участвовать в политике .
Неужели германия трудно совместить его близкие отношения с израилем и сша , с одной стороны , и позицию своих самых важных партнеров в ес с другой ?
Я думаю , что это именно то , что делает вещи таким сложным для немцев .
Она бы , конечно , будет немного проще для немцев , если там были согласованную и standardised европейской политики , которая в настоящее время не бывает .
Таким образом , они не могут быть частью более широкими полномочиями и должны вместо диска важно вперед от их собственной позиции .
Это именно то , что они делают с Евро .
Я считаю , что в будущем германия будет взять на себя ведущую роль в европе призывал к standardised европейскую позицию .
Это , конечно , не простая задача для германии , на счета своих отношений с израилем .
Это всегда было чувствительной теме .
Однако я полагаю , что немцы дают понять , что они должны играть более независимую роль .
Неужели германия рассматривают себя как играть роль важного международного игрока - делает германия действительно хотят взять на себя ведущую роль ?
Или же германия до сих пор находят руководящей роли трудно ?
Германия все еще не привык к этому , страна продолжает быть дискомфорт и , по понятным причинам , до сих пор трудно играть более заметную роль .
Если мы посмотрим на кризис евро , например , каждый раз , когда германия предполагает более заметную роль , различные анти - германского чувства становятся очевидными .
Это не делает дела проста для немцев .
Это фактически тот же старая проблема : никто не хочет быть окружена враждебной страны .
С этой позицией , германия находится в гораздо более сложной позиции , чем сша .
Она должна быть восприимчивы к самой разнообразной из соседей и мнения , а это непросто .
Влияние сша по поводу европейской политики является постоянно уменьшается , однако ес в настоящее время не чувствуя этот вакуум , так кто заполнении разрыва ?
Немцы просто придётся играть большую роль .
Даже если они не понравится , даже если это дискомфорт и делает их еще более популярными - клиент – ла соперничают !
Стивен Szabo является товарища директором Североатлантического академии в вашингтоне , институт , в котором ученых и политических экспертов из европы и северной америки объединиться для исследования проблем трансатлантического сообщества .
Szabo также является членом немецкий фонд Маршалла , в которой он имеет specialised в немецкой политики , внешняя политика сша и трансатлантические отношения .
#doc#
« На данный момент , разум не может быть обманутыми слишком хорошо »
Среди современных технологий поклонников популярной темой является augmented реальность , в последнее время видел прежде всего через призму специальные стаканы .
Во - первых , функциональные модели показали Google летом на своей ежегодной конференции . тогда , в ноябре , оно было озвучено , что Microsoft подали заявление на патент .
Однако , согласно разговора с лидером группы интерактивную 3d технологий в кембридже лабораторией Microsoft , Shahram Izadi , стаканы – дело прошлого для ученых в этой компании .
Они являются нарисованную перспектива манипулировать виртуальными объектами в воздухе с голыми руками , создав виртуальную открытых пространств .
Пожалуйста , - рассказывают нам , простым языком , о работе вашего исследовательской группы .
Мы работаем на взаимодействие людей с машинами , одновременно пытаясь расширить границы этого взаимодействия .
Хотя люди в целом застревают в сотрудничестве с расширение на плоский экран и иногда указывать на них .
Мы хотим , чтобы посмотреть на 5 - 10 лет в будущее и предсказать кардинальным изменениям в это взаимодействие .
Например , Xbox и Kinect датчики являются шагом вперед . – без продали почти не Xbox Kinect сегодня , потому что всем нравится контролировать жестами .
И что нас ждет в будущем ?
Несмотря на тот факт , что Kinect сняла взаимодействие на физическом уровне , многое еще происходят на плоский экран , иногда в 3d .
Поступление информации улучшилась ( система получает больше данных ) , но производство по - прежнему должен улучшиться .
Мы пытаемся это изменить , работая на по - настоящему трехмерные показ систем , основанных на различных технологий , в том числе прогноз технологии .
Мы должны позволить компьютерный мир в нашем физического мира , сделать его более ощутимым .
Но для этого мы должны определить как пользователя и пространство вокруг него .
Тогда мы сможем дополнения в реальном мире с виртуальными объектами в гораздо более удобной форме .
Прежде всего , избавиться от этих глупых виртуальной реальности шлемах !
Что вы думаете о - голос контроль ?
Это популярная вещь , но это переоцениваться ?
Это явно нельзя назвать лекарством для всех - существует вопрос конфиденциальности , потому что мы не всегда хотят пусть другие знают о наши действия и намерения .
В действительности , все виды взаимодействия с компьютерами , хорошо , но каждый в своей ниши .
Например , у нас проект , чтобы контролировать устройств в общественных местах , в которых мы думали о движениях , не широкого движения , но маленькая , сдержанный .
Движения не были записаны в камере , но со стороны bracelet , который определил движение из кости и мускулы .
Это большие прямо сейчас , но теоретически она может быть уменьшена до размера руку смотреть .
В общем , будущее лежит в смешанной контроль , и т . д . движение + голос .
И что вы ?
Например , как бы вы спросите меня , чтобы дать вам эту бутылку воды ?
Вы будете ток - шоу и в то же время .
- Обычно я просто сказать .
– Ах , это будет очень трудно обнаружить .
Так вы хотите сделать пользователей адаптироваться к тому , что машина может или не может сделать в этот момент ?
Не обязательно , но это взаимного сближения .
Я думаю , что в ближайшем будущем , мы будем работать в основном на разработку новых датчики , которые позволят более точное самоопределение человека реакция .
Это , может быть , и т . д . лазерных датчики . они имеют приличную глубину резолюцию , которая является очень важным .
Если мы говорим о том , что ваша работа с Xbox Kinect датчики , каковы ваши жалобы о современной камерой ?
Недостаточно резолюцию , глубину или нечто другое ?
В общем , нынешнее поколение – это то , что мы можем основывать на себя , работая над трехмерные признание .
Конечно , было бы хорошо , чтобы иметь восемь мега расширение с 1000 k / в скорости .
Это не просто мега расширение , хотя , но качество matrix и глубины .
Из последней точки зрения , все нынешние технологии не достаточно хорошо для нас - это добавляет к алгоритмов работы дизайнеров .
Поэтому важно помнить о разрешении на x , y , но также з оси .
Скорость , количество кадров в секунду , также является очень важным .
Общественные движения являются относительно динамики , и нынешняя 30 k / – действительно недостаточно , особенно для жесты .
Стивен Bathiche от наших Redmond лабораторию создали сенсорные прикосновения с регулируемой обработки задержка от 1 до 100 ms , в то время как современный серийный датчики ближе к последнему показателю ( 60 - 100 ) .
Не каждый понимает , как это влияет на взаимодействие между человеком и машиной .
В своей работе , было бы очень удобно иметь устройство , которое не требует трогательной и будет иметь больше кадров в секунду .
И действительно , количество камер должны быть увеличены ?
В Kinect существуют три камеры сейчас , одним из которых является фактически является генератором инфракрасным и второе , получателем сигнал .
Третий один фактически является регулярным сенсорные видимых диапазоне .
Она не будет применяться для определения объекта в глубину .
Потенциально , большое количество камер может решить проблему …
Или сделать его хуже , увеличив требуемый объем расчетов .
Было бы здорово , чтобы создать гибкие analogue Kinect , играют с flexion из камеры нрав и увидеть , насколько это поможет в трехмерные решимость позиции .
И насколько я помню , Microsoft не представить ее стаканы для общественности , в отличие от Google .
Разве вы думаете , это один из самых многообещающих платформы с точки зрения повседневной использование augmented reality технологии ?
И , конечно , это не очень удобно для прогулки по окрестностям с умными телефонами в вашем подняли руки все время , но я думаю , что coolest вариант будет « переходного » augmented reality , где вы могли перейти от стаканы для умных телефонов , прогноз , и везде , основанные на облако платформы .
Стаканы являются очень личные устройства , то есть их силу ( частные дела рассматриваются только вы ) и , в то же время , их слабость - augmented reality , основанные на стаканы не позволяют работать на виртуальные объекты вместе с другими людьми .
– Давайте представим на минуту , что манипуляции с голографическим виртуальными объектами в воздухе будет доступна не только для тони Штарка из Ironman , но к регулярным человека .
Есть одна проблема с этой идеей , что критики часто указывают : никаких tactile обратной связи !
Руки ничего не чувствую !
Какие ответы ваш группе подготовить на эту проблему ?
В своей лекции я часто говорят , что augmented reality – седьмая подряд попытка взаимодействие между человеком и машиной .
Я думаю , что восьмой возможно будет прибавление tactile ощущениях .
Сейчас один из самых интересных трюков состоит в том , чтобы использовать второй рукой , как своего рода matrix для имиджа .
Это великие в регистрации выталкивает !
Но есть технологии , которые действительно нацелены на предоставление этих « образы в воздухе » чувство tangibility , например , вмешательства несколько целевых ультразвука лучи в определенной точке , где пальцем расположена дает ощущения , но очень слабый прямо сейчас , как если бы кто - то заговорила на ваши fingertip .
Существуют также приступит bracelets , которые влияют на нервные окончания в пальцах , который также является перспективный район .
— Вы не пытались обмануть разум ?
Чтобы заставить ее поверить в то , что она чувствует , что что - то должно быть чувство , когда он видит , что - то ?
- Это хорошая идея , и мы не пытались этого еще .
Она скрывает одной проблемой , которая не будет решена так быстро - как заставить человека , который физически находится в очень ограниченном пространстве полагать , что он ходил вдоль открытого , практически безграничным пространства ; мы работает на концепцию treadmills ( не на всех , как в клубах ) , движущихся платформах , и гигантские воздушные шары .
До сих пор обманывая ум имел ограниченный успех , есть работа на много лет вперед .
Что делает работает на виртуальной реальности столь привлекательным для исследователей - многие вещи в их очень начинания .
#doc#
Что является частным та является частным онлайн
Конфиденциальность .
Согласно испанцев Роял академии Dictionary , это означает качество частной жизни или « уровень конфиденциальности которой человек имеет право на защиту от любого вмешательства » .
Какова конфиденциальности для под 16 ?
Как вы применить это определение их повседневной жизни и социальных сетей ?
Они понимают опасность они подвержены влиянию на пенсию информацию через интернет , которым они , вероятно , не разделяют та ?
ElPeriódico интервью пяти детей в возрасте между 10 и 15 лет , которые являются частые пользователи интернета .
В четырех случаях они ассоциируются с термин « нечто очень много горный » на личном уровне , и « во имя пользователя и password » применительно к социальной сети .
« Я бы не upload моего глубокого тайны в пост » , - говорит Хорхе , лет десять , когда пытаются объяснить смысл конфиденциальности на сайты , такие как Facebook , Twitter , Hotmail и Windows Live Messenger , с которой он уже составляет два года .
« Они очень секретная секреты , я скажу , моя мать , но не все » , - говорит он .
На FB я upload красивых картин или игры .
И у меня есть забава с людьми , я знаю .
« Я не разделяю портрет , не моя , или что принадлежит кому - то кого - то тупой » , - говорит он .
Ребенок recognises , что это плохой после неприличное фотографии обнаженного людей , преступления , или написать оскорбительное или агрессивных комментариев .
Хорхе говорит , что он знает 35 друзей у него на FB и девять его последователей в Twitter .
Большинство родственников .
Его мать , и она имеет password на один из счетов .
Я открыл в Twitter , чтобы выразить себя и после интересной Твиттере .
« Я не знаю , если они на меня , я только их upload » , добавляет он .
« Социальные сети – забава , я могу говорить быстро , чтобы родственники далеко или моих друзей » , - говорит он .
Он не колеблясь , отвечают , что он никогда бы не примут запрос неизвестным человеком .
Также он принять любой заметили человека , который рекомендует чужим для него .
Случай иосифа , в возрасте до 14 лет , отличается .
Этот подросток имеет счета с Hotmail , Facebook , май космическая и спрашивай , и в последнем случае он считает , не зная 20 людей , добавил к его список друзей .
« Это не беспокоит меня , потому что у нас есть нечто общее , как музыка » , - говорит он .
« Мальчик говорит , что ни один предположил , что его попросили его за его домом заняться или номер телефона .
« Если они давят на меня или спросил меня за это , я бы просто удалении их с моего счета » он государств .
Джозеф стал последователем на спрашивай , после прочтения рекомендацию на Twitter .
Этот подросток не чужда опыта , что сейчас известно как cyberbullying .
Это знакомый из дружественного шахты был pestered на социальные сети .
Они угрожали ему и требуют денег от него .
« Я никогда не поняли , кто это был » , - говорит он .
Жертве , согласно Хосе , не закрыть его счета .
« Он просто дал частный » .
Затем он объясняет ряд шагов для configure на счету благополучно .
В отличие от Хорхе , этот мальчик бы upload фотографии знакомыми в неловкое положение или неловких ситуаций .
Я бы это сделать , если бы мне не нравится кому - то , или они заставили меня хотят сделать это .
« Однако , я знаю , что « cyberbullying » , признает он .
Ключевые вопросы
Marielos Porras , английский учитель со степенью в образование и Learning , полагает , что направлять детей и подростков , они должны понимать , что целью социальных медиа состоит в том , чтобы информировать .
« Интернет стал средством поиска информации , но при появлении эти сайты , правила игры изменились » , - говорит он .
Porras говорит ученый марк Prensky , мастер по степени в образование из Йельского университета и автор работы организовали Natives , организовали иммигрантов » , придуманная в этих терминах объяснить этот феномен .
Организовали местные являются те детей и молодых людей , родившихся с технологией .
« Мы находимся в цифровых иммигрантов , чтобы научить их , когда мы еще находимся в действительности обучение » , - говорит он .
Он говорит , что этот вопрос является сложной , « потому что мы также просим их , чтобы иметь четкую политику на то , что соответствующие или не разглашают , опубликовать или divulge , в эпоху , в которой зрелости не способствуют этому » .
« Они также должны быть выборочным когда наибольшее значение заключается в том , чтобы быть популярным и у тысяч друзей , не задумываясь о последствиях » , добавляет он .
По словам специалиста , наиболее эффективный способ научить детей и подростков , что конфиденциальность , лежит через вопросы , которые заставляют их задуматься .
« Рассказывая им не делать это не является благом » , добавляет он .
Затем Porras очередности некоторые варианты : есть вещи , которые вы бы не рассказывать незнакомому человеку , так зачем же делать это в интернете ?
Или , если бы вы , как друг , чтобы опубликовать фото вы как вы размещена на другом ?
Вы знаете , что другие публикуют о вас ?
Когда практически партии фотографии , вы спросите у других людей — разрешения на них ?
И еще один вопрос : не все должны знать , что ты сделаешь все время ?
Еще один момент заключается в том , чтобы сделать их видеть , что они должны вести себя в интернете , как они не та .
Правила одинаковы .
« За пределами интернета , люди действуют с уважением , нравственности и другие принципы , поэтому они должны действовать таким же образом в социальных сетях » , - говорит он .
Мониторинг
Стюарт гвардии , профессор университета , начальную школу учителем и образовательный консультант , говорит , что она необходима для родителей читать социальные сети политику основательно .
Понимая все пункты , все они имеют прочное основание говорить своим детям о последствия открытой онлайн .
« Например , возраст которых вы разрешили акцию или опубликовать » , - говорит он .
Согласно Guardia , важно напомнить детям « не разговаривать с незнакомым людям урок » .
#doc#
« Valentino предпочитает elegance на вечное осуждение »
По случаю « Valentino : мастер из Couture » , на выставке , которая откроется на этой неделе в лондоне , ABC говорит с Naty Abascal , Fiona Thyssen - Bornemisza и других итальянских дизайнеров знаменитая клиентов .
Somerset House , бывший дом королевы елизаветы i англии , является единственным местом в британской столице достойное размещает в Valentino Garavani выставку .
Во время инаугурации « Valentino : мастер из Couture » , художника признал это ретроспективную apotheosis , которая объединяет свыше 130 couture gowns созданный его дом моды за последние 50 лет .
« Я люблю этот дворец » , говорит он , в его несомненная итальянский произношение .
Эта выставка является кульминации , чья история только героя « signore Garavani » , хотя она не могла быть написана без его отличать клиентов .
Valentino всегда был зачарован rarefied и далекого мира дворянства .
В первой комнате из выставки , открытой до 3 марта , есть множество частных писем и фотографий , подписан структуры из аристократии , от принцессы Salimah Aga хана , лорд Snowdon , принцесса мари - Chantal греции на Маргарет англии .
Valentino exhibits эти личные воспоминания , как если бы они были trophies его социальной восхождение от скромной couturier Voghera в северной италии , чтобы idol международной реактивных самолётов установлены .
Нет ничего плохого в том , что любовь к королевской .
« По крайней мере , они не перестают сигаретой заканчивается на ваш великолепный отмахнуться , как некоторые красивой знаменитости поп - музыки » , - говорит баронесса Fiona Thyssen - Bornemisza .
В « 60s и 70х , мы оба жили в Alps и были хорошими друзьями .
Valentino является ярким хозяев , чья entertains с щедростью и elegance .
« Мы все любили , пригласил его в chalet Gstaad » говорит , что « Heini » Thyssen бывшей жены , близкий друг забыли красоток , такие как Marella Фиату и Eugenie Niarchos .
Valentino всегда предпочитал elegance на вечное осуждение .
И , тем не менее , он – звезда .
Valeria Mazza , одетый в Valentino .
Аргентинская модель Valeria Mazza также напоминает couturier в харизме .
Много лет назад , после моды показывают в Piazza di Spagna в риме , мы пошли за обедом в его скучным .
Там были двадцать из нас , включая Шарон каменный и джон Кеннеди - младший .
Вы могли видеть и чувствовать его « дух » в каждую деталь плоский и ее decor , продукты питания и музыки .
« Все гости были предприняты , чтобы чувствовать себя важным и полюбили » вспоминает топ - модели , которые начали работать с ним во время Haute Couture баррикад парижа , в 1995 году .
« Его дизайн являются произведения искусства и так никогда не выходят из моды » , заключает она .
Благородство парад
Garavani жизни не является история навязчивой идеей , но хорошо взаимностью любви .
Он любит хорошо образованные люди , которые приходят с хорошим образованием , и они любят его .
Один из Somerset House galleries был преобразован в гламурной , шестьдесят метров давно catwalk , который предлагает роль разворот : посетители занять место модели и придется парад воротам catwalk хотя глядя на мечту « аудитория » ношение Valentino шедеврами , например , одеваться Жаклин Кеннеди выбрали для своей свадьбы с аристотель Onassis , костюмированными моникой Vitti носил в « ла Notte » и шерсть и кожаных оболочки , принадлежавшие императрице Farah Diba .
В этой толпе из манекенов , имена выделяются , такие как Sibilla из люксембурга , Глории фон Thurn und Taxis , Mette - Marit норвегии , Росарио болгарии и софии из Габсбургская .
Naty Abascal и художника , в 2006 г .
Многие из этих клиентов , скажем , ваш первый Valentino похожа ваша первая любовь , « невозможно забыть » .
Я помню , она идеально .
Она была пара trousers , майках , « gilet » waistcoat и жакет с 1971 - 1972 осенью - зимой коллекцию .
« Это был подарок , он дал мне » , - говорит Naty Abascal , один из дизайнеров в muses .
« Я предпочитаю , чтобы его других дизайнеров , потому что его femininity , своей великой любви женщины , а потому что он повышает наши красоты » , добавил бывший герцогиня Йоркская Feria .
Я люблю « colours он использует , они действительно выделяются и « одолжить » , чтобы ваше лицо .
Их масштабов являются идеальными .
« Принцессе и моды советник Patricia della Giovampaola d'Arenberg также помнит впервые одел ей на Valentino .
Как подросток , живущий в италии , я мечтал достигнуть возраста , когда я бы имеют шанс стать одним из его вечером gowns …
Мое время наконец пришла в конце « 90s .
Я купил свой первый Valentino одеваться надевать на партию в замок принадлежат мой двоюродный брат , принц Edouard де Ligne .
Это был красные одежды , с frilly юбку , draped « corsage » и strapless neckline .
« Это была мечта сбудутся » говорит принцесса д'Arenberg , вдовы Родриго d'Arenberg .
« Valentino не безразличен к моде , его одержимость непреходящих » – говорит этот итальянец aristocrat , кто живет между Парижем , Нью - Йорке и Буэнос - Айрес .
Принцесса д'Arenberg выглядит после ее couturier gowns с « особо заботиться … потому что одеваться не только платья , она также многие воспоминания , связанные с ней » .
« Королем моды »
« Торжественным » Somerset House выставки - мари - Chantal Miller в свадьбу платья от ее брака с полом греции в 1995 году .
Потребовалось четыре месяца работу и 25 « девочки » ( как художника называет его seamstresses ) для создания pearl - закостеневшей , характер coloured шелк gown с двенадцати различные типы lace и обучать четыре с половиной metres долго .
По словам журналиста Suzy Menkes , ведущий специалист авторитет прессе , что одеваться представляет собой высокой моды вехой конца xx века , « возвращение высокой общества клиентов » .
Ослеплял долгие годы с « искусства tre » элиты , Valentino сейчас своих звездных exponent .
Cavaliere di Gran Croce ( самого высокого ранга различие в италии ) , Cavaliere del Lavoro , Commandeur de l'Ordre des искусства других des lettres и награжден легиона of Honour , Garavani накапливается столько honours как любой из его клиентов мужьям .
« Я всегда был поражен его усовершенствовать и спокойной манере , и его изящной и безупречный внешний вид » признает д'Arenberg .
В последний раз я видел его месяц назад на праздничном ужина в Orsay музей .
Он был на столе из Countess Ясквеллин де Ribes , большой друг мой .
« Он был immaculate , остановилось время для него » .
Если принцессе говорит , что …
#doc#
Конституция силой в египте
Новая игра для президента Мохаммеда Мурси .
Пока египет остается разделенным больше , чем когда - либо вокруг конституционная декларация , которая временно гранты его полная сил , он решил пойти на банкрот .
Принятие всех врасплох , он объявил в среду , что учредительное собрание будет голосовать на свой окончательный текст на следующий день .
Всего за неделю назад глава государства дал ассамблея еще два месяца , чтобы закончить свою работу .
В течение двух лет египет полагалась на временной текста , поправки несколько раз , и это ослабило институциональной стабильности и привели к правовой imbroglios .
Эта новая инициатива послужило только увеличивают разрыв в стране .
Согласно его оппонентов президента является поддержание в его « автократическим delirium » , продолжая « вернуться на слове » и « попирают закон » .
Его сторонники подтвердить , что это quickest способ положить конец институциональным и политическим кризисом , ускорение процесса перехода .
Референдум должен проводиться в течение ближайших двух недель .
Очень короткий период , который вынуждает братья отказаться от своего плана , чтобы объяснить текст , статью статью , чтобы египтяне .
Для президента , это также способ достижения народного и демократической легитимности хотя спор rages по всей стране .
Мохаммед Мурси , похоже , убеждены , что египтяне проголосуют favourably , как он заявил в интервью американской еженедельные времени .
Особенно после спешно голосовать попахивает ультиматум египетский народ : « либо ты голосуешь за мой текст , или я сохранить полный державы » , эти силы якобы истекал после принятия конституции .
Она была в странной атмосфере 85 членов учредительного собрания , с большим исламистское большинство , проголосовали на текст вчера .
Большинство либералов были пропавших .
В середине ноября , незадолго до конституционной декларации , они имели захлопнул дверь , они не смогли утвердить свои взгляды .
Представители защиты прав религиозных меньшинств или гражданское общество поступил точно так же .
Чтобы получить кворума , 11 членов , alternates , были поспешно добавила вчера утром .
Некоторые из них очень близко к « братья - мусульмане » .
Не удивительно , что статьи были по большей части проголосовали единогласно .
Комментаторы были также удивлен , что единственной затеям дня выразилась в отношении … час молитвы , некоторые члены комитета , чувствуя , что учредительное собрание часы ошибался .
Текст , который был до сих пор голосовал на вчерашний вечер , 234 статьи .
Главный фокус внимания , статья 2 , остается в конечном счете идентичны тем , что в 1971 году конституции , предусматривало , что « принципы шариата являются основным источником закона » .
« Salafist партий , для которых создание исламского закона является основным заявление , надеясь заменить « принципы » , « правила » , который бы позволил строгому приложения .
Для исламистов , тот факт , что эта статья была внесена поправка не является гарантией их доброй воли и их уважать другие элементы египетского общества .
« Лицемерие » отвечают либералы , которые видят только общение переворота .
Потому что в их мнение Islamisation конституции делается с помощью других статей .
Они относятся , в частности , к статье 220 , что гранты аль - Азхар университета консультативным роль , в частности с ссылкой на проверки в соответствии с этих законов шариата .
Согласно египетским специалистом Sophie Pommier , это вызывает тревогу , потому что « люди призваны предупредить не избран и не имеют демократической легитимности .
Это предполагает истоки теократию » .
Либералы страхи также накалило тот факт , что следующий Rector университета , вероятно , будет гораздо меньше , чем нынешний умеренный .
« На данный момент , нет никаких конкретных религиозный подтекст .
С этой конституции , вещи остаются под гражданское правление .
Большинство юристов , которые работали на этот текст не исламского закона , но некоторые ученые , преподаватели , изучавший французскую систему » считается Алексис Blouet , кто будет писать диссертацию по египетской конституции переходного периода .
Но он признает , что « могут быть некоторые неопределенности в отношении статье 220 , потому что с точки зрения использованных брать религиозными терминами .
Упомянуты , в частности , к « планированию » [ исламской юриспруденции , редактор's отмечают ] .
И вопрос может быть в будущем , до какой степени гражданской судьи компетентны , чтобы делать заявления о нем » .
За ее религиозный аспект , текст проголосовали на вчера крайне критике из - за обширных полномочий она гранты президента республики .
« Братья - мусульмане » утверждают , что они будут значительно снижены по сравнению с тем , что они были под бывшего режима .
Другой вопрос : полномочиях на армию .
В соответствии с пожеланиями военных , защите бюджета , проверка будет не представлены в парламенте , но для национальной обороны совета .
При испытаниях мирных жителей будет запрещена в военных трибуналах , как затребован ассоциаций в россии прав человека .
Кто также озвучить свои опасения по поводу текста , который они считают репрессии .
Преступление пришли будет сохраняться и оскорблений , сейчас запрещены , которая может иметь серьезные последствия для свободы слова , особенно для прессы .
Кроме того , больше не делает любой из статей ссылками на защиту женщины , подчеркивает Heba Morayef , из Human Rights Watch .
По ее мнению , единственным положительным моментом является запрет пыток в статье 36 .
Слово не был включен в предыдущей конституции .
В то время как президента египта говорил вчера вечером по телевидению , демонстрации , запланированных на этот вечер .
Сторонники главы государства будут маршировать в субботу .
#doc#
Гектор " Hetin " Рейес : " Баскетбол был моей жизнью "
Баскетбольный путешественник Гектор " Hetin " Рейес был вовлечен в спорт больше 60 лет и , благодаря ему , путешествовал по миру .
У немногих людей в Пуэрто - Рико есть умственное воспоминание о местной баскетбольной истории настолько же широко как тот из Эктора " Hetin " Рейеса .
Рейес был погружен в спорт больше 60 лет прежде чем быть ограниченным инвалидным креслом в 2008 после удара ; он был игроком низшей лиги , Национальным Превосходящим Баскетболистом , представителем BSN и менеджером с Пастухами Bayamón или президентом Баскетбольной Федерации .
" Я носил много шляп в баскетболе в течение моей жизни , включая несколько в то же время , как то , когда я был президентом BSN , генеральным директором и федеративным президентом Национальной сборной в течение 90 - х " , вспомнил Рейес во время визита Хоры Primera в его дом в Bayamón , где он живет с Изабель , его лояльной женой больше 50 лет .
" Баскетбол был моей жизнью " .
Рейес не преувеличивает , когда он делает то заявление .
Стены его дома почти полностью украшены картинами и памятными вещами , обозначающими его долгую карьеру , которая идет , чтобы доказать его .
Bayamón в глубине души
Из них всех те , которыми он дорожит с большей частью эмоции , являются теми , которые напоминают ему о его времени , проведенном с Пастухами с середины 50 - х как игрок до 1982 , когда он закончил 15 лет , служа co - агентом или агентом привилегии .
" Те были моими лучшими годами , те я наслаждался большинством , потому что у меня была возможность быть частью восьми чемпионатов Пастухов , с 1967 , или как агент , co - агент или как менеджер .
Было много хороших лет , включая пять последовательных чемпионатов с 1971 до 1975 .
И затем я сказал до свидания с одним в 1981 , дебютным годом Джерома Минки в BSN .
Тогда " Cuco " Ортис вступил во владение - он был великим менеджером , " сказал Рейес .
Я помню , что Ген Бартоу , кто направил здесь и был в университете Алабамы ( Бирмингем ) , сказал мне , ' у меня есть очень сильный игрок для Вас , 6'7 " высокий .
Вы хотите его ? '
И это было началом Mincy , одним из лучших игроков , которых когда - либо имел Пуэрто - Рико .
Бартоу тогда рекомендовал снайперу Госсу Рэймонду , который установил резиденцию здесь и был одним из наших лучших стрелков .
Я помню его говорящий , что , если бы Mincy дал Баямону один чемпионат , Gausse помог бы получить другого .
Чемпионатом Пастухов с Gausse обладали , но издалека , потому что в 1988 он уже становился федеративным bigshot .
В течение того времени он предпочел наслаждаться своими собственными выполнениями и выполнениями Минки в национальной сборной .
Я помню , когда мы бьем Соединенные Штаты впервые во время предварительных Олимпийских игр 1989 года в Мексике .
Тогда прибыл чемпионат мира 1990 года , куда мы приехали четвертые , и это должно было быть бронзовым , но для канадского рефери , который заставил нас повторить заключительную игру во второй раз , сказал Рейес .
Действительно ли Национальная сборная Мира 1990 года является лучшей , Вы когда - либо видели ?
Это - один из лучших , столь же хороших как тот , которые бьют Команду Мечты на Олимпийских играх 2004 года .
Однако мой фаворит был тем в Pan American 1991 года Игры на Кубе , когда мы выиграли золото и дали американской команде избиение , которое было довольно подобно времени , мы выиграли бронзу на чемпионате мира .
Та команда не только снова включала Mincy , Gausse , Рамона Риваса , Фико Лопеса и ' Piculín ' ( Ортис ) , но также и молодежь ( Хавьер ) ' Toñito ' Колон и Джеймс Картер , братья Леона ( Франсиско и Эдгар ) и Марио ' Quijote ' Моралес , который был не допущен в 90 команд травмой колена .
Команда , которая возможно не была лучшей с точки зрения участников , но которая дала нам золотую медаль и была большой радостью , чтобы работать с , была 1995 Предолимпийская команда в Неукене , Аргентина .
С ролевыми игроками , такими как ' Canito ' Nieves , Пабло Аликея и молодой Роландо Оурруитинер , заменяющий игроков , приостановили после волочения ноги Мар - дель - Платы пан - американские Игры мы выиграли золото несмотря ни на что .
Кто был лучший пуэрториканский игрок ?
Без любого сомнения , Пикулина Ортиса .
Его числа на международном уровне турнира удивительные .
Никто в Пуэрто - Рико не доминировал на том уровне как Piculín , сделал .
Чтобы не упомянуть его карьеру в различных лигах , он играл в .
Кто был лучший пуэрториканский менеджер ?
Это - трудное .
У нас была очень хорошая команда , включая Хулио Торо , Флора Мелендеса , Карлоса Моралеса , Рэймонда Дэлмо , Армандито Торреса .
Из молодежи мне действительно нравится работа Лео Арилла .
Что Вы рассматриваете своим самым большим успехом в федерации ?
Будучи частью самой великолепной эры Национальной сборной между 1988 и 1995 и в начале 90 - х у BSN было до 17 команд в сезон .
Что было там оставлено для Вас , чтобы сделать ?
Были вещи , которые мне понравится осуществлять , такие как районирование низших лиг .
Например , мальчики Понсе только играют в их области и только добираются , чтобы стоять перед командами от других частей острова в национальном плэй - оффе .
Прямо сейчас дети едут и играют слишком много , излишне .
По крайней мере , я вижу плод обязательных удостоверений и курса для лидеров , чиновников стола и рефери .
Это нравится мне .
Что Вы делаете теперь ?
Большинство , которое я делаю , слушают музыку , смотрят музыкальные видеофильмы с моей эры на YouTube , обладают моими внуками и иногда идут на баскетбольные игры .
И конечно , наслаждайтесь компанией моей жены , Элизабет , которая всегда была со мной .
#doc#
В Израиле святые места ждут украинских туристов , omphalos и моря солевой воды
Святая земля объединяет блеск библейских истин , современного комфорта и первобытной природы .
Газета AiF [ Argumenti i Fakti ] выдвинула на первый план пять самых важных причин , почему это - необходимость , чтобы посетить Израиль .
Давайте поклоняться святым местам
Стоит посетить реку Иордан , где Иисуса окрестили .
Считается , что все , кто входит в это крещение " ванна " , благословлены Богом .
Галилея - место , где Иисус выполнил свое волшебство : превращенная вода в вино на свадьбе , шла на воде , успокоила шторм и заполнила сети .
Это также , куда Иисус приехал перед своими учениками и после восстановления .
Но самое большое число святых мест находится в Иерусалиме .
Сторонники идут через Способ Горя или Крестного пути .
Это начинается Крепостью Антонии - Praetorium - где суждение имело место и приносит нам вдоль улиц Старого Города в церковь Святой Могилы на Голгофе - место распятия на кресте , Камень Смазывания и место похорон Иисуса .
Это - также местоположение символического христианского omphalos , который символизирует спасение человечества .
Святой Взаимный Монастырь в Иерусалиме установлен на месте , которое , согласно христианской легенде , уступило , дерево раньше делало крест для распятия на кресте Иисуса .
У Иерусалима есть самые святые места для евреев также - Стена Плача , которая осталась от храма , разрушенного римлянами в 70 н . э .
Согласно традиции , люди различных вер оставляют примечания здесь с их пожеланиями , которые тогда выполнены .
Путешествие вдоль вертикального
Руины Крепости Massada остаются от секретного убежища от врагов , построенных Иродом в 25 до н.э для его семьи .
Они расположены на утесах в горах в возвышении 450 м над уровнем моря .
Они могут быть достигнуты пешком только теми , кто в горное восхождение .
Других поставляет этой исторической горной вершине канатная дорога .
На севере страны , в возвышении 1600 - 2040 м , есть известный лыжный курорт под названием Hermon , который заполняется туристами в зимних месяцах .
Челночный автобус привозит людям к нему от ноги горы .
Полная длина лыжных трасс составляет 45 км .
Согласно древней легенде , языческие боги раньше жили на горе .
Посетите уникальные музеи
У этой страны есть приблизительно 300 музеев .
Вы не будете в состоянии посетить всех их в одной поездке
Но по крайней мере пять самых интересных стоят посещения .
Среди них - Музей Израиля , расположенного близко к Кнессету ( Парламент ) .
У этого есть древние рукописи Qumran и свитки Мертвого моря , найденные в пещерах Иудейской пустыни , наряду с приблизительно 500,000 археологических и антропологических артефактов .
Художественный музей в Тель - Авиве также интересен .
Его выставки включают широкий диапазон импрессионистов и экспрессионистов как Моне , Писсарро , Ренуар , Сисли , Сезанн , Матисс , Модильяни , Шагал , Пикассо .
В Акко Вы можете посетить музей ванны Al - бамбуковая - хижина , которая состоит из нескольких комнат древних турецких ванн с моделями посетителей и дежурных ванны времени .
В Цезарее стоит посетить уникальный частный Музей Ралли , где Вы можете наслаждаться скульптурами Дали и Родена .
Нет никаких гидов или магазинов подарков .
Вход бесплатный , и вклады строго не позволены .
Пятый - Holocaust Museum или Yad Vashem в Тель - Авиве , который рассказывает одну из самых драматических историй в истории .
Самая трагическая секция - детский мемориал , построенный в память о 1.5 миллионах детей , убитых в концентрационных лагерях и газовых камерах .
Вы входите и оказываетесь в полной темноте .
Звезды мерцают ,
и Вы слушаете имена еврейских детей и стран , где они умерли .
Украина упомянута там также .
Хорошее здоровье
Есть три курортных зоны в Израиле , расположенном на побережьях Средиземноморья , Красных , и Мертвых Морях .
У каждого есть бассейны , аквапарки , дельфинарии и океанариумы .
Известно , что можно плавать в Красном море даже в зимних месяцах , потому что водная температура не понижается ниже 21 градуса , и воздух нагревается до 23 градусов .
Мертвое море еще теплее , и люди плавают во всем этом круглый год .
Случайно , это - самое необычное море в мире , расположенном в самом низком пункте планеты - на 417 м ниже уровня моря .
Его голубая вода - солончак и легко держит Вас на плаву , даже если Вы не знаете , как плавать .
Окружающие пейзажи ирреальны в своей красоте .
Люди приезжают сюда , чтобы подвергнуться курсу лечения , используя соленую воду - обертки и лекарственные грязи , и улучшить их здоровье , если у них есть дерматит , аллергии , астмы , экземы , артрит , бронхит или диабет , или возвратить эмоциональный баланс .
Коснитесь тайн старины
Они сохранены в старом районе Тель - Авива - в городе Яффе в Средиземном море .
Известный морской маршрут , соединяющий Египет , Сирию , Анатолию и Месопотамию , пробегает его .
Город упомянут в древнегреческих и древних египетских легендах .
Согласно легендам , это - то , где Ноа построил свой ковчег , и Персеус спас красавицу Андромеду , с которой он жил длинной и счастливой жизнью .
Туристам действительно нравится блуждать узкие улицы , названные в честь знаков Зодиака .
Они говорят , если Вы коснетесь стен улицы Вашего знака , то состояние прибудет к Вам .
В Яффе Вы можете встретить молодоженов , которые происходят из на всем протяжении Израиля и даже из других стран для фото сессий .
И в Цезарее - городе короля Ирода - Вы можете идти вокруг римского театра , " захватить " крепость Участника общественной кампании .
Во время римского периода Цезарея была главным городом Иудеи и местом жительства римских префектов , включая Понтия Пилата .
Тщательно восстановленный театр теперь используется для вечерних концертов и оперных действий .
Примечание для туриста
Когда Вы поедете в Израиль , не волнуйтесь о своем плохом английском знании : приблизительно 30 % населения страны говорят на русском языке .
Для поездки лучше взять доллары , не евро , потому что они легко обменены на шекели ( в настоящее время 1 доллар = 3.8 шекеля ) .
Городская транспортировка - главным образом , автобусы , но у Иерусалима есть высокоскоростной трамвай , и у Хайфы есть единственная линия метро в стране , включая шесть остановок и соединяя верхний город с ниже .
В сущности это - подземный фуникулер .
Билет для любого типа городской транспортировки стоит 6 шекелей , и Вы можете поехать в течение 1.5 часов с передачами .
Согласно еврейской традиции , День отдохновения празднуется в Израиле .
Между вечером пятницы и закатом в субботу , рынками , магазинами и общественным транспортом прекращают работать .
Рабочая неделя начинается в воскресенье утром .
У многих кафе , ресторанов и отелей есть только кошерная еда , без свинины , морепродуктов , рыбы без весов или блюд , которые объединяют молоко с мясом .
Есть широкий выбор блюд от ягненка и говядины , супов и десертов , приготовленных , используя кокосовое молоко , традиционную еврейскую пасту хумуса , различные соусы , фалафель ( шары , сделанные из измельченного нута ) , фрукты и овощи .
У улиц Израиля нет бездомных собак .
Но есть много откормленных кошек , которые идут вокруг лениво .
Вечером они могут даже быть замечены спящие на крышах припаркованных автомобилей .
Эти кошечки как оживленные места и не отказываются от удовольствий .
Прокат автомобилей , в зависимости от автомобильного типа , затрат от 37 ( Hyundai Getz ) к 188 ( Audi A6 , Volvo S80 ) доллары день .
Плюс страховка от 15 долларов в день .
Велосипедные арендные затраты 15 шекелей в день .
Вход музея стоит 30 шекелей в среднем .
В числах
В 2012 более чем три миллиона туристов со всего мира посетили Израиль .
Посетители и отдыхающие прибывают главным образом из США , России , Франции , Германии , Италии , Англии и Украины .
Между январем и октябрем 2012 118,800 украинских туристов посетили Святую землю , которая является на 51 % больше , чем подобное число в 2010 перед удалением режима визы 9 февраля 2011 .
#doc#
Брэдли Мэннинг не жаловался на плохое обращение , обвинители спорят
Обвинители пытаются противостоять требованиям Брэдли Мэннинга злоупотребления в заключении
Слушание сосредотачивается на времени Мэннинга в военном бриге в Quantico , Вирджиния
Защита хочет дело , прекращенное на том основании , что заключение Мэннинга было резко
Частная армия обвиняется в краже тысяч классифицированных документов
Обвинители попытались установить в пятницу , что армейский частный Брэдли Мэннинг - заряженный в самой большой утечке секретного материала в американской истории - пропустил многократные возможности жаловаться на плохое обращение , он утверждает , что пострадал в военном заключении .
Подвергая перекрестному допросу Мэннинга на предварительном слушании дела в Ft . Мид , Мэриленд , обвинитель Маж Ашден Фейн утверждал , что отчеты еженедельных посещений , которые Мэннинг имел с чиновниками единицы в течение девяти месяцев задержания в Quantico , Вирджиния , не показывают жалоб о его обращении .
Перекрестный допрос - во время слушания о защитном движении отклонить случай Мэннинга на том основании , что его заключение было резко и составило достаточно наказания - прибыл спустя день после того , как Мэннинг свидетельствовал , что рассмотрел самоубийство в то время как в заключении .
Аналитик по Военной разведке , арестованный в июне 2010 , обвиняется в краже тысяч классифицированных документов , служа в Ираке .
Материал был тогда издан онлайн WikiLeaks .
WikiLeaks никогда не подтверждал , что Мэннинг был источником его информации .
На слушании в пятницу Фейн рассмотрел с Мэннингом формы , которые чиновники заполнили после встречи с Мэннингом во время его задержания в бриге Куэнтико , где он удерживался под усиленным статусом заключения с июля 2010 до апреля 2011 .
Чиновники задали бы вопросы Мэннинга и записали бы его ответы .
Когда Фейн спросил о формах в пятницу , Мэннинг признал , что оценил лечение своими охранниками как " превосходные " и лечение средством в целом как " очень профессиональные " .
Формы не показывают жалоб на плохое обращение , даже при том , что чиновники спросили Мэннинга непосредственно о его обращении , Fein спорил .
Укомплектование людьми ответило , что он устно выразит беспокойство о проблемах и что чиновники посещения говорили бы через проблемы и указали бы , что они будут обращены , но они не делали запись проблем .
" Они не записали бы ' проблем ' ( после обсуждения проблем ) , и это не обязательно означало , что я не поднимал что - то " , сказал Мэннинг .
Судья , армия , полковник Дениз Линд , также спросил Мэннинга , почему он не жаловался на свое обращение во время встречи в январе 2011 с правлением , исследующим убийственные мысли , что выразил в форме несколькими месяцами ранее .
Мэннинг ответил , что его намерение во время той встречи состояло в том , чтобы получить его " профилактику раны " пониженный статус .
Вооруженные силы сообщили , что они помещают его на этот строгий статус - шаг ниже часов самоубийства - для его защиты и безопасности других .
" Я хотел , чтобы штат знал , что я был прекрасен , и ( я хотел к ) , выходят из статуса ПОИ . . . , чтобы обладать увеличенным качеством жизни с моей точки зрения " , сказал Мэннинг .
Мэннинг свидетельствовал в четверг о его аресте в Ираке и его пересадке в Кувейт , где он считался в течение почти двух месяцев прежде чем быть переданным бригу в базе морской пехоты Quantico в Вирджинии в июле 2010 .
Он сказал , что рассмотрел самоубийство в Кувейте и когда - то прошел туда из - за высокой температуры .
Он сказал не быть позволенным знать то , что происходило с ним , или во внешнем мире беспокоил .
" Мой мир просто сжимается Кэмпу Арафджону к той клетке " , Мэннинг сказал в четверг .
Я думал , что собирался умереть в той клетке .
Однажды в Quantico , Мэннинг сказал , он проводит большинство дней в маленькой клетке - по крайней мере 21 час и часто больше чем 23 часа - без компании .
Мэннинг сказал , что ему разрешили только матрас , одеяло , сандалии , некоторую одежду и его очки .
Он сказал , что попытался продолжать двигаться , потому что сон в течение дня или даже ложиться противоречил правилам .
Мэннинг сказал , что всегда спал со светом снаружи его камеры в его глазах .
Если охранники не видели его лицо , когда он перевернулся ночью , он сказал , что они разбудят его , чтобы откатиться назад .
Адвокат Мэннинга подал формальное возражение на обращение Мэннинга в январе 2011 .
Укомплектование людьми было перемещено в военную тюрьму в форте Leavenworth , Канзас , в апреле 2011 .
Также в пятницу судья спросил Мэннинга об утверждении , что он сделал в свидетельских показаниях в четверг - который , будучи вынужденным спать голый однажды ночью в его ячейке Quantico , он был вынужден выдержать голый перед охранниками и другими обитателями во время утренней переклички .
Мэннинг свидетельствовал , что ему никогда не давали шанс покрыть себя его одеялом во время переклички .
При опросе от судьи в пятницу , Мэннинг сказал , что вывел из заказа своей охраны , что он должен уронить одеяло , которое , возможно , покрыло его , но он признал , что никто не приказал , чтобы он пропустил его .
В четверг Мэннинг свидетельствовал , что был вынужден спать голый предыдущей ночью из - за его попытки показать чиновнику , что он не был опасностью для себя .
Мэннинг сказал , что сказал чиновнику , что он , возможно , использовал пояс своего нижнего белья или своих сандалий , чтобы причинить себе боль , но не сделал так .
Той ночью Мэннинг свидетельствовал , его нижнее белье , сандалии и очки были удалены из его камеры .
Его адвокаты надеются , что судья , по крайней мере , возьмет свои события во время заключения во внимание и резко смягчит его судебный приговор , должен он быть осужденным в его военном трибунале , который , как ожидают , начнется в начале следующего года .
Защита сказала , что планирует сделать , чтобы Мэннинг признал себя виновным в меньших нарушениях и боролся с другими обвинениями , как являющимися слишком чрезвычайным .
Слушание , как намечают , возобновится в эти выходные с обвинителями , которые , как ожидают , будут утверждать , что условия задержания были гарантированы .
Пентагон утверждал , что Мэннинг удерживался в соответствии с правилами , управляющими всеми задержанными максимального заключения в Quantico .
Говорит против Укомплектования людьми , включают помощь врагу , противоправно заставляя разведку быть изданным в Интернете , передавая информацию о национальной обороне и кражу общественной собственности или отчетов .
Если он осужден по всем пунктам , он мог бы столкнуться с пожизненным заключением .
#doc#
Самая трудная работа в мире : человеческие мулы Kawah Ijen
За четыре евро индонезийские швейцары вулкана рискуют жизнью и здоровьем , несущей 70 килограммов серы вдоль крутых каменных путей .
Есть люди , для которых работа черт , и другие , которые - буквально - работают в аду .
Дело обстоит так Anto Wijaya , одного из 400 шахтеров , которые делают их серу взятия проживания из вулкана Kawah Ijen , к востоку от индонезийского острова Ява .
Чтобы сделать так , он должен спускаться каждый день к основанию кратера , где серный газ , происходящий от недр земли , укрепляется на контакте с воздухом .
После прерывания больших зеленовато - желтых скал , которые всего могут весить до 70 килограммов , он несет их в двух бамбуковых корзинах на его плечах вдоль крутых каменных путей .
Это - только 250 метров к вершине вулкана , который повышается до 2,386 метров над уровнем моря , но опустошенные швейцары принимают 40 минут , чтобы добраться там , в темпе улитки , сохраняя равновесие и измеряя их шаги тщательно , чтобы избежать уменьшаться и запинаться за пропасть и падать .
Они знают , что один промах мог стоить им их жизней , как это произошло с французским туристом , который погрузился к ее смерти несколько лет назад на опасных утесах Kawah Ijen .
Шахтерам Kawah Ijen платят центы за 5 евро за каждый килограмм удаленной серы .
Однажды наверху , они пробиваются мимо туристов , которые фотографируют их как обезьяны цирка и затем , таща их тяжелые корзины , они идут три километра к весам , установленным горнодобывающей компанией немного далее вниз , 1,850 метров над уровнем моря .
Это - PT Ngrimbi Candi , компания , которая , с 1960 , эксплуатировала вулкан и вполне буквально его рабочих , которым это платит 662 рупии ( центы за 5 евро ) за килограмм серы .
Это тогда продает серу за 10,000 рупий ( 83 цента ) к нефтехимической промышленности , поскольку минерал широко используется в повседневной жизни и используется в изготовлении матчей , фейерверка , косметики , динамита и даже для отбеливания сахара .
" Мы обычно несем 70 килограммов , таким образом , мы получаем приблизительно 46,000 рупий ( 3.8 евро ) поездка , " объясняет Анто , кто обычно совершает три поездки в день .
Каждый занимает три часа , и Вы заканчиваете истощенные , но это означает , что он получает 138,000 рупий ( 11.5 евро ) в конце дня .
Хотя это кажется грошами для такого бесчеловечного усилия , это три раза , что он заработал бы в области .
" Заработная плата шахтеров очень высока здесь , тогда как заготовке кофе платят 15,000 рупий ( 1.2 евро ) в день , и средняя ежемесячная заработная плата составляет два миллиона рупий ( 167 евро ) , " объясняет швейцар , который ранее работал масоном на островном курорте Бали .
Там , его заработная плата составляла 75,000 рупий ( 6.2 евро ) в день , и работа не была так же трудна , но Анто возвратился со своей семьей в Banyuwangi , деревню около вулкана , для неопровержимого довода , который , в Индонезии , является столь же наиважнейшим как сера : " Я женился на девочке из Бали , где они индуисты , и я принес ей на Яву , чтобы преобразовать в ислам " .
У Anto есть астма , у него есть затрудненное дыхание , кашель постоянно и его глаза раздражены токсичными газами .
В 27 годах Anto рисковал его жизнью в течение трех лет в вулкане Kawah Ijen , и сера уже начала иметь негативные последствия на нем , даже при том , что он закрывает свое лицо специальной маской и изумленными взглядами .
У него есть астма , у него есть затрудненное дыхание , кашель постоянно и его глаза раздражены токсичными газами с вулкана .
Это - цена , которую Вы должны заплатить , чтобы реализовать Ваши мечты .
" Я продолжу работать еще два года , потому что я хочу открыть магазин или изучить испанский или французский язык " , он клянется в больше , чем приемлемых англичанах .
Наказанный за жизнь , этот приятный , умный молодой человек мог быть гидом , официантом или регистратором отеля , но вместо этого он делает работу мула .
Деля грязную деревянную хижину с другими швейцарами , он встает каждый день в два утром , потому что сера не прекращает течь ночью , когда ее характерный желтый цвет становится синим , и это пылает в темноте .
Бросая вызов теням , Anto спускается по кратеру и освещает путь маленьким факелом , приложенным к шлему , который он купил со своими деньгами .
Приблизительно 400 швейцаров несут зеленовато - желтые корзины на плечах от кратера .
Несмотря на их огромную прибыль , горнодобывающая компания не механизировала процесс добычи серы , чтобы спасти затраты , и при этом это не предоставило оборудования швейцарам , которые работают на себя и килограммом .
Фактически , они даже не видят ни одних из 30,000 рупий ( 2.5 евро ) за дополнительный сбор камеры , который сверху входной платы ( 1.2 евро ) в размере 15,000 рупий охранники этого заповедника взимают туристам , которые приезжают , чтобы сфотографировать вулкан и их человеческих мулов .
" Эта работа для животных , не , люди " возражают Madrusin , большой 42 - летний швейцар , который работал в Kawah Ijen в течение трех десятилетий , начиная с отъезда школы .
Он может подняться на 110 килограммов , гарантируя , что он продолжит работать " все , что он может " , потому что он нуждается в деньгах , чтобы обучить его трех детей , в возрасте между 18 [ месяцы ? ] и 10 лет .
Я не буду удаляться , я умру здесь , потому что вулкан был моей целой жизнью .
Хотя сера жжет Ваше горло и жалит Ваши глаза , когда ветер внезапно изменяет и заманивает шахтеров в ловушку в массивных столбах дыма , выходящих из вулкана , они так выносливы , что никто не жалуется на тяжелые болезни . . . обособленно , конечно , от их общих дыхательных проблем , остеоартрита , боли в коленях и ран на плечах , которые были деформированы весом корзин .
Уравновешивая корзину на его спине , Unainik может только нести 50 килограммов теперь , ему 53 года .
Каждый день он и его коллеги прерывают 15 тонн серы с вулкана , который три грузовика перемещают в склад в Tamansari , на расстоянии в 18 километров вдоль пути козы , который проходит через лесной район .
" Я не буду удаляться , я умру здесь , потому что вулкан был моей целой жизнью , " говорит Унэйник , открывая рот , полный промежутков где зубное использование , чтобы быть .
Самый старый из его пяти детей , 30 лет , также работает , неся серу .
Проходы времени , но бедность увековечивает из поколения в поколение в одном из самых трудных рабочих мест в мире : один сделанный человеческими мулами в вулкане Kawah Ijen .
#doc#
Израиль : Chaos Lab .
" Ничто не прибывает из насилия , и ничто никогда не могло " , от Хрупкого Жала , где один из главных стихов от рефрена , " Чтобы мы не забываем , насколько хрупкий мы " .
" Если бы мои сыновья не хотели войну , то не было бы ни одного " , сказала умирающая Гатл Шнэппер , жена Майера Амшеля Ротшильда в 1849 .
Последняя волна насилия между Израилем и сектором Газа , как всегда , зажгла большую реакцию .
Некоторые поддерживают Израиль , утверждая , что он имеет право на самозащиту , и палестинцы изображаются как террористы , в то время как другие поддерживают палестинцев , требуя расизма израильским государством , утверждая , что геноцид передается против палестинских арабов , и что Израиль - террористическое государство .
Я не хочу жить в этих повторных периодических волнах убийства , на том , кто правонарушитель и кто жертва , в конце концов , сегодняшние жители Израиля , включая самоуправляющиеся территории , родились в текущую политическую ситуацию и не переживали начало насилия .
Я хотел бы предложить читателям быстрый взгляд негласно , взгляд , в ком , больше всего , эта 95 - летняя долгая напряженность служит ( начинающийся с декларации Бэлфура в ноябре 1917 ) на этом маленьком участке земли на Ближнем Востоке .
Некоторые мои мысли поддержаны доступными историческими фактами , в то время как другие получены из моего собственного понимания того , кто , то есть , какая группа людей - главный источник событий в современной истории .
История человечества прежде всего о борьбе за власть .
В каждую эру мы можем найти Александра Великого или Наполеона .
То , что не совсем так очевидно , - были ли они людьми , которые выбрали их путь независимо , или выдержал ли позади их трона кого - то , кто направил их действия к предрасчетной цели .
Мы должны признать , что живем во время , когда богатство в мире сконцентрировано в руки нескольких людей , и что эта концентрация богатства и власти , которую это источает , не могла произойти в продолжительности жизни одного поколения .
Среди этих астрономически богатых семей каждый стоит , который можно было считать марионеточным владельцем ( стоит ли кто - то еще выше их , я не уверен , но я не исключил бы его ) - Rothschilds .
Не много написано о них .
Понятно .
Первое информационное агентство ( агентство Рейтер ) , которое они купили в 90 - х 19 - го века , чтобы предотвратить их имя , связываемое с актами высокой преступности , которая появилась в их образовании и которая всегда означала обеспечивать власть , увеличивая богатство или обоих .
Они сдерживают доли большинства почти каждый центральный банк в мире , и против стран , где они не держат долю , они или ведут или готовятся к войне ( прежде чем нападение на Афганистан , это были 7 стран после Ирака , которым это было 5 , после того , как ниспровержение Каддафи 4 осталось , но тем временем Россия представила свой центральный банк российскому правительству ) .
Кто бы ни попытался бросить вызов этой умершей семье .
Авраам Линкольн отказался возобновлять статус центрального банка к Банку Ротшильда Америки , и во время гражданской войны он начал выпускать свое собственное ( который выпущен государством ) , деньги , и был убит в 1865 в театре .
JFK начал выпускать свои собственные деньги и хотел закрыть Федеральное правительство ( Федеральная Резервная система ) и был убит в 1963 , Конгрессмен Луи Макфэдден был отравлен в 1936 , после того , как он намеревался предъявить иск Федеральному правительству за порождение Великой Депрессии 1929 .
Их жажда глобального индикатора питания в годах 1859 - 1871 к формулировке плана с тремя мировыми войнами лидера вольного каменщика 33 - й степени , Альберта Пайка .
Первая война должна была удалить крупные монархические государственные органы в Европе , второе должно было удалить колониальное господство , особенно из Великобритании , и третье уменьшит население в мире вниз до 0.5 - 1 миллиард человек ( это число рабов будет достаточно для их комфорта и роскоши , и не израсходует столько ресурсов ) , создание одной универсальной веры ( экуменизм - просто appetiser для этого решения ) , и наконец захват неограниченной власти .
Метод , который группа богатых семей с шествованием впереди Rothschilds , работа - подстрекательство кризисов , сопровождаемый предложением решения ( прикажите , чтобы ab chao - заказали от хаоса ) .
Эти решения ложные , однако , и всегда приводят к худшей ситуации ( смотри учреждение Федерального правительства , так , чтобы кризис 1907 не был бы повторен ) .
Таким образом , преуспев в том , чтобы убить Фердинанда , габсбургского наследника Austro - венгерского трона , в Сараево , таким образом , развязывающем Первую мировую войну , они разрушили царскую Россию с большевистской революцией .
Первая мировая война закончилась резко , в военном отношении и экономически необоснованный , с немецкой капитуляцией ( война больше не была необходима , чтобы разрушить царскую Россию ) , и центральноевропейские полномочия Австро - Венгрии были впоследствии демонтированы .
Чтобы облегчить начало Второй мировой войны , они позволили банкирам и политикам создавать скрытую конфликтную ситуацию , обременяя Германию огромными военными компенсациями , таким образом делая radicalist пример обедневших масс , осталось только представлять достаточно убедительного преступника и лидера с простым решением , также создавание многонациональной Чехословакии с сильным немецким меньшинством , чтобы играть , и действительно сделало , роль пятой колонии , когда - то война была зажжена .
В конце 19 - го века Rothschilds спровоцировал учреждение сионистского движения , одно отделение которого стремилось сформировать еврейское государство , ища область исторической Иудеи , Иерусалима , чтобы сделать его капитал ( Возвращение в Сион ) .
Вышеупомянутая Декларация Бэлфура сформировала основание для массовой иммиграции евреев в Палестину , где первые конфликты начались с местного арабского населения .
Террористические атаки произошли с обеих сторон .
Вторая мировая война вспыхнула , и вырвался ли Гитлер на свободу от привязи , какие международные банкиры держали его , или были ли его действия всей частью плана , трудное определить , тем не менее страдание европейских евреев в концентрационных лагерях создало фонд к принятию в мире еврейского государства .
В 1948 был официально сформирован Израиль , и так же , как военные компенсации за Вторую мировую войну были layed на Германии , объявление о государстве Израиля стало рассадником третьей войны .
Если международные банкиры преуспевают , еврейская Страна , как со вторым , будет жертвами на линии фронта , теперь вместе с арабским языком - или более широко , мусульманин - население Ближнего Востока .
Израиль походит на огромную лабораторию , источник разногласия и хаоса не только в стране , но и на международном уровне ( просто взгляд на то , как сильно люди разделены на сторонников и противников Израиля ) .
Кто правонарушитель и кто жертва в конфликте Палестины - Израиля , где несправедливость порождает несправедливость в бесконечном цикле насилия , в то время как все началось с жадности некоторых и их жажды к глобальной власти ?
Здесь , мы должны дифференцироваться между населением в целом Израиля и их лидерами , потому что , как это происходит здесь , международные банкиры вводят свой собственный выбор кандидатов на людей , чтобы голосовать за .
Действующий премьер - министр Израиля , Нетаньяху ' ястреб ' , является типичным примером фашистского политика , лояльного к международным банкирам , кто делает все , чтобы спровоцировать войну с Ираном , который был бы , из - за его членства в Шанхайской Организации Сотрудничества ( Китай , Индия , Россия , Пакистан . . . ) приводят к большей угрозе глобального конфликта , и через его контроль Пролива Хормуца , куда 20 % нефти в мире должны приплыть ( канал только 2 мили шириной ) , к разрушению экономики в мире .
В каком свете выдерживают слова , произнесенные Дэвидом Рокфеллером в 1994 : " Все , в чем мы нуждаемся , является главным кризисом , и страны примут Нового мирового порядка " .
Новый мировой порядок в их глазах - один из владельца и раба .
Мир , где остальная часть народонаселения служат роскоши горстки финансовых аристократов .
Мир , где каждый новорожденный внедрен с чипом , который делает их существование полностью порабощенным .
" Он также вынудил всех , маленькие и великие , богатые и бедные , свободные и раб , чтобы получить отметку на его правой руке или на его лбу , так , чтобы никто не мог купить или продать , если у него не было отметки , которая является именем животного или числом его имени .
Если у кого - либо есть понимание , позвольте ему вычислять число животного ,
поскольку это - число человека . Его число шестьсот шестьдесят шесть . "
#doc#
Актер Ларри Хэгмен умирает
Ларри Хэгмен , родившийся 21 сентября 1931 в Форт - Уэрте ( Техас ) , стал всемирно известным для своей роли Джона Росса Юинга , более известного как " младшим " , в телесериале " Даллас " , в котором он играл безжалостного , злонамеренного и управляемого бизнесмена .
Ларри Хэгмен , роль которого нефтяного хищника магната младший Юинг в телесериале " Даллас " стала символом жадности в 1980 - х , умер .
Ему был 81 год .
Hagman , который возвратился в этом году как младший в новый сезон " Далласа " , умер в день пятницы осложнений рака , согласно семейному заявлению , предоставленному Ассошиэйтед Пресс Warner bros . , производителем " Далласа " .
" Ларри вернулся в своем любимом родном городе Далласа , еще раз представляя культовую роль , которую он наиболее любивший " семья сказал .
Семья Ларри и самые близкие друзья были с ним в Далласе для праздника Дня благодарения .
Линда Грэй , которая играла его жену в оригинальном ряду и продолжении , была с Hagman , когда он умер в больнице в Далласе , сказал ее публицист , Джеффри Лейн .
Он принес радость всем , кто знал его .
Он был творческим , щедрым , забавным , любил и был талантливым , и я буду скучать по нему нежно .
" Он был оригинальным парнем и жил жизнью к полному , " сказал Грэй в заявлении .
Hagman был диагностирован с циррозом печени в 1992 и признал , что он пил много за эти годы .
В 1995 злокачественная опухоль , как найдено в его печени и он подвергся пересадке .
За годы до " Далласа " , Hagman стал известным по телевидению как приличный парень в легкой комедии " Я Мечта о Jeannie " , передал на NBC с 1965 до 1970 .
Он играл капитана Тони Нельсона , астронавта , жизнь которого изменена , когда он встречает привлекательного джина , играемого Барбарой Эден , и отводит ее домой , чтобы жить с ним .
Он также играл главную роль в двух комедиях положений , которые долгое время не передавались , " Хорошая Жизнь " ( NBC , 1971 - 72 ) и " Здесь Мы Идем Снова " ( ABC , 1973 ) .
Его работа в кино включала роли , хорошо полученные критиками в " Группе " , " Гарри и Тонто " и " Основных Цветах " .
Но именно его своевольная интерпретация восхитительно отвратительного младший привела к Hagman , достигающему его пика славы .
Сериал на Си - Би - Эс о клане Юинга и других знаках в их орбите , переданной с апреля 1978 до мая 1991 .
tagline , " Кто стрелял младший ? " , разработанный , чтобы произвести обман вокруг эпизода , полного эмоций , в которых почти убит персонаж Хэгмена , произвел международное предположение и миллионы опасных долларов , на которые держат пари в играющих учреждениях .
Это также помогло дать ряду рекордную аудиторию в то время .
Когда ответ был показан в эпизоде в ноябре 1980 , среднее число 41 миллиона зрителей настроило и сделало " Даллас " второй самой наблюдаемой программой развлечения в истории после заключительного эпизода " МЕСИВА " в 1983 , у которого было 50 миллионов зрителей .
Это была невестка JR КРИСТИН ( играемый Мэри Кросби ) , кто стрелял в него .
Младший получил ее беременный , тогда угрожал сказать , что она была проституткой , если она не покинула город , но были другие , у которых также были причины напасть на него .
Hagman изобразил Юинга как коррумпированного жадного человека с харизматической улыбкой : нечестный предприниматель и обманывающий муж , который попытался иметь его алкогольную жену , Сью Эллен ( Линда Грэй ) , sectioned .
" Я знаю то , что я хочу на надгробной плите JR " Хэгмена , сказал в 1988 .
Это должно читать : " Здесь находится честный гражданин ДЖР Юинг " .
Это - единственное соглашение , которое он потерял .
Виктория Принкипэл , партнер по фильму с оригинальным рядом , вспомнила Hagman в пятницу как кто - то " огромный , на и от экрана " .
Он незабываем и незаменим для миллионов поклонников во всем мире , и в сердцах каждого из нас , которому достаточно повезло знать и любить его .
Десять эпизодов нового выпуска " Далласа " были переданы несколько месяцев назад с большим успехом для TNT .
Он уже закончил делать запись пяти эпизодов для второй серии , и одна шестая была в процессе , сообщила цепь .
Немедленно после , не было никакого заявления от Уорнера или TNT о том , как ряд будет обращаться с потерей Hagman .
Hagman , родившийся в Форт - Уэрте , Техас , был сыном актрисы и певицы Мэри Мартин , которая играла главную роль в классике , такой как " Южный Тихий океан " и " Питере Пэне " .
Мартин был все еще подростком , когда у нее был он в 1931 во время ее брака с адвокатом Беном Хэгменом .
Он попытал своего счастья в нью - йоркской театральной сцене в начале 50 - х , и позже служил в Военно - воздушных силах с 1952 до 1956 в Англии .
В то время как там , он встретил молодого шведского дизайнера Мажа Акселссона и женился на ней .
Пара имела двух сыновей , Престона и Хайди , и жила в течение долгого времени в калифорнийском городе Малибу , домой многим знаменитостям .
В 2001 он назвал свои мемуары " Привет Darlin ' : Высокий ( и Абсолютно Верный ) Рассказы О Моей Жизни " .
" Я ничего не помещал в него , что я верил , причинит любому боль или затронет их в любом случае " , он сказал Ассошиэйтед Пресс в то время .
После его пересадки печени он стал покровителем донорства органов и работал волонтером в больнице , помогая боящимся пациентам .
" Я советую им , поощряю их , встречаюсь с ними , когда они прибывают для своей хирургии , и впоследствии " он сказал в 1996 .
Я пытаюсь предложить некоторый комфорт , те , которые " Не боятся , это будет немного неудобно в течение короткого времени , но тогда Вы будете прекрасны " .
Он был также антитабачным активистом и принял участие в нескольких кампаниях .
#doc#
Личный выбор вместо культуры - Rosbalt.ru
Rosbalt продолжает санкт - петербургский Авангард проекта , посвященный жителям , которые являются вперед в авангарде культуры и искусства .
Этот главный список уже включает выдающиеся числа художественной сцены Санкт - Петербурга , успехи которого достигают вне объема города , часто признаваемого в Европе , обходя известность в России .
Новый игрок в Rosbalt - смелый художник Кирилл Миллер .
Целый город знает Кирилла Миллера , бородатый человек одел все в красный , кто может быть замечен Русским музеем , или Летним Садом , или на модных вечеринках и шоу .
Работа Кирилла Миллера всегда вводит толпы людей , независимо от того где они показаны .
Кирилл Миллер - один из чисто санкт - петербургских социальных и философских рассказчиков и создателей новой мифологии .
Кирилл Миллер - выдающийся человек санкт - петербургского авангарда конца 80 - х в начале 90 - х .
Кроме того , он - бизнесмен , который заставляет людей улыбнуться улице и поднимает общий дух .
Недавно он поднял уличный орган и стал музыкальным человеком Санкт - Петербурга , потому что он был готов к этой сложной роли со всем его богемским существованием , философией и изображением .
- Кирилл , почему Вы идете вокруг города все в красном , не желтом или бирюзовом , например ?
- Я выбрал красный цвет в качестве модельера , занятого взглядом и изображением .
В этом мире , красном , компромисс между художником , имиджмейкером и обществом .
Хотя в обществе , все , что не является серой агрессией причин и агитацией плохого вида .
Но мои провокации нацелены на стартовый разговор .
Целая история моих провокаций - приглашение на обсуждение .
- Когда Вы понимали , что должны быть художником ?
- На выставке в Невском Доме Культуры , где моя работа была показана .
Мне стало ясно , что это - мой путь .
Затем волна свободных , неофициальных художников старшего возраста закончилась , в то время как новый , свободные художники как я не были поняты .
Я стал друзьями с художниками новой волны с почтой Сектор Газа Невские художники стиля ( " post - gazonevschina " ) , который привел к Pushkinskaya - 10 , и волна больше не была .
Я привлечен в театр , одежду , музыку , все жанры за исключением литературы .
- И все это было объединено в Вашей клинике Искусства . . . - для меня было важно оказаться в центре культуры Санкт - Петербурга , где все лучшие творческие силы должны объединиться .
В 1995 я занял территорию на Pushkinskaya - 10 , и в то время как работа по реконструкции не началась , был музыкальный и творческий клуб , богемский клуб , дом санкт - петербургской Богемии .
Многие родились там : NOMy , Джаз Текилы , я помню , когда Shnur был принесен там с проектом Уха Ван Гога .
Shnur и его друзья , губа спела легкие песни , нося трудные трико и теперь модного композитора Игоря Вдовина , были с ними .
Когда группа начала играть живой , это стало Ленинградом .
Trakhtenberg был предъявителем многих программ перед временами Hali - Gali .
Мы дали им Trakhtenberg , и большая карьера продвигалась , но базовое образование и менторство он получил от нас .
Галерея D 137 , клуб Грибоедова - все они повторяют клинику Искусства .
Это - то , где наш штат и постоянные клиенты уехали .
Я - герой прошлого века , когда культура означала что - то .
В 2000 был опрос в прессе для Людей Нашего Городского приза .
Я был назначенным Художником Года , мой кульминационный момент закончился .
В новые времена это неудобно , чтобы работать по старым правилам . Я - человек правды , честности и культуры прошлого века .
В наше время легко стать популярным , но культура и популярность отличаются . Вы можете быть популярными , но не очень культурными .
- Ваша работа отмечена распознаваемым стилем .
- Многие мои работы - хиты с ясно отраженной уместностью и остротой .
У меня будет выставка программы , " Русский музей в клоунах " .
Клоуны - бесконечная категория .
Я был социальным прежде , теперь это болезненно и страшно , чтобы походить на это .
Но все запятнано в клоунах , трагедия удалена .
Мне нравится гротеск , у меня есть гротескные идеи .
Например , экономя мир тоталитарным изменением одежды согласно распоряжению .
В наше время люди оценены по появлению , не их внутренним качествам .
Кто знает , возможно Вы не можете пожать его руку и должны плевать в его лице .
И ложь уйдет с помощью переодевания .
- Недавно мы видели Вас в роли музыкального человека . - у культурного города должен быть такой характер .
Кто соответствует роли лучше , чем я ?
- Возможно прикладное искусство может также быть красивым ?
- В наше время прикладное искусство должно быть опрятным , внимательным , сладким .
Есть распад культур .
Люди раньше собирались в скоплениях , богемцам понравились одна вещь , простые люди , что - то еще .
Теперь , все разделены на микро общества , трудно любиться всеми .
Я не стодолларовая банкнота , чтобы нравиться всем .
Теперь Вы должны думать , кому Вы понравитесь .
Теперь , у каждого культового героя есть 100 поклонников .
- Но несколько тысяч прибывают к Стасу Михайлову !
- Бросок - outs идет , чтобы видеть его , сексуальная социальная сфера работает там .
Но 300 человек приедут для культуры , не 10,000 . В конце есть меньше управления , деньги , все вымирает .
У меня есть поклонники ; главное не состоит в том , чтобы предать их , чтобы не испортить то , что я заработал .
В моей юности я нарисовал такое искусство , что у одного коллекционера было оно висящий на той же самой стене с Фальком и Ларионовым .
Я начал с картин , которыми обычно заканчивают люди .
В эти дни часто перепутываются понятия .
Люди говорят : духовная культура , культура потребления .
Нет никакой культуры в защите прав потребителей , это " от другой оперы " .
Я - человек вчерашней культуры . Я рос на примерах художников , которые жили бедные и умерли в бедности , отказался от денег ради живописи .
Это - культура , для которой я .
- Кирилл , что пропускает Санкт - Петербург ?
- Хорошие культурные эксперты .
Есть такая вещь : чиновник для культуры .
Но не все может быть занят культурой .
Под правильными правителями все отличалось . Короли могли не понять культуру очень хорошо , но они поняли , что должны были придерживаться правильных экспертов .
Есть хорошие консультанты в Москве прямо сейчас .
Здесь в Санкт - Петербурге , есть люди , которые могли быть экспертами , но они выдвинуты стороне , потому что более продвинутые эксперты необходимы , кто правильно оценит этих экспертов и уступит им .
Личный выбор - то , что процветает теперь .
Даже Erart , но они отличаются , потому что они говорят честно , что мы не принимаем все современное искусство . Есть некоторые художники , которые должны найти другие музеи для себя .
- Что Санкт - Петербург значит для Вас ?
- Санкт - Петербург не культурный капитал , у Москвы есть намного больше культуры , там есть основа .
Трудно для искусства вырасти на наших скалах .
Мы нуждаемся в культурной основе , но у нас теперь есть больше писателей , чем читатели . Это неправильно .
В Европе есть много любопытных людей , которые идут на художественные выставки , концерты .
Здесь , этот слой тонкий .
Мы должны сделать искусство модным , как это было в начале прошлого века .
Проект поддержан санкт - петербургским грантом .
#doc#
Старые сражения , новый Ближний Восток
Перемирие между Израилем и ХAMAC могло все же быть маловероятным фондом для мира
Может когда - либо быть прочный мир между арабами и евреями на Ближнем Востоке ?
Другой раунд кровопролития предполагает , что любая такая надежда тщетна .
Среди обычных бесполезных аргументов по тому , кто начал его , множество зданий было уменьшено до щебня ; были убиты больше чем 140 палестинцев , большинство из них гражданские лица и шесть израильтян ; и , впервые , ракеты из Сектора Газа упали под Тель - Авивом , столицей Израиля и святым городом Иерусалимом .
Но хотя израильтяне и палестинцы кажутся всунутыми их древний конфликт , все вокруг них , Ближний Восток изменяется .
Арабская весна подбросила части в воздухе , и , как он или нет , палестинцы и израильтяне оказываются в региональной суматохе .
Возможно это сделает их борьбу более кровавой , чем прежде .
Однако есть причины размышления , что это могло просто сломать их летальное безвыходное положение .
Война , которая ни не проиграна или выиграна
На первый взгляд оптимизм выглядит очень твердым оправдать теперь .
Даже если перемирие , согласованное 21 - го ноября , держится , борьба этой недели усилила ястребов с обеих сторон .
Лидеры ХAMAC , исламистское движение , которое управляло Сектором Газа с 2007 , будут утверждать , что вынудили израильтян отступить , даже при том , что Сектор Газа взял избиение .
Несмотря на убийство некоторых его лидеров и закупоривания люди Сектора Газа на 1.7 м в одном из самых несчастных и переполненных углов планеты , Израиль не разрушил ХAMAC .
Действительно ХAMAC извлекает пользу на Западном берегу реки Иордан , другой части Палестины , которой в настоящее время управляют ее непримиримые соперники в Фатхе , более умеренной палестинской фракции .
Кроме того , лидеры ХAMAC могут прийти к заключению , что время находится на их стороне .
Поскольку исламисты через арабский мир получили удар , таким образом , ХAMAC завел сильных и богатых друзей .
Турция , возродившаяся региональная власть , которая была однажды самый близкий мусульманский союзник Израиля , подняла причину ХAMAC ; также - Катар , один из самых богатых и самая динамическая из стран Персидского залива .
Ликующие люди ХAMAC говорят , что исламистский полумесяц изгибается по Израилю из Ливана на севере , где сторона включая ополчение Hizbullah господствует через Сирию , где мятежники все более и более исламистской склонности могут свергнуть Башара Асада , и на вниз через Иорданию , где союзники ХAMAC угрожающие король .
Прежде всего , на южном фланге Израиля , повышение Братьев - Мусульман при президенте Мухаммеде Мурси в Египте , безусловно самое густонаселенное и основные из Арабских стран , изменило баланс области .
Хосни Мубарак , светский деспот , который управлял Египтом в течение 30 лет до его крушения в 2011 , имел мало времени для ХAMAC .
В отличие от этого , Братство - кузен ХAMAC , и его лидеры - больше подвергающееся популярному мнению .
В будущей дипломатии ХAMAC может появиться в качестве актера , который не может быть закрыт даже Израилем и Америкой .
Между тем противники компромисса Израиля сделают противоположные выводы .
В военных терминах ХAMAC был отложен в его коробке .
Железный Купол Израиля , который противоракетная система подтвердила свою значимость и многие ракеты ХAMAC , был разрушен .
Израильтяне будут спать более обоснованно - некоторое время .
В дипломатических терминах Америка так же устойчива как всегда ; много европейских стран также обвинили ХAMAC в старте последнего раунда насилия .
Прежде всего , Израиль процветал , особенно при Биньямине Нетаньяху , премьер - министре , который в основном проигнорировал мирный процесс .
Хотя ракеты из Сектора Газа убили приблизительно 30 израильтян с 2004 , Израиль был довольно свободен от террористов - смертников , спасибо частично к барьеру , который кусает на Западный берег реки Иордан , главный кусок потенциального палестинского государства , и защищает еврейские поселения , которые продолжают расширяться несмотря на их незаконность в международном праве .
Г - н Нетаньяху , сторона Ликуда которого слилась еще с большим количеством хищной партии при Авигдоре Либермане в подготовительном периоде к выборам 22 - го января , находится в выигрышном положении .
Почему нянчатся с теми извилистыми палестинцами , давая им собственное государство ?
Если бы они действительно управляли Западным берегом реки Иордан , то разве они не запустили бы ракеты , так же , как их соотечественники сделали в Секторе Газа ?
Лучше , чтобы держать их позади той стены и ударить их , если они поднимают свои головы .
Возможно противники компромисса победят ; все же арабская весна может изменить их вычисления .
Даже если у исламистов , приходящих к власти в Египте и в другом месте , будет мало любви к Израилю , то их приоритет будет заниматься трудностями дома .
Оборонный бюджет Израиля больше , чем что его четырех арабских объединенных соседей .
Начало войны с местной супердержавой едва поможет новым арабским правительствам исправить свои экономические системы .
То , что прагматически настроенный г - н Мурси работал с Бараком Обамой , чтобы получить перемирие предсказатели хорошо - и мог бы просто отметить начало чего - то .
Израильтяне также должны обратиться к более долгому сроку .
С остальной частью арабского мира , становящегося более демократичным , лишая палестинцев их права на самоопределение , создает порошковый бочонок , который связан один день , чтобы взорваться на территориях , занятых Израилем - очень как автобус , взорванный в Тель - Авиве на этой неделе .
Репрессия уже подрывает демократию в еврейском государстве , и демография усиливает это , поскольку арабское население раздувается .
Кровавые миссии против Сектора Газа каждые несколько лет , чтобы выпить ХAMAC потребуют растущие дипломатические потери .
Обе стороны нуждаются в подталкивании посторонними
Ответ остается тем , о котором возвещают разумные люди с обеих сторон , большая часть внешнего мира и эта газета : два государства , с Израилем , уступая территорию для безопасности .
Надежда - маленькая в ближайшей перспективе - то , что перемирие даст немного больше рычагов посторонним , выдвигающим ту причину .
Египет , который должен теперь приступить к остановке потока рук в Сектор Газа , наряду с Турцией и Катаром , лучше помещен чем когда - либо , чтобы убедить ХAMAC согласиться с идеей еврейского государства , основанного на границах 1967 года с обменами земли и общим Иерусалимом .
Арабские посторонние должны также нажать ХAMAC и Фатх , чтобы объединиться .
Это сделало бы больше , чтобы создать палестинское государство , чем неизбежное предложение на действительную государственность в ООН .
У г - на Обамы также есть часть в получении Израиля к столу .
В течение его первого срока он забыл представлять свой собственный план относительно мира .
Назад в Белом доме , он выглядит столь же отказывающимся быть оттянутым в .
Это горестно близорукое .
У Америки есть жизненные интересы на стабильном Ближнем Востоке .
Это означает мирное урегулирование между Израилем и палестинцами .
#doc#
﻿ Республиканская стратегия противостоять переизбранию Обамы
Республиканские лидеры оправдали свою политику потребностью бороться с избирательным мошенничеством .
Однако Центр Брэннана считает это мифом , заявляя , что избирательное мошенничество более редко в Соединенных Штатах , чем число людей , убитое молнией .
Действительно , республиканские адвокаты идентифицировали только 300 случаев избирательного мошенничества в Соединенных Штатах через десятилетие .
Одна вещь бесспорная : эти новые положения окажут негативное влияние на забастовку избирателя .
В этом смысле меры частично подорвут американскую демократическую систему .
В отличие от этого в Канаде , Американские штаты ответственны за организацию федеральных выборов в Соединенных Штатах .
Именно в этом духе большинство американских правительств приняли новые законы с 2009 , делая регистрацию или признавая процесс более трудным .
Это явление набрало обороты после выборов в ноябре 2010 , которые видели , что 675 новых республиканских представителей добавили в 26 государствах .
В результате 180 законопроектов , ограничивающих осуществление права голосовать в 41 государстве , были внесены на рассмотрение в 2011 одни .
Новые избирательные законы требуют , чтобы избиратели показали карту удостоверения личности с фотографией и доказательство американского гражданства .
Кроме того , эти законы также уменьшают периоды досрочного голосования , лишают законной силы право зарегистрироваться как избиратель в день выборов и забрать право на голосование граждан с досье .
Перед выборами 2006 года никакой штат США не потребовал , чтобы избиратели показали карту удостоверения личности с фотографией .
Индиана была первым государством , которое наложит такое требование .
В 2008 Верховный Суд Соединенных Штатов поддержал конституционность закона Индианы .
Республиканские власти были быстры , чтобы расширить эту практику на другие государства .
За прошлые два года они спонсировали счета в 34 государствах , чтобы вынудить избирателей показать карту удостоверения личности с фотографией .
Важно отметить , что , в отличие от Квебека , у американских граждан нет универсального удостоверения личности , такого как карта медицинского страхования .
Фактически , 11 % американских граждан , т.е . 21 миллион человек возрастного ценза , не обладают картой удостоверения личности с фотографией , выпущенной правительственным учреждением их государства .
Кроме того , у пяти миллионов новых избирателей в 2012 нет такой идентификации .
И это часто стоит более чем ста долларов , чтобы получить необходимое удостоверение личности .
Новые ограничения непропорционально затрагивают молодых людей , меньшинства и людей с низкими доходами .
Фактически , 25 % афроамериканцев , 15 % из тех , которые зарабатывают меньше чем 35,000 $ ; у 18 % граждан более чем 65 и 20 % избирателей 18 - 29 лет нет необходимой карты удостоверения личности с фотографией .
И это не все .
Студентам , избирателям , которые , как полагают , голосовали больше за кандидатов от демократической партии , не разрешают в нескольких государствах использовать карту удостоверения личности с фотографией , выпущенную их учреждением .
С другой стороны , эти те же самые государства позволяют ловить рыбу или члены охотничьего клуба , которые голосуют за больше республиканца , чтобы использовать карты , выпущенные этими клубами , когда они голосуют .
До 2004 никакое государство не потребовало , чтобы доказательство гражданства голосовало .
Аризона была первой , чтобы ввести такое требование .
С 2011 дюжина государств приняла законы , требующие , чтобы избиратели доказали , что они - американские граждане .
Эти меры ясно предназначены , чтобы ограничить латиноамериканское голосование .
Однако кажется , что два из трех латиноамериканских избирателей одобряют Демократическую партию .
Что больше , в 2011 республиканские законодатели спонсировали законы , отменяющие регистрацию избирателей в день выборов в восьми государствах .
Кроме того , они ограничили право людей и групп , чтобы обеспечить помощь избирателям , желающим зарегистрироваться .
Эти ограничения не без последствия .
Например , во время всеобщих выборов 2004 года , кампании регистрации избирателей способствовали регистрации приблизительно 10 миллионов граждан .
Однако меры , принятые с 2009 , привели к 17 % , заглядывают темпу регистрации новых избирателей в 2010 по сравнению с 2006 .
Кроме того , республиканские законодатели предписали законы в пяти других государствах , нацеленных на сокращение периода досрочного голосования .
Например , во время всеобщих выборов 2008 года во Флориде , 33 % ранних избирателей были афроамериканцами , которые считали , однако , для только 13 % избирателей в государстве .
То же самое относилось к латиноамериканцам .
Они представляли только 11 % избирателей , но 24 % граждан , которые голосовали рано .
С другой стороны , 76 % избирателей были белыми , но они представляли только 46 % ранних избирателей .
Конечно , демократические законодатели и их сторонники энергично выступили против принятия законов , ограничивающих регистрацию избирателей .
Несколько законопроектов были блокированы принятие вето демократических губернаторов .
Генеральный прокурор Соединенных Штатов вмешался , чтобы приостановить самые спорные законы .
Они смогли частично ограничить повреждение .
Например , только 16 из 34 государств приняли законы , требующие представления карты удостоверения личности с фотографией .
Однако новые положенные на место правила несомненно сделают более трудным осуществить право голосовать в 2012 .
Демократические критики осуждают пристрастный характер законов , которые были приняты , и они видят ясную цель влияния на результаты 2012 года в ключевых государствах .
2011 отчетов Центра Брэннана показывают , что Штаты , которые приняли эти законы , представляют 171 из 270 голосов , необходимых в коллегии выборщиков , чтобы выиграть Президентство .
Слишком рано , чтобы сказать с уверенностью , что эти законодательные изменения в избирательной системе окажут значительные влияния на результат президентских выборов 2012 года .
Но одна вещь бесспорная : эти новые положения окажут негативное влияние на забастовку .
В этом смысле меры частично подорвут американскую демократическую систему .
#doc#
Люди хотят , чтобы я спас республику , но я - любитель , говорит Окамура
Сенатор , как человек решает , что они хотят баллотироваться на пост президента ?
Это не обо мне являющийся сенатором или президентом .
Если бы все в нашей стране работало без проблем , то я не бежал бы ни за какой почтой .
Я не могу наблюдать больше страну , ограбленную за прошлые двадцать лет , воры , бродящие о там и налоги людей и увеличение пенсионного возраста .
У меня не было стремления быть политиком .
Когда я вижу что - то , что я не люблю , тем не менее , я пытаюсь найти решение изменить вещи .
Так как я уже повернулся сорок , и я - независимый беспартийный человек , у меня нет никакого другого выбора влиять на вещи , но поддержать сенатора или президента .
Вы уже достигли Сената , но вскоре после этого Вы взлетаете для Замка .
Разве Вы не поворачиваетесь спиной к тем , кто голосовал за Вас в выполнении этого ?
Я говорил все время , когда я боролся бы за Замок , основанный на результатах на выборах Сената .
Позже , я добавил , что , если бы я был избран сенатором , я поддержал бы президента .
Моя цель , тем не менее , не почта , почта - инструмент , чтобы позволить моему видению быть реализованным .
Поэтому , я нуждаюсь в самом большом влиянии и самом сильном возможном мандате .
Проблема не состоит просто в том , что как страна мы приводим паб к присяге или в телевидении , но что мы растаптываем любого , кто хочет попытаться изменить вещи .
СМИ добавляют к этому , вводя в заблуждение общественность , и перепутывая свободу слова со свободой лечь .
Например , я предположительно подкупал репортеров , или я был предположительно советником Иржи Пароубека .
Давайте говорить о Вашем видении .
Вы отправляетесь на своей осаде замка с тезисом по существенной и уголовной ответственности политики и раскрытию финансовой информации обратной силы активов более чем двадцать миллионов .
Вы должны изменить закон для этого .
Как президент , тем не менее , у Вас нет этой власти , и только Сенат в целом может предложить законы .
Как Вы собираетесь решить это ?
Когда я лоббировал , как гражданин , для работы гида , чтобы быть свободной торговлей , она успешно осуществлялась .
Проблема - политическая ссора - когда кто - то будет идти с хорошей идеей слева или правом , это будет сознательно отклонено , вызывая задержки общественности .
Как независимый беспартийный человек , я получаю намного лучшую возможность получения поддержки со стороны всех парламентских сторон .
Преимущество , которое я держу , состоит в том , что без политического классифицирования или догм я могу взять то , что является лучшим для нашей страны с любой стороны , и примените его .
Вы рассматриваете себя как человека от права или левых ?
С чешской точки зрения кажется , что они склонны помещать меня налево .
Для меня просто не имеет значения , если это немного налево или право .
Важная часть для меня продвигается .
Это не о том , является ли кто - то слева или право , я просто хочу примирить людей .
Я всегда поддерживаю любые хорошие общественные решения , даже если они будут выдвинуты KSCM или ПЕРЕДОЗИРОВКАМИ , и , таким же образом , то я выступлю против плохих идей .
Вы становитесь сердитыми , когда кто - то называет Вас популистом .
Разве Вы не подтверждаете это с тем , что Вы заявили ?
Когда Вы делаете бизнес - план компании , у Вас также есть некоторая идеальная цель и видение .
Вы пытаетесь близко подойти к нему .
Некоторые могут назвать его популизмом , но все предложения , о которых я говорю , уже работают в другом месте , или они были выдвинуты экспертами .
Но без поддержки Парламента Вас оставят только с лозунгами .
Вы не будете длиться долго в политике с этим .
Или Вы полагаете что , если Вы идете среди общественности и разговора с ними , что Вы будете следовать , скажем , мимоходом за преступной и существенной ответственностью ?
У меня нет альтернативы .
Я должен убедить политиков , репортеров и общественность , и попытаться получить их на моей стороне , таким образом , мы можем поместить это через .
Если бы я был избран президентом , то это не была бы проблема устроить живое телевидение , где я прошу , чтобы лидеры парламентских фракций приняли закон о существенной и уголовной ответственности за политиков , государственных служащих , судей и Генерального прокурора .
И в зависимости от обстоятельств они должны были бы объяснить , почему они не хотели это .
Когда есть сильное число , чтобы указать на проблемы , просто требуется некоторое давление на политическую сцену .
Возьмите , например , прямые выборы президента , они были достигнуты благодаря общественному давлению .
Я скажу откровенно , что я - любитель , я не гений или интеллектуал .
Я ищу союзников , чтобы разделить мои мнения и видение .
Я только что начал в политике , и я ищу поддержку большинства своей повестки дня .
Я попытаюсь сделать вещи успехи , но это , если не удастся , через шесть лет , я закончу и возвращусь к частному сектору .
Это немного кажется , что Окамура пытается спасти Чешскую Республику .
Я не спаситель .
Я знаю , что один ничего не буду достигать , таким образом , я спросил знакомых , баллотировались ли бы они в Сенат .
Я пошел в Radim Jancura , который уменьшился из - за его рабочей нагрузки .
Таким образом , я , по крайней мере , поддерживаю любознательную журналистку , Яну Лоренкову , которая раскрыла мошенническую деятельность с легким мазутом .
Я выдвинул меня , потому что люди действительно недовольны , но теперь у меня есть свои сомнения .
Шестьдесят процентов людей не шли в голосование и тех , кто сделал главным образом проголосовавший за лидеров учреждения .
В Сенате есть только два независимых , включая меня .
Люди голосовали за Сенат , который будет мешать проводить в жизнь изменения .
Тем не менее , я буду бороться за свое видение , например , за прямые выборы мэров или региональных муниципальных президентов .
Вы рассматриваете устраивание Вашей собственной вечеринки ?
Я еще не рассмотрел его , потому что у меня нет ни времени , чтобы проверить , что у каждого члена партии есть чистый фон , ни деньги , чтобы сделать это .
У меня нет денег даже для кампании по выборам президента , мой прозрачный счет держит всего 20 тысяч .
У Вас нет денег ?
Вы говорите о раскрытии финансовой информации , но как что Ваше ?
Я оцениваю , что мои частные активы приблизительно 60 миллионов .
В Праге у меня есть земля стоимостью в приблизительно 25 миллионов , квартира стоимостью в десять миллионов , другая квартира стоимостью в восемь миллионов , коллекция произведения искусства стоимостью в приблизительно десять миллионов , Астон Мартин стоимостью в 3.5 миллиона , Skoda Superb стоимостью в миллион , и у меня есть несколько миллионов в моем счете .
У меня есть Астон Мартин , между прочим , потому что это была моя мечта как мальчик - мне всегда нравился Джеймс Бонд , который вел автомобиль , был галантен с женщинами и также боролся против зла и подлости .
Вы ведете Астон Мартин , имеете активы в размере 60 миллионов , но у Вас нет денег для кампании ?
Вы говорите , что хотите изменить республику , но Вы не увлечены помещением Ваших собственных денег в нее .
Это не вдохновляет много уверенности .
У меня нет 15 миллионов для кампании .
Я должен взять ссуду ?
Я уже поместил 2.5 миллиона в кампанию .
Факт , что у меня нет спонсоров , является доказательствами , что нет никакого реального интереса к моей программе .
У меня нет обязательства заплатить за мою собственную кампанию .
Расходы на мою кампанию в основном покрыты платой , которую я буду получать как сенатор .
Однако я не был бы в состоянии жить на нем , например , я не мог заплатить за английскую школу своего сына , которая стоит 30 тысяч в месяц .
Если бы я только интересовался деланием денег , то я не баллотировался бы на выборах .
Таким образом , Вы все еще будете в бизнесе так , чтобы Вы могли зарабатывать на жизнь ?
Разве Вы не говорили , что будете приостанавливать это ?
Это зависит от ставки заработной платы .
Когда я обещал , мои действия были частично уменьшены .
Например , мой заместитель занимает как генеральный директор туристического агентства весной .
Люди хотели бы , чтобы я был самаритянином , который экономит республику .
Но я должен также жить за счет чего - то .
Как бизнесмен , что Вы обычно делали бы ежемесячно ?
Двести к 400 тысячам , которые я все еще делаю .
И если бы я стал президентом , то тогда я закончил бы свою деловую активность .
Полное интервью может быть прочитано в проблеме в субботу Pravo .
#doc#
Мы вышли из Афганистана .
Что теперь ?
Французские войска оставили свою сферу ответственности в Афганистане ( Каписа и Суроби ) .
НАТО и американцы должны следовать в конце 2014 .
Это - время для афганской армии , чтобы возобновить владение ее территорией и афганским народом , чтобы выбрать их будущее , не ожидая , что мы сделаем все .
Это - главным образом афганские крестьяне , которых мы наказали оценкой их как террористы .
И мы , с нашими 88 убитыми солдатами , плюс раненые , искалеченный .
Талибан составлен из иностранных экстремистов , бывших лидеров в убежище в Пакистане , но часто крестьяне , которые отказываются от присутствия иностранных вооруженных сил , как во время Советов .
Они хотят защитить свои традиции , и древние и архаичные , даже при том , что к ним присоединились джихадисты , пакистанцы , арабы , узбеки , таджики .
Допускаемый , иногда помогший , местными повстанцами , последний больше не будет так , когда жители Запада станут более недостаточными .
Отъезд французских войск с базы в Ниджрабе , которую я наблюдал от вершины холмов миндальных деревьев , посаженных с французским финансированием , был выполнен организованным способом .
Колонны грузовиков и бронированных машин достигли Кабула без нападения , через которое перелетают вертолеты .
Не будет никакой волны Талибана в Кабуле к концу 2014 .
Обстоятельства изменились начиная с их непреодолимого прогресса между 1994 и 1996 .
В то время Кабул был пуст , страна , разрываемая борьбой между различными фракциями .
Их поглощение страны было воспринято тогда как своего рода освобождение , возвращение к безопасности .
Афганцы заплатили цену мракобесия этих крестьян организацией Аль - Каиды , но их ситуация не улучшилась сегодня .
С бывшими Моджахедами , афганским правительством и текущим Талибаном соединяются в желании держать женщин в низшем положении .
Главные антисоветские военные руководители возвратились , чтобы двинуться на большой скорости в 2001 .
Они стали спекулянтами , захватывая правительственную землю , чтобы перепродать как земля под застройку беженцам , возвращающимся из Ирана и Пакистана , извлекающего выгоду из огромных американских контрактов на аутсорсинг .
Они стали дискредитированными ; что больше , большинство из них не боролось с собой .
Люди , как я слышал в сельской местности , хотят правительство , которое не составлено из воров .
Много молодых людей хотят уехать как те , кто смог извлечь выгоду из американской щедрости , уедет : полет капитала значителен .
Молодые люди устали от войны и ее идеологий .
Они общались с современным миром во время их изгнания в Иране или Пакистане , и ценили преимущества .
Примерно 65 % населения - меньше чем 25 ; у Кабула теперь есть 5 миллионов человек , одна пятая общей численности населения .
В городах и городах , государственные школы полны с девочками и мальчиками подобно .
Будет необходимо предоставить работу тем молодым людям , которые больше не хотят возвратиться к мракобесию прежних сторон или коррупции определенных лидеров .
Все они , включая вооруженных противников , неравнодушны к мобильным телефонам ; телевидение , с его турецкими мыльными операми , которые показывают современный мир , сопровождается везде .
Армия теперь присутствует .
Будут власти , которые приказывают , чтобы это считали законным ?
Бывшие командующие антисоветской борьбы уже думают о восстановлении провинциальных ополченцев , которые избегут центральной власти .
Афганистан , земля гор , с сильными местными тождествами , должен быть в состоянии извлечь выгоду из определенной децентрализации по имиджу Западных стран , но Соединенные Штаты хотели превратить его в централизованное государство , с сильной президентской властью , отменяя пост премьер - министра , который существовал начиная с конституции 1964 года .
Президент Карзай не хочет иностранных средств управления , особенно по случаю выборов в апреле 2014 .
Но , с 50 - х и уже задолго до того , его страна зависела от иностранной помощи .
Никакие отрасли промышленности не были восстановлены , никакие дамбы не в хорошем состоянии , никакие главные ирригационные системы не были восстановлены .
Все импортировано ; ничто не произведено кроме фруктов и овощей .
Приоритет оставляют частной инициативе .
В стране , разрушенной на тридцать лет войны , государственный контроль над инфраструктурой был бы необходим .
Слух был распространен , что у Афганистана были огромные минеральные ресурсы .
Это только добавило к чувству , что жители Запада были только там , чтобы захватить его .
Без энергии обработать железную руду или медь на территории или виды транспорта , чтобы экспортировать его через горы , нет никакой горной промышленности .
Китайцы уже почти оставили Mes медным рудником Aynak , оставляя международных археологов ( финансируемыми Всемирным банком ) , чтобы искать огромное буддистское место и остаться крупнейшими работодателями в области .
Однажды это также будет необходимо для Афганистана и Пакистана , на котором импорт и экспорт в основном зависят , чтобы восстановить нормальные отношения .
20 ноября был закончен отъезд французских боевых войск .
Новое соглашение о сотрудничестве предусматривает продолжение традиционной помощи : средняя школа девочек , средняя школа мальчиков , французский Отдел в университете , французский Институт , сотрудничество в военных , юридических , медицинских и сельскохозяйственных областях , поддерживает археологической Делегации .
С 2009 , чтобы попытаться " покорить сердца и умы " и достигнуть невозможной задачи урегулирования помощи и наступательных действий , обслуживание " гражданских военных действий " от Министерства обороны ( Cimic ) , закрытого в 2012 , выполнило и продолжает выполнять успешно , через небольшое французское NGO , многие сообщество и сельскохозяйственные проекты восстановления в десятках горных деревень .
Эти проекты , включая большие количества местного труда , помогли содержать мятеж : ирригация , скважины , питьевая вода , восстановление лесных массивов , плодовые деревья , защита почвы и увеличение пригодных для обработки областей .
Что мы оставим как подарок после двух миллиардов евро военных расходов ?
Намного более скромный бюджет способствовал бы улучшению местных условий жизни , которые очень тверды в этих долинах , часто определял местонахождение более чем 2,000 метров над уровнем моря .
Посольство получило десятки письменных запросов о маленьких сельскохозяйственных проектах от местных сообществ в провинции Каписа .
Чтобы иметь возможность лишенные самостоятельно восстания во главе с иностранными группами , которое является тем , что фермеры сказали мне , они хотят , небольшое количество гражданской помощи должно сохраняться в их пользе , которой хорошо управляют и непосредственно воздействие их .
#doc#
Саймон Орнест : На концертах мы хотим сплав положительной энергии
Каково Ваше мнение о конце мира , который мог бы прибыть через меньше чем месяц ?
Просто другой startler , нам нравится запираться на .
Вместе с группой Сигнала Сигнала , мы склонны шутить об этом , говоря , что мы могли бы быть единственной группой на земле , которая могла потянуть достаточно положительной энергии удержать или предотвратить конец мира полностью .
В декабре Вы даже организуете уникальную серию трех концертов против конца мира .
Вы можете дать нашим читателям некоторые детали об этом ?
Это - общенациональное мероприятие по сбору средств , которое мы планировали в течение прошлых двух лет .
Мы решили использовать маркетинговый потенциал конца календаря майя , должного 21 - го декабря в 11 : 10 .
В канун , 20 - го декабря , в 21 : 00 , 3 концерта будут иметь место параллельно в Праге , Брно и Остраве .
Они закончат в пределах времени , когда Остров Кирибати в Тихом океане , который составляет 12 часов перед нами , достигнет конца календаря майя .
Кто придумал эту идею ?
Первоначально это была , вероятно , моя идея , позже мы решили все подробности с нашим проектировщиком , Хонзой Огастой .
Кроме факта , что мы хотим собрать достаточно положительной энергии остановить конец мира , мы также хотим позволить нам и общественности экономить некоторые мысли для государства нашей планеты , когда мы , однажды , передаем его нашим детям .
По случаю конца календаря майя мы также подготовили диапазон уникальных пунктов , обуви , футболок , сумок и оригинальных ключей против конца мира , который может быть куплен в www.e - tap.cz , чтобы поддержать нашу причину .
Группа Сигнала Сигнала , вместе с другими художниками , также сделала запись так называемого гимна против конца мира , названный " Конец Мира отменен " .
Это уже хорошо получено на YouTube , это будет фигурировать на концертах сбора средств ?
Конечно , для великого финала , пока мир не заканчивается заранее .
Это будет спето всеми художниками на всех этих трех концертах в то же время .
Гимн будет также показан в уникальном прямом репортаже по чешскому Телевидению .
Слова были написаны , и роль Иисуса в видеоклипе играл Томас Хэнэк , Xindl X также поет в нем . . .
Как Вы заканчивали тем , что работали с ними ?
Мы сотрудничаем также с другими лицами чешской культурной сцены , из - за организации большого количества мероприятий по сбору средств и концертов . . .
Мы пытаемся действительно включить их в эти проекты .
Оказывается , что большинство из них интересно и любит работать с нами .
К чему будет доходы от концерта против конца мирового движения ?
Оборудование доступного для инвалидного кресла образовательного центра Studeo , который уже находится на его шестом году в сотрудничестве с ассоциацией граждан Сигнал от Института Jedlicka отключенного .
Наставники входят регулярно , чтобы провести время со студентами Института Jedlicka и управлять действиями , которые они наслаждаются и интересуют их .
У самих студентов нет фондов , чтобы предоставить наставникам , таким образом , мы пытаемся предоставить это им таким образом .
В рамках строительного проекта в Институте Jedlicka запланировано отдельное здание , в который мы можем двинуться с этим проектом .
Каждый концерт видит появление нескольких групп и художников .
Как Вы выбираете их ?
Мы попытались собрать программу , которая выступает за все возрасты , включая детей .
Например , в Праге , Чинаский , Поддержка Lesbiens , Illustratosphere с Дэном Бартой , Сигналом Сигнала , Мэриан Бэнго и Иржи Сачи появится .
Более подробная информация может быть найдена в www.kpks.cz .
Вы планируете еще " претенциозные события " в будущем ?
В мае мы будем делать наше первое появление в Пражской весне , таким образом , мы будем определенно готовить хорошую очередь с некоторыми интересными гостями .
В следующем году мы хотели бы играть в чешском Национальном Доме в Нью - Йорке и мне лично - так как мы будем в США - хотел бы построить в появлениях в Вашингтоне и Чикаго .
Ваши международные планы не скромны ; Вы уже выступили , например , в Мадриде , Брюсселе , Лондоне и Москве .
Сигнал Сигнала - тем не менее , полоса , составленная из людей с ограниченными возможностями .
Как Вы справляетесь с этими поездками с точки зрения логистики и организации ?
Это не столь страшно , как это могло бы казаться сначала .
У нас есть пять участников в электрических инвалидных креслах , которые должны быть транспортированы в области багажа ; мы должны также , конечно , нести вокруг с нами много случаев инструмента и багажа . . .
Тем не менее мы до сих пор управляли им без любых проблем , CSA и British Airways были хорошо подготовлены к нам , так так , чтобы при случае я был вполне удивлен .
Даже в Москве , из которой мы только что возвратились , все это пошло гладко .
Благодаря этим международным поездкам у Вас будет шанс сравнить определенные проблемы доступности , общественные отношения к нетрудоспособности и так далее .
Каковы до сих пор были Ваши события ?
После Мадрида , Люксембург , Лондона и других мест , где все функционирует лучше , чем здесь , мы только что засвидетельствовали это на Востоке , все находится все еще в его начале .
По сравнению с Прагой Москва довольно недоступна ; для человека в электрическом инвалидном кресле все еще остается необычным там поехать вокруг центра города на его или ее собственном .
Очевидные вещи , такие как уделение первостепенное значение инвалидным креслам в лифтах , не банальные там .
К счастью , ассоциации граждан появляются там также , которые пытаются привлечь внимание к проблемам , с которыми стоят люди с ограниченными возможностями .
И с другой стороны , где мы все еще отстаем от более развитых стран ?
Есть много вещей , на которых мы все еще отстаем . . .
Важно упомянуть , что улучшения текущей ситуации всегда зависят от усилий людей , которые затронуты .
В Лондоне и Мадриде абсолютно естественно для людей с серьезными препятствиями независимо отсутствовать на публике , и они могут использовать туалеты , пойдите в музей , или везде , где . . .
Это менее характерно там для многочисленных групп людей с ограниченными возможностями активно принять участие в общественной жизни , в этом отношении с Сигналом Сигнала , мы - шаг вперед !
Общественное уважение или доступность - одна вещь , но это только , когда мы можем стать известными спортсменами , художниками , актерами , политиками или адвокатами , которых вещи действительно начнут изменять .
До сих пор есть только исключительные случаи , люди , которые решительны .
Группа Сигнала Сигнала в настоящее время очень популярна , но давайте оглядываться назад несколько лет , что побудило Вас в 1998 формировать ее ?
Я начал свою работу в качестве наставника в Институте Jedlicka , где я был окружен большим количеством молодых людей , которые интересовались выполнением чего - то .
Так как я - музыкант сам - среди других , я играю на саксофоне - я начал музыкальный клуб с коллеги .
Со временем , как наш модератор Ладя Ангелович говорит , это выросло немного из нашего контроля ( смех ) .
Ваша популярность только появилась в последние несколько лет , или действительно ли я ошибаюсь ?
Верно , что нам помогла , создавая связи с известными певцами и также наша превентивная работа над продвижением группы .
Мы поняли , что работа , которая продолжается невидимый , может походить на него , никогда не существовал .
Благодаря фондам от Европейского союза мы можем даже предоставить наставникам высшего качества , оборудование и так далее .
Это была Ваша цель взять Сигнал Сигнала к таким высотам ?
С самого начала я чувствовал , что был потенциал , чтобы сделать вещи немного по - другому .
Шоу - бизнес заполнен вещами , где каждый подражает другому .
Это логично своим собственным способом ; все новые вещи приняты нерешительно и занимают много времени .
Вещи , которые уникальны , являются немногими и далеко между , но я смел бы утверждать , что Сигнал Сигнала - одна из тех вещей .
Первое впечатление человека на наблюдение Вас является , конечно , жалостью - это - естественная реакция . . .
Но та жалость просто потрачена впустую , потому что затрудненные люди не оставлены и страдающие существа , которые нуждаются достойный сожаления .
Они - люди , которые могут полностью жить жизнью и расцветом , предположением , конечно , что у них есть правильная окружающая среда для него .
Я говорю , что , когда человек с препятствием преуспевает в чем - то , это не просто прогресс для них , но и для общества в целом .
Имеет Ваш успех , также помогший Вашей твердой рукой как лидер , как много людей предполагают ?
Если мы хотим достигнуть главной работы класса , мы должны быть бескомпромиссными во многих вещах и потребовать определенного уровня дисциплины .
Я думаю , что это должно ожидаться .
Некоторые люди приезжают к нам с романтичной идеей и их головой в облаках , и когда они узнают , что должны пойти на репетиции два раза в неделю , посетить сессии практики и вынести большое путешествие во времени к концертам , их энтузиазм быстро исчезает .
Именно так это работает везде с каждой группой , которая хочет работать и хочет достигнуть чего - то .
У группы Сигнала Сигнала в настоящее время есть двадцать участников .
Сколько из тех присутствовало вначале в 1998 ?
Только один , Ладя Ангелович .
Мы - открытая группа , люди приезжают , и люди идут , это неизбежно .
Те , у кого есть интерес и двигатель , будут всегда считать нашу дверь открытой .
Случай имеет место день , прежде чем конец мира будет ожидаться в четверг 20.12.2012 с 21 : 00 .
Местами проведения будет Praha Incheba , Брно Fleda и Острава Plynojem с действиями от 12 групп и другими музыкантами из Чешской Республики .
Ко всем трем городам присоединится переданное по телевидению соединение в завершении вечера для объединенного исполнения гимна Сигнала Сигнала " Конец Мира , отменен "
Цель концерта состоит в том , чтобы поднять фонды , чтобы оборудовать многофункциональное инвалидное кресло STUDEO доступный центр изучения в Институте Jedlicka в Праге в сумме 25 миллионов чешских корон .
Входная плата к концерту составляет 400 чешских крон , дети , менее чем 12 лет возраста выходят на свободу , билеты в продаже от Bohemiaticket .
#doc#
Правила для взрывания воздушных шаров , для бананов и цирка
www.bankovnipoplatky.com сервер , который выпускает опрос каждый год по самому абсурдному обвинению банка , теперь решил объявить о соревновании за " самое абсурдное регулирование или предложение из ЕС " .
" Мы были побуждены последней историей , где ЕС планирует взять 40 - процентную квоту женщин на управленческом уровне крупнейших компаний Европы " , сказал Пэтрик Нэкэр , организатор опроса , Прэво .
Среди последней назначенной нелепости , например , недавнее решение Европейского суда , чтобы объединить страховые взносы для мужчин и женщин .
До сих пор женщины были одобрены в ценах страхования жизни , потому что они составляют более низкий риск для страховщиков .
" Другие невероятные идеи из ЕС могут быть назначены любым до конца года .
Фактическое голосование будет тогда иметь место до конца февраля 2013 " , сообщил Нэкэр .
Среди спорных инструкций ЕС мы могли бы включать обязательное добавление биокомпонентов к топливу , которое следовательно вредит окружающей среде , запрету на надежные ртутные термометры просто , потому что они содержат относительно небольшое количество токсичного вещества или правила о размере куриных клеток , которые значительно подняли цены на яйцо в этом году .
Запрет на использование термина " spreadable масло " и отказ в классических лампочках от продажи ранее подвергся критике .
Первые бананы уровня должны измерить 14 сантиметров
Машина Союза часто принимает решения под давлением этого или что коммерческая или промышленная группа лоббистов , требования которой в Брюсселе обычно защищаются государством или группой интересов государств ( так же , как Чешская Республика способствует требованиям своих банков под угрозой того , чтобы быть наложенным вето ) .
Интересы лобби были , например , что бананы высшего качества должны измерить по крайней мере 14 см в ЕС и не должны были показать и " аномальное искривление " .
Европейская комиссия защитила себя , говоря , что она только согласовывала существующие бессвязные национальные стандарты , которые усложнили торговлю .
Нормы , касающиеся фруктов и овощей , были уже смягчены ЕС несмотря на оппозицию со стороны определенных государств , относясь к пищевым отходам , вызванным существующими директивами .
Один возможный призер в опросе может быть прошлогодним регулированием ЕС , согласно которому надувные воздушные шары должны быть проданы с предупреждением , что дети менее чем 8 лет возраста могут не раздуть их без родительского наблюдения .
Здесь , ЕС указал на американское исследование , которое указало , что среди других игрушек воздушные шары - одна из главных причин детского удушья .
Подобное ограничение теперь относится к детям менее чем 14 лет трубачей стороны использования возраста .
Странные идеи задуманы дома также
Довольно абсурдный правило , касающееся отдельных европейских чиновников - все в ЕС , кто занимает официальный пост , может не использовать термин Македония из - за него являющийся чувствительной темой для Греции , и вместо этого акронимом , FYROM ( Бывшая югославская республика Македония ) должен использоваться .
Bankovnipoplatky.com сервер в сотрудничестве с Либеральной Ассоциацией Экономиста , Laissez Faire , также назначенным , кроме вышеупомянутой нелепости , например , регулирование Союза на объеме продовольственных запасов предоставления держалось в стране - члене ЕС .
ЕС предусмотрел максимальные объемы продовольственных условий , которые могут присутствовать в пределах CR в день нашего входа в Союз .
Чешская Республика после того превысила , например , разрешенный объем грибных заповедников , которые подверглись высокому штрафу .
Организаторы опроса были также впечатлены идеей заплатить определенные страны , потому что у них нет береговой линии или предложения распределения финансирования для запроса о финансировании .
Эти идеи не прибывали из Брюсселя , однако , но из Праги .
" Мы затруднены , потому что у нас нет моря .
Мы просим у Европейского союза возмещение " , объявил министр сельского хозяйства , назад осенью 2004 , Ярослав Пэлас ( CSSD ) .
Его аргумент был то , что был хороший урожай хлебных злаков , и из - за так называемых вмешательств выкупа , склады государства были полны и были вынуждены экспортировать .
Чешская Республика еще дальше от порта , таким образом , согласно Palas ЕС должен платить нам сотни миллионов Евро .
Европейская комиссия наконец встретила CR на полпути , организовывая тендер на покупку хлебных злаков из стран , у которых нет доступа к морю .
Финансирование , чтобы субсидировать запросы финансирования предлагалось иностранцам Министерством министра Регионального развития , Павла Немека ( США - DEU ) , определенно это предназначалось для обращения с просьбами для финансирования из Брюсселя .
ЕС : Причудливое законодательство - исключение
Инструкции могут стать целью критики среди государств - членов , но усилия ЕС при регулировании , более эффективной операции и развитии всего Союза заслуживают признания , согласно многим экспертам .
Более важной проблемой , согласно экспертам , является рисунок фондов ЕС на проектах , у которых есть едва что - то общее с укреплением объединения Европы , но которые были протолкнуты государствами - членами во время соблюдения бюджета .
Эмоции вспыхивают среди чехов , когда , так же , как другие страны в Союзе CR должен бороться в Брюсселе за право на особую маркировку на ее традиционных продуктах , в которых это не всегда преуспевает .
Чехи боролись в течение шести лет с немцами и австрийцами , чтобы защитить маркировку их Olomoucke tvaruzky , однако tuzemsky ром , традиция которого уходит назад к 19 - му веку здесь , должен был быть переименован в tuzemak изготовителями .
Название рома может только быть дано продуктам , дистиллированным от тростникового сахара , и не сахарной свеклы .
Карлсбадские вафли , Pohorelicky и карп Trebonsky и перелеты Zatec были добавлены к официальному списку зарегистрированных продуктов ЕС , рядом со всемирно известным сыром фета и сыром горгонзола , немецким марципаном из Любека и Пармской ветчиной .
Печать ЕС защиты можно также гордо показать на имбирном прянике Пардубице и трубах Horicky .
#doc#
Саммит неАшшура закрывается , не обнародовав Декларацию Лимы
Шестой Президентский Саммит южноамериканского Союза Стран ( НеАшшур ) закончился сегодня в Перу , не обнародовав Декларацию Лимы , о которой ранее объявляют и теоретически подписанную семью лидерами посетителя .
EFE неоднократно пыталось получить доступ к документу , подписанному на Шестой Встрече UNASUR Глав государств и правительства , но Президентский и источники Канцелярии первоначально сказал , что они поставят его после того , как саммит закрылся , но позже они утверждали , что это будет издано в некоторый момент на перуанском правительственном веб - сайте .
Когда спрошено о тексте , они указали , что содержание было раскрыто перуанским президентом , Ольянтой Умалой , во время краткого сообщения прессе .
Доступ журналистов к информации от Саммита был ограничен в любом случае .
Во время саммита , в пресс - центре , только видео было передано без звука , показывая , что президентская встреча с сообщением " закрыла сессию , ограниченное аудио " .
Мало информации , которая циркулировала среди репортеров , было дано представителями пресс - службы некоторых правительств UNASUR , посещающих встречу , но не перуанское правительство .
Единственный документ , опубликованный во время саммита , был списком следящих президентов , которые возмутили сотни журналистов от различных национальных и международных СМИ , которые попросили больше деталей .
Перуанский президент тогда послал электронное письмо СМИ с " заключительным заявлением " саммита , но это было заявлением Хумэлы , а не официальным документом , который закрыл саммит .
В прошлом октябре Перу устроило Третий Саммит Южноамериканских Арабских стран ( ASPA ) , и на сей раз , несмотря на повторные запросы из прессы , Лима Деклэрэйшн , о котором ранее объявляют , не был снова обнародован .
Официальный сайт ASPA подтверждает , что документ был издан в прошлый вторник .
В обоих международных событиях перуанские власти изо всех сил старались гарантировать , что там передавали системы , которые гарантируют для всех журналистов , но ограничил получение информации к максимуму .
Саммит также закончился совместным обязательством Чили и Перу , чтобы принять , что управление Суда Гааги признает пограничный спор между этими двумя странами .
Президенты Перу , Ольянта Умала , и Чили , Себастьян Пиньера , встретились во время регионального случая и подтвердили , что будут уважать решение Международного суда ( ICJ ) , который в понедельник , в Гааге , начнет слышать аргументы обеих сторон в иске , который Лима подала против Сантьяго .
" Мы повинуемся и выполним заказ , который в настоящее время определяет различия , которые мы приносим перед этим международным судом , " сказал Хумэла , вместе с его чилийским коллегой .
" Чили было , и останется страной , которая соблюдает международное право и мирное разрешение споров , соглашений и международных судов , " добавил Пиньера , приветствуя Humala с рукопожатием , рядом с флагами этих двух стран .
Подтверждение обоих президентов , что они подчинились бы ICJ , прибыло после того , как Колумбия на этой неделе расторгнула Договор Боготы , посредством чего это приняло , чтобы подчиниться решению этого международного суда , после решения о его морской границе с Никарагуа , которое это расценило , как серьезно испорчено .
Саммит был проведен отсутствием президентов Бразилии , Дилмы Русеф ; Венесуэла , Уго Чавес ; Боливия , Эво Моралес ; и Аргентина , Кристина Кирхнер .
Парагвай , который был приостановлен UNASUR в 2011 после увольнения бывшего президента Фернандо Луго , не был включен во встречу .
Президент хозяина Ольянта Умала был ответственен за открытие сессии утром и закрытие саммита , сразу после полудня в Лиме .
Президент прочитал заключительный документ , который сообщил , что 16 соглашений были приняты , и планы действий установлены для 31 проекта между южноамериканскими странами за в общей сложности 17 миллиардов долларов инвестиций .
Среди принятых резолюций было упомянуто , что страны UNASUR сделают " важные шаги к цели южноамериканского гражданства , для которого расширяются соглашения о месте жительства " .
Он сообщил , что действия осуществляются , чтобы улучшить " сотрудничество в борьбе с ненадежностью и межнациональной организованной преступностью , действия , чтобы сделать лечение более доступным , недорогостоящим доступом в Интернет во всех областях Южной Америки и иметь дело совместно и эффективно с рисками стихийных бедствий " .
С Европой в кризисе , " экономическая консолидация ( в Латинской Америке ) не должна иметь triumphalist отношения , но должна служить , чтобы расширить его производительную матрицу и бросить взгляд на лучшее будущее для его людей " , добавил Хумэла .
" Мы решили сосредоточиться на группе из 31 ведущего проекта , которые улучшат связь среди областей Южной Америки , особенно в сельских районах и пограничных областях . . . объединяя наши страны и создавая новые экономические сети , " сказал перуанский президент в читавшем вслух сообщении .
Среди этих проектов он упомянул , что пять находятся в Перу и расположены в поперечных топорах его территории , между побережьем и Бразилией , и два сосредотачиваются на увеличенной связи с Эквадором , хотя он не сообщил подробностей .
Кроме того , заключительный документ упомянул политическую ситуацию в Парагвае .
" Мы надеемся , что избирательный процесс в той стране служит , чтобы повторно включить его в Союз южноамериканских Стран " , из которого это в настоящее время исключается .
Потребность в Латинской Америке , чтобы остаться процветающей , мирной и интегрированной страной , с хорошими приветливыми отношениями , была другой проблемой , выдвинутой на первый план саммитом .
В этом смысле президент Колумбии , Хуан Мануэль Сантос , сказал прежде , чем посетить начало регионального случая , что ожидал встречаться с его коллегой из Никарагуа , Даниэлем Ортегой , в субботу в Мексике , чтобы почтительно обсудить морской спор после неудачи ICJ , подвергнутого сомнению Боготой .
" Послезавтра ( суббота ) , у меня могла бы быть встреча с президентом Даниэлем Ортегой " Сантос , сказала .
" Мы рассмотрим все эти пути , [ которые ] не исключительны , и соглашение с Никарагуа потребует разговора с Никарагуа " , он подчеркнул .
" С президентом Ортегой я надеюсь , что могу сказать , что мы обращаемся с этим самым цивилизованным и почтительным способом , возможным , " сказал Сантос .
Сантос и Ортега должны встретиться в субботу в Мексике , где они ожидают посещать инаугурацию нового президента страны , Энрике Пенья Ньето .
Кроме того , как часть саммита , иностранные министры обороны блока встретились заранее , чтобы одобрить План действий 2013 года , который стремится усилить диалог и согласие по защите в регионе .
Аргентина , Боливия , Колумбия , Эквадор , Перу , Бразилия , Уругвай , Венесуэла , Чили , Гайана , Суринам и Парагвай составляют UNASUR , хотя последний в настоящее время временно отстраняется .
Перу имеет на время президентство регионального блока .
#doc#
В постоянно включаемом - в мире , это не все плохо , чтобы надоесться
Я провел пять неожиданных часов в аэропорту этот День Благодарения , когда наш самолет испытал механические затруднения , и мы должны были ждать другого самолета , чтобы прибыть .
Таким образом , у меня было много времени , чтобы думать о предмете скуки .
Я не буду лежать Вам .
Половина дня в аэропорту , ждущем полета , довольно утомительна , даже с отвлекающими факторами книг , журналов и iPhone ( чтобы не упомянуть беспошлинные покупки ) .
Но все более и более , некоторые академики и эксперты по развитию ребенка выходят в похвале скуки .
Это в порядке для нас - и наших детей - чтобы надоесться при случае , говорят они .
Это вынуждает мозг пойти на интересные тангенсы , возможно способствуя креативности .
И потому что большинство из нас почти последовательно включается в один экран или другого в эти дни , мы не испытываем выгоду скуки .
Таким образом , мы должны охватить скуку ?
Да .
И нет .
Но я возвращусь к этому .
В первую очередь , как много людей , я предположил , что скука была относительно недавним явлением с появлением большего количества досуга .
Не так , говорит Питер Тухи , преподаватель греческой и римской истории в университете Калгари в Канаде и авторе " Скуки : Живая История " ( издательство Йельского университета , 2011 ) .
" У скуки фактически есть очень длинная история " , сказал он .
Есть латинские надписи на стенах о скуке на стенах Помпей , датирующихся с первого века .
Тогда есть вопрос того , как мы определяем скуку .
Проблема состоит в том , что это было определено и обсуждено многими различными способами , сказал Джон Д . Иствуд , адъюнкт - профессор психологии в Йоркском университете в Онтарио , Канада .
После просмотра литературы исследования и помещения идеи перед фокус - группой приблизительно 100 человек , профессор Иствуд и его коллеги определили скуку как опыт " желания к , но неспособность , чтобы участвовать в удовлетворяющей деятельности " .
То , что отделяет скуку от апатии , он сказал , то , что человек не занят , но хочет быть .
С апатией , он сказал , нет никакого убеждения сделать что - то .
Основной опыт скуки , он сказал , является " разрушением процесса внимания , связанного с низким настроением и смыслом , что время проходит медленно " .
Скука может очень много походить на депрессию .
Но профессор Иствуд сказал , что , в то время как они могут быть связаны , люди , которым надоедают , склонны рассматривать проблему как окружающую среду или мир , в то время как люди , которые подавлены , видят проблему как сами .
Иногда мы думаем , что нам надоедают , когда мы просто испытываем затруднения , концентрируясь .
В их исследовании , " Незанятое Мышление : Определяя Скуку с точки зрения Внимания " , которое появилось в журнале Perspectives on Psychological Science in September , профессор Иствуд и его коллеги указали на более ранний эксперимент , в котором участники слушали ленту человека , читающего статью журнала .
Некоторые группы слышали громкую и несвязанную телевизионную программу в следующей комнате , другие слышали его на низком уровне , таким образом , это было едва примечательно , в то время как третья группа не слышала саундтрек вообще .
Те , кто слышал ТВ низкого уровня , сообщили о большем количестве скуки , чем другие две группы - они испытали затруднения , концентрируясь , но не были уверены , почему , и приписал ту трудность скуке .
Когда Вы пытаетесь сосредоточиться на трудной или привлекательной задаче , разрушение внимания может привести к скуке , сказал Марк Дж . Фенск , адъюнкт - профессор нейробиологии в университете Гелфа в Онтарио и одном из авторов исследования .
С другой стороны , когда Вы делаете что - то унылое , " такие как поиск плохих виджетов на фабричной линии , недовольная музыка может помочь Вам не надоесться " .
Фактически , он сказал , мы теперь знаем , что корчение и эскизное представление , часто замечаемый как признак скуки , могут фактически помочь сражаться с ним , сохраняя людей более физически внимательными .
" Исследование показывает , что дети , которым разрешают волноваться , узнают больше и сохраняют больше информации , чем те , кто вынужден сидеть не двигаясь " , сказал профессор Фенск .
Все мы испытываем скуку в некоторых пунктах - моя задержка полета , гудящий спикер , особенно утомительное кино .
Но некоторым людям , более вероятно , надоедят , чем другие .
Чтобы помочь измерить это , исследователи развили " Масштаб Предрасположенности Скуки " в 1980 - х .
Масштаб включает вопросы как , " Много вещей , которые я должен сделать , повторные и монотонные " , и " У меня есть столько интересов , у меня нет времени , чтобы сделать все " .
Используя такие весы , исследователи обнаружили , что мальчики склонны надоесться чаще , чем девочки , сказал Стивен Водэнович , преподаватель психологии в университете Западной Флориды , особенно когда это прибывает , нуждаясь в больше , и множестве , внешней стимуляции .
Но в целом , подростки - симпатичная утомленная партия .
В 1991 Рид Ларсон , преподаватель развития человека и общественного развития в Университете Иллинойса , провел эксперимент , в котором он связался почти с 400 подростками и их родителями семь - восемь раз в день устройством звуковой сигнализации .
Он нашел , что 32 процента подростков сказали , что им надоели в школе и выполнении домашней работы , в то время как 23 процента сказали , что им надоели , когда они не были в школе .
С другой стороны , 3 процента родителей сказали , что им надоели .
Профессор Ларсон сказал , что не знал , будут ли проценты скуки теперь , 21 год спустя , выше или ниже .
Но он сказал , что действительно знал , что " юность - пиковый период для скуки " , в основном , потому что детям и подросткам не передают большой контроль , что они хотят сделать .
Таким образом , назад к моему оригинальному вопросу : Действительно ли скука хороша для Вас ?
Иногда не , потому что в его противоположности это может принудить людей брать на себя абсурдные физические риски , играть на деньги или баловаться токсикоманией как способом ослабить его , шоу исследования .
С другой стороны , много философов и писателей обсуждают связь между скукой и креативностью , сказал профессор Воданович , который изучал проблему больше двух десятилетий .
" Скука - способ мозга сказать Вам , что Вы должны делать что - то еще " , сказал Гэри Маркус , преподаватель психологии в N.Y.U .
Но мозг не всегда знает самую соответствующую вещь сделать .
Если Вам будут надоедать и будете использовать ту энергию играть на гитаре и приготовить , то это сделает Вас счастливыми .
Но если Вы смотрите телевизор , это может сделать Вас счастливыми в ближайшей перспективе , но не в долгосрочной перспективе .
Таким образом , если Вашему ребенку надоедают , и Вы даете ему iPad , ему нельзя надоесть больше , но он не изучил , как развлечь себя , или сам регулируют , сказал профессор Фенск .
И , " который саморегуляция передает от одной ситуации до другого " , сказал он .
Ваш ребенок только учится развлекать себя , но получает больше самообладания в других областях .
Я не думаю , что мы действительно хотим праздновать скуку .
И при этом мы не должны быть слишком критически настроены по отношению к нему .
Скорее наша цель должна состоять в том , чтобы чувствовать себя комфортно далеко от постоянной болтовни деятельности и технологии .
Профессор Иствуд согласился .
" Мы создаем его , поскольку нам нужно надоесть больше , но скука - агония , беспокойное желание , которое будет связано с чем - то значащим " , сказал он .
То , что действительно ищут люди , он сказал , является способом отключить и обладать вниз временем .
" В окружающей среде , где мы постоянно сверхстимулируемся " , сказал он , " трудно найти способы наняться , когда шум закрывается " .
#doc#
Арго : Когда вещи в их худшем - называют Голливуд .
В ноябре 1979 толпа исламских студенческих демонстрантов приняла американское посольство в Тегеране и держала 52 дипломатов заложником .
Они должны были быть освобождены в обмен на свергнутого Шаха Мохаммада Резу Пэхлэви , который сбежал после революции в США , которые фактически поддерживали его режим в течение нескольких десятилетий .
Для американской администрации ситуация не предлагала положительного решения - это не могло бросить Шаха за борт , потому что это серьезно подвергнет опасности доверие других союзнических стран .
Выпуск заложников в Иране , где революция привела к учреждению теократического режима , не мог быть достигнут .
Это было ударом по престижу Соединенных Штатов , которые были позже составлены фиаско попытки освободить заложников силой .
Заключенные в тюрьму дипломаты были наконец освобождены после 444 дней , после переговоров , установленных алжирским правительством .
Их испытание вызвало волну солидарности и антииранских чувств дома .
Разгром в Иране значительно влиял на утрату Джимми Картера с Рональдом Рейганом на президентских выборах 1980 года .
Арго фильма , направленный актером Беном Аффлеком , пересчитывает один эпизод в этой истории , которая принесла Америке маленькую победу .
Непосредственно перед тем , как посольство было схвачено , шесть сотрудников убежали .
После некоторого peripeteia они оказались в месте жительства канадского посла .
ЦРУ , в сотрудничестве с канадскими властями , в которых преуспевают вытаскивание их из Ирана , которому помогает экстравагантная тема номера - они уехали на канадских паспортах как члены съемочной группы , которые рассматривали местоположения для научно - фантастического блокбастера .
Комбинация жанров
План , задуманный экспертом " по экс - фильтрации " , Тони Мендезом , потребовал помощи Голливуда .
Для истории , которой будут верить , относительно проекта фильма сообщили в журналах специалиста , пресс - конференции были организованы , и у фиктивной производственной компании был реальный офис .
Детали операции , в течение долгого времени , держались в секрете ; фильм привлекает воспоминания о Тони Мендезе .
Фильм Аффлека - специфическое соединение жанров .
С одной стороны есть реалистический острый политический триллер , и в то же время " кино скачка " , с маленькими победами и надувающий - другим примером был бы Одиннадцать друзей Оушена .
Замены настроения в фильме - на одной стороне , острых последовательностях документального стиля в Тегеране ( последовательность названия показывает культовые фотографии от новостей времени , касаясь тех же самых событий , изображаемых в фильме - нет никаких больших различий ) .
С другой стороны , более легкие секции от Голливуда , пропитанного иронией и небольшим преувеличением .
Тогда есть сцены от главного офиса ЦРУ и других агентств - мужчины в исках , обсуждая ситуацию вокруг конференц - столов , в офисных коридорах , по телефону . . .
Бену Аффлеку удалось перезапустить его карьеру в экстраординарном стиле .
Высмеянный актер стал уважаемым директором , и его действие больше не цель иронических комментариев .
Арго - его третий фильм широкоформатного фильма , после его темного фильма Gone Baby Gone преступления ( 2007 ) и триллер Город ( 2010 ) .
Это - также первая картина Аффлека , которая не имеет место в родном городе директора Бостона .
Атмосферное чувство в различных местоположениях - одна из особенностей , которые взяли его более ранние фильмы выше голливудских стандартов .
Аффлек показывает его в Арго , где Тегеран " показан " Канадой .
Лучшие сцены фильма имеют место на улицах на реконструкции реальных событий - вводная последовательность осады на посольстве выразительно ясна , создавая сразу чувства беспорядка и удивления , которые прибывают , затопляя в , поскольку история внезапно принимает оборот .
Подобный эффект достигнут Аффлеком и его командой в фиктивных сценах ( поддельный штат в Тегеранском базаре ) .
Слишком много действия в слишком многих местах
Директор должен был заняться проблемой , что рассказанная история не предлагает много напряженных сцен для фильма .
То , каково мало есть , работается хорошо с некоторыми случайными приукрашиваниями к действительности - они все не отрываются так изящно ( сцена , где вырисовывающийся кризис предотвращен в Тегеранском аэропорту телефонным звонком в Америке , сопровождаемый преследованием на взлетно - посадочной полосе кажется довольно неправдоподобным ) .
Слабость Арго - свое расхождение , которое прибывает из потребности показать слишком много событий в слишком многих местах .
Алан Аркин и Джон Гудмен играют их роли как голливудские помощники с большим очарованием ; их характеры заслуживают большего количества комнаты и не являются безусловно единственными в этом фильме .
Фильм Аффлека теряет драматическое напряжение немного , это - фильм , который может посмотреться с разумным интересом , его производство и ретро стиль вызывают воспоминания о триллерах с 70 - х .
Это действительно не очаровывает .
Как напоминание особых путей истории и свидетельства того , насколько преувеличенный взгляды находятся на всесильных секретных службах все - управления , это сделает .
#doc#
В Колорадо , никаком сборнике пьес для нового закона о марихуане
Энтони Орозко , 19 лет , студент колледжа и футболист в юго - восточном Колорадо , сталкивается с уголовными обвинениями в чем - то , что скоро будет законно через это государство : владение несколькими самородками марихуаны и трубы он раньше курил его .
Г - н Орозко сказал , что однажды в сентябре он и несколько друзей ездили в Ламаре на равнинах около Канзасской границы , когда они были остановлены .
После того , как полицейский нашел марихуану в автомобиле , г - н Орозко был выпущен вызов для владения и атрибутов наркомана - мелкие нарушения , что каждый несет штраф в размере 100 $ - и данный дату суда .
" Нас рассматривают как преступники " , сказал г - н Орозко .
Но он один ?
В неуверенные недели после голоса Колорадо , чтобы легализовать небольшие количества марихуаны для развлекательного использования , ответ в сотнях незначительных дел , связанных с наркотиками зависит меньше от закона , чем на местоположении .
Сотни случаев марихуаны проступка уже пропускаются здесь и в штате Вашингтон , который одобрил аналогичную меру .
Полицейские управления прекратили взимать со взрослых 21 год и более старый для небольшого владения , которое будет по закону санкционировано , как только законы вступают в силу в ближайшие недели .
Но обвинители в более консервативных окрестностях в Колорадо поклялись продвинуться вперед в существующих случаях марихуаны и все еще цитируют людей для владения .
В то же время несколько городов от Денверского пригорода до Западных гор голосуют , чтобы заблокировать новые , лицензируемые для государства розничные магазины марихуаны от открытия в их сообществах .
" Эта вещь развивается так быстро , что я не знаю то , что собирается произойти затем " , сказал Дэниел Дж . Оутес , начальник полиции в Авроре , просто к востоку от Денвера .
Регуляторы в штате Вашингтон также царапают головы .
И они ищут руководство о том , как настроить систему лицензий на производство , производство , распределение и продажи - все к крайнему сроку от 1 декабря 2013 .
Они говорят , что Колорадо , что бы там ни было , перед большинством государств в регулировании марихуаны , сначала для медицинского использования и теперь рекреационно .
" У Колорадо есть больше регламентированного рынка , таким образом , они будут хорошим гидом " , сказал Брайан Э . Смит , представитель пульта управления Ликера штата Вашингтон .
Но никакое место или система , г - н Смит признал , не могут сделать больше , чем предлагают то , что могло бы работать .
" Нет никакого реального прецедента для нас , чтобы следовать " , сказал он .
Закон Вашингтона , названный I - 502 , вступает в силу 6 декабря , который также оставляет год неопределенности , во время которой еще не будет существовать система лицензирования государства , но легализованное владение будет .
И есть тернистые механические вопросы , которые должны быть решены в течение того времени , как то , как уравновесить мандат государства " соответствующего доступа " к лицензированной марихуане с ее запретами на компании марихуаны в пределах 1,000 футов школы , парка , детской площадки или детского сада и яслей .
" Нигде не будет это быть более трудным поместить лицензированный бизнес марихуаны , чем в городских районах , особенно в Сиэтлской территории города с пригородами " , сказал Бен Ливингстон , представитель Центра Юридической Марихуаны , недавно сформированной исследовательской группы .
21 ноября руководитель Оутес в Авроре послал его чиновникам электронное письмо , объявляющее , что городской прокурор больше не будет преследовать по суду маленькие нарушения марихуаны ни за кого 21 год или старше , и что полиция прекратила бы обвинять людей за те преступления , " эффективные немедленно " .
Руководитель Оутес сказал , что полиция проведет в жизнь " Кодексы Сити " , регулирующие медицинских производителей марихуаны , и что они все еще преследовали бы торговцев наркотиками и дилеров .
В округе Уэлд северного Колорадо окружной прокурор , Кен Бак , представляет более строгое представление .
После голосования он сказал , что его офис продолжит преследовать случаи хранения марихуаны , главным образом как способ нажать на пользователей к тому , чтобы проходить лечение .
Прямо сейчас 119 человек сталкиваются с обвинениями обладания двумя унциями или меньшего количества марихуаны , хотя многие сталкиваются с другими обвинениями .
" У нашего офиса есть обязательство преследовать по суду нарушения , которые были преступлениями в то время , когда они произошли " , сказал г - н Бак в заявлении .
Ответ был сложным даже в местах как сельский округ Меза , где избиратели отклонили инициативу марихуаны .
Полиция в Гранд - Джанкшене , самом большом городе графства , больше не цитирует взрослых для владения небольшими количествами .
Окружной прокурор графства , Пит Хоцинджер , поддержал то решение , но также и решил не прекратить все надвигающиеся дела владения .
" Я не думаю , что трачу впустую свое время , продолжающее проводить в жизнь закон , пока это не изменяется " , сказал он .
Хотя 55 процентов Колорадских избирателей поддержали меру , принося развлекательную марихуану в сгибы правительства , и правовая система никогда не была простой .
И противоречащие реакции через государство раскрывают глубокое двойственное отношение среди местных чиновников о большом зеленом эксперименте государства .
" Это - культурный барьер " с окружными прокурорами , сказал Шон Макаллистер , Денверский адвокат , который представляет ответчиков марихуаны и является местным представителем Национальной Организации по Реформе Законов о Марихуане .
" Они потратили большую часть своих жизней , преследующих по суду людей , что они все еще действительно не признают , что это законно " , сказал он .
Как первые государства , которые будут рассматривать небольшие количества марихуаны как алкоголь , Колорадо и Вашингтон готовы стать национальными прецедентами для легализации препарата .
Поскольку защитники и государственные чиновники планируют новую границу легализованных продаж , они также с тревогой ждут направления от федерального правительства , которое все еще планирует рассматривать продажу и культивирование марихуаны как федеральные преступления .
Защитники легализованной марихуаны надеются урожаи Министерства юстиции .
Несмотря на некоторые высококлассные аресты медицинских пациентов марихуаны и продавцов , федеральное правительство главным образом позволило медицинским компаниям марихуаны работать в Колорадо , Вашингтоне и 16 других государствах .
В то время как агенты отдела по борьбе с наркотиками не будут , вероятно , сбивать двери , чтобы захватить маленький мешок препарата , они , вероятно , передумают относительно разрешения отрегулированных государством развлекательных магазинов марихуаны , разрешенных в соответствии с новыми законами , сказал Кевин А . Сэбет , бывший советник политики борьбы с наркотиками в администрации Обамы .
Несколько городов в Колорадо не ждут федеральных властей , чтобы действовать .
Даже передо Днем выборов , некоторые местные органы власти одобрили мораторий на любые новые магазины марихуаны , даже при том , что это будет за приблизительно год до того , как любой может открыться .
На прошлой неделе западный город Монтроуза занялся шестимесячным запретом и , вероятно , передаст его на следующей неделе .
" Мы не хотим быть помещенными в положение , где мы лицензируем кого - то и затем имеем большую федеральную проблему " , сказал Боб Николсон , депутат муниципального совета .
Наше сообщество голосовало против этой поправки .
Мы смотрим на то , за что голосовало сообщество против того , за что голосовало государство .
Есть очень много вопросов .
#doc#
rakfisk Норвегии : Действительно ли это - самая вонючая рыба в мире ?
Пять миллионов человек Норвегии наслаждаются одним из самого высокого уровня жизни , не только в Европе , но и в мире .
Мог тайна успеха страны быть связанной с местным аппетитом к небольшому количеству чрезвычайно вонючей рыбы ?
Возьмите выбор перезрелых сыров .
Разместите их посреди груды грязного , влажного комплекта футбола .
Оставьте в течение недели .
Теперь у Вас есть ошеломляющий нос запах rakfisk , один из больших норвежских деликатесов .
Я нахожусь в небольшом городе Фагернеса , приблизительно три часа до Осло .
Есть снег , захватывающий пейзаж - и тот аромат , когда - либо представляйте , висит в воздухе .
Rakfisk - форель , опрыснутая солью и волнуемая в воде для - в зависимости от того , как вонючий Вам нравится Ваша рыба - до года .
Как темные наборы и погода становится холодным , норвежцы стекаются в фестиваль здесь в Фагернесе , посвященном этому наиболее , ну , в общем , очаровательному из продуктов .
" Вы едите его сырой , и затем глотаете стакан аквавита " , говорят Хэвард Хэльварсен , полностью занятый местный пожарный , но также и так называемый " Общий Rakfisk " , отвечающий за управление фестивалем .
Все вокруг нас люди едят небольшие кубы рыбы и выпивают количества напитка .
" Некоторые люди как аквавит больше , чем rakfisk " , говорит Хэвард .
Напиток может убить запах .
Я пробую несколько частей .
Если Вы можете избежать передавать его под носом , это не плохо - мало чем отличающийся от части суши , которые шли скорее долгая поездка на автобусе .
Rakfisk - продукт совсем других , бедствующих времен в Норвегии , когда , предварительное охлаждение , рыба была впитана в воздухонепроницаемых баррелях воды и соли осенью .
Тогда в глубинах зимы , хорошо и действительно волнуемый , это вынуто и - несомненно с чувствами , выбитыми алкоголем - съеденный .
Только поколение назад тысячи норвежцев были вынуждены покинуть свою страну в поисках работы , эмигрируя , главным образом , в США .
Теперь население расширяется быстро - больше чем 13 % - иммигранты , привлеченные многочисленными рабочими местами , высокой заработной платой и всесторонней системой ухода .
Люди из Швеции , старый конкурент и не так давно намного более богатый , чем Норвегия , поток в работать .
Rakfisk замечен как выражение чего - то важного , жизненное если довольно вонючая часть прошлого Норвегии .
Это среди более дорогих блюд , которые Вы можете купить .
Но тогда все дорого - маленький стакан пива или сэндвича пробивает Вас назад 9 £ ( 14 $ ) каждый .
Норвегия не часто делает его на глобальной повестке дня новостей - и большинству , кажется , нравится он тот путь .
Люди здесь все еще не желают упомянуть по имени Андерса Брейвика , правый фланг , расистский экстремист , который расстрелял и убил 77 мужчин , женщин и детей в прошлом году .
Вместо этого перестрелки упоминаются как " инцидент 22 - го июля " .
Норвежцы считают очень трудным полагать , что в их миролюбивой стране одно собственное было способно к такой жестокости и убийству .
Рост с начала 1970 - х одной из самых больших нефтедобывающих и газовых промышленностей в мире стоит за большой частью современного богатства Норвегии .
" Но нефть не единственная причина , мы так успеваем " , говорит Анна наша официантка , передавая подносы назревания rakfisk и , с ее длинными светлыми волосами и поразительно голубыми глазами , изображением скандинавского благосостояния .
Мы - как Вы говорите - благоразумные люди .
Ее английский язык , как этот большинства людей здесь , безупречен .
Мы не очень эффектные , нам не нравится показная роскошь .
Норвегия обращалась со своей обеспеченностью нефтью очень тщательно - все кроме небольшого процента денег от промышленности инвестируют в специальный фонд в пользу будущих поколений .
Когда все остальные бросали вокруг денег , они не имели , в годах , приводя к глобальной финансовой катастрофе , Норвегия сохраняла свои финансовые ресурсы плотно связанными .
" Пока мы можем покататься на лыжах зимой и пойти , путешествуя пешком летом , мы счастливы " , говорит Анна .
" И съешьте rakfisk " , добавляет она с беззаботным смехом .
Я выдерживаю в снегу и очереди для чего - то поесть - у меня было достаточно rakfisk .
Теперь гамбургер лося - конечно , что - то другое и довольно сочный к вкусу .
Но вечером , это - больше той вонючей рыбы .
Отель я остаюсь дома , является одним из многих мест проведения , принимающих rakfisk обед , где гости голосуют по лучшему - или возможно наиболее через нос оспаривание - рыба .
Есть живое телевизионное соединение конферансье в галстуке - бабочке , окруженном пластинами rakfisk .
Это походит на конкурс песни Евровидения .
" Какой счет , Вы имеете для лучшего , вылавливает там в горах Тор - Юргена ? "
" Вот наши пункты , Havard " .
Там хлопает , смех .
Человек падает со своего стула , возможно преодоленного с аквавитом .
Или возможно это - пары от всей той рыбы .
#doc#
Только " высокий и могущественный " добираются до Москвы : мигранты экономят деньги на язык
В то время как представители и активные борцы за права человека спорят о цели закона по обязательному языковому тестированию , у страны уже есть мошенники , которые продают поддельные свидетельства .
Каждый год 13 миллионов рабочих - мигрантов приезжают в Москву , Санкт - Петербург и другие города в России .
Главным образом это граждане Средней Азии : Узбекистан , Таджикистан и Туркмения .
Их единственная цель состоит в том , чтобы заработать деньги , чтобы поддержать семьи назад домой .
Новый закон вошел в силу 1 декабря , который обязывает каждого рабочего - мигранта проходить российский языковой тест .
В настоящий момент этот закон применяется только к тем , кто намеревается работать в услугах , жилье и сервисных услугах , домашних услугах и розничной продаже .
Но со временем - как обещано федеральной Миграционной службой - тесты станут обязательными для всех нерезидентов .
В дополнение к языку будут проверены российская история и основы правовой системы .
Знание языка должно будет быть подтверждено и чтобы получить и расширить разрешение на работу .
Исключение в действительности только для граждан стран , где русский язык - государственный язык .
Люди , которые получили образовательные свидетельства и дипломы перед падением СССР в 1991 , также освобождены в соответствии с законом .
Цель , обреченная судьба и защита прав
Семь пунктов тестирования будут работать под покровительством Института Пушкина русского Языка , университета Дружбы Народов России , Московского государственного университета ( MGU ) , санкт - петербургского государственного университета ( SPbGU ) и других российских образовательных учреждений .
Мигранты могут взять тесты во всех городах ; были открыты больше чем 160 таких центров .
Инициатива ввести тестирование была поддержана депутатами Государственной Думы и федеральной Миграционной службой .
Но активные борцы за права человека , которых задают вопрос неоднократно в прессе перед законом , вступили в силу : чего это фактически достигнет ?
Что будет обязательство знать российское изменение для русских и для нерезидентов ?
В первую очередь , согласно представителям миграционной службы , это позволит уменьшать число людей , страдающее от трудового рабства .
Многие говорят о защите прав мигрантов работы , объясняет Глава представительства федеральной Миграционной службы России , Виктора Себелева .
Защита прав должна начаться перед их отъездом .
Только система организованного выбора позволит нам решить 90 % проблем иностранных рабочих .
Мигранты без профессии , образования , кто не знает русский язык , у кого нет медицинского начала свидетельства , чтобы иметь проблемы .
Если мигрант не понимает язык , говорит Себелев с уверенностью , он обречен столкнуться с недобросовестными людьми , которые , симулируя помогать , вызовут на него " билет " к ужасным , тесным баракам , где многие другие как он пострадают без еды и документов , работая как раб далеко 12 - 14 часов в день .
Мы получаем много жалоб от наших мигрантов .
" Им обещают одну вещь дома , но когда они прибывают , им лгут , их паспорта взяты , им не платят то , что они были обещаны " , подтверждает Глава Главной лейбористской администрации Мигрантов Миграционной службы Таджикистана Толиб Шарипов .
Не быть сердитым , босс !
Тем не менее , много граждан стран Центральной Азии , которые планируют пойти , чтобы работать в России , признают , что не только их понимание языка страны , куда они идут , не хорошо , но они могут только написать на их собственном языке .
Естественно , это не так много их ошибки , но из - за бедности : очень немного турок , узбеков и таджиков могут предоставить даже базовое образование .
У их семей даже нет еды , чтобы накормить их детей , не говоря уже о приличной одежде , обуви и поставках .
После достигающей юности эти дети идут , чтобы работать при первой возможности .
Трудно , если знание языка плохо , они признают .
" Вы чувствуете себя оскорбленными и низшими " .
Но активные борцы за права человека отмечают один важный момент о законе по языку .
Тестирование будет проводиться только для тех мигрантов , у которых есть правовой статус .
Если у них не будет статуса , то не будет никакого тестирования , ни любой официальной работы в будущем .
Тем временем большинство рабочих - мигрантов продолжает жить в России незаконно .
" Добро пожаловать , или никакой несанкционированный вход "
Многие иностранцы утверждают , что получение официального статуса в нашей стране не настолько легко .
Причина находится в бюрократических препятствиях и уже упомянутых языковых трудностях .
Кроме того , легализация стоит денег : от 12,000 до 16,000 рублей .
Принимая во внимание , что поддельная регистрация сделана быстро и стоит только полутора тысяч .
Чиновники российской полиции знают , что у нас , главным образом , есть поддельные бумаги , без регистрации , следовательно вымогательство .
" Они просят сто или два для сигарет , чая " , Умед Хушкадамов , гражданин Таджикистана , разделил с журналистами .
" Свернитесь , не будьте дешевыми , получите свое произведение искусства "
В первый день входа закона в эффект оказалось , что не только мигрирующие регистрационные документы могут быть фальшивкой .
Несколько подделанных свидетельств о том , чтобы проходить языковые тесты уже были захвачены федеральными чиновниками Миграционной службы .
Подделанные документы напечатаны на стандартном цветном принтере .
Естественно , они не были свободны для своих владельцев : каждый из мигрантов , которые надеялись облегчить задачу того , чтобы проходить тесты таким образом , заплатил семь тысяч рублей за них .
Это - в два с половиной раза больше , чем процесс официального тестирования , которое стоит три тысячи .
Государственные чиновники и активные борцы за права человека соглашаются , что главная цель в ближайшем будущем состоит в том , чтобы защитить систему от коррупции , так , чтобы свидетельства не могли просто быть куплены .
В настоящий момент власти могут обещать рабочим - мигрантам , которые не могли пройти тест в первый раз , чтобы дать время , чтобы закончить курс языка Бэйсик .
Кроме того , тем , кто приезжает без российского знания языка , предложат работу в областях , которые не требуют активной коммуникации с людьми .
#doc#
Польша и Космос .
На прошлой неделе совет министров Европейского космического агентства допустил Польшу как двадцатый член агентства , будучи второй страной от прежних стран Восточного блока ( после того , как Чешская Республика , которая стала полностью оперенным членом ЕКА 12 - го ноября 2008 ) .
Польша начала тесное сотрудничество с ЕКА в 1994 , и в следующих годах это участвовало в серии проектов агентства .
Конечно , путь Польши к пространству начался намного ранее .
Польские исследователи посвятили свое время космическому полету даже перед Второй мировой войной , но не всегда встречались пониманием .
Я оглядываюсь назад , например , к лекции Sternfeld в обсерватории астрономии Варшавы , которая , 6 - го декабря 1933 , представила идеи о его Входе новаторской работы в космос .
Мысли о молодом инженере ( родившийся 1905 ) оставили его холод аудитории , и несколько лет спустя Штернфельд помнил , что только доктор Ян Гадомский проявил интерес к своей работе .
В 1934 , для его Входа работы в космос , Sternfeld получил приз Роберта Эсно - Пелтери и Андрэ Луи Ирша во Франции .
Вышеупомянутый доктор Ян Гадомский ( 1899 - 1966 ) позже стал сильным покровителем астрономии и астронавтики .
Он опубликовал сотни статей в польских журналах и написал серию книг по этим научным предметам .
Гадомский стал всемирно известным покровителем астронавтики , и его вклад был , особенно , признан , когда кратер на противоположной стороне Луны назвали в честь него .
В 1925 Польша уже построила дрезину , которая , как предполагалось , была оснащена ракетным двигателем .
К сожалению , и проектировщик проекта и детали проекта , неизвестны .
Даже не ясно , была ли ракета предназначена , чтобы начать дрезину или замедлить его .
Информация об этом железнодорожном пути только известна из газетных статей времени .
В 1933 польская артиллерия начала их обязательство в самолетах - снарядах .
Исследование было предпринято Отделом технологий Оружия в сотрудничестве с профессором Мечиславом Уолфком и профессором Гастоу Мокрзики .
Из документов ясно , что исследование достигло стадии практических тестов .
Конечно , продвижение немецкой армии прервало исследование .
В 1937 понятие фотоэлектрической ракеты возвращения , разработанной инженером Рохозинским , появилось в отраслевой прессе , и в следующем году Ракете - воздушная торпеда и летающая бомба ракеты казались , созданными Leliwy - Krywoblocki .
Оба проекта были предназначены для военного использования ракетных двигателей .
Немедленно до войны , за всеми проектами для военного использования технологий ракеты наблюдал Временный Научный Консультативный совет ( Tymczasowy Komitet Doradczo - Naukowy ) , который скоординировал всю работу .
Совет был назначен в 1937 , но после двух лет деятельности их действия были закончены началом войны .
Дальнейшая работа , посвященная астронавтике , появилась в польской Прессе после войны благодаря Polish Astronautics Company ( Polskie Towarzystwo Astronautyczne ) .
Первая ссылка на компанию фигурирует в ноябрьской проблеме проблем журнала в 1954 , в которых четыре всесторонних статьи на предмет астронавтики .
В одном из них , профессором Суботовичем , предложено учреждение компании , который посвятил бы себя астронавтике .
В то время , уже были проекты в стадии реализации для искусственных спутников , и было ясно , что космическое исследование было появляющимся сектором .
С начала 1956 Polish Astronautics Company ( PTA ) искала вход в Международную Федерацию Астронавтики ( оценка . 1951 ) , и к осени PTA уже был полноправным членом .
В следующем году , первый председатель PTA , Казимиерз Заранкиевич ( 1902 - 1959 ) был назначен Заместителем председателя для Международной Федерации Астронавтики .
Он служил в этой способности до его смерти в 1959 .
С 1956 PTA играл значительную роль в успешном развитии метеорологического RM ракет ( Rakieta Meteorologiczna ) , который стал первой польской ракетой , которая позволит научное исследование .
Первая модель RM 1 была закончена в 1957 , и первый запуск имел место 10 - го октября 1958 .
Ракета , с потолком 1800 метров , измерила приблизительно 80 см в длине и весила небольшие менее чем 5 кг .
Позже , улучшенная версия RM - 1A была построена , и в запуске лета 1959 тесты были начаты для двухэтапной ракеты RM 2 в пустыне Бледовски .
Ракета составляла 1.4 метра в длине и весила приблизительно 11.5 кг .
Модель дальнейшего развития была разработана для реальной научной работы - ракета RM 34 должна была достигнуть 14.5 км и быть задана работу с контролем высотных ветров .
Конечно , в 1962 дальнейшее исследование было остановлено .
Преемником типа ракеты RM был Метеор 1 ракета , разработанная с 1962 до 1965 .
Ракета была разработана как двухэтапная ракета с полной длиной 510 см и весом запуска 32.5 кг .
Три модели были развиты ( определяемый Метеор - 1A , - 1B , и - 1C ) , который отличался по комнате , доступной для научного аппарата .
В ракете Метеора - 1A пространство 0.4 литров было доступно , у Метеора - 1B было 0.34 литра , и у Метеора - 1C было 0.62 литра .
Максимальная высота для всех трех моделей составляла 37 км .
Между 1965 и 1968 , развитие Метеора 2 было в стадии реализации в Институте Аэронавтики с его первыми тестами запуска в октябре 1970 .
Метеор 2 ракеты имели вес запуска 380 кг и были способны к подъему полезного груза 10 кг к высоте приблизительно 60 км .
Впоследствии построенными моделями был Метеор - 2H и Метеор 3 .
Прием Польши к COSPAR ( Комитет по Космическому исследованию ) в 1960 должен быть упомянут , а также назначение национального правления COSPAR два года спустя .
Польша также участвовала в космической программе Interkosmos для космического исследования на советских искусственных спутниках , и в 1978 , польский пилот Мирослав Хермасзевский стал вторым межкосмонавтом после Владимира Ремкова .
#doc#
Смертельные случаи , вызванные СПИДом , происходят в наше время из - за последнего обнаружения
Фабрицио был 21 год , когда они подтвердили его результат испытаний : ВИЧ - положительный .
" Это походило на бомбу , сброшенную на меня " , он говорит , вспоминая время объявления , которое доктор пытался сделать " более мягким " , очевидно неудачно .
Мальчик скрыл его от своей семьи .
Он решил заботиться об одной только своей болезни и начал узнавать об этом ; благодаря его усилиям он только что праздновал свой 43 - й день рождения .
Он - несомненно один из самых старых пациентов в Единице ВИЧ Гвадалахары Гражданская Больница ( ЗАРЯД ) , куда он прибыл в 1994 после нескольких сражений с его здоровьем .
Фабрицио жил с вирусом иммунодефицита человека ( HIV ) в течение 22 лет , трудно чтобы вообразить в начале 90 - х , когда было много вопросов , немного вариантов лечения и много клейма .
Затем даже директор IMSS [ мексиканский Институт социального обеспечения ] клиника отказалась освобождать от обязательств его , " потому что у него было сокращение " .
В то время наличие СПИДа было синонимично со смертью .
Теперь возможно пережить синдром и сделать так с качеством жизни .
Однако много людей все еще не сознают свою болезнь , и только обращаются за помощью , когда вирус уже вызвал опустошение , " исчерпал " их иммунные системы , и они страдают от оппортунистических инфекций .
Спустя 31 год после этого начала СПИДа во всем мире , по крайней мере так как первые случаи , о которых сообщают , " большой успех в это время состоит в том , что продолжительность жизни пациентов стартовое лечение вовремя и продолжительность жизни населения в целом точно равна " , заявили главе Единицы ВИЧ ЗАРЯДА , Хайме Андраде Вильянуэве , говоря , что эта информация была подтверждена в апреле в этом году в престижном научном журнале .
Специалист по инфекционному заболеванию и эксперт при ВИЧ / СПИДЕ , Андраде Вильянуэва сказал , что с 2008 ученые пришли к заключению , что СПИД не был смертным приговором , но что продолжительность жизни и качество жизни зависят от степени повреждения иммунной системы , которую представляют пациенты , когда они диагностированы с более высокой продолжительностью жизни для немедикаментозных пользователей : до 30 лет для пациентов с 200 CD4 учитываются и 50 лет для тех , которые сообщают о 500 количестве CD4 .
Проще говоря , это означает , что любой диагностировал ВИЧ - положительный в 25 годах , в соответствии с этими условиями и , " пока они держат его под контролем , может жить без проблем к 75 , " сказал интервьюируемый .
Чтобы измерить этот прогресс , нужно помнить , что средняя продолжительность жизни мексиканцев сегодня составляет 76 лет .
Хотя смертность понизилась значительно в последние годы и , в случае Мексики , смерть числа людей от СПИДа упала от 6,678 в 2007 до 4,862 в 2011 ( годовой отчет UNAIDS ) , также верно , что начиная с появления СПИДа , 60 процентов пациентов в национальной базе данных умерли .
В одном только Халиско только 255 человек умерли в 2011 , и было 187 смертельных случаев до мая этого года ; однако , нас уверяют , что был универсальный доступ к средствам против ретровирусов с 2005 .
- Почему , делают все еще , смертельные случаи происходят ?
- Я думаю , что проблема не состоит в том , чтобы сделать с доступом к лечению .
Это - то , как я рассматриваю его , и это - то , как это было в нашей больнице .
В течение , по крайней мере , прошлых 12 лет у нас не было нехватки лекарства , проблема состоит в том , что пациенты прибывают в продвинутое государство болезни , потому что они не сознают свой статус ВИЧ , то есть более поздние стадии болезни .
Он дал востребованную статистическую величину : " Девять из десяти пациентов прибывают , когда у них уже есть оппортунистическая инфекция , поэтому какие потребности быть сделанным , чтобы оказать большее влияние на полную смертность должен поставить более ранние диагнозы и , поэтому , предложить массовым тестам на обнаружение на всех , кто нуждается в них " .
Специалисты и чиновники Государственного совета Профилактики СПИДа в Халиско ( COESIDA ) договариваются об этом предложении , также , как и сами пациенты , такие как Фабрицио , который стал проверенным в частной лаборатории , мотивированной только потому , что друг сделал так и , несмотря на его молодой возраст , он был вокруг в эру СПИДа и даже болел саркомой Капоши , злокачественной опухолью , которая является одним из общих осложнений .
Все изменяется , когда Вы знаете , что у Вас есть СПИД .
Некоторые люди думают , что они собираются умереть и сделать не , хотят знать что - либо .
" Если я собираюсь умереть , у меня был бы прорыв три раза в неделю " , они говорят , но не в моем случае .
Изменение было к лучшему ; я ем хорошо , я тренируюсь , я принимаю свои наркотики .
До настоящего времени его родители только знают , что у него был рак .
Я живу столь же нормальная жизнь как кто - либо еще .
" Я работаю , я принимаю участие в большом количестве действий , я путешествую , у меня есть активная , но ответственная сексуальная жизнь , я забочусь обо мне и другом человеке , " сказал Фабрицио , который согласился разделить его близкие тайны с ХАЛИСКО MILENIO , мотивировать тех людей с его историей , которые сегодня , в контексте Мирового Дня борьбы со СПИДом , боятся .
Они должны быть проверены , если они находятся в опасности . потому что , чем раньше они знают , ВИЧ - положительные ли они , тем лучше , и если они были уже диагностированы , они должны учиться жить как любой другой человек , будучи ответственными .
Это - его сообщение , которое суммирует тему борьбы со СПИДом в 2012 .
Презервативы за прилавком .
Промежутки между медицинскими программами и обычными гражданами огромны , сказал Рикардо Салазар , журналист из Гвадалахары , который поднял причину ВИЧ .
И самое большое лечение - предотвращение .
В местах , посвященных этой задаче " фактически увеличилось распределение презервативов ; ранее , они раньше давали нам один или два , теперь они дают нам пакеты ста , и это прекрасно , но это поворачивается , там все еще люди там , у которых нет презервативов доступа " , он сказал .
Среди самого уязвимого для новых инфекций подростки .
" Почему Вы хотите их ? " общий вопрос , спрошенный с сарказмом и оцененный согласно ценностям социальных работников , консультанты , рабочие аптеки и сотрудники здравоохранения , которые не хотят подвергать подростков полу , сказали громкоговоритель .
Было решено изменить такое неэффективное распределение и это , презервативы должны не только быть помещены за прилавками , но этим , пакеты сто должны быть найдены в общественных туалетных фармацевтах в местах , часто посещаемых молодыми людьми .
Это не продвигает разнородность .
Это не об оплате их пива или взносов в мотель , как губернатор Эмилио Гонсалес сказал , когда спросили , если будет распределение презервативов во время его администрации .
" И это не о сексуальности , но лучше предоставлять презервативы тем , которые уже занимаются сексуальной деятельностью " , он сказал .
Ключевые пункты Халиско
Есть 13,435 совокупных случаев ( 12,158 СПИДов и 1,317 ВИЧ ) .
Государство 4 - е в стране в новых и совокупных случаях СПИДа и 13 - е при ВИЧ .
92 % новых инфекций через пол , 6 % через кровоток и перинатальные 2 % .
Приблизительно 50,000 человек могут жить с ВИЧ , что касается каждого зарегистрированного случая есть приблизительно 4 - 5 человек , которые не знают , что они положительные .
#doc#
Архитекторы MVRDV доказывают , что истинные приключения не находятся только в голове - привлечении примера Spijkenisse и недавно установленного Bücherberg ( буквально " книжная гора " ) - 2 фотографии
" Я думаю , что строительство - забава , выглядит футуристическим и в конечном счете обеспечивает что - то интересное , чтобы посмотреть на " , сказала Лисетт Верхэйг , прохожий в обочине .
И Штефан Шпермон , технический специалист IT в крупнейшей фирме базировался , поблизости прокомментировал : " Это - определенно вещь красоты , здание " .
Однако я действительно задаюсь вопросом , почему люди нуждались бы в другой библиотеке в этот день и возрасте .
У всех есть Интернет , iPad и электронные книги .
Никто не входит в одну из этих библиотек в старинном стиле добровольно в наше время или является мной неправильно ?
Spijkenisse , сонный город вне ворот Роттердама , который только заслуживает посещение , является специальным рекордсменом .
У муниципалитета с 80,000 жителями есть самый низкий уровень грамотности во всех Нидерландах .
Чтобы противодействовать этой глупой ситуации , решение было принято много лет назад , чтобы сделать вклад в общее образование и воссоздать семь фиктивных мостов , которые показывают на Банкнотах евро как симпатичные , покрашенные железобетонные миниатюры .
Успех образовательного наступления был ограничен .
И таким образом , отцы города признали , что был только один способ стать основным по статистике : библиотека должна была быть построена !
Winy Маас находящегося в Роттердаме архитектурного устойчивого MVRDV , владелец смелых гистограмм и производитель юмористических и часто циничных зданий , нанял проект с его обычным самообладанием и поднялся на конкурентоспособном слушании в 2003 с пятью книгами под его рукой и усмешкой на его лице .
И с судейской бригадой , все еще смотрящей на него с замешательством , пожимая плечами , дерзкий Маас сложил его выбранные опоры по приказу размера , чтобы сформировать пирамиду и закруглил его представление - теперь соответственно поддержанный с действием - со словами : " Дорогой Муниципалитет ! "
Таким образом , это - мое предложение для Книжной Горы Spijkenisse - для так называемого Boekenberg !
Девять лет спустя гора за 30 миллионов евро была поднята .
Это - часть revitalisation проекта , который также включает подземную автостоянку , супермаркет , почтовое отделение и небольшое количество смежных жилых домов и таунхаусов , с в общей сложности 50 жильем .
В начале ноября Bücherberg был награжден вторым местом в " Лучшей Библиотеке 2012 NL " соревнованием .
Кроме того , проект также назначен на голландскую Национальную Деревянную Премию 2012 .
Таким образом безликое провинциальное возражение , у которого до сих пор не было ничего больше , чтобы предложить , чем постмодернистская пешеходная зона и потрясающе уродливая ратуша , позади белых фасадов которой можно было бы ожидать находить молочный завод , было поддержано частью современной архитектуры .
Прежде всего , однако , у Spijkenisse теперь есть свое первое общественное культурное здание в истории его существования .
Долгое путешествие к книге
Первое впечатление : Эльдорадо книг ниже купола сыра .
Есть фактически лифт , который поднимается через центр горного горного массива , однако , истинные радости пространства и литературы показаны , измеряя топографию пешком .
Внутреннее пространство , застекленное повсюду , ярко и открыто , запущенные этажи шлака и изящные уличные лампы говорят на безошибочном языке общественной городской площади .
Городское окружение прекрасно .
Вы уже в поисках скамейки в парке , собаки , и мальчиков и девочек , играющих в футбол .
И везде есть книги , книги , книги .
" Обычно книжные полки , которыми управляют вдоль фасада , и в центре , есть большое , темное пространство , которое является обычно неприятным и безличным " , говорит Вини Маас .
Мы перевернули классическую пространственную конфигурацию с ног на голову и вывернули область чтения наизнанку .
Интерьер Bücherberg умно используется : в центре есть офисы , интернет - библиотека , шахматный клуб , экологический центр и центральная комната технической поддержки .
Одна особенно характерная особенность - полки черного списка , которые одновременно действуют как наружная обшивка стен , парапеты и рельсы для лестницы .
Появление , чувство и аромат иностранные .
Даже несгибаемые архитекторы и строительные инженеры качают своими головами в неизвестных строительных материалах .
" Здесь мы хотели работать с годными для повторного использования материалами " , объяснил Джуп Труборст , Менеджер проектов Муниципалитета Spijkenisse , по запросу Стандарта .
И таким образом однажды мы споткнулись через подходящий ненужный продукт , используемый в сельском хозяйстве на фризской ферме .
Много лет толстая миллиметром искусственная ткань использовалась в оранжереях и областях в Нидерландах как базовый слой .
Это недорого и экономит время .
Тонкая ткань сохраняется в течение двух сезонов и тогда избавлена как оптовые отходы .
Для библиотеки ткань была - впервые в этих количествах - принуждена к правлениям четыре сантиметра толщиной .
Под высокой температурой и давлением , так называемая пластмасса Landbouw ( KLP ) изменяет цвет на темный , гомогенный и прочный материал , который пахнет как смесь нового автомобильного запаха и запаха тренеров .
После 105 шагов Вы достигли вершины .
В конце 500 долгих путешествий метра Вы вознаграждены в Литературном Кафе , не только с фантастическим видом на город , но также и с голландскими тефтелями и консервированными деревьями фикуса .
Они обеспечивают атмосферу , но самое главное , регулируют воздушную влажность в литературной горной цепи .
Пожертвования для новой души
" Вы едва верили бы ему , но это здание , несмотря на многие стеклянные панели , является проектом витрины в области экологии " , сказал Труборст .
Это нагрето и охладило использующую геотермическую высокую температуру .
Хотя у Bücherberg есть стеклянный колпак , солнце только светит только кратко в интерьер , даже в солнечные дни .
Широкие , слоистые лучи древесного клея , помещенные под прямым углом в стеклянный фасад , обеспечьте оттенок и поглотите большинство солнечного света .
Внутренняя температура очень приятна .
Остальное заботится о полностью автоматическими шторами на роликах .
Штефан Шпермон , первоначально скептик сектора IT , уже рисковал в новую библиотеку .
Лисетт Верхэйг уже также посетила .
Так также имеет TCM - учительницу , Синтию Богард , которая даже именует Boekenberg как " запоздалая душа Спиджкенисса " .
Причина : При инаугурации всего несколько недель назад , каждый гражданин был приглашен пожертвовать книгу от его / ее личной коллекции .
Это должно было , в настоящее время , заполнить оптические промежутки в еще полностью снабженной библиотеке - в настоящее время есть 70,000 пунктов .
Понятие имело успех .
Полки заполнены до отказа .
" Ничто не хуже , чем полупустая библиотека " , сказал архитектор Вини Маас .
" Я думаю , что благодаря нашему приглашению у каждого жителя теперь есть определенная связь с этим новым зданием .
Все знают , что их книга - часть здания .
Даже если это только для художественного оформления .
Также , MVRDV преуспели в том , чтобы справиться с основной дисциплиной , которую жаргон специалиста именует как формирование идентичности .
Спиджкенисс написал историю литературы .
Однако , молодой и необразованный это может быть .
Это - в конечном счете отправная точка для идентичности .
#doc#
Дороги ледяные в местах , но главным образом проходимые .
В нескольких местах в Чешской Республике главные дороги ледяные и снежные .
Однако большинство дорог проходимо с дополнительной осторожностью , необходимой в местах .
Карлсбадская область
В Карлсбадском регионе дороги были применимы этим утром , хотя в некоторых местах они были ледяными и снежными .
Температура спала между пятью и десятью градусами , ниже нуля , хотя она , как ожидают , согреется немного в течение дня .
Хождение снег в регионе остановилось , и только тонкий слой снега остается в низменности .
Однако у горных хребтов Гор Krusne есть приблизительно 30 сантиметров снега .
В некоторых местоположениях есть ограниченная видимость из - за тумана , согласно местному обслуживанию шоссе .
Быстродействующая автострада R6 и основные дороги в регионе теперь применимы без ограничения .
Предостережение , конечно , соответствующее , например , на определенных мостах , где поверхность может быть ледяной и скользкой .
Все вторичные и третичные дороги также проходимы , включая горные дороги .
В определенных отрезках этих дорог там мог бы оставаться замороженными и уплотненными участками снега .
Прежде всего , в более высоких уровнях , дополнительную заботу нужно соблюдать , двигаясь .
Пардубице и область Градец - Кралове
На некоторых дорогах в Восточной Богемии мог бы быть риск гололедицы в более высоких высотах и в горах мог бы быть слой уплотненного снега , согласно Управлению Дороги и Автострады .
Обслуживание шоссе предупреждает водителей относительно гололедицы , которая могла бы произойти в более высоких высотах области Пардубице в частности .
Гололедица может произойти вокруг Lanskroun , Usti nad Orlici , Policky , Svitavy и Vysoke Myto , и особенно на вторичных и третичных дорогах .
И / 43 - Роуд и И / 34 - Роуд химически рассматривали вокруг Svitavy .
Снег особенно затрагивает дороги в горах Krkonose и Orlicke .
В более высоких высотах есть уплотненный слой снега на дорогах вокруг Рычнова nad Незноу и Трутнов .
В Восточной Богемии день будет главным образом ясен частично облачному , и сухому .
Температуры будут между минус три и плюс одна степень Цельсия главным образом со слабым ветром .
Область Пилсена
Дороги в регионе Пилсена были применимы этим утром с дополнительной осторожностью , необходимой в некоторых местах . Водители должны принять погодные условия во внимание .
Утро будет морозным с температурами , располагающимися между тремя и девятью градусами , ниже нуля .
Из - за существующего снега и последующего понижения температуры , определенные дороги могут быть ледяными .
Водители должны ожидать туман в местах , хотя видимость будет постепенно улучшаться .
Эта информация была сообщена обслуживанием шоссе области .
Автострада D5 - drivable почти без ограничения , но дорожные услуги рекомендуют дополнительное предостережение между 80 - ми и 131 - ми отметками километра .
Большинство основных дорожных покрытий сухо и без морозов .
У южных областей областей Пилсена и Тачова могут быть ледяные участки .
Вторичные и третичные дороги влажные , и могут поэтому также иметь ледяные участки .
Водители должны быть осторожными особенно на менее часто посещаемых дорогах в Шумаве .
Область Оломоуца
Водители должны ожидать слякоть снега на дорогах , двигаясь к более высоким частям области Оломоуца .
Это - результат химической обработки , выполненной в Cervenohorkse sedlo и на пути к Videlsky Kriz .
Снегоочистители были произведены падающим снегом быстро , область Sumperk , согласно обслуживанию шоссе , обошла три сантиметра снега .
В других частях области дороги главным образом проходимы без ограничений .
" В регионе Sumperk следы снега остались в самых высоких высотах .
Водители должны ожидать слякоть снега в Cervenohorske sedlo в направлении Jesenik " , чиновник отправки для обслуживания шоссе Sumperk сказал CTK сегодня .
Их коллеги Jesenik также сделали пикник быстро ; пути полностью к самым высоким высотам теперь ясны и влажные следующий за химической обработкой , согласно им .
Дороги области Оломоуца применимы без ограничения , в то время как в области Sternberk водители должны остерегаться в лесистых областях , где дороги остались влажными .
Область Усти - над - Лабема , Либерецкая область
С этого утра снегоочистители сообщили о нескольких местах , которые трудно передать в северной Богемии .
Помимо определенных заснеженных мест или некоторых ледяных участков мороза , горная дорога от Telnice до Kninice в регионе Усти - над - Лабема также закрыта , согласно полицейской базе данных .
Температуры остаются ниже нуля , и дороги , вероятно , останутся снежными и ледяными . В низменности , однако , особенно юго - восточный из Центральных богемных Нагорий , нет никаких проблем , и дороги главным образом сухи .
Ни о каких транспортных ограблениях до сих пор не сообщали .
О ледяных участках мороза сообщило в особенности содержание дорог вокруг Steti .
Согласно метеорологам условия для этого были прекрасны - дождь и тающий снег в течение дня с ясной ночью и замораживающимися температурами .
Неблагоприятные условия ожидаются на главных частях И / 13 - Роуд между Усти - над - Лабемом и Либерецкими областями .
Закрытие дороги Telnice - Kninice было вызвано ветвями дерева склонности , которые были пригнуты к дорожному уровню снегопадом .
#doc#
Бозон Хиггса показан
Объявление о вероятном открытии бозона Хиггса создало настоящее движение прошлым летом , и с серьезным основанием .
Действительно , считается , что этот бозон - часть механизма , ответственного за массу всего во Вселенной , не меньше
Также это - последняя частица , существование которой предсказано Стандартной Моделью - нашим лучшим или " меньшим количеством худшего " объяснения природы и поведением вопроса - но которая еще не наблюдалась опытным путем .
Но для физиков , это все еще не абсолютно уверено , что это действительно - Хиггс .
Мы знаем без тени сомнения , что это - новая подлинная частица , и значительно напоминает бозон Хиггса , предсказанный Стандартной Моделью .
Кроме того , новые данные , представленные на этой неделе на крупном Конгрессе физики в Киото , кажется , подтверждают это , но есть все еще недостаточные данные , чтобы быть совершенно уверенными .
Но давайте предположим , что это действительно - Хиггс , так как возможности того , чтобы быть ошибочным кажутся тонкими , и видят , каково это .
В нашем мире есть смертельно неизбежный закон , который заявляет , что две вещи не могут встретиться в том же самом месте в то же время .
Нет никакого способа нарушить это правило - и не пробует слишком трудно , Вы сойдете с ума .
Однако даже при том , что физика элементарных частиц - очень странный мир , оказывается , что у этого также есть закон того же самого вида : принцип исключения Паули , который заявляет , что две частицы не могут занять то же самое место в то же время , если они находятся в том же самом " квантовом состоянии " - это " государство " , состоящее примерно из определенных из их особенностей .
Основанный на этом , физики классифицируют частицы в две категории .
В одном углу у нас есть названный fermions добропорядочных граждан , кто мудро повинуется принципу Паули .
В то время как скрывание в другом - бозоны , противная группа анархистов , которые ничего не уважают - во всяком случае , не этот принцип , что означает , что они могут действительно быть найдены в том же самом месте в то же время .
Эти бозоны тогда разделены на две группы , согласно месту Приключения Частицы Berkeley Labs ( абсолютно экстраординарный , между прочим ) : мезоны , которые мы не будем обсуждать здесь , и , " вызывают частицы " , которыми размножены большие силы природы и с которым может быть так или иначе связан бозон Хиггса .
Эти бозоны , это должно быть подчеркнуто здесь , не являются всеми такими экзотическими ошибками , как Вы могли бы думать .
Фактически , если Вы можете прочитать эту статью , это благодаря чрезвычайно банальному бозону : фотон или " световая частица " , которая является " посыльным " электромагнитной силы .
Когда , фактически , частица , имеющая электрический заряд , ускоряет или изменяет направление , это " нарушает " электромагнитное поле в этом определенном месте , скорее как галька , добавленная водоем .
Это " волнение " производит электромагнитную волну ( легких , инфракрасного , ультрафиолетового и т.д . ) , и эта волна - ничто кроме фотона - и таким образом один из " бозонов " перевозчика силы .
Более стабильная область
То же самое относится к бозону Хиггса с различием , что это - другая область , область Хиггса , которая должна быть " нарушена " для бозона , чтобы появиться .
Теперь , эта область Хиггса очень , намного более стабильна , чем электромагнитное поле ; чтобы взволновать его , необходимо достигнуть очень , очень высокие энергетические уровни , скорее как замороженный водоем , который нуждался бы в очень большой скале , чтобы сморщить поверхность .
Который является , почему огромный ускоритель частиц как тот в CERN - Большой Коллайдер Адрона является кольцом с 27 - километровой окружностью ! - необходим , чтобы достигнуть таких энергетических уровней .
Аналогия с электромагнитным полем снова полезна для объяснения отношений между Хиггсом и массой .
Фактически не все частицы или все материалы , взаимодействуют с электромагнитным полем .
Некоторые , такие как магниты , делают так , но другие не делают - листок бумаги , например , никогда не будет придерживаться холодильника .
И аналогично , не все частицы взаимодействуют с областью Хиггса : те , у которых действительно так есть масса , в то время как другие ( такие как фотон ) не делают .
Теперь , что все это исследование " может принести " ? спрашивает г - жа Плэмондон .
Для науки это служит , чтобы проверить законность Standard Model ( SM ) , и также позволяет врачам исследовать любые несоответствия между наблюдениями и предсказаниями СМ .
Много людей , кроме того , пылко надеются , что некоторые будут найдены , потому что малейшее различие могло открыть дверь в " новую физику " и заткнуть определенные дыры в Модели .
У этого , это должно быть сказано , все еще есть огромные недостатки , не предлагая объяснения силы тяжести ( ой ! ) или темная материя , которая формирует приблизительно 80 % вопроса во Вселенной ( переой ! ) .
Но до настоящего времени никакие такие несоответствия не были найдены в CERN .
Последствия
Последствия этого исследования в области повседневной жизни человека с улицы более трудно предсказать , но было бы неправильно предположить , что не будет никого .
Помните : очень в начале 60 - х , пионеры лазера в Bell Laboratories не подозревали революцию , которая будет вызвана их работой .
У них было подозрение научных заявлений , но ничего относительно остальных .
Фактически , покойный Виллард Бойл - физик , который работал в Bell Labs , где лазер был изобретен в 1960 , и кто сам разработал первый непрерывный лазер ( первые пульсировались ) в 1962 - сказал нам , что первоначально лазер был скорее замечен как " устройство лаборатории " .
Просто вообразите . . .
И затем , заявления могут также прибыть из всей инструментовки , которая окружает исследование .
Например , тот же самый Виллард Бойл разработал маленький светочувствительный датчик в 1969 , во время его работы в оптике .
Этот датчик , хотя это нисколько не было оригинальным намерением , теперь служит " глазом " ко всем цифровым фотоаппаратам во всем мире и заработал для него Нобелевский приз физики в 2009 .
Это , конечно , не означает , что действия LHC обязательно преобразуют наши жизни , но это означает , что , фактически , Вы никогда не знаете . . .
#doc#
Обследование на рак простаты : взять тест или нет ?
Действительно , тест PSA иногда показывает ошибочные результаты с ложными отрицательными или даже ложными положительными результатами , которые включают ненужные медицинские вмешательства .
Достаточно уже заставить неохотных мужчин смущаться брать тесты на показ .
Взять тест или нет ?
Мы попросили у двух специалистов их мнения .
В исследованиях , проводимых в Соединенных Штатах , было большое загрязнение между контрольными группами , таким образом , трудно интерпретировать данные и сделать устойчивые рекомендации .
Другое исследование , на сей раз европейское , пришло к заключению , что было различие в смертности между пациентами , которые были показаны на экране и те , кто не был .
Это исследование также показало с продолжением после 12 лет , что это между 30 и на 40 % более вероятно для метастаз , чтобы произойти в отсутствие показа .
Я поэтому рекомендую тест от возраста 50 , или 40 , если у Вас есть прямой родственник , у которого ранее был рак простаты .
Афроамериканские мужчины также больше находятся в опасности .
Ключ должен принять правильное решение , как только рак диагностировался .
Есть агрессивные раковые образования и другие , которые ленивы .
Пациент действительно должен быть заставлен понять уровень риска своего рака , предлагая ему доступные варианты , не обязательно леча случаи рака простаты , которые не являются долгосрочны опасный для жизни , и выбор вместо этого , в таких случаях , для активного контроля болезни .
Сегодня , много мужчин , в которых диагностировался рак , не будут рассматривать , потому что их рак не агрессивен и не опасен для жизни .
Активный контроль будет предложен , и если болезнь будет прогрессировать , то им предложат лечение .
Все больше определенные критерии определяются , чтобы решить , кто должен или не должен рассматриваться .
Поэтому я рекомендую брать тест .
Но важная вещь состоит в том , чтобы иметь обсуждение с Вашим доктором , чтобы определить , взять ли его .
В сотрудничестве с " Интернационалом " Société d'urologie [ SIU ] , Movember создал инструмент , который позволяет оценить за и против теста PSA .
Вы можете загрузить документ ( на английском языке в настоящее время , [ французский ] перевод будет доступен вскоре ) по этому адресу : http : / / ca.movember.com / fr / mens - health / prostate - cancer - screening
Предотвращение болезни
К сожалению , нет никакого рецепта чуда для предотвращения рака .
Несмотря на прогресс исследования , принятие привычек здорового образа жизни остается лучшим способом снизить риск страдания от него .
Считается , что , если все поели хорошо и тренировались достаточно , 30 % раковых образований могли бы быть предотвращены .
" Если бы больше людей не курило , то этот уровень увеличился бы по крайней мере до 50 % " , говорит Андре Болье , представитель канадского Противоракового общества .
С другой стороны , считается , что примерно 10 % раковых образований наследственные .
Некоторые также абсолютно необъяснены .
Для канадского Противоракового общества борьба с табаком остается приоритетом , несмотря на уменьшение в числе курильщиков .
Сигареты связаны с 85 % случаев рака легких .
Это - также фактор риска для многих других .
Это в широком масштабе повреждает здоровье людей .
" Даже сегодня в Квебеке есть 1.5 миллиона курильщиков " , сожалеет о докладчике Андре Болье .
Поощрение данных : Спустя 10 лет после отказа от курения , риск смерти от рака понижается наполовину .
Вес
Избыточный вес и ожирение также способствуют началу болезни , согласно SCC .
Они могут увеличить риски рака груди , двоеточия и прямой кишки , пищевода , поджелудочной железы и матки .
" Исследование показывает , что регулярная практика физической активности в течение Вашей жизни защищает от рака толстой кишки " , это также сказано .
Диета
Организация также рекомендует ограничить Ваше потребление красного мяса .
В большом количестве это увеличивает риски заболевания раком ободочной и прямой кишки .
Аналогично , поэтому сделайте вылеченные мясные продукты , и их нужно избежать .
Сохранение мяса , куря , сохнущий или вылечивая может вызвать формирование канцерогенных веществ .
" Они могут повредить клетки в теле и привести к развитию рака " , это объяснено .
Витамины
В последние годы много ученых изучили связи между витаминными добавками и раком .
В настоящее время , однако , их исследование неокончательное .
Исследования витамина Е противоречащие , согласно SCC .
В то время как одно исследование отметило уменьшение в риске рака простаты , другой отметил увеличение .
Также эффект витамина D на раке не ясен .
Кроме того , г - н Болье подчеркивает важность обсуждения Ваших проблем и семейной истории с Вашим доктором .
" Взятие скрининг - теста не дает Вам рак " .
#doc#
" PSG не ФК Барселона ! "
Этот сезон , Вы взяли новую высоту с PSG .
Как Вы объясняете эту прогрессию ?
Это может быть объяснено отдельной осведомленностью , но также и новым измерением PSG .
Прибыли некоторые великие игроки .
Каждый день я делаю успехи рядом с ними .
Технический штат также принес мне много .
День за днем все эти вещи помогают мне поднять свой уровень игры .
И в матче это легче .
Все перемещается очень быстро в футбол .
Но я не рассерженный .
От моего дебюта в Clairefontaine INF предварительный учебный центр к моей пересадке в Сент - Этьен , я всегда двигался шаг за шагом .
Таким образом , Вы извлекаете выгоду из соревнования , введенного Карло Анчелотти . . .
Новички этого лета привыкли сыграть матчи в высоком уровне .
Они также знают , что каждый учебный семинар крайне важен .
Который является тем , что заставляет игрока как я хотеть стоять и дать мое лучшее .
С другой стороны , Карло Анчелотти дает мне много в отношении моего положения .
Он поддержан представителями как Клод Макелеле , который играл в той же самой позиции меня .
Действительно ли Анчелотти - человек для работы ?
Определенно .
Анчелотти внушает уважение среди всех экспертов .
Сегодня он имеет не равный в Ligue 1 , и он - один из лучших тренеров в Европе .
Он имеет массы опыта и выиграл много титулов с лучшими клубами .
Он работал с великими игроками .
Я думаю , что он принесет больше прав на Париж .
В январе у меня было ободрительное обсуждение с ним .
Я просто возвращался из серии ран .
Вера , которую он вселяет мне также , объясняет мое выступление .
Какое значение Вы придаете первой части сезона для PSG ?
В Ligue 1 Лион настиг нас наверху .
Но мы ждем вне игры .
Одна из наших главных целей - Лига чемпионов : мы имели право на последние 16 правильным способом .
Какова цель клуба на этом соревновании ?
Мы попытаемся пойти в максимально возможной степени .
С этого времени что - либо может произойти .
Но у нас будет что - то , чтобы сказать против некоторых очень хороших европейских команд .
В первую очередь , мы хотим закончить вершину в нашем бассейне , перед Порту , иметь преимущество в последних 16 матчах .
PSG может стать лучшим европейским клубом в ближайшей перспективе ?
У этого уже есть бюджет . . .
Чтобы стать лучшим европейским клубом , Париж должен выиграть титулы и продолжить его в течение долгого времени .
Сегодня , это не имеет место .
В финансовом отношении у PSG есть средства заставить его произойти .
В Ligue 1 , не был бы , выигрывая титул , как прошлый сезон , быть большой неудачей ?
Определенно , это было бы главное разочарование .
В этом году мы действительно занимаемся тем , что выиграли чемпионат .
Мы не были далеко прошлым сезоном .
В мае было большое разочарование , потому что мы были достаточно хороши , чтобы прийти первым .
Это был потрясающий сезон .
Мы закончили с 79 пунктами .
Обычно , 79 пунктов достаточно хорошо , чтобы быть вершиной . . .
Но у другой команды , Монпелье , был еще более фантастический сезон .
Я думаю , что это - год .
Даже если многочисленные команды как Марсель , Лион и Бордо конкурируют за название , я думаю , что у нас есть оружие , чтобы победить .
Вы думаете , что СМИ ожидают слишком много PSG ?
Нормально для них ожидать много от нас данный , что инвестировали и игроки , которых мы имеем .
Мы полностью принимаем его .
После того , как мы победили 4 - 0 дома против Труа , и они все еще нашли вещи обвинить нас в , это определенно немного печально .
Вы задаетесь вопросом , что ожидает больше людей .
Вы никогда не собираетесь побеждать 4 - 0 каждые выходные .
Мы не ФК Барселона !
Мы пытаемся осуществить проект игры .
Это занимает время , чтобы построить команду .
Лига чемпионов доказала , что мы могли держать наше собственное .
Взгляд на Манчестер Сити , несмотря на которого , в течение двух сезонов , не имели право на последние 16 , то , что также потратил огромные суммы !
Основанный на суммах вложил капитал , Вы должны быть 15 пунктов вперед в зимние каникулы !
Это должно было бы проигнорировать наших противников и французский Чемпионат .
Лион и Марсель , кто был никаким хорошим прошлым сезоном , были " повышены " новым PSG .
Это показывает , что Ligue 1 захватывающий .
Я надеюсь , что в мае мы будем в состоянии улыбнуться в высказывании , что , несмотря на все трудности , мы наконец сделали это .
PSG кажутся полностью зависящими от деяний Златана Ибрагимовича .
Так так , чтобы люди говорят , что есть " зависимость Златана " .
Это означает , что Ибрагимович очень успешен и очки много целей .
Вот почему он приехал , и он доказывает , что он - звезда Ligue 1 .
Он продемонстрирован везде , он пошел , что он был великим игроком , мировой звездой .
В пределах группы мы уважаем человека и игрока .
И также он уважает мужчин , которых он имеет вокруг него .
То , что он сделал , действительно исключительно .
Это заставляет других поднимать свой уровень игры .
Тиэго Сильва , который является одним из лучших защитников в мире , также помогает всем остальным прогрессировать .
Как Вы преуспевали на Евро 2012 с командой Франции ?
Разочарование .
Я действительно хотел играть в этом Евро .
К сожалению , моя рана препятствовала тому , чтобы я получил любое время игры .
Я видел некоторые вещи там и вышел более сильный .
Сегодня , я играю хорошо в матчах выбора .
Который является тем , на что я надеялся начиная с моего крещения с Блюзом .
Я извлек уроки из того , что произошло в Украине , и я теперь должен ее мне , чтобы иметь образцовое поведение .
Что действительно думает о первых нескольких месяцах Дидье Дешана , отвечающих за Блюз ?
У него есть результаты , которые он хотел .
Мы хорошо размещены в группу квалификации Мира .
Тренер жесток , близко к игрокам , и вдохновляет их побеждать .
Как Лорент Блэнк был .
Но я не хочу делать любые сравнения .
Blanc достиг его цели , когда мы имели право на Евро .
Я надеюсь , что Дидье Дешан возьмет Блюз в Бразилию .
Делал хорошее , тянут ( 1 - 1 ) схваченный в Испании , 16 октября , представляйте матч основания ?
Тот матч вселил в нас веру .
Все боролись за всех .
Перед тем шоком в Испании я никогда не испытывал такой матч в своей карьере .
#doc#
Посыльный : NASA обнаруживает лед на Меркурии
Исследование Посыльного сочло доказательства льда на планете Меркурием .
Считается , что ледяное покрытие может быть 20 метров толщиной .
Американское космическое агентство , NASA , доказало существование льда на планете Меркурий .
Хотя планета находится самая близкая к солнцу , у нее действительно есть замороженная вода - как показано в трех исследованиях изданной в четверг в журнале " Science " специалиста .
Исследование Посыльного нашло доказательства , что есть ледяное покрытие в области планеты , которая находится постоянно в тени .
Это , как думают , в восточных 30 сантиметрах и возможно 20 метров толщиной .
Вода по - видимому прибыла из комет или возможно также астероидов , которые повлияли с Меркурием .
Однако никто не связывает открытие льда с существованием жизни на планете , сказал Руководитель исследовательских работ для исследования Посыльного , Шон Соломон .
Температура на Меркурии может достигнуть до 426 градусов Цельсия .
Однако результаты могли помочь объяснить , как вода и другие стандартные блоки жизни достигли других областей солнечной системы .
Неизвестный большинству жителей Земли , есть исследования , телескопы и маленькие роботы , такие как Финикс , развернутый , чтобы исследовать глубины вселенной .
Время от времени они передают изображения к Земле : маленькие глазки в бесконечное пространство .
Это изображение прибывает из камеры , разработанной немецкими исследователями в Институте Макса Планка .
Восемь планет нашей солнечной системы , плюс карликовые Восковины планеты .
Как Плутон , какие орбиты вокруг солнца позади Нептуна , Восковины не планета согласно новому определению слова , выпущенному Международным Астрономическим Союзом в 2006 .
Эта секция изображения от инфракрасной записи телескопом Спитцера показывает " семейный портрет " бесчисленных поколений звезд : самые старые звезды замечены как синие точки , в то время как более трудный , чтобы идентифицировать розовые " новорожденные " в звездной родильной палате .
Эта формирующая звезду область - скорее неромантично названный W5 учеными - был обнаружен телескопом Спитцера в созвездии Кассиопеи на расстоянии 6,500 световых годов далеко .
Этот мерцающий жар умирающей звезды был захвачен телескопом Спитцера NASA .
Кольцо формы пончика состоит из материала , изгнанного звездой в процессе смерти .
В огромной Трехнадрезной Туманности , 5,400 световых годов далеко от Земли , новые звезды созданы из газа и пыли .
Телескоп Спитцера NASA снял эту фотографию галактической родильной палаты .
Звездная группа Pleiades , также называемая " Этими Семью Сестрами " , может быть замечена голым глазом ночью .
С телескопом , однако , цвета действительно входят в свое собственное .
В этой инфракрасной фотографии Туманность Спирали оглядывается назад на наблюдателя как красный глаз .
Это расположено 700 световых годов далеко в плеяде Водолеев .
Его подобие с континентом привело к этой Туманности , приобретающей название ' Северная Америка ' .
Комбинация нормальной и инфракрасной фотографии произвела захватывающую окраску .
Эта детская звезда могла только быть захвачена в ее полной красоте , использующей инфракрасные датчики телескопа Спитцера .
Сатурн и его кольца : То , как они произошли , является самой большой загадкой в области астрономии .
Возможно , они - остатки луны Сатурна , который исчез без следа 4.5 миллиарда лет назад .
Одна из самых больших и самых острых картин от Телескопа Хаббл : Галактика Водоворота
В зависимости от окраски фотографии спиральных галактик могут стать подлинными произведениями искусства .
Фотография , изданная европейской южной Обсерваторией , показывает Трехнадрезную Туманность в созвездии Стрельца , несколько тысяч световых годов далеко .
Трехнадрезные основы имени от латинского слова trifidus ( разделенный на три части ) , поскольку темные полосы пыли делят ядро места рождения звезд в три части .
В созвездии Ophiuchus астрономы сфотографировали признаки космического столкновения : 400 миллионов световых годов от земли , ядра двух сливающихся галактик перемещаются быстро к друг другу , предназначенному , чтобы столкнуться .
Это звездное рождение было захвачено Телескопом Хаббл в спиральной галактике M83 .
Любой , кому не нравятся технические сокращения , может предпочесть называть его его прозвищем , южным Колесом Кэтрин .
Фотография , сделанная Космическим телескопом Хабблa , показывает раздел Туманности Ириса в созвездии Cepheus .
Туманность , 1,400 световых годов далеко , состоит из частиц пыли , которые в десять - сто раз меньше , чем стандартная домашняя пыль .
Это изображение было соединено от изображений рентгена , захваченных различными телескопами .
Это показывает кольцо черных дыр , 430 миллионов световых годов далеко от Земли .
Эта группа галактик , названных Arp 273 , была изображена для NASA Космическим телескопом Хабблa .
Ученые называют большую спиральную галактику UGC 1810 .
Эта звездная туманность является родиной самой яркой группы молодых звезд в нашем Млечном пути .
Эта ' звездная колыбель ' все время производит новую молодежь .
Аналогично , это звездное облако , связанное с Туманностью Розетки , все время производит новорожденные звезды - 5000 световых годов далеко от Земли .
В этой яркой яркой галактике с одной небольшой черной дырой , там не существует никакая пыль - только газ .
Исследователи предполагают , что это только возникло вскоре после Большого взрыва , когда вселенная состоялась прежде всего водорода .
Наша точка зрения на вселенную : самые важные телескопы
Телескоп , как думают , был изобретен в 1608 Хансом Липперхи - даже , прежде чем Галилео Галилей использовал устройство , чтобы наблюдать звезды один год спустя .
С тех пор зеркала в оптических телескопах стали все более и более большими и понимание , которое они обеспечивают все более и более глубокий .
Сроком на 30 лет , а именно , с 1947 до 1975 , телескоп Хейла в Паломарской обсерватории под Сан - Диего был самым большим телескопом в мире .
У зеркала , показанного по изображению , был диаметр пяти метров .
Аризона , США , является родиной Большого Бинокулярного Телескопа .
Это позволяет представления о пространстве через два зеркала , каждого с диаметром 8.4 метров .
Внутренние работы Бабушки Телескопио Канариас на острове Кэнэриэн Ла - Палмы огромны - у одного только зеркала есть диаметр 10.4 метров .
Зеркало южного африканского Большого Телескопа в Южной Африке сегментировано - чтобы уменьшить затраты .
Несмотря на это это достигает диаметра приблизительно одиннадцати метров .
Недостаток этого недорогого способа строительства : телескоп надежно зажат под его углом склонности , и его движение поэтому ограничено .
У Хобби телескоп Eberly в Техасе также есть фиксированный угол склонности .
Что помещает его отдельно : высокая собирающая свет мощность .
Это - несмотря на его сравнительно низкий диаметр зеркала - даже соответствует тому из самых больших телескопов отражателя в мире .
С помощью радио - телескопа в Arecibo ( Пуэрто - Рико ) исследователи могут прислушаться к внеземным сигналам в космосе .
У радио - телескопа есть диаметр 305 метров .
В " Поиске Внеземной Разведки " ( SETI ) каждый владелец компьютера может быть полезным , делая его / ее способность обработки .
Точка зрения European Southern Observatory ( ESO ) в чилийских Андах .
Это является родиной Очень Большого Телескопа , который соответствует его имени .
С его общим количеством четырех зеркал телескоп может также сосредоточиться на среднем инфракрасном спектре .
Аналогично , чтобы быть расположенным в Обсерватории ESO в Чили , европейский Чрезвычайно Большой Телескоп также планируется .
Его главное зеркало должно охватить полные 42 метра и будет сделано почти из 1,000 элементов зеркала .
Однако изображения не должны ожидаться до 2018 самое раннее .
До 2007 два телескопа Keck в гавайском вулкане , Мауна - Кеа , были самыми большими в мире .
У каждого из них есть два зеркала , каждый с диаметром десяти метров .
Телескопы Keck - часть Обсерватории Мауна - Кеа , которая рядом с телескопами Keck , может смотреть на небеса с помощью телескопа Субару и IRTTF .
Другой огромный новый телескоп должен также быть основан на Мауна - Кеа с диаметром зеркала тридцати метров .
Здесь Вы можете поразиться впечатлению художника .
Однако самое важное понимание в космос обеспечено Космическим телескопом Хабблa .
С 24 апреля 1990 это поставляло изображения отдаленных миров .
С марта 2009 космический телескоп Kepler искал дополнительно - солнечные планеты , специально для любого , который может быть пригодным для жилья .
2 февраля 2011 было объявлено NASA , что 1,235 планетарных кандидатов были идентифицированы , так как миссия началась .
Изображение документирует заключительные приготовления к запуску на космическом телескопе Kepler .
James Webb Space Telescope ( JWST ) будет запущен в космос на борту ракеты Ariane5 к 2018 самое раннее .
У основного зеркала инфракрасного космического телескопа есть диаметр 6.5 метров .
Одна из задач телескопа состоит в том , чтобы искать свет от первых звезд и галактик , которые появились после Большого взрыва .
Ученые предполагают , что лед также существует в Южном полюсе Меркурия .
Однако нет никаких надежных данных в поддержку этого как орбиты Посыльного вокруг планет намного ближе в Северный полюс .
В течение многих десятилетий радарные измерения указали , что есть лед на Меркурии .
Благодаря исследованию Посыльного , которое было начато в 2004 , первое , чтобы вращаться вокруг Меркурия , ученые могут теперь быть уверены .
#doc#
Мой мексикано - американский личностный кризис
Он говорит , что многие были вынуждены уехать из Мексики из - за отсутствия возможностей там
Мексиканцы склонны обвинять тех , кто уехал ; они напоминают мексиканцам трудных времен , говорит он
Наварретт говорит , что мексиканские американцы пойманы между двумя мирами
В недавней поездке в Мехико я только пробился вниз зал и достиг иммиграционной области обработки , когда я был озадачен .
Знаки указали путь к двум линиям : один для " Mexicanos " ( " мексиканцы " ) , другой для " Extranjeros " ( " Иностранцы " . )
Я стоял там в течение нескольких секунд , не уверенных в том , куда пойти .
Растя в Центральной Калифорнии , меня назвали " мексиканцем " моей всей жизнью .
Это - этническая стенография таким же образом , которую мои друзья в Бостоне именуют сами столь же " ирландский " , или мои друзья в Нью - Йорке описывают себя как " итальянский язык " .
Позже , я обосновался на " мексикано - американском " .
Но , это была Мексика .
И на родину моего дедушки не было никакой потребности в стенографии или дефисах .
Я был просто американцем .
Я говорю на испанском языке , достаточно хорошем , чтобы обращаться с любым концом интервью на том языке .
Но у меня нет словаря местного жителя , и я не могу встряхнуть свой американский акцент .
Таким образом , я взял свой американский паспорт и вошел в линию для Extranjeros .
Я думал о том моменте на этой неделе , когда мексиканский избранный президент Энрике Пена Ньето посетил Белый дом , чтобы встретиться с президентом Обамой .
На повестке дня , как обычно , когда лидеры этих двух стран встречаются : иммиграция , наркотики и торговля .
Pena Nieto также стремился говорить о росте мексиканской экономики , которая является одной причиной , что мексиканцы теперь так же вероятны остаться в Мексике как предприятие в Соединенные Штаты .
Он хочет быть партнером Соединенных Штатов и Канады , и создать стиль европейского союза торговый блок в Северной Америке .
И Пена Нито поклялся продолжить войну Мексики против наркокартелей , даже при том , что он не предложил специфических особенностей .
Для Мексики отношения с Соединенными Штатами сложные и заполнены твердыми чувствами .
Большинство американцев , вероятно , никогда не уделяет внимание факту , что в 1848 Соединенные Штаты вторглись в Мексику и вынудили ее лидеров передать половину их территории при винтовке .
Но для мексиканцев , которые думают с точки зрения веков , не минут , напоминания везде .
Так минута , что американский чиновник говорит что - либо наименьшее количество бита , важного по отношению к Мексике , Вы начинаете слышать - в мексиканской прессе , и среди элит - жалобы о том , как американцы вторгаются в суверенитет своего соседа .
И дети Монтесумы идут на воинственность .
И все же для Мексики действительно сложные отношения с этими больше чем 35 миллионами мексиканских американцев , живущих в Соединенных Штатах .
Вы хотите говорить о твердых чувствах ?
Есть много .
У Мексики есть победители и проигравшие , люди , для которых страна предоставляет возможности и других , для которых это не делает .
Единственная причина у Вас есть столько людей мексиканской родословной , живущей в городах как Лос - Анджелес , Лас Вегас , Финикс , Денвер или Сан - Антонио , состоит в том , потому что , в некоторый момент в нашей родословной , был человек , возможно родитель или прародитель , который был закрыт из возможности в Мексике и должен был пойти на север .
И как правило , тот человек соответствует профилю - темная кожа , мало образования , из бедной деревни , и т.д .
Мы - их потомки , и мы лояльны к ним .
Не Мексика .
И даже при том , что мы можем теперь жить американская мечта , пойдя в хорошие школы и хорошую работу , на которую устраиваются , мы никогда не можем терять из виду факт , что это - американская мечта , мы живем , а не мексиканский .
Наша самобытность могла бы иногда быть нечеткой , но наша лояльность ясна .
Это в Соединенные Штаты .
Кроме того , мы знаем , что многим элитным мексиканцам в правящем классе не нравимся мы .
Чувство взаимно .
Они рассматривают нас как напоминание оскорбительного поражения и смотрят свысока на нас как на низший запас , который не является достаточно мексиканским .
Наш испанский язык никогда не будет достаточно хорош , наши связи с Мексикой , никогда достаточно сильной .
Наше существование , поскольку они видят его , все о неудаче .
Если бы наши семьи не потерпели неудачу в Мексике , они не уехали бы .
И мы теперь не нашли бы нас пойманными в ловушку позади шелкового занавеса , живя хорошо в Соединенных Штатах , но потерянных душ , тем не менее .
Моя жена , которая родилась в Гвадалахаре и приехала в Соединенные Штаты по закону как ребенок , напоминает мне , что есть разногласия между мексиканцами и мексиканскими американцами , потому что у мексиканцев есть более устойчивое схватывание того , кто они , и мексиканские американцы негодуют на это .
В то время как она - американская гражданка , она рассматривает себя как часть двух стран .
Между тем много мексиканских американцев , которых я знаю , не чувствуют , что они - часть также .
Мы любим слушать мексиканскую группу , Los Tigres del Norte , но также и Брюсу Спрингстину .
Вы получаете лучший из обоих миров , но Вы не внедрены ни в одном .
В Мексике мы замечены как американцы .
И в Соединенных Штатах , нас считают мексиканскими .
Теперь , чтобы усложнить отношения еще больше , поскольку я учился во время своей поездки , некоторые мексиканские лидеры и части интеллигенции хотят повторно соединиться с Диаспорой .
Они хотят поместить мексиканских американцев , чтобы работать кустарными " послами " для Мексики , представляя ее интерес к Соединенным Штатам .
Мы сказали бы нашим поддерживающим американцам , что великую страну это должно посетить и политические лидеры давления , чтобы усилить связи с Мексикой .
Да .
Это не собирается происходить .
Слишком много твердых чувств .
И , с доходным неравенством и необузданной коррупцией и насилием препарата , многие из нас не так уверены , что это - великая страна .
Я боюсь , что Вы самостоятельно , друзья .
Это справедливо .
Если , по крайней мере , некоторые мексиканцы еще не готовы простить Соединенные Штаты за то , как они рассматривали Мексику полтора века назад , то они должны принять факт , что некоторые мексиканские американцы все еще держат недовольство для того , как их членов семьи рассматривали намного позже , чем это .
Hmmm .
Возможно мы - больше " мексиканца " , чем я думал .
#doc#
" Южная Америка должна учиться из Европы объединять гражданство , " говорит Рафаэль Корреа
Сегодня президент Эквадора , Рафаэль Корреа , сказал , что создание общего гражданства - цель , которую " Южная Америка , в этом случае , должна узнать из Европы " .
Корреа , который принял участие в Одиннадцатом Президентском Саммите Союза южноамериканских Стран ( UNASUR ) , проводимый в Лиме , сказал государственному телевидению Перу , что европейцы " убили друг друга во время Второй мировой войны " и других конфликтов , " но являются теперь практически одной страной " .
С этой целью он защитил проект установить южноамериканское гражданство , поощренное государствами - членами UNASUR .
" Мы должны достигнуть свободного перемещения граждан и рабочих для любой южноамериканской страны , как уже ситуация с членами Относящегося к Андам Сообщества . Однако есть все еще реакционные сектора , которые хотят , чтобы мы возвратились к прошлому " , он сказал .
Эквадорский президент также выступил за реструктуризацию Организацию американских государств ( OAS ) под предпосылкой сокращения влияния англосаксонских государств и принятия во внимание тех , кто подписал Договор Сан - Хосе на правах человека .
Те , кто говорит с властью , никогда ничего не передают , тогда как мы южноамериканцы подписываем все .
" Это непостижимо , что межамериканская Комиссия по Правам человека находится в Вашингтоне при финансировании США " , он сказал обращение к Эквадору , дающему политическое убежище основателю WikiLeaks Джулиану Ассанжу .
Корреа сказал , что не сожалеет , что решение , потому что с ним он не предал свои принципы , но уважал его " глубокие ценности демократических и прав человека " .
Он добавил , что , в то время , " у него было разумное подозрение , что Ассанж будет выдан другой стране и что его случай не уважали бы " .
Кроме того , он подверг критике шведские суды за требование , что он подвергнуться опросу для предполагаемого преступления на сексуальной почве в его стране , когда " само шведское законодательство диктует , что он может быть опрошен через видеоконференцию , которая могла быть сделана из эквадорского посольства в Лондоне " .
Корреа сказал , что есть риск ухудшения физического и психического здоровья Ассанжа .
" Я не говорил с ним , так как он был в нашем посольстве , но посол сообщил мне , что у него была незначительная проблема с легким , ничто серьезное , " сказал эквадорский президент .
То , каково есть , является опасностью , что его физическое и психическое здоровье может ухудшиться из - за того , чтобы быть запертым в небольшом пространстве без любого наружного осуществления .
" Это усложнило бы здоровье любого человека " , он добавил .
Корреа сказал , что решение убежища , предоставленного Ассанжу в июне эквадорским посольством , в Лондоне , через проблему прохода охранного свидетельства , который разрешает путешествие в Эквадор , находится в руках Великобритании , Швеции и европейских органов правовой защиты , и подчеркнуло , что были переговоры с Лондоном , чтобы искать решение к заключению основателя WikiLeaks .
Мы не ведем переговоры с правами человека , мы не используем то слово в этом случае , но были продолжающиеся обсуждения .
" Решение этой проблемы находится в руках Великобритании , Швеции и европейских органов правовой защиты , потому что адвокат Ассанжа , Бэлтэзэр Гарзон , обращается с серией случаев в различных Европейских судах " , он сказал .
И он чувствовал , что , " если Великобритания говорит не проходу охранного свидетельства , это закончено " .
И если Швеция , поскольку ее законодательство отлично позволяет ему делать , и поскольку это сделало в других случаях , вопросы г - н Ассанж в посольстве Эквадора в Лондоне , или опрашивает его через скайп завтра , эта проблема закончена .
Корреа воспользовался возможностью , чтобы подтвердить себя как защитник свободы печати и заявил , что то , что он не терпит , является " посредственностью , непорядочностью и лжет , что подрывают свободу самовыражения " .
" Самые великие враги свободы печати не злые и злые политики , но плохие журналисты в зависимости от прибыли , шантажа и вымогательства " , он сказал .
В том отношении он приветствовал факт , что больше эти журналисты , " или банкиры или буржуазные и главные страны доминируют над Эквадором " и сказали , что , если переизбрано , он " увеличит революцию , чтобы продвинуться тот же самый путь и в правильном направлении " .
Корреа также поддержал решение поддержать вето на Парагвае в UNASUR , по крайней мере до их следующих выборов , утверждая , что тело " должно быть устойчивым и не терпеть оппортунизм и удачный ход , замаскированный с законностью " , потому что это фактически " разрушит законность парагвайской демократии " .
Эквадорский президент также полагал , что " совершенно подходящее " желание его колумбийского коллеги , Хуана Мануэля Сантоса , теперь договорилось с Никарагуа о морской границе между этими двумя странами , после управления Международного суда в Гааге , в фаворе никарагуанского морского суверенитета .
На данный момент то управление не сопровождается .
Это - проблема между южноамериканской страной и центральноамериканской .
Конфликт неизбежен , но должен быть преодолен желанием идти вместе .
Они должны быть обработаны всесторонним способом , чтобы преодолеть их и продвинуться .
Кроме того , он доверял звуковому заключению к морскому пограничному конфликту , выступающему против Перу и Чили в том же самом суде , и сказал , что " правильно для Латинской Америки относиться к международным судам , если обе страны соглашаются принять потерю , однако трудно это может быть " .
В отношении возможности его положения как кандидат на предстоящих президентских выборах в Эквадоре , ища третий последовательный срок , он сказал , что видит , что возможность " с большим количеством оптимизма и радости , хотя время от времени это довольно твердо " .
Корреа сказал , что , если он терпит поражение на выборах в феврале 2013 , он удалится с общественной жизни .
Лично , я никогда не интересовался властью , но ситуациями , столь же несправедливыми , как те в Эквадоре , социально - экономическая бедность может только быть исправлена политической властью .
" Мое политическое движение полагало , что был я , кто гарантировал , что вероятная победа , таким образом , мы должны взять на себя ту ответственность " , он сказал .
Если бы я победил , то это был бы мой последний период при исполнении служебных обязанностей , и затем я оставил бы общественную жизнь .
Если я проигрываю , аналогично .
" Это - решение " , он подтвердил .
Корреа также упомянул новое медицинское рассмотрение венесуэльского президента Уго Чавеса на Кубе .
Я просто говорил с венесуэльским вице - президентом Николасом Мадуро , и он говорит мне , что Чавес прошел лечение , которое было уже запланировано , обычное лечение , и ожидалось , что он выиграет кампанию и возвратится в Кубу .
" Это не означает медицинское повторение для президента Чавеса " , он сказал .
В Лиме сегодня , эквадорский Глава государства посетил Шестой Саммит Глав государств и правительство Союза южноамериканских Стран ( UNASUR ) , который завершил призывами к большей региональной интеграции , чтобы выдержать прогресс , равенство и безопасность .
#doc#
Начало курса , который исследует " Конец Мира "
Каждую неделю студенты исследуют апокалиптические темы , такие как ядерная война , зомби , вирусы и микробы и глобальное потепление .
Этот термин , когда Профессор теологии , Стюарт Чарме , решил дать курс о конце мира , он знал , что у него был востребованный крюк : Конец " длинного обратного отсчета " календаря майя , 21 декабря , который убедил много людей , что конец мира прибывал .
Но Charmé понятия не имел , что ждало его за следующие несколько месяцев : Катастрофический ураган Sandy , финансовая пропасть некоторые названные " долговой Армагеддон " и растущий конфликт , включающий Израиль , где конец мировых христианских теоретиков думают Апокалипсис , начнут .
" Я не понимал , что это было самым апокалиптическим термином когда - либо , " сказал Чарме на этой неделе студентам в университете Rutgers - Камдена ( Нью - Джерси ) .
Если Вы смотрите на то , что происходило в мире сегодня , как будто мы были в 30 дней и подсчет , это было действительно хорошим периодом .
И помните , что плохо хорошо для тех с апокалиптическим менталитетом .
И он не единственный преподаватель , который предлагает курсы о " конце мира " этот термин , теоретически последнее в истории .
В Храме Адъюнкт - профессор Барри Вэкер дает курс " СМИ , Культура и конец мира " .
Каждую неделю студенты исследуют апокалиптические темы , такие как ядерная война , зомби , вирусы и микробы и глобальное потепление .
" Мы смотрели на то , почему эти идеи распространяются в течение долгого времени " , он сказал , и как они предлагают гипотетическим сценариям то поведение человека гида .
Если ядерный материал попадает в руки террористов , например , война могла бы вспыхнуть .
В этом месяце студенты проанализировали фильмы с апокалиптической темой и исследовали , как они сравниваются с реальными примерами .
" Я попытался сообщить студентам о том , что возможно , вероятно , вероятно и невозможно , " сказал Вэкер .
В главном кампусе Университета штата Пенсильвания латиноамериканский профессор Истории Мэтью Рестол , и его коллега Амара Солари , Объединенный профессор Истории искусств и Антропологии , объединились , чтобы дать курс , названный просто " Конец мира " .
" Мы не добавляем ' 2012 ' , таким образом , у нас всегда есть выбор управления курсом снова , если мир не заканчивается , " сказал Перекиоск .
Несмотря на " нависшую гибель " , студенты должны изучить , предпринять проекты и сдать итоговые экзамены .
В Государственном университете Пенсильвании итоговый экзамен будет сдан накануне Апокалипсиса , который не оставляет студентов никаким выбором , кроме как работать " до самой ночи , которую мир , как предполагается , заканчивает , " сказал Перекиоск .
Курсы оказались довольно популярными .
" Это было полностью заказано в течение двух часов , " сказал Перекиоск на его курсе для студентов с высокими средними числами , который был заполнен 35 студентами .
Мы получили электронные письма в течение многих недель и за недели до начала термина от людей , спрашивающих , были ли какие - либо места .
Студенты , между тем , говорят , что курс - один из самых интересных вокруг .
" Я считаю его захватывающим , чтобы видеть то , что люди делают , чтобы утешить себя , " сказал Бридджид Робинсон , 23 - летний студент Религии и Социологии последипломного образования из Хэддонфилда , Нью - Джерси , в Rutgers - Камдене .
И апокалиптический , светский или религиозный менталитет - просто утешение вопроса или отсутствие его .
Уилл Векеса , 25 - летняя Психология последипломного образования и Студент медицины , сказал , что посмотрел все апокалиптические фильмы .
" Я никогда не слышал о классе , который мог учить его , что " он сказал .
Я наслаждаюсь им .
Но ни один из студентов не взял интервью - намного меньше любого преподавателя - сказало , что они верили в дату окончания от 21 - го декабря .
" Наш первый проект был о пророчестве майя , и до некоторой степени мы дискредитировали его , " сказала Джули Зеглен , 21 - летний заключительный студент года в Храме , из Уэст - Честера .
Майя никогда не предсказывали конец мира : это - просто ключевой пункт в календаре , сказал Перекиоск .
Но он сказал , что Западная культура страдает от апокалиптического беспокойства , которое возвращается несколько веков , в которых люди реагируют на , переезжает их , предсказывая конец мира .
Интернет вызвал бум в этих предположениях .
" В других местах люди не думают об этом " , он сказал .
Это находится главным образом в Англоговорящем мире .
Джозеф Доэрти , Профессор теологии в университете La Salle , который дает курсы на Филиппинах в этом году , ответил быстро на вопрос того , знал ли он о каких - либо курсах о " конце мира " там .
" Филиппины не принятие участия в конце мира " , он написал , предлагая исключение более высокой власти .
У нас есть снисходительность от Папы Римского .
Перекиоск отметил , что за эти годы был разговор о многих днях последнего суждения и сказал что , если ничто не происходит 21 - го декабря , " люди немедленно начнут думать о следующей дате " или философствовать , который 21 - го декабря является началом семилетнего периода , после которого закончится мир .
Студенты и учителя берут дату слегка .
Некоторые сказали , что планируют пойти в " конец мировых " сторон .
" Возможно я назову некоторых друзей , таким образом , у нас сможет быть смех вместе , " сказал Самира Форд , 20 - летний коммуникационный студент .
#doc#
Папиросная равнина упаковочные законы вступает в силу в Австралии
Курение предупреждений и больных частей тела украсило на тускло - зеленых коробках , которые являются тем же самым для всех брендов табака
Мировые первые законы Австралии по сигарете и упаковке равнины табака вступили в силу , заменяя фирменные эмблемы и цвета с универсальными серыми оливково - зелеными покрытиями , ужасными картинами больных частей тела и описаниями детей и младенцев , сделанных плохо курением их родителей .
Кроме переменных предупреждений о вреде для здоровья и изображений единственной разницей между пакетами , обязательными с субботы , являются фирменные знаки , и они все напечатаны в идентичном маленьком шрифте .
Это - самый строгий режим в мире для упаковки табака .
Федеральное правительство Австралии сообщает , что цель состоит в том , чтобы удержать молодых людей от курения , лишая привычку к очарованию .
Это полагается на исследования , показывая , что , если люди не начали курить к возрасту 26 , есть 99 % - ый шанс , они никогда не будут поднимать его .
" Даже от очень раннего возраста Вы видите , что дети понимают сообщение , что табачная компания пытается продать через их брендинг " , сказал федеральный министр здравоохранения , Таня Плиберсек , цитируя исследования , которые показали , например , детям , связывающим корону в эмблеме с идеей быть принцессой .
В то время как у Австралии есть один из самых низких темпов курения в мире , и изменения окажут мало влияния на прибыль транснациональных корпораций , другие страны рассматривают подобные шаги .
Табачная промышленность лоббировала трудно против законов .
Табачные компании сказали , что они повысят торговлю черным рынком , приводя к более дешевым , более доступным сигаретам .
" Из законодательства будут серьезные непреднамеренные последствия " , сказал Скотт Макинтайр из British American Tobacco Австралия .
Фальшивомонетчики из Китая и Индонезии принесут партиям больше этих продуктов вниз , чтобы продать на улицах Австралии .
Другие говорят , что законы повысили свой бизнес .
Сандра Ха из Zico Import Pty Ltd , небольшого семейного бизнеса , сказала , что спрос на портсигары , кремниевые покрытия , чтобы замаскировать горькие пакеты , не поднялся от почти ничего два месяца назад начиная с British American Tobacco , британская Imperial Tobacco , Philip Morris и Japan Tobacco потеряли вызов законам в высоком суде Австралии .
Ха сказанный Зико продал до 6,000 оптовым выходам и ждал нового запаса .
Это - хороший бизнес для нас .
Потенциальная помеха , эксперты говорят , является популярностью социальных СМИ с очень демографическим , для которого предназначается план .
После ряда австралийских законов , запрещающих телевизионную рекламу и спортивное спонсорство и требующих , чтобы большинство продавцов скрыло сигареты от представления , маркетинг табака переместился онлайн .
Австралия запретила сеть , дающую объявление местными компаниями и местами , но не может ограничить зарубежные места .
" Если Вы - маркетолог табака , и Вы только оставили это маленькое окно , чтобы продвинуть Ваши продукты , онлайн востребованное место для Вас , чтобы быть в " , сказала Бекки Фримен , исследователь здравоохранения в Сиднейском университете .
Фримен отметил увеличение " среднего числа Джо " обзоры брендов на социальных сайтах СМИ , таких как YouTube , Твиттер и Facebook .
Мы должны спросить , это - просто частное лицо , которое действительно любит сигареты Marlboro , и они пошли в проблему сделать видео , или есть ли вовлеченная торговая компания ?
British American Tobacco Австралия сказал , что промышленность была сосредоточена на контакте с новыми правилами вместо маркетинга .
Промышленность пошла до оплаты Украины , Гондураса и Доминиканской Республики , чтобы бросить вызов новым правилам - страны утверждают во Всемирной торговой организации , что торговля незаконно ограничивается , несмотря ни на одну из стран , имеющих значительную торговлю с Австралией .
В середине 2013 управление ВТО вероятно .
Плиберсек сказал , что правительство провело обсуждения другими странами , рассматривая подобные законы по упаковке .
Канада была первой страной , которая сделает предупреждения фотографии обязательными в 2001 .
Они теперь распространяются больше чем на 40 стран включая Бразилию , Турцию и Украину .
Более жесткие законы рассматривают в Великобритании , Новой Зеландии , Южной Африке и Индии .
Много курильщиков в Австралии остаются неповинующимися .
Картины не затрагивают меня .
Я просто игнорирую их .
" Вы просто захватываете дым и убираете его " , сказал Виктор Эль Ахе , когда он купил пакет с фотографией опухоли рта .
Честно , есть только одна причина , которую я остановил бы , и это - моя маленькая девушка .
Джеймс Ю , который управляет Королем торговца табачными изделиями Пакета в центральном Сиднее , сказал , что упаковка униформы сделала его тяжелее , чтобы сложить его полки
" Это раньше брало меня час , чтобы разгрузить доставку , теперь мне требуются четыре часа " , сказал Ю .
" Правительство должно было просто запретить их в целом , и затем мы пошли бы хорошо , прекрасные , мы сделаны , мы закроем магазин " , сказал он , подбрасывая его руки в воздухе .
#doc#
Сингапур ищет младенцев , чтобы спасти его экономику
Сингапурцы обвиняют свою карьеру , напряжение и стоимость собственности и образования для того , чтобы не иметь детей .
" Население Сингапура должно вырасти " .
Я - патриотический муж , Вы - моя патриотическая жена , давайте сделаем нашу гражданскую обязанность и создайте жизнь !
Может казаться маловероятным , что эти стихи - часть объявления для конфет монетного двора , но несмотря на это - или возможно из - за него - видео пошло вирусное на YouTube в Сингапуре ранее в этом году .
Фразы - часть рэпа и используют местные ссылки те которые , " Давайте помещать bao ( булочка ) в духовку " , чтобы высмеять уровень рождаемости в Сингапуре .
Рекламное агентство , которое сделало видео , BBH , надеется , что рекламе удастся сосредоточить внимание к проблеме забавным способом .
Его креативный директор , Дуглас Гамильтон , говорит , что хотел использовать власть музыки заставить людей выполнить свою " национальную обязанность " .
Это - просто интернет - вещь , таким образом , мы должны были сделать его забавой и забавный .
Это - самая большая проблема , стоящая перед этой страной .
Мы - худшее в мире при репродуцировании нашего собственного потомства , таким образом , мы чувствовали , что это была проблема , которую мы должны были решить .
Мы знали , что правительство попробовало много вещей , как запуск духов с феромонами или организацией вечеров экспресс - знакомства .
Многие из этих идей , возможно , были творческими , но они не обязательно работали .
Таким образом , мы думали : почему бы не максимально творческий , чтобы решить проблему , составляя рэп ?
1.2 ребенка
Но Сингапурское правительство не берет его так слегка .
Это тратит 1,300 долларов США в год на политику поощрить людей иметь больше детей .
Правительственный пакет для браков и родителей предоставляет до 15,000 долларов США на ребенка , расширяет декретный отпуск и распределяет налоговые льготы .
Но это все имело мало эффекта .
Сингапур - богатый город - государство высокой технологии в Юго - Восточной Азии , также известной консерватизмом ее лидеров и ее строгих социальных средств управления .
Уровень рождаемости в Сингапуре , согласно его национальному подразделению населения , в настоящее время достигает 1.2 детей за женщину .
В прошлый раз , когда это было , более чем 2 , известные как коэффициент воспроизводства , были в 1976 .
Итак , почему у сингапурцев нет детей ?
Тань Вэй Мин , директор политики Брака и Семьи Национального Подразделения Населения , сказал , что это - результат " лучшего образования " и " более широкого диапазона возможностей карьерного роста " .
" Это дало людям более широкий диапазон вариантов с точки зрения жизненных целей и приоритетов вне женитьбы и заведения семьи " , он объясняет .
Эти изменения в социальных нормах способствовали растущим числам людей , которые являются единственным , и задерживающимся браком и рождениями , который привел к уменьшению в уровне рождаемости в Сингапуре .
Между тем иммиграционная политика ЕС , нацеленная на существенно увеличивающуюся иммиграцию , чтобы справиться со снижением населения , создала негодование среди местного населения .
В Сингапуре есть веб - сайты , где ксенофобия против многих новых иммигрантов широко распространена и тонко замаскированная , особенно китайцы , которые подверглись критике за то , что они поддержали заработную плату на низком уровне и не объединялись .
Увеличенная иммиграция также замечена как одна из причин , почему в прошлом году Сингапурская правящая партия испытала свой худший результат выборов начиная с независимости .
Так как выборы там были попыткой исправить проблему с самыми высокими налогами и налогами для иностранных рабочих .
Неожиданные последствия
В то время как падение уровня рождаемости имеет известные эффекты на национальный экономический рост , налоговые поступления , затраты здравоохранения и иммиграционную политику , в случае Сингапура есть также некоторые неожиданные последствия .
Правительство пытается не построить столько небольших зданий .
Например , это начало влиять на сектор недвижимости .
Его власть городского развития начала управлять числом небольших квартир , известных как " обувные коробки " , которые могут быть построены в определенных областях города .
Эти квартиры имеют поверхность 46 квадратных метров и были очень успешны с точки зрения продаж .
Однако есть беспокойство , что они могут продвинуть единственно живущий образ жизни и препятствовать разработчикам , которые хотят построить здания большой семьи .
Но , Лим Ию Сун , исполнительный директор компании недвижимости EL Developers , говорит , что его " обувные коробки " продают намного быстрее , чем большие единицы .
Они более популярны , в том смысле , что единицы продают дни , даже недели , быстрее , чем большие единицы .
Это означает , что они намного лучше для нашего потока наличности .
Однако он признает , что новые инструкции дают более ясные указания разработчикам , у которых ранее были препятствия , вставленные в их путь , если они предусмотрели слишком много маленьких единиц в проекте .
Слишком подчеркнутый
Сингапур - город - государство .
Хотя эти новые правила могут быть шагом к увеличению национального уровня рождаемости , когда говорящий с сингапурцами , работающими в центральном финансовом квартале , будет казаться , что они не будут оказывать большое влияние .
" Люди очень подчеркнуты , здания дорогие , и так образование , таким образом , много людей откладывает иметь семью , " говорит молодой руководитель .
У других людей могут быть дети .
" Но для меня важно иметь мои собственные деньги и время , " говорит другой молодой человек приблизительно 20 лет .
Мужчины и женщины подобно упоминают свою карьеру , напряжение и стоимость собственности и образования как причины , препятствующие тому , чтобы они имели детей .
Так , очень поскольку правительство пытается поощрить своих граждан иметь детей , когда дело доходит до младенцев , сингапурцы говорят последнее слово .
#doc#
Szabo : " Немцы должны играть большую роль "
В голосовании по объединению Палестины Германия воздержалась от голосования .
Согласно Стивену Сзэбо , Эксперту в американо - европейских отношениях , при этом Берлин идет тонкая дипломатическая линия .
Немецкий Welle : В начале недели Германия первоначально сигнализировала , что это будет голосовать против заявления палестинцев на статус наблюдателя в Организации Объединенных Наций .
Однако Берлин впоследствии воздержался от голосования .
Почему ?
Стивен Сзэбо : Германия не поддерживает то , что израильтяне сделали в Секторе Газа .
Теперь , однако , из - за их особых отношений с Израилем , Германия должна быть осторожной .
В то же время , однако , я не полагаю , что это поддерживает американское положение также .
Германия хотела продемонстрировать свою независимость - хотя , не будучи слишком важной по отношению к Израилю .
Во время восстания в Ливии в марте 2011 , Германия аналогично воздержалась от голосования , когда это прибыло в установление бесполетной зоны .
Это было в конечном счете осуществлено НАТО .
Германия считает трудным принять ясное положение когда дело доходит до важных международных отношений ?
Да , это делает .
Это вызвано тем , что это только что реорганизовало свою внешнюю политику , действительно переезжающую от политики , которой , если можно так выразиться , управляли США , в пользу немецкой внешней политики .
Эта ситуация ухудшена фактом , что у европейцев нет последовательной и стандартизированной политики .
Немцы таким образом находят себя пойманными между двумя фронтами .
Ожидается их , что они играют более независимую роль , все же это - что - то , к чему они не приучены .
Я полагаю , что они все еще находят свой путь в этой роли , но они по пути к " более нормальной " внешней политике .
Внешняя политика , подобная той из Франции или Великобритании .
Таким образом , что определенно " нормальная " внешняя политика влечет за собой с немецкой точки зрения ?
Это показывает готовность принять положения на международных делах , которые независимы от тех из США или европейских партнеров .
Я полагаю , что немецкая внешняя политика мотивирована экономической политикой , то есть , экспортом и его отношениями с определенными областями , такими как Россия , Китай или Ближний Восток .
Экономические интересы Германии до некоторой степени отличаются от тех из других главных полномочий , и поэтому Германия должна защитить свои интересы .
Эти экономические интересы имели влияние на свое отношение к ближневосточному конфликту и свое голосование в ООН ?
С одной стороны , у Германии есть крупнейшие рынки дохода на Ближнем Востоке , и особенно на странах Персидского залива .
Поэтому это должно бояться оскорблять общественность , но также и элиту в арабских странах .
В любом случае это играет роль .
Однако я не хотел бы приписывать слишком много веса этому . Это не полностью односторонние отношения .
Тем не менее , это действительно играет важную роль в соображениях Германии .
Германия повредила свои отношения с США , воздерживаясь , чтобы голосовать по важным решениям , таким как голосование по Палестине ?
Я думаю , что в Европе , и даже в США , большое понимание для немецкого положения преобладает .
Поэтому я не думаю , что это было столь драматическим переломом , как имел место в вопросах относительно Ливии .
Возможно , это даже получит для Германии определенную степень уважения .
В конце концов , это сигнализирует , что к стране нужно отнестись серьезно как международный игрок и что ее интересы должны быть учтены .
В Европе есть разнообразные мнения относительно палестинской инициативы .
США , с другой стороны , высказались ясно в пользу вето .
Есть ли расхождения во мнениях между США и многими европейскими странами ?
Из - за американской внутренней политики , эти различия всегда существовали .
Я думаю , что тайно , у правительства при Обаме фактически есть большое понимание для европейской ситуации .
Однако из - за политической ситуации здесь , правительство естественно неспособно высказать это положение публично .
Это - моя вера , что фактические различия в мнении не так обширны , как они всегда появляются .
Если Вы смотрите на отношения между Обамой и премьер - министром Нетэнджэху , у Обамы действительно не совсем так вызывает энтузиазм политика Нетэнджэху .
Германия считает трудным примирить ее тесные связи с Израилем и США , с одной стороны , и положением ее самых важных партнеров в ЕС на другом ?
Я думаю , что это точно , что делает вещи настолько трудными для немцев .
Это , конечно , было бы немного более просто для немцев , если бы было последовательное и стандартизировало европейскую политику , которая в настоящее время является не случаем .
Таким образом они неспособны быть частью более широкой власти и должны вместо этого вести вопросы вперед от их собственного положения .
Это точно , что они делают с Евро .
Я полагаю , что в будущей Германии возьмет на себя ведущую роль в убеждении Европы к стандартизированному европейскому положению .
Это не , конечно , никакая простая задача для Германии , вследствие ее отношений с Израилем .
Это всегда было чувствительным предметом .
Все же я действительно думаю , что немцы ясны , что они должны играть более независимую роль .
Германия рассматривает себя как то , чтобы играть роль важного международного игрока - Германия фактически хочет принять ведущую роль ?
Или Германия все еще считает ведущие роли трудными ?
Германия все еще не привыкла к нему , страна продолжает быть неудобной и , по очевидным причинам , все еще считает трудным играть более видную роль .
Если мы смотрим на Европейский кризис , например , каждый раз , когда Германия принимает более видную роль , различные антинемецкие чувства становятся очевидными .
Это не делает вопросы простыми для немцев .
Это - фактически та же самая старая проблема : каждый не хочет быть окруженным враждебными странами .
От этой позиции Германия находится в намного более трудном положении , чем США .
Это должно быть восприимчивым к самому разнообразному из соседей и мнений , и это не легко .
Влияние США по европейской политике все время уменьшается , уже ЕС в настоящее время не чувствует этот вакуум , поэтому кто заполняет промежуток ?
Немцы должны будут просто играть большую роль .
Даже если им не нравится он , даже если это неудобно и делает их еще более непопулярными - c'est la vie !
Стивен Сзэбо - заместитель директора Трансатлантической Академии в Вашингтоне , института , в котором академики и политические эксперты из Европы и Северной Америки объединяются , чтобы исследовать проблемы трансатлантического сообщества .
Szabo - также член немецкого Маршальского Фонда , в котором он специализировался на немецкой политике , американской внешней политике и трансатлантических отношениях .
#doc#
" В данный момент ум не может быть обманут слишком хорошо "
Среди современных технологических поклонников популярная тема - увеличенная действительность , в последнее время замеченная прежде всего через призму специальных очков .
Сначала , функциональную модель показал Google летом на ее ежегодной конференции . Затем в ноябре было объявлено , что Microsoft подал заявку на патент также .
Однако согласно разговору с лидером группы интерактивных 3D технологий в Кембриджской лаборатории Microsoft , Shahram Izadi , очки - вещь прошлого для ученых в этой компании .
Они привлечены перспективой управления действительными объектами в воздухе голыми руками , создавая действительные открытые пространства .
- Пожалуйста , скажите нам проще говоря о работе , которую делает Ваша исследовательская группа .
- Мы работаем над взаимодействием людей с машинами , в то же время пытаясь расширить границы этого взаимодействия .
В то время как люди в целом застревают при работе с пикселями на плоском экране и иногда указывании пальцами в них .
Мы хотим посмотреть 5 - 10 лет в будущее и предсказать кардинальные изменения в этом взаимодействии .
Например , Xbox и датчики Kinect - шаг вперед . Почти никакой Xbox не продан без Kinect сегодня , потому что всем нравится контроль жестами .
- Что еще ждет нас в будущем ?
- Несмотря на то , что Kinect переместил взаимодействие к физическому уровню , много все еще происходит на плоском экране , иногда в 3D .
Информационный вход улучшился ( система получает больше данных ) , но продукция все еще должна поправиться .
Мы пытаемся изменить это , работающее над действительно трехмерными системами показа , основанными на различных технологиях , включая технологии проектирования .
Мы должны позволить компьютерному миру в наш материальный мир , сделать его более материальным .
Но для этого , мы должны идентифицировать и пользователя и пространство вокруг него .
Тогда мы будем в состоянии добавить реальный мир с действительными объектами в намного более удобной форме .
Прежде всего , избавьтесь от этих глупых шлемов виртуальной реальности !
- Что Вы думаете о голосовом контроле ?
Это - популярная вещь , но это завышено ?
- Это ясно нельзя назвать cure - all - есть вопрос частной жизни , потому что мы не всегда хотим сообщить другим о наших действиях и намерениях .
В действительности все типы взаимодействия с компьютерами хороши , но каждый в их собственной нише .
Например , у нас был проект к управляющим устройствам в общественных местах , в которых мы думали о движениях , не широких движениях , но маленьких , зарезервированных .
Движения не были зарегистрированы камерой , но ручным браслетом , который определил движение костей и мышц .
Это большое прямо сейчас , но в теории это может быть уменьшено до размера ручных часов .
В целом будущее в смешанном контроле , например , движении + голос .
- Что Вы имеете в виду ?
- Например , как Вы попросили бы , чтобы я дал Вам эту бутылку воды ?
Вы будете говорить и показывать в то же время .
- Обычно я просто говорю .
- О , это будет очень трудно обнаружить .
- Таким образом , Вы хотите заставить пользователей приспособиться к тому , что машина может или не может сделать в тот момент ?
- Не обязательно , но это - взаимное приближение .
Я думаю в ближайшем будущем , мы будем , главным образом , работать над развитием новых датчиков , которые позволят более точное определение реакции человека .
Это могло быть , например , лазерные датчики . У них есть приличная резолюция глубины , которая очень важна .
- Если мы говорим о Вашей работе с датчиками Xbox Kinect , каковы Ваши жалобы о современных камерах ?
Недостаточно резолюции , глубины или что - то еще ?
- В целом текущее поколение - то , на чем мы можем базировать нас в работе над трехмерным признанием .
Конечно , было бы хорошо иметь восемь мега пикселей со скоростью на 1000 К / с .
Это не просто мега пиксели , тем не менее , но и качество матрицы и глубины .
С последней точки зрения все современные технологии не достаточно хороши для нас - это добавляет работу к проектировщикам алгоритма .
Таким образом , важно помнить о резолюции по этим X , Y , но также и Оси Z .
Скорость , число изображений в секунду , также очень важна .
Человеческие движения относительно динамичные , и текущие 30 К / с действительно недостаточно , специально для жестов .
Стивен Бэзич из нашей Редмондской лаборатории создал датчик прикосновения с отрегулированной задержкой обработки с 1 до 100 мс , в то время как современные последовательные датчики ближе к последнему индикатору ( 60 - 100 ) .
Не все понимают , как это затрагивает взаимодействие между человеком и машиной .
В моей работе было бы очень полезно иметь устройство , которое не требует касания и имело бы больше изображений в секунду .
- Число камер должно быть увеличено ?
- В Kinect теперь есть три камеры , одна из которых является фактически инфракрасным эмитентом и вторым , получателем сигнала .
Третий - фактически регулярный датчик видимого диапазона .
Это не применено , чтобы определить глубину объекта .
Потенциально , большое количество камер могло решить проблему . . .
Или сделайте его хуже , увеличивая необходимый объем вычислений .
Было бы хорошо создать гибкий аналоговый Kinect , игру с окончанием расположения камеры и видеть , как это поможет в трехмерном определении положения .
- Насколько я помню , Microsoft не представлял свои очки общественности , в отличие от Google .
Разве Вы не думаете , что это - одна из самых многообещающих платформ с точки зрения повседневное использование увеличенных технологий действительности ?
- Конечно , не очень удобно идти вокруг со смартфоном в Ваших поднятых руках все время , но я думаю , что самым прохладным выбором была бы " переходная " увеличенная действительность , куда Вы еще могли перейти с очков на смартфон , дисплей проектирования , и везде основанный на платформе облака .
Очки - очень личное устройство , которое является их силой ( частные вещи замечены только Вами ) , и , в то же время , их слабость - увеличенная действительность , основанная на очках , не будет позволять Вам работать над действительными объектами вместе с другими людьми .
- Давайте предполагать в течение минуты , что манипуляция действительных голографических объектов в воздухе доступна не только Тони Старку от Врубовой машины , но и регулярному человеку .
Есть одна проблема с этой идеей , что критики часто указывают : никакая осязательная обратная связь !
Руки ничего не чувствуют !
Какие ответы Ваша группа готовит к этой проблеме ?
- В моих лекциях я часто говорю , что увеличенная действительность - седьмая последовательная попытка взаимодействия между человеком и машиной .
Я думаю , что восьмым , вероятно , будет добавление осязательных сенсаций .
На данный момент одна из интересных уловок должна использовать секундную стрелку в качестве своего рода матрицы для изображения .
Это сильно в регистрации толчков !
Но есть технологии , которые действительно нацелены на предоставление этих " изображений в воздухе " смысл осязаемости , например , вмешательство нескольких предназначенных лучей ультразвука в отдельном моменте , где палец расположен , дает сенсацию , но очень слабый прямо сейчас , как будто кто - то дул на Вашем кончике пальца .
Есть также браслеты запястья , которые затрагивают нервные окончания в пальцах , который является также многообещающей областью .
- Вы попытались обмануть ум ?
Вынудить его думать , что это чувствует что - то , что это должно чувствовать , когда это видит что - то ?
- Это - хорошая идея , и мы еще не попробовали это .
Это скрывает одну проблему , которая не будет решена так быстро - как вынудить человека , который находится физически в очень ограниченном пространстве , чтобы полагать , что он идет по открытому , почти безграничному пространству ; мы работаем над понятием однообразных механических трудов ( нисколько как в клубах ) , движущиеся платформы и гигантские воздушные шары .
До сих пор обман ума имел ограниченный успех , на много лет вперед есть работа .
Это - то , что делает работу над виртуальной реальностью настолько привлекательной для исследователей - много вещей находятся в своем самом начале .
#doc#
Энрике Пена Ньето Мексики сталкивается с жестким началом
Поскольку вновь избранный президент Мексики Энрике Пена Ньето готовится занимать свой пост , Би - би - си Предоставит взгляды на проблемы , стоящие перед ним и смешанными ожиданиями его населения .
Движение в Мехико особенно плохо в настоящее время .
Переполненный город в лучшее из времен , кольцо стали было установлено с понедельника , отключая несколько ключевых маршрутов в капитал и вызывая хаос на дорогах .
Цель , однако , не состояла в том , чтобы остановить жителей пригородной зоны , добирающихся , чтобы работать , но препятствовать тому , чтобы протестующие достигли парламента .
В субботу новый президент Мексики Энрике Пена Ньето получит президентский пояс и примет управление страной .
Он сталкивается со сложной задачей .
Мексика выступала хорошо экономно под уходящим в отставку правительством Фелипе Кальдерона , но страна находится во власти войны наркоторговцев , которая уже унесла приблизительно 60,000 жизней через шесть лет .
" У моего правительства есть большое обязательство перед мексиканским народом сократить насилие " , сказал г - н Пена Нито американскому президенту Бараку Обаме в Овальном кабинете ранее на этой неделе .
Я буду предлагать новую стратегию безопасности , которая позволит нам достигать той цели .
Прежде , чем общаться с американским президентом , предыдущий политический опыт г - на Пены Нито был как губернатор его родной страны , государство Мексики .
Густонаселенное , растягивающееся государство , окружающее капитал , мнения о новом лидере разделены на его старое излюбленное место .
Прямой человек
В буколическом городе Валье дель Браво , например , его помнят нежно .
Жители приписывают ему повышение туризма на курорте и строительстве инфраструктуры .
Чтобы достигнуть города , Вы можете вести машину по одной из новых автострад г - на Пены Нито , обширного улучшения на резких и ухабистых дорогах , которые это заменило .
Мемориальные доски , носящие его имя также , висят возле современного спортивного центра и впечатляющего интерактивного музея об изменении климата .
" Мы обращаемся к нему , чтобы вызвать реальное и длительное изменение " , говорят друг и политический союзник Габриэль Ольвера Эрнандес , государственный конгрессмен для стороны г - на Пены Нито , PRI .
Особенно с точки зрения безопасности и экономики , мы надеемся на интересное и истинное изменение , в котором так ужасно нуждается наша страна .
После несломанного 81 год во власти PRI был выгнан в 2000 Висенте Фоксом .
Конгрессмен Ольвера признает , что после 12 лет вне президентского дворца Лос Pinos , есть много ожидания в пределах стороны об Энрике Пене Ньето .
И он отклоняет характеристику оппозицией нового президента как недостающее вещество .
Он - очень прямой человек , очень преданный с превосходным видением страны .
Он - превосходный государственный деятель и , прежде всего , он - кто - то , кто знает , как послушать .
Но с другой стороны государства , которое не является впечатлением , которое много людей имеют их бывшего губернатора .
В Nezahualcoyotl , также известном как Ciudad Neza , контраст с мощеными улицами Валье дель Браво не мог быть более острым .
Убранный под эстакадами автострады , это - во многих отношениях пригород самого Мехико .
И проблемы в муниципалитете также песчаные и городские .
Ранее в этом году вооруженные силы были призваны , чтобы помочь заняться бандами наркодельцов , работающими в районах , и насилие над женщинами особенно острое .
На участке пустоши обширной свалкой тела десятков убитых женщин были свалены за одни только прошлые два года .
Больше чем 1,000 женщин были убиты в государстве Мексики , в то время как г - н Пена Нито был губернатором , уровень намного выше , чем в общеизвестно сильном городе Сьюдад - Хуарес - место , синонимичное с убийством невинных женщин .
Критики г - на Пены Нито говорят , в лучшем случае он соответственно не решил проблему убийства женщины , в то время как он был при исполнении служебных обязанностей .
В худшем случае они обвиняют его администрацию в том , что она закрывает глаза .
В бетоне , домой типичном для захудалого района , Irinea Buendia изо всех сил пытается сопротивляться слезы , поскольку она показывает мне фотографии своей покойной дочери , Марианы Луны .
Согласно официальной версии событий , Мариана совершила самоубийство в 2010 .
Однако , ее семья полагает , что она была убита ее партнером .
" Когда я достиг ее дома , казалось , что ее тело было вымыто " , Сеньора Буендия вспоминает .
Были знаки , она была избита , и суровость mortis уже началась .
Поскольку ее мать пересчитывает историю , картину марианских взглядов вниз от стен , рядом с крестом , имеющим отдельное слово : Справедливость .
Однако это точно , что семья говорят , что им отказали .
Государственные органы рассматривали меня как , я - старая сплетня , нарушитель спокойствия , нытик .
То , что они хотят , - то , что каждый просто принимает то , что они говорят , и замолчал .
" Но это не может быть правильно , когда было столько неисправностей и упущений " , говорит она .
Поскольку президент Пена Нито получает пояс в субботу , он идет с тяжелой ответственностью .
Десятки тысяч семей были затронуты тяжким преступлением в Мексике за прошлые шесть лет , и новый президент обещал сделать их приоритетом в течение его пребывания у власти .
" Я надеюсь , что он - тот же самый вид президента , как он был губернатором " , говорит Конгрессмен PRI Ольвера в Валье дель Браво .
Это , однако , точно что семьи жертв в Ciudad Neza большая часть страха .
#doc#
" Фирменная защита " в Китае : Когда Пума и Армани внезапно становятся китайцами
Армани - всемирно известный бренд , Polo Ralph Lauren аналогично .
Однако , что такое Поло Армани ?
Позади этого имени скрывает полностью официально зарегистрированный бренд в Китае , однако , тот , у которого нет ничего вообще , чтобы сделать с оригинальными компаниями .
Тем не менее , это обладает защитой , если фактические создатели имен не предъявляют иск .
И даже тогда не ясно , будут ли они иметь какие - либо права .
" Для иностранцев становится все более и более более трудным защитить их бренды в Китае " , сказал Томас Пэттлох , адвокат в юридической фирме Тейлора Вессинга , который специализируется на нарушении авторского права на Дальнем Востоке .
Каждую неделю новый случай приземляется на мой стол .
Все подражатели требуют , несколько дополнительных писем , чтобы они могли зарегистрировать свои бренды .
Таким образом Гуччи просто становится Лютецием - Gucci , Prada - Kny зарегистрирован вместо Prada .
Немецкие компании также ' по закону ' скопированы этим способом , таким как изготовитель спортивной одежды , Пумы .
Pattloch открывает файл , содержащий регистрацию с Бюро регистрации товарных знаков в Пекине .
14 сентября 2010 китайская компания защитила авторским правом фирменный знак Zegna DF Пума там , псевдоним , который также помогает себе к названию ретейлера моды Эрменеджильдо Ценья .
Факт , что китайцы - чемпионы мира в копировании и посягательстве на интеллектуальную собственность , известен .
В крупнейших городах есть многоуровневые универмаги , которые продают поддельные товары почти исключительно .
Случаи Пэттлоха , однако , немного отличаются : от имени его клиентов он принимает меры против факта , что китайским компаниям можно предоставить право использовать имя Бюро регистрации товарных знаков , полностью официально , который уже защищен в другом месте .
Китайское требование этот " Банг Мингпай " , пассажирский бренд .
Слово основано на " Банге Дакуане " .
Это относится к женщинам , которые запираются на богатых мужчин .
Китайские власти не сознают любой проступок .
" Это вредит бизнесу , и мы должны бороться против него " , бросает вызов Пэттлох .
" Бренд полит вниз , его уникальность исчезает - повреждение изображения огромно " .
Денежные убытки и производственные издержки затронутых отделений составляют в миллионы , особенно в случае дорогих ведущих продуктов .
Согласно информации от компании по исследованию рынка CLSA , с объемом 15 миллиардов евро ежегодно , Китай - третий по величине рынок для роскошных пунктов и наиболее быстро растущее .
Однако удаление сомнительных записей в фирменной регистрации трудное достигнуть , и стоить немалых денег .
Процесс может продлиться в течение максимум девяти лет с неуверенным результатом .
Сообщения Пэттлоха о случаях , посредством чего суд прекращает дела , потому что после длительного периода времени , имя , до которого поднимается возражение , стало " действительностью рынка " .
Если истец неудачен , ему , вероятно , даже придется заплатить плагиаторские деньги за то , что посягнул на его торговую марку в Китае , сказал Пэттлох .
Иногда закон джунглей преобладает здесь .
Известные случаи также касаются графических элементов .
В 2009 Даймлер проиграл юридическое сражение со строительным производителем оборудований Сэни , компания , которая недавно приобрела немецкий бетон , качает изготовителя Пуцмейстера .
Даже сегодня китайской компании поэтому разрешают использовать эмблему , которая напоминает звезду Mercedes .
Покупатель вольво Гили первоначально использовал сине - белую эмблему , которая напомнила эмблему BMW ; спор был вынесен решение , и Гили был вынужден изменить его .
Дом мод Lacoste потерял иск в Китае против подражателей из Гонконга и Сингапура , кто использовал известного крокодила , смотрящего в другом направлении .
Китайские власти не сознают любой проступок .
Бюро регистрации товарных знаков CTMO в Пекине действительно признает , что были узкие места в 2010 из - за ограниченного укомплектования персоналом и оборудования .
В прошлом году , однако , вещи по сообщениям " возвратились к нормальному , следующему за этой чрезвычайной ситуацией относительно производственного потока " .
Таким образом запас необработанных слушаний обращения был уменьшен на 22 процента .
Почти 57,000 такое в жестком переплете были закрыты , на 75 процентов больше , чем в предыдущем году .
Тем не менее , есть все еще 81,500 обращений , ждущих , чтобы быть решенными в офисе .
Исправить это очень дорогое
Как так часто имеет место в Китае , числа внушительны .
В прошлом году больше чем 1.4 миллиона заявлений на фирменную защиту были поданы к CTMO , почти одна треть больше , чем в 2010 .
Это - отчет и означает , что Китай , в десятый раз по очереди , является мировым лидером когда дело доходит до новых приложений торговой марки , сообщил власти .
То же самое касается инвентаря действительных торговых марок , всего 5.5 миллионов в числе .
В 2011 1.8 миллиарда юаней в сборах были получены .
Помещенный просто , это означает , что каждое применение стоит в среднем 1,280 юаней или 160 евро .
Обжаловать применение затраты много раз эта сумма , как видно в случае немецкого семейного бизнеса , Freudenberg .
Больше семи лет группа боролась против китайского плагиатора .
Немцам действительно фактически удавалось выставить незаконное производство компанией скопированных частей автомашины .
Однако подражатель все еще обеспечил китайские права на бренд Freudenberg .
Это - что - то , что мы пропустили сами , поскольку фамилии не могут быть защищены в Германии , сказал Ханно Венцлера , Председателя правления управления в Химических Специальностях Freudenberg в Мюнхене .
Бюро регистрации товарных знаков CTMO тогда также отклонило обращение мюнхенской компании .
В следующих двух случаях Freudenberg был доказан свою правоту , однако возражающая сторона продолжает оспаривать вопрос по сей день .
Вы должны обратить чрезвычайно особое внимание .
Вопрос теперь находится на рассмотрении перед Верховным Судом .
Wentzler уверен , что вопрос будет принесен к положительному заключению и хвалит профессионализм судов .
Однако он также говорит : " Процесс чрезвычайно дорогой и занимает много времени , денег и нервов " .
Внутренние затраты могут только быть вычислены , архив компании даже должен был просмотреть старые веком отчеты , чтобы предоставить доказательство .
Пять лет назад Freudenberg неудачно предложил возражающей стороне " высокую сумму с шестью числами в евро " как урегулирование .
" Это показывает , насколько это стоит нам " , говорит Венцлер .
Опасности на Дальнем Востоке даже угрожают к перетеканию , назад в Европу .
Особенно , если имитаторы обеспечивают незащищенные фирменные знаки там .
Например , китайский изготовитель хотел зарегистрировать этикетку Freudenberg для обуви и кожи в Германии .
Это - деловой сектор , который группа долго освобождала , все же тем не менее , умела предотвратить регистрацию .
" Вы должны обратить чрезвычайно особое внимание " , говорит Венцлер .
И он и Pattloch советуют компаниям быть очень осторожными , ведя дело с Китаем .
Не достаточно положиться на международные фирменные права , скорее иностранцы должны также зарегистрировать " все " , что в любом случае достойно защиты в Китае также " , сказал Венцлер .
Иначе затраты могут быть намного более дорогими , чем вступительный взнос .
На самом деле : если бы Freudenberg должны были освободить в заключительном препятствии его фирменной драмы , они должны были бы , вероятно , заплатить лицензионные сборы возражающей стороны за использование их собственного имени , объяснил Венцлер .
Или альтернативно мы были бы вынуждены из рынка в соответствующем секторе .
#doc#
Быстрое питание и рабочие супермаркета бастуют в США
До одной четверти всех американских подростков работала кассовый аппарат в McDonald's в какой - то момент
За последние несколько дней есть волна действий протеста в США против низких зарплат в супермаркетах сети Walmart и популярных ресторанах сети предприятий быстрого обслуживания как McDonald's , Burger King , Taco Bell , Венди и KFC .
Прямо сейчас никто не в состоянии предсказать , превратится ли эта волна в девятую волну , или это предназначено , чтобы кончиться неудачей рано .
Действия поддерживаются союзами и серией левых организаций .
В дополнение к увеличению низкой заработной платы , полученной сотрудниками Walmart и сетей предприятий быстрого обслуживания , цель протестующих состоит в том , чтобы создать союзы в пределах них .
Этот сектор экономики еще не покрыт никаким движением союза .
46 центов в год ?
Действия начались на прошлой неделе после Дня благодарения на Черной пятнице , когда крупные продажи привлекли миллионы людей в Америке , иногда сопровождаемой столкновениями .
В этот день некоторые сотрудники корпорации Walmart , которая нанимает 2.2 миллиона человек во всем мире , оставили свои рабочие места и пикетировали вместе с союзами и левыми активистами из магазинов корпорации , которые продают продукты людям на низких и средних доходах .
Уолмарт продает все вообразимое , от подгузников , охотясь на винтовки и автомобильные батареи , к пылесосам , яйцам и молоку .
Продукты в его магазинах составляют в среднем 8 % к на 27 % более дешевому , чем в крупнейших супермаркетах .
Столько магазина сотрудников низкооплачиваемого работника Уолмарта только на их рабочем месте .
Доступность и ассортимент сделали Walmart одной из крупнейших американских корпораций .
Согласно критикам , Walmart может позволить себе продать продукты дешево частично , потому что он платит мало его сотрудникам .
Последние также жалуются на условия тяжелой работы , например отсутствие погрузчиков и переносных сканеров .
Протестующие на Черной пятнице потребовали повышение зарплаты и жаловались , что стоимость медицинской страховки , обеспеченной корпорацией , пошла от 30 до 100 долларов в месяц .
Типичный сотрудник Walmart , получая 9.5 долларов / час , не может предоставить это .
Ученые из университета Беркли в Калифорнии утверждают , что , если Walmart поднимает среднюю зарплату до 12 долларов / час , это будет стоить корпорации 3.2 миллиардов долларов .
Это - приблизительно на 1.1 % больше , чем это тратит на зарплаты прямо сейчас .
Если Walmart полностью переместит стоимость увеличивающейся заработной платы к плечам потребителей , то каждое посещение магазина будет стоить только 46 центов больше .
Через один год они только потратят 12.39 долларов больше , чем теперь .
Сторонники Walmart счастливо отмечают , что протесты имели место в девяти государствах и не наносили ущерба вообще корпорации .
Черная пятница продолжалась в ее магазинах от 8 вечером в четверг до полуночи на следующий день , и во время периода Уолмарт продал приблизительно 5000 продуктов в секунду .
Всего , его кассовые аппараты провели почти 100 миллионов сделок на Черной пятнице .
Представитель корпорации , Дэн Фоджелмен , утверждаемый в интервью с левым местом , Huffington Post , это в общей сложности , " меньше чем пять " , сотрудники Walmart оставили рабочее место и акт протеста , были просто " другой уловкой PR " союза , который организовал его .
" Свободный кассовый аппарат ! "
Протесты продолжались на этой неделе в Нью - Йорке , где их объектом не был Walmart ( им не так рады в прогрессивном городе , именно поэтому они еще не существуют здесь ) , но McDonald's и другие дешевые рестораны .
McDonald's говорит , что продает миллиарды частей , и несмотря на это он даже не дает Вам больные дни или платит Вам за честную работу !
Джумаан Уильямс , депутат муниципального совета Нью - Йорка
В данный момент минимальная зарплата согласно федеральному и нью - йоркскому закону составляет 7.25 долларов в час .
Рестораны быстрого питания увеличивают его со временем , но очень мало . В среднем их обычные сотрудники в Нью - Йорке зарабатывают 8.90 долларов / час .
Никто не зарабатывает меньше в этом дорогом городе .
Я не могу понять , как можно выжить в Нью - Йорке на этих деньгах .
Когда - то давно почти одна четверть американских подростков прошла McDonald's , рабочий неполный рабочий день после школы , живущей с родителями .
Немногие рассмотрели это как источник проживания или запланировали остаться там долгое время .
Теперь я непрерывно сталкиваюсь с интервью с сотрудниками McDonald's , которые жалуются , что должны выжить на этой зарплате и иногда даже кормить своих детей .
С другой стороны , есть комментарий к форуму Wall Street Journal , автор которого отмечает , что безответственно иметь детей , если Вы не знаете , как Вы накормите их .
Участники протеста , который начался в 6 : 30 в четверг около McDonald's на 40 - й улице и Мэдисон - Авеню , потребовали , чтобы кассирам и поварам сети предприятий быстрого обслуживания заплатили по крайней мере 15 долларов / час , т.е . более чем удвоили их существующую заработную плату .
Они также потребовали создание союзов в промышленности фаст - фуда .
Американский закон мешает администрации предотвращать это или наказывать активистов движения союза , ворча или стреляя .
С другой стороны , администрация не часто ослабляет их жизнь .
Но по объективным причинам трудно покрыть фаст - фуд союзом .
Один из них - необычный товарооборот сотрудников .
Несогласие
Шумные протесты начались в этот день во многих других дешевых ресторанах в Манхэттене .
Основным моментом действия был день , встречающийся около McDonald's Таймс - Сквер , где несколько местных демократических политиков высказались . Один из них , Джумаана Уильямса , сказал : " McDonald's утверждает , что продает миллиарды частей , и несмотря на это он даже не дает Вам больные дни или платит Вам за честную работу ! "
Демонстранты были поддержаны другими знаменитыми демократами от Нью - Йорка , как Билл де Бласио , кандидат на мэра города Нью - Йорк , который сказал : " Мы должны высказать нашу совместную поддержку сотрудников фаст - фуда , так , чтобы они могли достигнуть справедливой заработной платы и экономического благосостояния , которого заслуживает каждый житель Нью - Йорка ! " .
Согласно Нью - Йорк Таймс , это было самым большим действием этого вида в истории американской промышленности фаст - фуда .
Но только несколько сотен человек приняли участие в нем , и многие из них не были сотрудниками фаст - фуда , которые включают десятки тысяч людей в Нью - Йорке .
Прямо сейчас неясно , зажжет ли это массовое движение .
#doc#
Широко распространенные скандалы о недвижимости в Квебеке
День за днем чиновники шоссе , строительные подрядчики , фандрайзеры политической партии и итальянские специалисты мафии говорят то , что они знают огромной " системы " , объединяя строительную промышленность , государственных чиновников , политиков , членов профсоюза и организованную преступность .
" Промышленность " , которая стоила Квебекским налогоплательщикам нежно , особенно в 1990 - х и 2000 - х .
" Любопытно , как система рушится , так как мы приняли решительные меры , " говорит Жак Дюшено иронически , Квебекский политик и бывший Монреальский Начальник полиции .
Именно через него скандал разразился в 2011 во всестороннем расследовании коррупции , связанной с контрактами дорожного строительства в Квебеке , на который либеральный премьер - министр в то время , Жан Шаре , согласился только неохотно .
" Отчет Duchesneau " установил прямую связь между промышленностью , незаконным финансированием сторон и взяточничеством чиновников .
" Так как запрос открылся в 2010 , он говорит , одно только Министерство транспорта по сообщениям сэкономило миллиард долларов по контрактам " , с определенными людьми , обуздывающими их инстинкты , чтобы получить акцию !
Комиссия Шарбонно " уже победила двух мэров " , он добавляет , надеясь , что она преуспеет в том , чтобы " показать схемы позади людей " .
Постоянная единица антикоррупции , созданная в 2011
Постоянная Единица Антикоррупции , созданная в 2011 , также вместе с ее армией правительственных аналитиков , следователей и аудиторов .
Плюс " полицейские " команды Marteau , которые , с 2009 , очевидно привели Монреаль " картель коллектора " к мягкой педали на инфляции контрактов . . .
В последние недели это провело ряд поисков и предъявило обвинения мошенничества и коррупции против муниципальных политиков , таких как Франк Зэмпино и Ричард Маркотт , мэр пригородного города .
Затем в списке очевидно Жиль Велланкур , который только что ушел с его поста как мэр Лаваля , третьего по величине города в Квебеке .
Он подозревается в присваивании повторных взяток в обмен на общественные контракты .
Другие формально обвинили , Монреальские инженеры шоссе и итальянские предприниматели , включая Тони Аккерсо и Лино Самбито .
Последний вызвал сенсацию , объясняя , что механика общественности сокращает " систему " к комиссии .
Он сам заплатил 3 % ценности контрактов , полученных в Монреале посреднику , связанному с мафией , которая в свою очередь заплатила деньги Союзу Монтреэл , сторона мэра Гералда Тремблея .
Г - н Самбито раздал деньги свободно в 2000 - х , передавая 88,000 канадских долларов ( примерно 68,000 евро ) провинциальным сторонам , особенно Либералы тогда во власти .
Он также признал организовывавший незаконное мероприятие по сбору денег для бывшего Либерального заместителя премьер - министра , Натали Нормандо .
Коллектор сокращается с надутыми затратами
В Монреале коррупция " система " бежала гладко .
Жиль Зурпренант , бывший инженер общественных работ , описал его подробно перед комиссией : через десять лет он получил от подарков строительных компаний , приглашений на поездки , турниры по гольфу , рестораны , хоккейные матчи и взятки всего 736,000 долларов , в обмен на контракты коллектора которых он раздул затраты .
Другие чиновники шоссе допустили давать " на лапы " , раздувая счета на 30 - 40 % , и на ложные добавления .
Тогда организатор стороны мэра , Мартин Думонт , обвинил г - на Тремблея в том , что сознательно закрыл его глаза на параллельный бюджет , кормящий его казну грязными деньгами .
После этих открытий г - н Тремблей ушел в отставку в начале ноября , погружая Монреаль в главный кризис .
Шанталь Руло была одной из первых женщин в Монреале , которые поднимут тревогу .
Мэр городка Rivière - des - Prairies , на Восток острова , она выступила в 2010 против продажи муниципальной земли , купленной за 5 миллионов долларов , и перепродала за . . . 1.6 миллиона разработчикам , в разгаре бума недвижимости .
70 % - ые грязные деньги в избирательных кампаниях
На расследовании , которое будет в конечном счете осуществлено , она говорит , что " следует за нитью , чтобы узнать как система - пропитанный муравьями - работы , чтобы положить конец гангрене и поймать преступников " .
Процесс , она говорит , " болезненный , но положительный " .
Рана чистится , но Монреаль нуждался бы в своем собственном следственном отделении с продолжающимся контролем , чтобы избежать возвращения этих сомнительных методов .
Как в чистый дом .
Должным образом .
Жак Дюшено отмечает своей частью , что " чиновники украли сотни миллионов долларов " , но он особенно обеспокоен ролью " избранных людей , знающих о схеме " , когда они не были до их шей в жульничестве !
Оценивая долю грязных денег в финансировании избирательных кампаний в Квебеке в 70 % , он говорит сухо : " Мне сказали , что это было только бледное отражение действительности " .
Квебекское правительство предлагает ограничить пожертвования сторонам к 100 долларам , но это не будет изменять ситуацию , он говорит : " Пока расходы по избирательной кампании строго не ограничены , в политике будут грязные деньги " .
Он защищает полный пересмотр системы для предоставления общественных контрактов и партийного финансирования : " Мы не можем пойти немного ниже ; добирание до сути относительно вещей , с храбростью , поможет восстановить дом на более прочных основах с большим количеством средств управления и законов " .
Хотя эта история бросает тень на международный имидж Квебека и Монреаля , г - н Дюшено приглашает любого смеющегося смотреть в их собственном заднем дворе . . .
#doc#
Конституция силой в Египте
Новая азартная игра для президента Мохаммеда Мурси .
В то время как Египет остается более разделенным чем когда - либо вокруг конституционной декларации , которая временно предоставляет ему полные мощности , он решил пойти для , сломался .
Заставая всех врасплох , он объявил в среду , что Учредительное собрание будет голосовать по его заключительному тексту на следующий день .
Только неделю назад , глава государства дал Ассамблее еще два месяца , чтобы закончить ее работу .
В течение двух лет Египет положился на временный текст , исправленный несколько раз , и это ослабило установленную стабильность и привело к юридическим запутанным ситуациям .
Эта новая инициатива только служила , чтобы увеличить дележ в стране .
Согласно его противникам , президент упорно продолжает заниматься своим " деспотичным бредом " , продолжение " возвратиться на его слове " и ' растаптывает закон . "
Его сторонники подтверждают , что это - самый быстрый способ положить конец установленному и политическому кризису , ускоряя процесс перехода .
Референдум должен быть проведенным в течение следующих двух недель .
Очень короткий период , который вынуждает Братьев оставить свой план объяснить текст , статью в соответствии со статьей , египтянам .
Для президента это - также способ достигнуть популярной и демократической законности , в то время как спор бушует по всей стране .
Мохаммед Мурси кажется убежденным , что египтяне будут голосовать благоприятно , как он заявил в интервью с американским Временем еженедельника .
Особенно начиная с поспешного голосования вкусы ультиматума египетскому народу : " Или Вы голосуете за мой текст , или я держу полные мощности " , эти полномочия , предположительно , истекающие после принятия конституции .
Именно в странной атмосфере 85 членов Учредительного собрания , с многочисленным исламистским большинством , проголосовавшим на тексте вчера .
Большинство либералов отсутствовало .
В середине ноября , незадолго до конституционной декларации , они хлопнули дверью , чувствуя , что они не утверждали их взгляды .
Представители прав человека , религиозных меньшинств или гражданского общества сделали аналогично .
Чтобы получить кворум , 11 участников , замены , были торопливо добавлены вчера утром .
Некоторые из них очень близко к Братьям - Мусульманам .
Не удивительно , за статьи по большей части проголосовали единодушно .
Комментаторы были также удивлены , что одна из единственных диверсий дня была выражена относительно . . . часа молитвы , некоторые члены комитета , чувствующие , что часы Учредительного собрания были неправильными .
У текста , на котором все еще голосовали вчера вечером , есть 234 статьи .
Главный центр внимания , статьи 2 , остается в окончательном анализе , идентичном той из конституции 1971 года , предусматривая , что " принципы шариата - главный источник закона " .
Стороны Salafist , к которым учреждение мусульманского права - главное требование , надеялись заменить " принципы " по " правилам " , которые позволят более строгое применение .
Для исламистов факт , что эта статья не была исправлена , является гарантией их доброжелательности и их уважения к другим элементам египетского общества .
" Лицемерие " отвечает либералы , которые видят только коммуникационный удачный ход .
Поскольку в их исламизации мнения конституции сделан через другие статьи .
Они обращаются в особенности к статье 220 , которая предоставляет университету Аль - Ажара консультативную роль с особой ссылкой на подтверждение соответствия законов с шариатом .
Согласно специалисту Египта Софи Поммир , это волнуется , потому что " люди призвали советовать , не избраны и не имеют никакой демократической законности .
Это предлагает начало теократии . "
Страхи либералов также питаются фактом , что следующий Ректор университета , вероятно , будет намного менее умеренным , чем текущий .
" В настоящее время нет никакого конкретного религиозного значения .
С этой конституцией вещи остаются по гражданскому правилу .
Большинство адвокатов , которые работали над этим текстом , не является учеными мусульманского права , но академиками , некоторые обучаемые во французской системе " квалифицируют Алексиса Блоуета , который пишет тезис по египетскому конституционному переходу .
Но он признает , что " может быть некоторая двусмысленность относительно статьи 220 , потому что использованные термины заимствуют из религиозного словаря .
Ссылка сделана в особенности на " fiqh " [ исламская юриспруденция , Примечание редактора ] .
И вопрос можно было задать в будущем , до какой степени гражданские судьи компетентны высказаться на нем . "
Вне его религиозного аспекта текст , проголосовавший на вчера , высоко подвергся критике из - за обширных полномочий , которые он предоставляет президенту республики .
Члены организации " Братья - Мусульмане " утверждают , что они значительно уменьшены по сравнению с тем , что они находились под прежним режимом .
Другая проблема : полномочия совещались на армии .
В соответствии с пожеланиями вооруженных сил , Оборонный обзор бюджета не будет представлен Парламенту , но в Совет по Национальной обороне .
Ни будут испытания гражданских лиц будут запрещены в военных трибуналах , согласно просьбе ассоциациями для защиты прав человека .
Кто также высказывает их беспокойство по поводу текста , который они считают репрессивными .
Преступление богохульства сохраняется , и оскорбления теперь запрещены , у которого могли быть серьезные последствия на свободе самовыражения , особенно для прессы .
Кроме того , больше не делает ни одной из статей , относятся к защите женщин , выдвигает на первый план Хебу Морейефа , от Хьюман Райтс Вотч .
По ее мнению единственный положительный пункт - запрет на пытку в статье 36 .
Слово не было включено в предыдущую конституцию .
В то время как египетский президент говорил вчера вечером по телевидению , демонстрации запланированы в течение этого дня .
Сторонники Главы государства пройдут в субботу .
#doc#
Ратифицированный апелляционным судом Соединенных Штатов , суждение , которое игнорирует реструктуризацию задолженность Vitro Group , достигнутую через банкротство в Мексике , сценарий , является зловещим прецедентом для любой национальной компании с офисами в соседней стране , у которой есть проблемы платежеспособности .
Кажется , тогда , что слушания в поддержку выживания фирм разрешают , чтобы мексиканский закон не был действителен на земле звезд и полос , вопреки международным конвенциям .
На практике одобрение суждения , обеспеченного 15 июня судьей Харлином Хейлом из Суда по делам о банкротстве Северного Округа Техаса , оставляет мексиканские фирмы беззащитными против возможной конфискации их собственности за пределами Мексики .
Однако решение открывает дверь для ведущего стеклянного изготовителя в Мексике , чтобы обратиться к Верховному Суду Соединенных Штатов , требуя трех несоответствий .
С начала , в то время как судья первой инстанции отмечает , что кредиторами должен управлять Закон о банкротстве Соединенных Штатов , Апелляционный суд для Пятого Округа , базируемого в Новом Орлеане , заявляет , что главное действие - действие банкротства , обработанное в Мексике .
Первый пункт включил бы игнорирующее международное процедурное сотрудничество в случаи банкротства компаний с межнациональными профилями .
Действительно , Типовой закон ООН для Однородности Закона о Международной торговле был создан с этой целью с американским Юридическим институтом , помещенным как арбитр .
Во - вторых , суждение устанавливает , что без межфирменного голосования , с долгами филиалы Vitro имели с их компанией - учредителем , признанной в критической массе банкротства , большинство должно было одобрить , что реструктуризация не могла бы быть достигнута .
Однако мексиканский закон признает возможность .
Фактически , случай Vitro не был первым , в котором была принята схема .
Есть полдюжины примеров , включая Agremex и Commercial Mexicana , межфирменные долги которого были подтверждены федеральным Институтом Банкротства .
То , что является также бесспорным , - то , что , не включая голоса филиалов , кредиторы Vitro , которые боролись против него в американских судах , а именно , фондах " стервятника " , таких как столица Орелайос , Сходимость Aurelios , Elliot International и Liverpool Limited , не достигали большинства .
Голосование было очевидно 45 процентов против 37 .
Эти данные опущены Апелляционным судом .
С другой точки зрения последние вины Vitro для трудной ситуации это стояло с 2008 , пытаясь избежать серьезного экономического кризиса , с которым стоят Соединенные Штаты , поворачиваясь спиной к стране .
На данный момент семейная фирма Гонсалеса Сэды поселила движение для повторного рассмотрения перед Апелляционным судом для голосования , чтобы достигнуть пленарной сессии суда , то есть , пяти судей , учитывая , что только три голосовали ранее .
Если это терпит неудачу , призыв к обзору более высоким судом , в этом случае американским Верховным Судом , будет подан .
Настоящая проблема состоит в том , что суд обошел документ , посланный правительством Мексики от лица советника в судебном процессе ( " друг Суда " ) , который детализирует процедуру , выполненную Vitro под структурой Коммерческого Закона о Банкротстве , отмечая , что последний освободил от обязательств себя с приверженностью соглашениям , подписанным этими двумя странами , чтобы связать его с Главой 15 акта Банкротства Соединенных Штатов .
Кроме того , нужно отметить , что страна уступила принципам Комиссии Организации Объединенных Наций по Международной торговле , которая является набором правил для международных случаев банкротства , гарантируя справедливость для должников и кредиторов .
Двойной дурной глаз : Vitro совершают нападки и хит страны .
Баланс
С жалобами , поставившими стол союзов Авиакомпаний Mexicana против прежнего владельца компании , Гастон Аскаррага Андраде , который обвиняется в неумелом руководстве , бездействующем в течение нескольких месяцев , Пилоты Авиакомпании Ассоциация Союза уже , нашел узкое место .
Слушания , возглавляемые Карлосом Диасом Чавесом Моринеау , только что подали преступную жалобу против Национального Банковского дела и Комиссии ценных бумаг , которая обвиняется в препятствовании осуществлению правосудия .
Требование состоит в том , что наблюдательный орган последовательно отказывался предоставлять отчеты Офису Генерального прокурора на сделке , выполненной работодателем , чтобы удалить 198 миллионов песо из доверия F / 589 Банко IXE , от имени Mexicana de Aviación .
Ресурсы были очевидно направлены к покупке акций в компании Administradora Profesional de Hoteles .
Как Вы знаете , Азкаррэга Андрэйд - главный акционер гостиничной сети Посадаса .
Противопоставление против аукционного зала дракона
Группа местных и иностранных защитников окружающей среды , академиков , бизнесменов и представителей общественности собралась в выходные на форуме в университете Карибского моря , чтобы одобрить создание широкого фронта , чтобы выступить против открытия китайского Аукционного зала Дракона в Канкуне .
Как Вы знаете , мы говорим об огромные продажи и центр дистрибуции в Мексике , Центральной Америке и Карибском море , продаем китайские продукты с жилым районом в основании для сотрудников 150 компаний .
Ранее , Canacintra удалось объединить губернаторов юго - востока Мексики , чтобы выступить против монументального здания , которое разрушило часть защищенной области и представляет мать всех угроз промышленности .
Смерть ПРОТОКОЛОВ
Правительство проигнорировало заказ Сената объяснить , под какими положениями и условиями мексиканский Посол в Японии подписал Торговое соглашение Антиподделывания , известное его ПРОТОКОЛАМИ акронима , согласно мексиканскому Институту Промышленной собственности , и вопрос был уже заархивирован .
Как Вы знаете , меры были приняты даже при том , что Сенат исключил возможность , считая их нарушением свободы выражения в социальных сетях .
Длительный срок Homex
В усилии возместить долгосрочный долг , не затрагивая краткосрочный долг , жилищный разработчик Хомекс помещает свидетельства фондовой биржи в рынок за 500 миллионов песо .
Проблема первая из четырех идентичных проблем , которые предлагают возмещать интерес каждые 28 дней .
Рождение Competival
Консорциум под именем Competival был просто основан , включая компании NYCE , равенство и Kernet , лидеры в информационных технологиях , цель которых будет состоять в том , чтобы продать услуги групп программного обеспечения в Центральной Америке и Южной Америке .
Инвестиции в эту область превышают 1.5 миллиарда долларов США .
#doc#
Масло напитка ежедневно - и живой к 168 годам возраста
В южном Азербайджане много людей достигают библейских возрастов .
Есть даже музей долговечности .
Охота на доказательства в стране , в которых 97 годах все еще сравнительно молодо .
В южном Азербайджане много людей достигают возрастов , которые можно почти считать библейскими .
Есть даже музей долговечности .
Охота на доказательства в стране , в которых 97 годах все еще сравнительно молодо .
Поездка через Горы Talysh может быть описана как дикая и романтичная .
Микроавтобус грохочет по вьющимся улицам , мимо плотно покрытых лесом холмов , неистовых рек и простых сельских домов .
Везде зеленое и пышный - Вы могли быть прощены за размышление , что Вы были в Шварцвальде .
Однако это - глубокий юг Азербайджана , и граница с Ираном на расстоянии всего в несколько километров .
Это - дом белого народа группа , Talysh , о котором не много известно за исключением того , что они говорят на прекрасном персидском и азербайджанском языке и живут долго жизни .
Заключительная остановка - Lerik .
Небольшой город распирает от подавления архитектуры с советских времен , которая не соответствует живописному горному пейзажу вообще .
Туристы из Европы редко приезжают сюда ; поездка из столицы Азербайджана , Баку , слишком трудная .
Требуется восемь часов , чтобы поехать 323 километра , такой же большой маршрут - просто одноколейный путь .
Невероятное богатство , за которое у страны есть своя нефть в Каспийском море , чтобы благодарить , еще не имеет не прибывает сюда в область .
Все же Пилата Фатулаева ( 48 ) убеждена , что Lerik имеет то , что он берет , чтобы быть достопримечательностью .
" Баку стал известным в мае из - за Конкурса песни Евровидения , и в следующем году у нас есть фестиваль , чтобы праздновать самых старых людей в мире " , сказала Фатулаева .
Она - директор Музея Долговечности , наиболее вероятно единственный из ее вида в мире .
Здесь жизни восьми дюжин Talysh из области , которые жили к более старому , чем 100 , зарегистрированы . Фатулаева указывает на черно - белую фотографию .
Это здесь - мой дедушка , ему было 120 лет .
В возрасте 136 лет он породил другого ребенка .
Однако непревзойденная звезда музея - пастух Ширали Муслимов , который , как говорят , жил 168 годам .
Однако , никакое свидетельство о рождении не существует , чтобы подтвердить это .
И , учитывая , что самая длинная подтвержденная продолжительность жизни составляла 122 года возраста , требование Муслимова кажется чрезвычайно сомнительным .
" Он родился в 1805 , здесь в регионе , и умер в 1973 " , объясняет Фатулаева .
Человек женился три раза и имел 23 детей и , как говорят , породил другую дочь в возрасте 136 лет .
Поэтому Ширали Муслимов неверно рассчитывал свой возраст на несколько десятилетий ?
Но Рембрандт Шолз , исследователь на старении в Институте Макса Планка в Ростоке , также услышал о людях , живущих к впечатляющим возрастам в Средней Азии .
" Поразительно высокое число чрезвычайно пожилых людей может также быть найдено в некоторых областях Китая в Японии или Долине Hunza в Пакистане " , сказал Шольц , " в то время как есть также чрезвычайно большое количество очень старых людей в Сардинии " .
Из - за недостающей документации , однако , нет никакого научного доказательства возраста , особенно поскольку нет никаких регистров рождения .
Топленое масло стаканом , каждый день
Однако факт остается , что люди окружения области Lerik достигают библейского возраста с поразительной регулярностью .
В настоящее время есть 20 людей , старше , чем 100 лет возраста .
Итак , почему делают столько очень стариков живет здесь на юге ?
Путеводитель по азербайджанцу Фэрид Муджимзэдех объясняет это как являющееся из - за специальной генетики Talysh .
Напротив , директор Музея Фатулаева полагает , что это происходит из - за диеты .
Однако , понятие , что богатая калорией диета Talysh , которые любят мясо , хлеб и особенно молочные продукты , и кого многие пьют стакан топленого масла ежедневно , можно было считать здоровым с научной точки зрения пищи , действительно не кажется вероятным также .
Или действительно ли это - традиционный образ жизни , который сохраняет людей молодыми ? В Cengemiran , крошечном урегулировании недалеко от города Лерик , Рубабы Мирзаевой жизней .
В 97 годах она все еще сравнительно молода для области .
Мирзаева , которая утверждает , что имела 143 потомков , жизни в простом деревянном доме , который типичен для всего Кавказского региона .
Она сидит на полу с маслобойкой , которую она катит назад и вперед неустанно .
Восемь человек живут здесь под этой крышей , включая одного из сыновей Мирзаевой и дочери , оба из которых были бабушкой и дедушкой в течение некоторого времени .
Есть также два маленьких ребенка , бегущие вокруг .
В кухне чай приготовлен к гостям , который подан в типичных , выпуклых очках Armadu .
Белые зубы Мирзаевой стоят в прекрасном рядовом ниже ее косынки , она скрывает длинные , темно - русые косы , которые ее сын гордо показывает для нас .
Я всегда мыл волосы с молоком , и это никогда не выпадало или теряло свой цвет .
" Я никогда не использовал шампунь также " , сказала Мирзаева .
Ежемесячной пенсии достаточно , чтобы жить на
Она только когда - либо ела то , что она могла получить от своей собственной фермы - помидоры , картофель , горох .
Моя целая жизнь я никогда не покупал бакалею в супермаркете .
Тогда она говорит о своем муже , который был в армии .
Вещи были в их худшем в течение времени после Второй мировой войны .
Однако все стало лучше , когда " любимый отец " Гейдар Алиев взял руководящий принцип .
Пропаганда кажется странным прибытием изо рта старой леди .
Все же культ , который вращался вокруг человека , подходящего на роль отца для страны , которая управляла его страной как диктатор практически , не знает пределов в Азербайджане .
Он поддержал власть до 2003 , и его сын Ильхам позже принял руль .
По крайней мере , среди пожилых людей Азербайджана нет никакого лишения .
Мирзаева получает 230 манатов ( вокруг той же самой суммы в евро ) в месяц как ее пенсия , которая в местном контексте является суммой , на которой может жить удобно .
И возможно длинный седеющий сын Мирзаевой прав : " Пожилые люди наслаждаются глубоким уважением в нашей культуре " .
Они живут среди своей расширенной семьи , любимы , заботятся и счастливы .
Если это , разве причина не состоит в том , чтобы жить максимально долго , то , что ?
#doc#
То , что является частное офлайновый , частное онлайн
Конфиденциальность .
Согласно испанскому Королевскому Словарю Академии , это означает качество частной жизни или " уровня частной жизни , которую человек наделен правом защитить от любого вмешательства " .
Что такое частная жизнь для под 16 ?
Как Вы применяете это определение их повседневной жизни и социальным сетям ?
Они понимают опасности , которым они выставлены , передавая информацию по Интернету , который они , вероятно , не разделили бы офлайн ?
Элпериодико взял интервью у пяти детей в возрасте между десять и 15 лет , которые являются частыми интернет - пользователями .
В четырех случаях они связали термин с " чем - то очень моим " на личном уровне , и " на имя пользователя и пароль " , когда относится социальные сети .
" Я не загрузил бы свои самые глубокие тайны на почте , " говорит Хорхе , десяти лет , пытаясь объяснить значение частной жизни на территориях , таких как Facebook , Твиттер , Hotmail и Windows Live Messenger , с которым у него были счета в течение двух лет .
" Они - очень секретные тайны , я скажу моей матери , но не всем " , он говорит .
На FB я загружаю хорошие картинки или игры .
И я весело провожу время с людьми , которых я знаю .
" Я не обменялся бы фотографией , которая не является моей , или это принадлежит кому - то , кто делает что - то глупое " , он говорит .
Ребенок признает , что это плохо , чтобы опубликовать непристойные картины голых людей , преступлений , или написать оскорбление или агрессивные комментарии .
Хорхе говорит , что знает эти 35 друзей , которых он имеет на FB и его девяти последователях в Твиттере .
Большинство - родственники .
Его мать включена , и у нее есть пароль на один из счетов .
Я открыл Твиттер , чтобы выразиться и опубликовать интересные твиты .
" Я не знаю , отвечают ли они мне , я только загружаю их " , он добавляет .
" Социальная сеть - забава , я могу говорить быстро с родственниками далеко или моими друзьями " , он говорит .
Он не смущается отвечать , что он никогда не принимал бы запрос от неизвестного человека .
И при этом он не сделал бы заметок о ком - то , кто рекомендует незнакомца ему .
Случай Джозефа , 14 лет , отличается .
У этого подростка есть счета с Hotmail , Facebook , Моим Пространством , и Спросите , и в последнем случае он допускает не знать , что 20 из людей добавили к его друзьям список .
" Это не беспокоит меня , потому что у нас есть что - то общее , как музыка " , он говорит .
Мальчик говорит , что никто ничего не предложил ему или попросил у него его домашнего адреса или номера телефона .
" Если бы они оказали давление на меня или попросили у меня его , то я просто удалил бы их из своего счета " , он заявляет .
Джозеф стал последователем на , Спрашивают , после чтения рекомендации в Твиттере .
Этот подросток не чужд событиям того , что теперь известно как киберзапугивание .
К знакомству моего друга приставали в социальной сети .
Они угрожали ему и требовательным деньгам от него .
" Я никогда не узнавал , кем это было " , он говорит .
Жертва , согласно Жозе , не закрывала его счет .
" Он просто сделал его частным " .
Он тогда объясняет серию шагов , чтобы формировать счет безопасно .
В отличие от Хорхе , этот мальчик загрузил бы фотографии знакомых в неудобных или смущающих ситуациях .
Я сделал бы это , если бы мне не нравился кто - то , или они заставили меня хотеть сделать это .
" Однако я знаю , что это киберзапугивает " , он признает .
Ключевые вопросы
Мэрилос Поррас , английский учитель со степенью в области Образования и Изучения , полагает , что , чтобы вести детей и подростков , они должны понять , что цель социальных СМИ состоит в том , чтобы сообщить .
" Интернет появился в качестве средства поиска информации , но с появлением этих веб - сайтов , изменились правила игры " , он говорит .
Поррас говорит , что ученый Марк Пренский , со Степенью магистра в области Образования от Йельского университета и автора работы Цифровые Местные жители , Цифровые Иммигранты , ввел эти термины , чтобы объяснить явление .
Цифровые местные жители - те дети и молодые люди , терпевшие технология .
" Мы - цифровые иммигранты , которые должны преподавать их , когда мы все еще фактически узнаем , что " он говорит .
Он говорит , что проблема сложна , " потому что мы просим , чтобы у них была ясная политика по тому , что является соответствующим или не раскрыть , издать или обнародовать , в возрасте , в котором зрелость не способствует этому " .
" Они также должны быть отборными , когда то , что имеет значение больше всего , должно быть популярным и иметь тысячи друзей , не думая о последствиях " , он добавляет .
Согласно специалисту , самый эффективный способ учить детей и подростков , какова частная жизнь , через вопросы , которые заставляют их думать .
" Сообщение их не сделать это бесполезно " , он добавляет .
Porras тогда перечисляет некоторые варианты : Есть вещи , которые Вы не сказали бы незнакомцу , итак , почему делают это онлайн ?
Или , хотели бы Вы друга издавать фотографию Вас как та , которую Вы отправили друга ?
Вы знаете то , что другие издают о Вас ?
Помечая партийные фотографии , Вы спрашивали разрешение других людей пометить их ?
И еще один вопрос : все должны знать то , что Вы делаете все время ?
Другой пункт должен заставить их видеть , что они должны вести себя онлайн , как они делают офлайн .
Правила - то же самое .
" Вне Интернета люди действуют с уважением , моралью и другими принципами , таким образом , они должны действовать одинаково в социальных сетях " , он говорит .
Контроль
Стюарт Гуард , профессор университета , учитель начальной школы и образовательный консультант , говорит , что для родителей важно прочитать политику социальных сетей полностью .
Понимая все пункты , у них есть твердая территория , чтобы говорить с их детьми о значениях открытия счета онлайн .
" Например , возраст , в котором Вам разрешают разделить или издать " , он говорит .
Согласно Guardia , важно напомнить , что дети " не говорят с незнакомцами " урок .
#doc#
Паллиативное лечение - лучший способ умереть . . . | Le Devoir
С его Смертью с Комиссией Достоинства Квебек недавно обсудил щекотливый вопрос конца жизни .
Дебаты должны возобновиться в ближайшее время , поскольку счет готовится .
Однако в этой жизненной области , много предстоит сделать .
Le Devoir попытался посмотреть более близко .
Всего несколько недель назад г - н Л . жил один в его квартире Montérégie .
Гноящийся рак простаты позволил ему двухлетнюю отсрочку .
" Они дали мне пять лет , чтобы жить , я добрался семь " , говорит он , со смешанными эмоциями , лежа в его кровати при паллиативном лечении Виктора - Гэдбойс домой в Beloeil , куда он прибыл в предыдущий день .
" Но это - все еще шок , Вы никогда не можете готовиться к нему " , он добавляет .
Болезнь делает свою работу : огромная слабость , которая предотвращает его идущий в один только туалет , и даже едящий один .
Сидя перед аппетитным обедом , он соглашается на то , чтобы быть помогшимся поесть , оставленный .
Храбрый , ему даже удается улыбнуться , говорит с незнакомцами , суетящимися вокруг него , принося ему его лечение , предлагая ему ванну .
Храбрость обычной смерти .
" Что я хочу , больше всего должен быть вылечен от моей диареи , она оскорбляет " , он доверялся .
Несколько часов спустя команда нашла лекарство от этой болезни .
" Во время наших жизней мы узнаем , что человек моча выдерживание " , говорит Пьер Бродер , психолог в Викторе - Гэдбойс домой .
Регресс к стадии ребенка , для некоторых людей , является недопустимым оскорблением .
" Это зависит от способности человека " , чтобы принять регресс , говорит он .
Поскольку , по мнению многих людей , работающих в паллиативном лечении , большие моменты происходят в самом сердце такого регресса .
Пациенты при паллиативном лечении Виктора - Гэдбойс домой все страдают от рака .
У них есть максимальная продолжительность жизни трех месяцев .
На данном этапе бригада докторов и медсестры , окружающие их больше , не оказывают так называемую " лечебную " помощь .
Для г - жи А . , 89 лет , худший страх состоит в том , чтобы умереть " сознательный и удушающий " .
Но болезнь заставила меня обнаружить своих детей .
" У меня есть прекрасные дети " , она добавляет .
" Я не желаю ничего больше в жизни " , она говорит , прежде , чем принять , что ставить маску помогает ей дышать .
Она ожидает тем не менее , в ближайшие дни , к последнему посещению ее сыном , приезжающим из Италии .
В Викторе - Гэдбойс группа волонтеров оказывает физическую помощь и помощь с кормлением .
Это - паллиативное лечение , данное , когда нет ничего иного , что может быть сделано .
Сделать смерть более удобной .
В Квебеке есть кровати паллиативного лечения для 11,700 жителей .
Это - очень немногие , когда мы знаем , что все умрем однажды .
Здесь , жизнь продолжается при самых лучших условиях , объясняют доктор Кристиан Мартель , один из врачей в доме .
Ли в физическом комфорте , эмоциональном или духовном уровне .
Человек , который умирает , примет быть помогшимся выпить бренди или Пепси , независимо от того , что их напиток .
Диабетики больше не должны управлять своим сахаром в крови .
И смерть - часть повседневной жизни .
Вчера вечером пиво было подано г - ну X , который умер в течение ночи .
Этим утром именно его сын закончит пиво в ногах покойного .
" Мы помогаем родственникам так же как пациенты , " говорит Натали Савар , директор Ухода .
В Викторе - Гэдбойс домой , однажды следует за другим , но никакие два не подобны .
Наряду с 93 - летним человеком , который наслаждается его последней встречей с его семьей , сидя твердо втиснутый в его подушках , в то время как тосты выпитые в его честь , 36 молодых людей года умирают трагически , окруженные его родителями , его женой и его двумя маленькими детьми , попробовав все , чтобы выжить .
" В течение шести месяцев всегда было три - пять кроватей , которые заняты больными раком меньше чем 45 лет , " говорит заинтересованный доктор Кристиан Мартель .
53 % пациентов признались в Викторе - Гэдбойс , домой прибывают из их домов , 47 % из больницы .
Отсутствие доступа к паллиативному лечению
Сказано , что у 77 % канадцев просто нет доступа к паллиативному лечению , которое является уходом , разработанным , чтобы ослабить боль , когда пациент достиг предельной стадии жизни , быть им дома , в больнице или в уходе домой .
И много организаций , таких как Виктор - Гэдбойс домой и Общество Паллиативного лечения в Большем Монреале , специализируются более или менее исключительно на лечении предоставленный больным раком .
Точно этот большой промежуток в Квебекском здравоохранении заставил много врачей паллиативного лечения бояться принятия закона по эвтаназии и помог самоубийству .
С октября манифест , подписанный светилами паллиативного лечения включая Гору доктора Бэлфура и доктором Бернардом Лапуаном , циркулировал , чтобы продемонстрировать их возражение такой инициативе .
Согласно доктору Кристиану Мартелю , Квебекская система здравоохранения не достаточно эффективная , чтобы гарантировать , что все будут наделены правом на качественное паллиативное лечение , прежде чем это , как принимают , продолжается к эвтаназии .
Недавно , она говорит , я видел , что пациент провел 14 дней в чрезвычайной ситуации , в большой боли , ни с чем сделанным , чтобы ослабить ее страдание .
Я боюсь , что пациенты просят умирать , потому что они не получают соответствующий уход .
И в то же время , некоторые онкологи работают неуклонно над их пациентами до прошлого дня , несмотря на худшие прогнозы .
Надежды выживания Элен Ричард были уже минимальны , когда она закончила свою изнурительную химиотерапию .
Когда я объявил своему онкологу , что останавливал лечение , она сказала мне , что сожалела , что я бросил бороться , сказала она .
Однако она сказала мне , что я был закончен !
Никакой всесильный уход
Доктор Мартель полагает , что 90 % пациентов , просящих умереть , благодарят сиделок то , что не приняли их запрос после того , как они были уменьшены от их боли командой паллиативного лечения .
Но нужно сказать , что паллиативное лечение не абсолютно всесильно в лечении боли .
Согласно Элси Монеро , директору по Паллиативному лечению с Обществом Паллиативного лечения в Большем Монреале , пациенты не поддающиеся лечению против боли в 8 % случаев .
В самом конце жизни врачи тогда часто обращаются к смягчающему успокоению , которое эквивалентно помещению пациента , чтобы спать до времени смерти , или спорадически или постоянно .
Мы больше не можем симулировать не понимать эту часть их страдания .
Все более и более у невыносимого пациента будет выбор наличия такого смягчающего успокоения .
Пациенты , которые не освобождены всегда , говорят ту же самую вещь : " Я хочу умереть " .
Но это не обязательно означает , что " Я хочу , чтобы Вы подвергли эвтаназии меня " , это означает , что " Я хочу быть освобожденным " .
Этот отчет был сделан возможным благодаря премии журналистики от Канадских институтов исследования в области здравоохранения .
#doc#
Родите в космосе
Земля в опасности .
Глобальное потепление или столкновение с астероидом убийцы .
Автоприцепы космических судов с людьми на борту отпуска в поисках планеты замены .
Чтобы спасти человечество , вопрос состоит в том , как размножить нашу гонку в условиях невесомости или на той планете замены ?
Я думаю , что выбор маленький .
Есть только две фактических планеты , которые могут быть исследованы даже гипотетически .
" Венера и Марс " , говорит Сеньор Ресиркэр из Института Астрономии государства П.К . Схтернберга ( GAISh ) Владимир Сурдин .
Но в то время как условия на Марсе более подходят для жизни , у Венеры есть температуры с 500 степенями .
Жизнь возможна только на большой высоте или на орбите Венеры . . . в космосе .
Вопрос воспроизводства в космосе начался с флоры .
Половину века назад экспериментами управляли на заводах .
Четыре поколения гороха , выращенного в орбите , не отличались от их земных коллег .
Затем насекомые были разведены в орбите , маленьких дрозофилах .
В 1979 яйца перепела послали в пространство , чтобы проверить , как эмбрион развивается в невесомости .
Мы получаем абсолютно нормального птенца .
Но тогда проблема начинается .
" Проблема связана с фактом , что этот птенец должен найти поддержку , должен встать на ноги и начать двигаться " , объясняет глава лаборатории Института Медицинских и Биологических проблем ( IMBP ) РАН Владимир Сычев .
Не найдя поддержки , птенцы падали вокруг в беспорядке .
После 10 часов новорожденные испытали полную атрофию инстинктов .
Птенцы не реагировали на свет и звук .
И проблема состояла в том , что они просто умерли после четырех дней .
" Мы развели птенцов дважды там , и затем остановились , потому что невозможно работать с ними там " , говорит Владимир Сычев , подтверждая неудачу эксперимента с птенцами в космосе .
Последний биологический " миниковчег " с животными летел на орбиту 16 лет назад .
Весной 2013 эксперименты продолжатся .
Однако только однополые существа будут на биоспутнике Bion .
Был эксперимент с крысами , которых послали , чтобы сделать интервалы с плодом .
В принципе там не было ничего экстраординарного .
" Это было на биоспутниках , но снова , это был исключительный эксперимент , и такое исследование должно быть проведено " , говорит Владимир Сычев .
После приземления у космических крыс были младенцы .
Но трудно решить проблему воспроизводства непосредственно в космосе .
Это не легкая задача .
Животные просто не могут следовать за своим сексуальным инстинктом , когда они вне их знакомой среды .
В принципе люди , в отличие от животных , могут .
Человек разумный имеет абстрактное мышление и в состоянии создать подходящий эмоциональный фон .
Такие эксперименты не проводятся по этическим причинам .
Но женщины летели , чтобы сделать интервалы в течение 50 лет .
Самый большой риск был для Терешковой .
Самая ценная вещь для человечества - женское тело .
Наша " Чайка " уехала , и никто на земле не мог сказать , будет ли она в порядке после полета , чтобы сделать интервалы .
Будет ли она в состоянии родить после этого полета .
" Никто не ответил на этот вопрос " , говорит ветеран ракеты и космической промышленности , Вахтанг Вачнадзе .
В июне 1964 , спустя только год после полета , чтобы сделать интервалы , первая женщина в космосе Валентина Терешкова родила дочь .
Отец ребенка , Андрян Николаев , был также космонавтом .
В 1988 второй женщина - космонавт , Светлана Савицкая , которая вошла в орбиту дважды и даже работала в открытом пространстве , родил сына .
Однако риск остается .
У нас есть немногие , очень немного космонавтов , которые были в порядке и имели здоровых детей после долгих полетов .
" К тому же , это опасно даже для орбитальных полетов " , добавляют пилот и космонавт , Герой СССР , Герой России , Валерий Поляков .
И все же , человечество должно искать некоторые новые проспекты в биотехнологиях , защите от радиации , создании искусственной силы тяжести .
Гидролаборатория CPK - обязательная фаза обучения полету .
Здесь , навыки практики космонавтов работы в открытом пространстве в условиях невесомости .
Вода подражает невесомости .
Если для взрослых вода - иностранная среда , хотя удобный , для младенцев это - родной элемент .
Маленькие амфибии , кажется , подтверждают , что жизнь прибыла , чтобы приземлиться от океана .
Есть связь с фактом , что младенец проводит приблизительно 9 месяцев в амниотической жидкости в матке ; легче привыкнуть , чтобы оросить после этого .
В принципе это логично , потому что только две недели проходят с рождения до первого купания .
" Это очень мало пора забыть что - то " , говорит младенец , плавающий преподавательница Марина Аксенова .
Другими словами , если для новорожденной невесомости более естественное , женщина нуждается в силе тяжести , напряжении земли .
Живот и мышцы таза обычно быстро ухудшаются в невесомости ; способность выставить эмбрион уменьшена .
Ну , давайте предполагать , что стимуляторы рождаемости удадутся .
Возможно она выставит ребенка в специальной комнате .
" Тогда , что ? " - спрашивает Валерия Полякова об этой нетривиальной проблеме .
С другой стороны , ребенок также нуждается в искусственной силе тяжести .
Когда тело не чувствует напряжение земли , оно не формирует скелетную и мускульную систему .
Не возможно одеть новорожденного в орбиту в специальный иск погрузки для обучения , как они делают со взрослыми .
Он не будет просто иметь то , что он должен пережить .
" И этот эксперимент , что мы пойдем для , позволяя рождение ребенка в иностранной окружающей среде , приведет к нам приносящий инвалидам , абсолютно неприспособленному человеку к земле " , предсказывает председатель Комитета по Этике биологических исследований ИМБП РАН Игорь Пестов .
В настоящий момент рождение детей в космосе - просто теория .
Однако со временем , это станет действительностью , когда земляне пойдут в далекую планету в их судах , и это станет домом для их потомков , которые родились в космосе .
#doc#
Мир ПОМОГАЕТ дню : Топайте , пойте , помощь
В Гейдельберге хор Imbongi репетирует - и в Свазиленде , сироты СПИДа рады .
История связи , которая преодолевает намного больше чем расстояние 8,733 километров .
В первую очередь , штамповка : ковбойские сапоги , обувь для баскетбола , женские насосы и мужские бездельники пытаются найти удар на паркетном полу , и быстро сделать просто это .
Один два три четыре .
Только тогда сделайте голоса певцов медленно раздувают - альт , бас , содержание и скачок сопрано , обманывают и преследуют .
И Фите Гопф , 29 - летний проводник , почти поднимается из его обуви , поскольку он примиряет ансамбль своими гладкими , все же дикими жестами .
Это - вечер понедельника , и в музыкальной комнате Института Медицинской Психологии в Гейдельберге Хор Imbongi занимается новой песней .
Эти пятнадцать певцов , стареющих от 23 до 69 лет , колеблются от человеческих генетиков до техника по обслуживанию оборудования .
" Om'Obani " ни в коем случае не простая часть с каждым голосом , имеющим различный текст , и на чрезвычайно иностранном языке в этом : Язык зулу , на котором говорят одиннадцать миллионов человек в Южной Африке , Ботсване , Лесото , Малави , Мозамбике и в частях Свазиленда .
Помощь другим помочь себе
Есть приблизительно 34 миллиона человек , зараженных ВИЧ во всем мире , как согласно оценкам Непособий , программа Организации Объединенных Наций , чтобы бороться против СПИДа .
Из них , 23.5 миллиона , живые в Южной Африке .
В Свазиленде есть 245,000 сирот СПИДа .
Между тем больше чем 40 процентов населения ВИЧ - положительные .
Голоса для Африканской Ассоциации нашли спонсоров в Германии для 180 сирот СПИДа в деревне Езитджени .
70 из них учатся в средней школе .
За 15 или 20 евро в месяц Вы можете стать спонсором .
Это гарантирует детские деньги для школы , школьной формы и теплой еды каждый день в Энергичном Центре .
На языке зулу Imbongi имеет в виду рассказчика или прихожанина .
В этом регионе никто не может говорить на языке банту бегло , но они могут спеть его .
В течение почти десяти лет хор занимался песнями на этом иностранном , ' мягком ' языке , и время от времени они возвращают их туда , где они первоначально произошли из : Юг Африки .
Для 8,733 - километрового полета далеко от Гейдельберга , на северо - западе королевства Свазиленд , находится деревня Езитджени , которая полагается на вокальную власть немецкого хора .
Сорок процентов заражены .
Приблизительно 2,000 человек живут там , некоторые все еще в простой грязи и соломенных хижинах , и большинство их - дети .
У больше чем 300 из них больше нет родителей , когда они уступили вирусу иммунодефицита человека .
В Esitjeni Вы получаете маленькое предзнаменование болезни , от которой страдает весь Свазиленд : согласно ЮНИСЕФ , у области есть самые высокие показатели ВИЧ - инфекции и самая низкая продолжительность жизни в мире .
Обрезание , которое , как доказывали , снижало риск заражения вирусом наполовину , только осуществлено населением .
Больше чем сорок процентов людей в Свазиленде несут вирус иммунодефицита , и умирающий в Вас , середина тридцатых ни в коем случае не редка .
В поездке группы в Африку в начале 2005 , Хор посетил деревню , но прежде всего , Imbongis видел много детей на улицах , недоставая не только родительского ухода , но и практически всего остального также : еда , одежда , образование .
Без школы , оставляя свидетельство , есть только любые возможности , особенно в бедной стране .
Первоначально это было частное обязательство людей послать ребенка в школу и позволить ему / ее иметь одну теплую еду день за несколько евро в год .
Однако всего один год спустя , хор установил " Голоса для Африки " Ассоциация , которая с тех пор заботилась о сиротах СПИДа в Esitjeni на почти профессиональном уровне .
Факты на передающихся половым путем инфекциях .
Каковы самые важные болезни , передающиеся половым путем ?
Бактериальные STIs включают сифилис , хламидию и гонорею .
Общие вирусные STIs - ВИЧ , вирусы папилломы человека , генитальный герпес и гепатит .
Крабы и чесотка принадлежат среди паразитного STIs .
Кто основное затронутые группы ?
Сифилис и гонорея появляются прежде всего в мужчинах , у которых есть общение с другими мужчинами .
Институт Роберта Коха понимает , что по крайней мере четыре в пяти из всех случаев сифилиса , о которых сообщают в Германии , переданы посредством сексуального контакта между мужчинами .
Среди гетеросексуальных взрослых хламидийные инфекции , трихомониаз , ( грибковый ) кандидоз , гонорея и вирусы папилломы человека часто появляются болезни , передающиеся половым путем .
Распространение ВИЧ среди гетеросексуальных взрослых в этой стране относительно низкое ; однако , приблизительно 20 процентов недавно законтрактованных случаев ВИЧ найдены в этой группе .
Среди молодых людей хламидийные инфекции намного более распространены , чем в других группах населения .
Согласно европейским обзорам , три четверти всех инфекций затрагивают молодых людей между возрастами 15 и 25 .
В этой стране вирусы папилломы человека также часто находятся у молодых людей .
Как число инфекций развилось ?
Не все болезни , передающиеся половым путем подлежащие регистрации .
Согласно Институту Роберта Коха , число инфекций сифилиса более чем удвоилось от 1,697 случаев в 2001 к 3,698 случаям в 2011 .
Число недавно законтрактованных случаев ВИЧ было на снижении с 2007 .
В 2011 было приблизительно 2,700 случаев .
Это - приблизительно одна десятая меньше , чем предыдущий год .
Какие признаки указывают на болезнь , передающуюся половым путем ?
Инфекционные заболевания могут вызвать язвы в области половых органов , дискомфорте , мочась , выбросе , боли внизу живота и пузырях или бородавках .
Однако часто они не причиняют боли или любых других признаков , таким образом оставаясь необнаруженными .
Как Вы можете защитить себя ?
Презервативы могут снизить риск сокращения , однако , они не предлагают 100 % - ую защиту .
Это вызвано тем , что иногда , болезнетворные микроорганизмы болезней , передающихся половым путем могут также быть переданы через инфекции клеветы и закрыть физический контакт .
Поэтому , прежде всего эксперты рекомендуют , чтобы люди с частым изменением сексуальных партнеров подверглись регулярным экспертизам .
Если диагностировано рано , большинство STIs может быть вылечено , и избегаются долгосрочных последствий .
Через пожертвования спонсорства и ни в коем случае наименьшее количество фонды , которые хор поднимает через всю Германию , деньги , которые все складывает .
" Всего , мы уже послали приблизительно 200,000 евро в Esitjeni " , сказала Аннетт Леннарц , председатель ассоциации .
В самой деревне Зодва Дламини , самоуверенная и утвердительная женщина , управляет деньгами из Германии .
Она удостоверяется , что у сирот есть хорошее жилье , например с одной из их бабушек .
Gogos , как старых леди называют на языке зулу , являются столбами деревни .
У некоторых из них есть до 14 сирот , живущих с ними , если их с крышей по их головам и удостоверяясь , что дети добираются до их школьных классов пунктуально каждый день в их школьной форме .
Любой , кто не имеет никого в запасе , достигает приюта с Khanyisile , незамужняя женщина , которая зарабатывает ту же самую зарплату от ассоциации как два повара , которые готовят больше чем для 200 голодных детей каждый день .
Кроме того , " Голоса для Африки " основал шьющую школу , построил два курятника и , вместе с американской организацией здравоохранения , PSI , организованным для многих в деревне , которая будет проверена на ВИЧ .
Это - ничто , чтобы считаться само собой разумеющимся , как ясно отношение к болезни всюду по всей стране , лучший способ держать вещи под обертками состоит в том , если люди мертвы .
Король с 14 женами
" СПИД - абсолютная запретная тема " , сказала Аннетт Леннарц , " потому что он связан с сексуальностью " .
Это фактически странно для страны , в которой у короля официально есть 14 жен .
Последний абсолютный монарх Африки района Сахары , король Мсвати III , известен его чрезмерным образом жизни .
Многобрачие вместо демократии .
Среди других факторов факт , что вирус иммунодефицита человека распространился быстро по прошлому числу десятилетий , может также быть приписан этому официально санкционированному образу жизни .
Другой фактор - большое количество рабочих - мигрантов , которые несут вирус по всей стране .
На каждом углу есть бесплатные презервативы , сказала Аннетт Леннарц , " но они едва используются .
Культура предписывает иначе - плоть к плоти . "
Чтобы способствовать культурному обмену , хор Imbongi едет через южную Африку каждые два или три года и поет песни меланхолии , боевого духа , уверенности и черной самооценки , которую многие от южной оконечности черного континента все еще знают со времен апартеида .
Автобус , полный белых людей , которые поют песни на черном языке - эта степень признания , привозит не , только мораль и радость , но и некоторые солдаты границы с мрачным лицом даже проливают несколько слез .
Поездка всегда приводит к Esitjeni , где певцы навещают своих детей спонсора .
Даже при том , что Вы можете только найти небольшую деревню на карте , это более , чем известно в долине реки Эзалвени .
" Пойдите в Esitjeni , это - то , где свет " , говорят люди там .
И если Вы сделаете 8,733 - километровый обратный полет в Гейдельберг , чтобы посетить топающих певцов в их репетиционном зале , то Вы будете видеть , что свет там также .
#doc#
Министерство внутренних дел не помещает руки с незаконного рынка назад в обращение
Доля преступления , включающего легальное оружие , чрезвычайно низкая
Российское Министерство внутренних дел предлагает ужесточить закон для владельцев гражданского оружия .
Это - реакция властей к недавним инцидентам : ЩЕЛКНИТЕ выстрелами в свадьбы , где не было никаких жертв и резни , организованной адвокатом Москвы Дмитрием Виноградовым , приводящим к ЩЕЛЧКУ смерть семи человек .
Полицейские хотят запретить перенос оружия в общественных местах и поднять совершеннолетие оружия , лицензирующего от 18 до 21 .
Идея была поддержана главой Комитета Думы по Безопасности и Антикоррупции , Ирине Яровой , которая обещала , что поправки к закону по оружию будут принесены в Государственную думу в ближайшем будущем .
Не все рады , что российские власти пытаются уклониться от решения вопроса , " сжимая винты " .
Открытое письмо казалось онлайн , чьи авторы - представители различных социальных организаций винтовки - требуют оставлять " бессмысленное ужесточение " .
Процент преступления , включающего зарегистрированное оружие , минимален , сказал адвокат по уголовному праву Василий Лесников Би - би - си Россия .
Согласно статистике Министерства внутренних дел , 142 преступления , используя огнестрельное оружие , зарегистрированное в правоохранительных органах , были переданы за шесть месяцев 2012 , тогда как 1,168,000 преступлений были зарегистрированы всего в течение этого периода .
Авторы открытого письма уверены , что ужесточение закона в области гражданского оружия не будет препятствовать тому , чтобы преступник шел в " черный " рынок .
Согласно им , можно найти любое оружие по низкой цене прямо сейчас .
Тем не менее , Министерство внутренних дел утверждает , что ситуация распространения незаконного оружия находится под контролем .
Поставщики : от заводов до чиновников
" Черный " рынок оружия пополнен через несколько каналов .
Есть пять таких каналов , объясняет удаленный полковник Виктор Баранетс , который работал в Министерстве просвещения и Общем штабе в течение 10 лет .
Скриншот места , которое принимает заказы на оружие .
Во - первых : " армия или вооруженные силы грабят " , т.е . оружие , которое было украдено во время борьбы в Кавказе .
" Оружие было украдено российскими чиновниками и белыми " , говорит Баранетс .
Затем " черное оружие " , украденный преступниками от представителей оборонных служб .
Баранетс объясняет , что это покрывает оружие , взятое с полицейских складов и украденных непосредственно от сотрудников правоохранительных органов .
Незаконное оружие взято , чтобы быть проданным от военных складов .
Взрывы часто слышали в военных складах .
" Есть доказанные теории , что некоторые огни были намеренными , чтобы покрыть дефицит " , говорит прежний военный человек .
Производители оружия делают свой вклад , согласно Baranets .
" Теперь есть столько частных заводов по производству оружия , которые не выносят соревнование на мировом рынке и бросают оружие из - под в противоречии с черным рынком , включая в Москве " , говорит эксперт .
Другой источник " черного " рынка торгует .
Особенно высокое число оружия и пулеметов прибывает из бедных стран как Кыргызстан .
" Есть производство там , иногда ручной работы ; и мафия сформировалась , который организовал поток " , объясняет прежний военный человек .
Куда оружие прибывает из ?
Эксперты посчитали приблизительную долю каждого из источников поставки незаконного оружия на " черный " рынок .
Отчет об этом был подготовлен Центром Анализа задач и Общественным управлением , Планирующим в 2011 .
Эксперты проанализировали отчеты Министерства внутренних дел и Rosstat , литературы криминологии и открытых данных от порталов на оружии .
Подавляющее большинство незаконного оружия , согласно исследователям , происходит из вооруженных сил и сил безопасности .
Половина всех рук на черном рынке там " из - за чиновников , работа которых связана с оружием " , говорится в докладе .
Согласно данным исследователей , 17 % времени оружие получено из областей вооруженного конфликта , 14 % воровство во время производства , 5 % " черная археология " .
Консультант продаж одного из магазинов оружия , который хотел остаться анонимным , утверждает , что оружие , найденное " черными " землеройными машинами , не покупается больше , потому что они слишком стары .
Согласно ему , дилеры идут в военный склад для новой партии товаров .
Одна часть , например оружие TT может быть куплено от уоррент - офицера .
Это выпущено ему и дано через забор .
" Он берет его в город и продает за 900 евро за часть с двумя журналами " , говорит он .
" Правда - то , что полиция знает обо всем , именно поэтому периодически , когда процент раскрытых преступлений преступления низкий , он проводит испытательные покупки от незаконных продавцов оружия " , говорит консультант .
" Как в роскошном магазине "
Покупатель и продавец часто находят друг друга через друзей .
Я смотрел на места , блоги , пока кто - то не ответил , предлагая мне , чтобы пойти на станцию Begovaya , где человек будет ждать меня , чтобы взять меня к " углу " , таким образом , мы сможем провести переговоры .
Я узнал цену оружия только там
военный комментатор Виктор Баранетс
Чтобы получить оружие , я нуждаюсь в ком - то со связями , говорит консультант продаж . - у меня есть знакомство , но я не уверен , что это надежно .
На рынках труда есть продавцы , но нужно " приехать " туда условно " от Джона Доу , который попросил говорить , что его дочь потеряла зуб " .
Прямо сейчас , даже если я нуждаюсь в нескольких кастетах , я получаю их через кого - то , кому я доверяю .
Он также снабжает их только мне , потому что он знает , что я не буду выдавать его .
Новички ищут оружие по - разному .
Бывший военный человек Виктор Баранетс судил себя как покупатель незаконного оружия в середине 1990 - х , когда он готовился публиковать статью об этом .
Формулы - все еще то же самое , согласно ему .
Ему дали альбом картин с " чем - либо и всем " .
" Я чувствовал , что был в роскошном магазине " , он вспоминает .
Согласно Baranets , покупателю не предлагают кота в мешке - Вы можете испытать все .
Я , потенциальный клиент , не просто покупаю ; мы идем на лес с продавцом и ставим цель там .
" Мне дают возможность стрелять , и когда я уверен , что оружие хорошо , мы начинаем вести переговоры " , описывает эксперт .
Магазин на диване
Интернет - поиски приводят к местам и группам " Vkontakte " , где оружие " в различных целях " предлагается .
Никакие документы или личные встречи не необходимы .
" Достаточно иметь определенную денежную сумму " , говорится в рекламе , возглавляющей относительно веб - сайта , " Покупают пистолет или винтовку " .
Пользователи оставляют свои запросы и задают вопросы .
Младший может купить ?
" Без лицензии , конечно " , спрашивает пользователь " Джон " ( название изменено ) .
" Хочу купить TT , Москву " , кратко просит " Федоренкова " .
Федеральная служба безопасности теперь распространила большую сеть поддельных мест и есть тонны потенциальных покупателей военного оружия .
Люди приезжают как голодная рыба , чтобы затравить , и затем добыть уголь в Сибири .
военный комментатор и бывший военный человек Виктор Баранетс
Я слышал об этом : обычно место зарегистрировано за пределами области применимости законов России .
Люди принимают заказы .
Покупатель платит в банкомате .
" В ответ фотографию посылают с инструкциями относительно того , где оружие спрятано " , говорит Пресс - секретарь Прав на Оружие неправительственная организация Дмитрий Кислов .
Виктор Баранетс подтверждает , что после отъезда запроса на территории Вы можете остаться без оружия и попасть в тюрьму .
Федеральная служба безопасности теперь распространяет большую сеть поддельных мест и есть тонны потенциальных покупателей военного оружия .
" Люди походят на голодную рыбу после приманки и конца в Сибири , добывающей уголь " , - он говорит .
Макаров за 100 долларов
Покупая незаконное огнестрельное оружие , 100 - 900 долларов достаточно согласно экспертам .
Согласно Дмитрию Кислову от Прав до организации Оружия , оружие Макарова может быть приобретено за 100 - 300 долларов .
Время ожидания - месяц к полутора месяцам .
Это отправлено со складов длительного хранения управлением среднего уровня этими складами .
Согласно официальной статистике властей , числу таких преступлений в России на целых пропущенных 7 % по сравнению с январем - октябрем 2011 , составляя 22,900 , в то время как число случаев воровства и вымогательства оружия , боеприпасов , взрывчатых веществ и взрывчатых устройств понизилось на 7.8 % .
#doc#
Отмена законодательства относительно общественных работ не является решением .
На прошлой неделе Конституционный суд отменил закон по общественным работам .
Резолюция вызвала живые общественные дебаты .
Конечно , будет интересно смотреть на эту проблему с более широкой точки зрения .
Подробно ориентированные финансовые системы в ЕС , так же , как те в глобализированном мире , основаны на принципе нерегулируемого экономического конкурса .
Его эффект означает , что отдельные финансовые предприятия и национальные экономические системы в состоянии постоянного конфликта между собой .
Причина - принцип свободной торговли и бесплатное , абсолютно нерегулируемое движение частного капитала вместе с безудержным финансовым предположением .
Из - за значительных различий в затратах на оплату труда ( зарплаты ) там давление на цены .
На этой основе нужно подразумевать что , когда поставщик пытается конкурировать в коммерческом тендере , импортируя дешевые товары , " коврик потянулся " из - под цен соревнования , чтобы захватить большую долю на рынке и , таким образом , увеличивает свою собственную прибыль .
В более широком масштабе это означает , что большинство компаний должно переместить производство за границу , импорт дешево из - за границы , или закрыться . Результат - высокий уровень безработицы в странах , где затраты на оплату труда высоки по сравнению с другими экономическими системами .
Так как частный капитал не связан социальной ответственностью , и поэтому также не безработицей , которую это вызывает , социальные расходы , понесенные государством , должны обязательно увеличиться .
Целая ситуация поддержана полным нежеланием бизнесмена заплатить налоги , которые облегчили бы экономичный и социальный ущерб , нанесенный в преследовании прибыли .
Ситуация так известна , что нет никакой потребности в фактических статистических данных .
Безжалостные методы частного капитала создают особые экономические ситуации , где государство в этих странах вынуждено войти во взаимное соревнование , стремясь искусственно понижать социальный стандарт его собственных граждан , чтобы привлечь иностранные инвестиции .
Другими словами , правительства делают ставку на своих собственных граждан из - за частного капитала , игнорируя понижение социальных стандартов .
Это происходит в основном в поправках к существующему законодательству .
Цель состоит в том , чтобы экономно вынудить внутреннее население принять цены , продиктованные частным капиталом , особенно с точки зрения зарплат .
С одной стороны эта экономическая система силы , в случае долгосрочной безработицы , на другом , ограничила права сотрудника на рабочем месте .
Это приводит к растущей бедности и увеличивающейся пустоте между бедными и богатыми .
В Германии уже есть масса продовольственных центров раздаточных материалов бедных , которые не в состоянии накормить себя их собственной заработной платой .
Число этих людей уже находится в миллионах .
От имени улучшения конкурентоспособности немецкой экономики обычно происходит , что должным образом нанятые люди получают такую зарплату , что государство должно превысить его до минимального размера оплаты труда .
Просто такой скандал был показан в случае вспомогательного штата в Бундестаге .
Меры жесткой экономии для всех южных государств - членов ЕС несомненно приведут к той же самой ситуации , где на людей оказывает давление катастрофическое понижение уровня жизни , чтобы эмигрировать , поскольку это было в 19 - м веке , или восполнять существование на заработной плате голодания на краю общества , в надежде , что страна будет в конечном счете видеть некоторые иностранные инвестиции .
В этом пункте мы должны спросить , куда это может прибыть из ?
Если это должно прибыть из других государств - членов ЕС , то бедность перемещается от одной страны до другого , или это не будет прибывать вообще , потому что китаец , индиец , бразилец , турецкий , марокканец , египтянин и африканский труд все еще при доле европейской заработной платы .
Это относится ко всей Латинской Америке .
Либеральная теория и СМИ постоянно утверждают , что государство может не участвовать с капиталом в его собственной экономике , и что административно - командная экономика приводит к экономическому крушению .
Частный капитал безжалостно настаивает на точке зрения , что государство не должно вмешиваться в экономику .
Вслед за этим мы должны спросить нас , не имеет ли частный капитал никакого влияния , или приводит ли он фактически политику и таким образом целую страну для ее собственных эгоистичных концов .
Здесь , ответ должен быть да .
Доказательство - существование почти всемогущий , и во всех государствах , вездесущем лобби .
Результат - отчаянное положение , проявляющее себя через коррупцию через взаимные выгоды и законодательство , где почти все преступно , но ничто не наказуемо .
В Германии ситуация такова , что государственные министерства , через отсутствие финансовых ресурсов , выходят из составления законов к фирмам частного права , которые в основном связаны с промышленностью .
Эти законы тогда одобрены в Бундестаге .
Действительная мощность не прибывает от людей , как конституции Западного стиля утверждают , но от сильных финансовых организаций , которые заботятся об их собственной выгоде .
Ясно , что подробно ориентируемые демократические государства теперь быстро достигнут ситуации , как описан Appian в его работе над римским Кризисом республики во время Сесара и Помпеи : " Государство было уже длинно в полном вырождении и его офисах , взятых силой .
Со взяточничеством , незаконным приобретением преимуществ , и с камнями или мечами .
Взяточничество и коррупция были распространены и беспрепятственны , и люди будут голосовать за результат , который был куплен " . . . " люди с принципами , не баллотировался на должность , таким образом , в одном случае целый разгром означал , что государство пошло восемь месяцев без консулов . . " . . " Был фактически разговор о единственном ответе на эту ужасную ситуацию , являющуюся автократией , и энергичный человек должен быть избран " . Appian имел Помпеи в виду , но именно Сесар изменил демократию для автократии постоянно .
Заключение , так же , как в старине , текущее общество основано на недобросовестных тенденциях для личной выгоды без отношения к интересам общества в целом .
Частный капитал в его текущем состоянии не в состоянии понять интересы общества в целом .
Результат теперь , как это было тогда , беспрецедентный упадок элиты без попыток вообще на более глубоких реформах достижения .
Причинная связь повышения фашистских и коммунистических режимов должна поэтому быть разыскана в дезинформированной либерализации экономической системы в 19 - х и 20 - х веках .
Текущее состояние дел , когда мы рассматриваем упадок тех систем в пользу освобожденной демократии как перерыв , может ожидать свой следующий цикл .
Особенно катастрофическая действительность - то , что текущая элита полностью игнорирует потенциал , потерянный сотен тысяч жизней , гуманитарных и социальных бедствий , которые мы уже свидетельствуем , а также преступления против человечества , поскольку мы знакомы с от древней и современной истории .
Отмена закона по общественным работам не ответ , по крайней мере не в долгосрочной перспективе .
Под давлением экономического конкурса , на международном уровне а также в пределах Европы , правительство Чешской Республики будет вынуждено преследовать способы понизить уровень жизни населения .
Этот образец таким образом системный .
Чтобы обратиться к этому , там предназначены политические и социальные реформы , которые усиливают капитальное участие государства в экономике , увеличивают влияние людей на государство и ослабляют монополию , проводимую частным капиталом по обществу в пользу государства .
#doc#
Понятие " прав человека " опущено из конституции .
Революция возвратилась в Каир .
Конкурирующие демонстрации в Каире показывают глубокое подразделение в стране .
Будущая конституция , основанная на Законе шариата , отчаянно оспаривается .
Египетский президент не сдерживает свою эмоцию .
Мы должны сделать переход .
" И проверка это преуспевает , моя ответственность , перед людьми и перед Богом " , сказал он относительно государственного телевидения .
Его речь была нацелена на все население , однако в особенности в коптских христианах , либералах , просвещенных мусульманах и атеистах .
Для всех них , до сих пор безнадежно раздельно проживающих в изумленной оппозиции , боятся .
Они боятся государства Бога на Ниле во власти влиятельных Братьев - Мусульман .
Согласно Мохамеду Мерси , говоря почти извиняющимся тоном , он временно ограничил власть конституционного суда и увеличил его собственную власть , " чтобы спасти революцию " .
Однако египтяне - и мир - не полностью уверены , что 61 - летний инженер , который держит Докторскую степень американского университета южной Калифорнии , действительно хочет спасти .
Судебная власть должна быть лишена власти ?
На самом деле эти 234 статьи , которые были протолкнуты Исламски доминируемым Учредительным собранием с 110 людьми , находятся в некотором поводе для беспокойства аспектов .
Как также имел место в соответствии с предыдущими конституциями , в соответствии с проектом , судопроизводство оправдано на " принципах мусульманского права " .
Все же , что такое " принципы " ?
Это было и остается подвергающимся интерпретации и есть беспокойство , что исламисты используют неясную формулировку и получающуюся комнату для юридического маневра в пользу более строгой интерпретации Закона шариата .
Это , по крайней мере , предложено одной недавно добавленной статьей : во всех проблемах , затрагивающих Закон шариата , с университетом Аль Ашера нужно консультироваться , самое важное исламское учреждение страны , которое имеет большое влияние всюду по всему суннитскому исламу .
Это может , но должно не обязательно означать , что духовенство будет наблюдать за законодательством , которое привело бы к фактическому выведению из строя судебной власти .
Очень в конституционном проекте открыто для интерпретации
Также проблематичный : гражданская военная юрисдикция продолжит поддерживаться .
Во время правления Мубарака эти суды служили , чтобы подавить оппозицию .
После падения диктатора до 11,000 гражданских лиц находились под военным заключением .
Согласно проекту , государство должно также защитить " истинный характер египетской семьи и продвинуть ее нравы и ценности " .
С юридической точки зрения это сформулировано таким неясным способом , которые заявляют , что учреждения могли даже использовать эту статью , чтобы управлять содержанием кинематографического искусства и литературы .
На простом языке это - ничто кроме цензуры .
Случайно , никакая статья явно не устанавливает равенство людей и женщин .
Другой действительно запрещает оскорбление или клевету пророка Мохамеда и его эмиссаров .
Однако то , что составляет оскорбление и как это должно быть санкционировано , остается неясным .
Одинаково сомнительный формулировка , заявляя , что " оскорбление людей " запрещено .
Достаточна карикатура президента , или шутка за счет юриста ?
Открытый для интерпретации , как так в проекте , представленном Mursi , который будет подписан , и что , в его собственных словах , будет представлен египтянам для референдума " очень скоро " .
" Революция вернулась "
В течение многих недель оппозиция собиралась , чтобы бороться с превосходящей силой исламистов .
Десятки тысяч собрались в пятницу вечером в площади Тахрир в Каире в незнакомом единстве , и обязавшийся снизить чартер , прежде чем это даже вошло в силу .
" Революция вернулась , и мы собираемся быть победными " , сказал Хэмдин Сэббэхи , треть размещают кандидата в президентские выборы .
Благородный победитель Премии мира и прежний руководитель Международного Руководства атомной энергетики , Мохамед Эль - Барадеи объяснил , что конституционный проект принадлежит " на свалке истории " .
Через обслуживание SMS Твиттер он обвинил последователей Мерси в желании проводить " удачный ход против демократии " .
" Если он призовет к референдуму , то мы пойдем в его дворец и свергнем его " , сказал член оппозиции Джессер Саид .
" Мы еще не стали усталыми , кровь наших братьев еще не была искуплена " , заявили египетские СМИ , цитируя оппозиционного политика Чейлда Али .
И несколько судей сигнализировали , что не хотят наблюдать за референдумом , который отдал бы ему инвалида .
" Коран - наша конституция "
Хорошо организованные Братья - Мусульмане собрались для демонстрации протеста , хотя действуя осторожно они не выбирали площадь Тахрир , а скорее массовую молитву с другой стороны Нила , за пределами Каирского университета .
Много скрытых женщин и последователей Salafis приняли участие , выкрикивая : " Люди требуют применение закона Бога " .
Они потребовали Mursi : " Чистите страну ! " и выступил : " Коран - наша конституция " .
Борьба за контроль над символической площадью Тахрир , где все началось , наиболее вероятно вызовет события , находящиеся на грани гражданской войны .
Вполне ясно это было чем - то , чем последователи Мерси не хотели рисковать .
Члены организации " Братья - Мусульмане " заявили , что и те против и те в пользу конституционного проекта выразились громкий и ясный .
Теперь время , чтобы позволить населению решать в избирательной урне , в котором направлении должна продвинуться страна .
Это - уверенность , что есть большинство в пользу проекта исламистов .
" Однажды термин ' права человека ' даже не появляется "
Хафез Абу Сэеда разъярен об этом принудительном учредительном процессе , который фактически должен был продлиться до февраля и должен был вовлечь все группы интереса общества .
48 - летний адвокат по правам человека и председатель египетской Организации по Правам человека ( EOHR ) защитили Братьев - Мусульман , когда заключено в тюрьму или в суде при Мубараке .
Не потому что он разделил их мировоззрение , но потому что для него , права человека неделимы .
Для этого он был избит , осужден и заключен в тюрьму .
" И теперь термин права человека даже не появляется однажды в новой конституции " , он оплакал в обсуждении с " Велтом , Sonntag " .
Адвокат подчинился Mursi , расширяющему его власть на все три отделения регионального правительства .
Эти меры - явные нарушения основных правил демократии и будут вести Египет в новую диктатуру .
" Вместо того , чтобы усилить гражданское общество , президент эффективно приостанавливает его " , жаловался Сэеда .
Все же без организаций гражданского общества , демократия не может функционировать .
Сэеда чувствует себя брошенным , даже международным сообществом , которое наблюдает сражение за идеологическое направление на Ниле со смесью любопытства и волнения .
Это могло дать о себе знать их .
Один демонстрант в Tahrir предупредил : " Вы выпускаете монстра , которым Вы больше не можете управлять " .
#doc#
Голова NKU : Системный аудит Svarc потерпел неудачу из - за политиков .
У Чешской Республики есть звуковые контрольные органы и хороший стандарт законодательства когда дело доходит до общественных контрактов , но это отстает в их применении .
Это было сказано Милославом Калой , вице - президентом Высшего Ревизионного управления ( NKU ) в интервью относительно Aktualne.cz .
" Закон никогда не будет прекрасен , но его применение должно быть просто - это - то , что мы пропускаем , по моему мнению " , заявляет Кэла , комментируя текущую ситуацию .
Подобные выводы также сделаны совместным аудитом от чешских и немецких аудиторов .
Как пример неподходящей практики , они цитируют подход Петра Нечаса к так называемой " Системе Svarc " .
Премьер - министр недавно утверждал , что ПЕРЕДОЗИРОВКИ не будут обременять владельцев бизнеса его проверками - таким образом , это будет запрещено или позволено ?
" Закон должен быть изложен так или иначе и если он запрещает что - то , тогда даже глава правительства не может предотвратить работу его отдела , который обязан , чтобы контролировать и провести в жизнь " , утверждает Кэла .
На сессии аудиторского комитета в палате Представителей Вы говорили о совместном проекте между Чешской Республикой и Германией , в пределах которой было сравнено законодательство , касающееся общественных контрактов в обеих странах .
Что точно было это о ?
Это о параллельной ревизии , которую мы начали приблизительно два года назад .
Проще говоря , это о том , как европейское законодательство управляет обработкой общественных контрактов , сопровождаемых законодательствами отдельного государства и затем самой фактической практикой .
Мы объединили все это , и хотя аудит еще не завершен , некоторые очень интересные различия стали очевидными - в общих чертах , наше законодательство могло бы быть даже " более кратким и полным " , однако , фактическая практика находится в определенных аспектах лучше в Германии .
Это подтверждает , что создание более кратких правил недостаточно , и что внимание должно быть обращено на фактическое применение этих законов .
Что этот проект фактически помогает Вам с , и что Вы думаете , что его результат принесет ?
Этот вид совместного аудита мог способствовать сокращению этих усилий определить наш закон , уменьшить и усовершенствовать границы , когда это не оказывает такое положительное влияние .
Экономика означает приобретать необходимую вещь в разумном ( который не всегда означает самое низкое ) , цена , так , чтобы спекуляции и возможного уголовного судопроизводства можно было избежать .
Однако просто , потому что мы уменьшили пределы заказа , не означает , что что - то будет обеспечено .
Система могла бы стать перегруженной с суммой документов и тех , кто хочет искать лазейки в нем , будет в состоянии воспользоваться преимуществом намного более легко , чем если бы пределы остались выше .
Это внутренние проблемы о практическом внедрении законодательства , касающегося общественных контрактов .
Как контрольная система работает в Германии ?
Есть ли офис как NKU , или это организовано по - другому ?
Насколько офис затронут , функции Bundesrechnungshof как наш NKU , и это организовано как наш , у этого также есть комитет , хотя это назначено немного по - другому , но в основном оба офиса работают так же .
Полномочия также подобны в известной степени , хотя , конечно , Германия организована федерально , таким образом , эти суды аудиторов также на уровнях государства - члена - в этом отношении , их система немного отличается от нашего собственного .
BRH может только ревизовать федеральные деньги , известные нам как государственные фонды .
Государственные фонды , которыми , для нас , управляют региональные и муниципальные власти , ревизованы федеральными судами аудиторов там .
Когда дело доходит до их законодательства действительно ли это более прямо , чем наше ?
В целом , я не хотел бы делать сравнение без любых определенных данных , тем не менее в определенных отношениях , Германия служит примером , но , конечно , нельзя сказать , что это лучше в каждом аспекте .
Это то , потому что , возможно , у них есть лучшее осуществление ?
Это , конечно , не верно , но снова , я предпочитаю не делать такие сравнения .
Нужно сказать , что даже в стране мы чувствуем как образцовых , они сталкиваются с целым рядом проблем .
Если бы это не имело место , то они ничего не получили бы от работы с нашим офисом , не так ли ?
Возвращение к национальному законодательству , что сделало поправку к общественному законодательству контрактов , означает для Вашего офиса , его воздействие уже чувствует ?
Период начиная с поправки вступил в силу , было довольно коротко , таким образом , это еще не проявилось в нашей аудиторской проверке .
Так как мы выполняем наш контрольный экс - пост , определенная задержка должна быть принята во внимание .
Пока еще мы только наблюдали его в рамках процесса подготовки будущих аудитов - мы начали нашу новую " финансовую систему " обнаружения риска неудачи , с которой мы обработали почти 14 тысяч общественных контрактов , и они были проанализированы - это - то , где изменения будут ясно замечены , из - за измененных пределов , приспособленные условия , управляющие определенными типами процессов выбора , и так далее .
Поэтому Вы видите принятие этого законодательства как выгода , или скорее как другое бремя на бюрократической системе ?
Я полагаю , что это законодательство - шаг в правильном направлении , и я надеюсь , что это будет подтверждено .
Проблема , которая может возникнуть здесь , состоит в том , что закон становится " слишком ограниченным " и не будет осуществим .
По предыдущим правилам ревизуемые стороны были уже связаны их контрольным поставщиком ( например , в случае региональных оперативных программ , регионального отделения ) к факту , что каждое нарушение общественного закона о контрактах означает нарушение бюджетной дисциплины .
Действительно ли стоит ограничить закон таким образом в этом случае ?
Я не думаю , что это - путь .
Система должна предотвратить тех , кто хочет напасть и злоупотребить ею , но не оштрафовать тех , кто делает ошибку на технической особенности , которая не затрагивает окончательное решение .
Этот вид системы только увеличит давление на бюрократию .
Таким образом , как мы можем выйти из этого ?
Давайте посмотрим , где этот тупик берет нас .
Премьер - министр недавно сказал , что ПЕРЕДОЗИРОВКИ не будут обременять бизнесменов аудитами так называемой " Системы Svarc " - что это означает ?
Система Svarc запрещена или позволена ?
Закон должен быть изложен так или иначе , и если он запрещает что - то , тогда даже глава правительства не может предотвратить работу его отдела , который обязан , чтобы контролировать и провести в жизнь .
Он может сказать : " Давайте изменим этот закон и расслабим его " , но он не может сказать , что мы должны притвориться , что это не там .
У закона по общественным контрактам есть относительно строгие правила о формальностях , которые должны придерживаться к - который является правильным способом гарантировать , что общественные тендеры защищены .
С другой стороны , это - трагедия , когда участник торгов с наилучшим предложением исключен на технической особенности .
Закон никогда не будет прекрасен , но его применение должно быть просто - это - то , что мы пропускаем , по моему мнению .
#doc#
Петронелла Уайет : Надо Мной запугали из Оксфорда для того , чтобы быть Тори
Это не просто сегодняшние студенты университета , которые подвергаются нападению за их взгляды
Я не могу помнить время , когда я не мечтал о победе места в Оксфордском университете .
И мой отец и мой старший брат были , в каком я вообразил , было самое большое место в мире изучения , современный покрасневший вином греческий симпозиум , поощряющий двойные столбы цивилизации , свободомыслия и терпимости .
Все же , в течение двух недель после поднятия моего места в Вустер - Колледже в конце восьмидесятых , чтобы прочитать историю , я упаковал свои сумки , ускоряя первый скандал моей жизни .
Мой отец сломался и кричал .
Друзья были сбиты с толку .
Вечерний Стандартный дневник утверждал , что я ушел , потому что я возразил против поддерживающих студентов , занимающихся сексом в комнате , следующей за моим .
Уилсон A N писателя объявил шаловливо , что я отбыл , потому что я был вынужден пить из кружек с обитыми краями .
Правда была менее забавной .
Я убежал .
Да , бежал , потому что я подвергся систематическому запугиванию и запугиванию .
Не вследствие моего скорее outré имя или факт , что я приехал из частной школы .
Я преследовался по одной причине только , и в этой колыбели воображаемого просвещения это было и фанатичным и варварским : мой отец , покойный Вудро Уайет , был высококлассным советником Маргарет Тэтчер , и я был консервативным сторонником .
Почему поднимают это теперь , Вы могли бы спросить .
Ну , в недавних докладах предполагается , что новое поколение студентов Права центра переносит подобное преследование .
Такова институциализированная и увеличивающаяся ненависть к студентам Тори в Оксфорде , что на прошлой неделе группа их потребовала ту же самую защиту равных прав как геи , инвалиды и этнические меньшинства .
Консервативные члены комнаты отдыха для студентов ( JCR ) Колледжа Корпус - Кристи утверждают , что " часто активно изолируются , лично нападаются и заставляются чувствовать себя не приветствующимися " из - за их политических взглядов .
Они хотят создать почту в комитете по равным возможностям колледжа , чтобы гарантировать , что их мнения могут быть переданы свободно .
Их ситуации не помогла недавняя Би - би - си Два документальных фильма , Страна чудес : Молодой , Яркий и справа , о студенческой политике , которая изобразила Тори как чудаков и неонацистов .
Это показало выпускника Джо Кука , бывшего президента Oxford University Conservative Association ( OUCA ) , едущей в Роллс - ройсе , спортивном серебряный костюм и тростник с серебряным верхом .
В других университетах консервативные студенты говорят , что их рассматривают как " козлов отпущения " для введения более высокой платы за обучение . "
Люк Блэк , 20 лет , вице - президент Ноттингемской университетской Консервативной ассоциации , сказал воскресную газету что " есть растущий Левый уклон в университетах .
Люди предполагают , что мы походим на Клуб Bullingdon , не встречая нас . "
Сэмюэль Робертс , 21 года , студент истории в Корпус - Кристи , который предложил движение для большей защиты , говорит , что такой климат " неудобен " , в то время как Стефани Черилл , 19 лет , избранный президент OUCA , говорит , что было ухудшение в отношении участников JCR к людям , которые Правы из центра .
" Это ставит под угрозу атмосферу интеллектуального обсуждения , а также к благосостоянию участников " , говорит она .
Я был в меньшинстве одного в течение моих первых нескольких недель в Оксфорде .
Я поднялся в сентябре 1986 , cripplingly застенчивые 18 лет .
Ненависть к Консервативной партии была в его самом лихорадочном .
Год прежде , университет голосовал , чтобы отказаться от Маргарет Тэтчер - бывшего студента - почетная ученая степень из - за сокращений финансирования высшего образования .
Атмосфера сделала бы Сталинистскую дрожь с предчувствием .
В течение первых нескольких дней freshers " неделя , когда новые студенты социализируют друг с другом и Донами , у меня был вкус полыни , которая должна была прибыть .
Я должен был найти , что Доны не только потворствовали в ядовитых из студентов Тори , но и приняли сторону склонности .
Политика шахтеров " удар , приватизация и возражение правительства санкциям против апартеида Южная Африка была принесена в комнаты с панелями леса обучающей программы .
Мой первый включил перевод французских текстов 18 - го века на английский язык , и я был неподготовлен к тому , что следовало .
" Мисс Уайет " , сказал Дон , Гарри Питт ( теперь покойный ) , " пожалуйста , переведите первый параграф " .
Я споткнулся его .
Маленький человек с лицом как жидкое тесто пирога , Питт хорошо разбирался в желчи .
" Thatcherites отказываются узнавать , что французский или они просто глупы ? " он потребовал .
Другие студенты хихикали .
Слезы укололи заднюю часть моих глаз .
" Я предлагаю , чтобы Вы взяли некоторые основные французские уроки в свое свободное время - то есть , если Вы не слишком заняты , социализируя " , Питт брюзжал .
Я шел назад к моим комнатам печальное число .
На обеде в колледже тем вечером я сел у меня ; тогда я чувствовал легкий сигнал на плече .
Это был английский студент второго года по имени Джеймс , который представился как член OUCA .
" Я знаю , кто Вы " , сказал он любезно .
Я боюсь , что это походит на это .
Любой подозревал в том , что он Тори , выбран .
Это достаточно плохо для меня , но они знают , что Ваш отец близко к Маргарет Тэтчер , таким образом , это будет хуже для Вас .
Большая часть Тори freshers притворяется , что они - Лейбористская партия .
Позже , в местном пабе , я малодушно попытался скрыть .
Я настоял , что не соглашался со всем , что г - жа Тэтчер сказала .
Эта уловка оказалась неудачной .
Первый год студент PPE , который по иронии судьбы был в Итон , сказал : " Вы - дочь фашистской свиньи " .
Вы загрязнены .
Другие студенты подняли рефрен .
Я был извращен , грязен .
" Как Тори занимаются сексом ? " один спрошенный .
Они бьют друг друга , не так ли ?
Я чувствовал способ , которым гомосексуалисты , должно быть , чувствовали перед либеральным законодательством шестидесятых .
Я когда - либо был бы в состоянии провести нормальную жизнь в Оксфорде ?
Я был бы вынужден встретить аналогично мыслящих людей только после наступления темноты ?
Я должен был бы повернуться к Лейбористской партии и подавить свои естественные предпочтения ?
За эти три года до меня растянулся как чистилище остракизма и изоляции .
Единственным открыто Доном Тори был Норман Стоун , профессор Современной истории , который базировался в моем колледже .
За него ненавидели то , что он был не только консерватором , но и советником внешней политики Тэтчер и одного из ее спичрайтеров .
Он почти никогда не был там .
Он ненавидел место как провинциальное и мелкое , и для его приверженности марксистско - детерминистскому представлению об истории .
В 1997 он поднял профессорство в университете Bilkent , в Анкаре , Турция .
" Вы не будете счастливы здесь " , сказал он мне .
Я начал переключать от Оксфорда до моих родителей " дом в Лондоне , находя убежище с моим большим количеством непредубежденных столичных друзей и семьи .
Я сказал моему отцу , что ненавидел Оксфорд и почему .
Он был недоверчив .
В течение его времени там в сороковых , были приняты все политические взгляды .
" Но это - лучшее место в мире " , сказал он трогательно .
Они не сделали бы этого , не среди моих полных сновидений шпилей .
Даже у моих коммунистических друзей всегда были безупречные манеры .
Его rheumy глаза начали покрываться облаками .
Дайте ему шанс .
Я уверен , что это - все просто поддразнивание .
Это разбило бы мое сердце , если бы Вы уехали .
Исчерпанный моими частыми поездками в Лондон , мое эмоциональное сопротивление ухудшалось .
Мой друг мужского пола , также сторонник Тори , уступил давлению и отказался от своего кредо .
Во время обучающей программы на следующей неделе , когда другой Дон истории предположил в полной серьезности , что я был " врагом людей " , я решил сделать то же самое .
Внутри краснея с позором , я признался , что был " промыт мозги моими родителями " и назван их " старыми дураками " .
Отсрочка была коротка .
Именно мой отец забил гвоздь в гроб моей Оксфордской карьеры .
В то время , он написал две колонки в прессе Мердока каждую неделю .
Моя дверь была заперта .
Я сжался внутри , и после того , как пять минут , мои преследователи сдались .
Когда они уехали , я упаковал чемодан и сел на первый поезд в Лондон .
Я никогда не возвращался .
Вы можете назвать меня хнычущим мещанином .
Но номер 18 лет должен подвергнуться такому запугиванию и купоросу в учебном заведении .
Еще более трагичный то , что это был Оксфорд , который не только произвел 14 премьер - министров Тори , но и , по сей день , скрывается позади плохо заслуженной репутации равенства и свободы мысли .
#doc#
С Bitcoin , платой и продают без банков
Противоположность текущих денежных обменов , основанных на центральных банках , идентифицировала сделки и комиссионные за обслуживание среди вовлеченных сторон .
Кроме того , как часто в этих технологиях , политическое видение ощутимо : вера , что текущая денежная система , составленная из банковских монополий , приводит к финансовым кризисам .
Фактически , Bitcoin , изобретенный Сатоши Нэкамото ( псевдоним ) , является оба действительной валютой ( но конвертируемый в доллары , евро ) и безопасный обменный протокол как БитТоррент , который позволяет обмен файла соединения равноправных узлов ЛВС .
Приблизительно 200,000 сделок были уже зарегистрированы через 15,000 компьютеров в сети .
Близко к тысяче веб - сайтов принимают bitcoins как пожертвования или средства оплаты .
bitcoin обменный курс , после достижения пика 30 долларов ( 23 евро ) в июне 2011 , упал на 2 доллара пять месяцев спустя , возвращаясь сегодня приблизительно к дюжине долларов ( ставки перечислены на bitcoincharts.com место ) .
Ничто очень впечатляющее , по сравнению с глобальными сделками в реальной валюте или финансовых продуктах .
Однако Европейский центральный банк ( ECB ) интересовался им в отчете о действительных валютах , изданных в октябре .
Это описывает bitcoin как " самую успешную действительную валюту " , " на соревновании с долларом или евро " и " подобный обычным валютам " .
Bitcoin отличается от других типов действительной валюты , таких как ' кредиты ' , используемые , чтобы прогрессировать в видеоигре , которую Вы выигрываете , играя или которую Вы можете купить ( и иногда обменивать в ответ ) .
Социальная сеть Facebook также развила этот вид системы .
Но в каждом случае центральная власть управляет и обращается с обменами .
С Bitcoin все узлы в сети - и хранители книги счетов , аудиторов , выпускающих валюты , и покупатели и продавцы .
Как сеть работает ?
Каждая сделка между двумя пользователями фактически выполнена между двумя электронными адресами как с электронной почтой .
За исключением того , что пользователь может выбрать различный адрес для каждой оплаты , таким образом гарантируя анонимность .
Ряд информации , связанной с этой сделкой , подписан в электронном виде двойной ключевой системой шифрования .
Таким образом , сеть может проверить подлинность сделки .
Используя содержание файла , также возможно гарантировать , чтобы обмененные bitcoins существовали в общественной книге счетов , вещали через всю сеть .
Ключевой шаг входит в новую сделку в книгу .
Это проходит через разрешение математической проблемы , выпущенной к компьютерам , и у победителя , своего рода временного центрального банкира , будет привилегия добавления этой дополнительной линии .
Это - фаза хеширования файла , т.е . преобразование большого файла в более короткий и уникальный цифровой отпечаток .
Компьютеры " берут " новую сделку и добавляют число к ней , затем " крошат " все это .
Цель быть , чтобы найти число , которое дает специальный отпечаток ( много нолей вначале ) .
Как только это число было найдено , другие узлы могут легко проверить , что это - правильное .
Сделка тогда неразрушимо связана с цепью всех других сделок ; любая модификация изменила бы отпечаток .
Если бы пользователь хотел обмануть , платя дважды теми же самыми деньгами очень быстро ( меньше чем десять минут ) , то только одна из этих двух сделок была бы утверждена сетью - другой , остался бы сиротой , потому что у этих двух есть различные отпечатки .
Компьютер , который решает проблему , выигрывает 50 bitcoins .
Чтобы избежать инфляции , эта премия регулярно делится на два , вероятно к концу 2012 .
Число bitcoins в обращении поэтому ограничено 21 миллионом , но они делимые вниз к стамиллионному , которое оставляет некоторый край . . .
Трудность проблемы также поднята с каждым увеличением вычислительной мощности .
У жизни сети были свои взлеты и падения .
Веб - сайты , предоставляющие услуги для Bitcoin , подверглись нападению и bitcoins в украденных депозитах .
" Используемая лазейка не является самим протоколом , " говорит Пьер Нуаза успокоительно , который только что начал Paymium , реальную платежную компанию валюты , которая использует сеть Bitcoin .
ЕЦБ также выдвигает на первый план возможности отмывания денег , используя это анонимное обслуживание .
Но у наличных денег также есть эта слабость .
Крупные игроки как Википедия отказываются от пожертвований этой природы .
Другие , такие как блог - платформа WordPress , принимают их .
Недавно , Ади Шамир и Дорит Рон , от Института Вайцмана в Израиле , проанализировали бухгалтерские книги и показали , что почти 80 % bitcoins не циркулируют .
В ноябре , " огромные распродажи со скидкой " были начаты .
" Тридцать тысяч долларов были обменены " , приветствует Джона Холмкуиста , который работает на Coinabul , который преобразовывает bitcoins в золото .
У Пьера Нуаза , также автора образовательной книги по этой валюте , есть большая вера в потенциал этой технологии как операционная сеть .
Его система , Paytunia , эквивалентна кредитной карте ( в реальных деньгах ) или бесконтактная оплата мобильным телефоном , но это использует Bitcoin , чтобы утвердить сделки , которые являются таким образом более дешевыми .
Также пользователь управляет своей личностью и может поэтому быть анонимным .
Систему легко осуществить продавцами , которые не должны установить новые терминалы или программное обеспечение .
Они просто должны обеспечить адрес , который телефон может " сфотографировать и признать , " говорит Пьер Нуаза , который подтверждает , что у него есть тысячи пользователей .
Есть общее движение , чтобы повторно оценить иерархические системы для большего количества горизонтальных систем .
" Это займет время для Bitcoin , чтобы стать твердо установленным , но 2013 мог быть поворотным моментом " , он предсказывает .
ЕЦБ , в его отчете , говорит , что переоценит различные риски , в настоящее время расцениваемые как высокие , в случае успеха валюты .
#doc#
" Валентино предпочитает элегантность славе "
По случаю " Валентино : Владелец Пошива одежды высокого класса " , выставка , которая открылась на этой неделе в Лондоне , ABC , говорит с Naty Abascal , Фионой Тиссен - Борнемисзой и другими из известных клиентов итальянского дизайнера .
Сомерсет - Хаус , бывший дом Королевы Елизаветы I из Англии , является единственным местом в британской столице , достойной проведения выставки Валентино Гаравани .
Во время инаугурации " Валентино : Владелец Пошива одежды высокого класса " , проектировщик признал ретроспективный идеал , который объединяет более чем 130 платья пошива одежды высокого класса , созданного его Домом мод за прошлые 50 лет .
" Я люблю этот дворец " , он говорит в его безошибочном итальянском акценте .
Эта выставка - кульминация истории , чья только главный герой - " синьоры " Гаравани , хотя это , возможно , не было написано без его выдающихся клиентов .
Валентино всегда очаровывался утонченным и отдаленным миром дворянства .
В первой комнате выставки , открытой до 3 марта , есть много личных писем и фотографий , подписанных кремом аристократии , от принцессы Сэлимы Ага - хан , лорда Сноудона , принцессы Мари - Шанталь Греции Маргарет Англии .
Валентино показывает эти личные воспоминания , как будто они были трофеями его социального подъема от скромного кутюрье в Voghera , северная Италия , идолу международной элиты .
Нет ничего неправильно с любовью лицензионного платежа .
" По крайней мере , они не пропускают окурки на Ваш великолепный ковер , как некоторая красивая поп - музыка , которую делают знаменитости " , говорит баронесса Фиона Тиссен - Борнемисза .
В 60 - х и 70 - х мы жили в Альпах и были хорошими друзьями .
Валентино - захватывающий хозяин , чей развлекает великодушием и элегантностью .
" Все мы любили приглашаться в его шале в Гштааде , " говорят бывшая жена " Heini " Тиссена , близкий друг красавиц , о которых забывают , таких как Марелла Аньелли и Юджени Ниарчос .
Валентино всегда предпочитал элегантность славе .
И все же , он - звезда .
Валерия Мэзза , нося Валентино .
Аргентинская модель Валерия Мэзза также вспоминает обаяние кутюрье .
Много лет назад некоторым образом покажите на Площади Испании в Риме , мы пошли на обед в его квартире .
Было двадцать из нас , включая Шэрон Стоун и Джона Кеннеди младшего
Вы видели , и чувствуйте его " дух " в каждых деталях квартиры и ее обстановки , еды и музыки .
" Все гости были заставлены чувствовать важные и любимые " отзывы главная модель , кто начал работать с ним в течение Недели Высокой моды Париж в 1995 .
" Его проекты - произведения искусства и поэтому никогда не идут вышедшие из моды " , она завершает .
Парад дворянства
Жизнь Гаравани не история навязчивой идеи , но хорошо оплачиваемой любви .
Он любит образованных людей , которые происходят из хорошей среды , и они любят его .
Одна из галерей Сомерсет - Хауса была преобразована в очаровательный , подиум шестьдесят футов длиной , который предлагает смену ролей : посетители берут место моделей и должны выставить напоказ вниз подиум , смотря на мечту " аудитория " , носящая шедевры Валентино , например , платье , которое Джеки Кеннеди выбрала для своей свадьбы с Аристотелем Онассисом , костюм , который Моника Витти носила в " La Notte " и шерсти и кожаном пальто , которое принадлежало императрице Фаре Дибе .
В этой толпе манекенщиц имена выделяются , такие как Сибилла Люксембурга , Глория фон Турн und Такси , Mette - Marit Норвегии , Росарио Болгарии и Софии Габсбурга .
Naty Abascal и проектировщик , в 2006
Многие из этих клиентов говорят , что Ваш первый Валентино походит на Вашу первую любовь , " невозможный забыть " .
Я помню его отлично .
Это была пара брюк , рубашка , " gilet " жилет и жакет от 1971 - 1972 осенних зимних коллекций .
" Это был подарок , который он сделал мне , " говорят Нэти Абэскэл , одна из муз проектировщика .
" Я предпочитаю его другим проектировщикам из - за его женственности , его большой любви к женщинам , и потому что он увеличивает нашу красоту , " добавила прежняя Герцогиня Празднества .
Я люблю цвета , которые он использует , они действительно выделяются , и " предоставляют себя " Вашему лицу .
Их пропорции прекрасны .
Советница принцессы и моды Патрисия делла Джовампаола д'Аранберг также помнит первый раз , когда она носила Валентино .
Как подросток , живущий в Италии , я мечтал о достижении возраста , когда у меня будет шанс носить одно из его вечерних платьев . . .
Мое время наконец настало в конце 90 - х .
Я купил свое первое платье Валентино , чтобы износиться на вечеринке в замке , принадлежащем моему кузену , принцу Эдуарду де Лин .
Это было красное платье , с вычурной юбкой , драпированным " корсажем " и вырезом без бретелек .
" Это была мечта , осуществленная , " говорит принцесса Д'Аранберг , вдова Родриго д'Аранберга .
" Валентино равнодушен к моде , его навязчивая идея бесконечна , " говорит этот итальянский аристократ , который живет между Парижем , Нью - Йорком и Буэнос - Айресом .
Принцесса Д'Аранберг заботится о своем платье кутюрье с " предельной осторожностью . . . , потому что платье не только платье , это - также много воспоминаний , которые идут с ним " .
" Король " моды
" Великий финал " выставки Сомерсет - Хауса является подвенечным платьем Мари - Шанталь Миллер от ее брака до Пола Греции в 1995 .
Потребовались работа четырех месяцев и 25 " девочек " ( как проектировщик называет своих швей ) создать инкрустируемое жемчугом , шелковое платье цвета слоновой кости с двенадцатью различными типами кружева и поезда четыре с половиной метра длиной .
Согласно журналистке Сьюзи Менкес , ведущему органу прессы специалиста , то платье представляет этап высокой моды конца 20 - го века , " возвращение клиентов высшего общества " .
Ослепленный в течение многих лет с " savoir - être " элиты , Валентино - теперь ее самый прекрасный образец .
Кавалер ди Гран Кроче ( различие высшего ранга в Италии ) , Кавалер дель Лаворо , Commandeur de L'Ordre des Arts et des Lettres , и награжденный Почетным легионом , Garavani накапливает столько же почестей сколько любой из мужей его клиентов .
" Я всегда поражался его усовершенствованным и спокойным поведением , и его опрятная и прекрасная внешность " признает Д'Аранберга .
В прошлый раз я видел его , был месяц назад на праздничном обеде в Музее Orsay .
Он был на столе графини Жаклин де Риб , великого моего друга .
" Он был безупречен , время останавливается для него " .
Если принцесса говорит это . . .
#doc#
