Болельщики из Европы рискуют стать бездомными .
Всего 23 отеля в Санкт - Петербурге имеют право на дом туристов , которые прибудут в 2018 году для просмотра чемпионата мира по футболу .
До сих пор остальные отели не спешили получить необходимое разрешение .
По мнению экспертов , это очень тревожный знак .
В лидере до чемпионата мира властям нужно срочно разобраться , как вместить всех гостей города .
Информаторы " Росбалта " полагают , что аренда квартиры в этом году вырастет на 10 - 30 % в результате турнира , и , даже после чемпионата , его придется заплатить через нос за аренду жилья .
Мировое первенство в футболе вынудило власти обратить внимание на состояние российских отелей .
Согласно закону , специально написанному для проведения чемпионата , каждый отель в Санкт - Петербурге должен пройти классификационную процедуру и доказать , что они встречаются с их предполагаемым звездным рейтингом и уровнем обслуживания .
Уже ясно , что не все смогут сделать это : Отельники настолько обеспокоены процессом скрининга , что они не могут даже подать запрос в Федеральную антимонопольную службу для Санкт - Петербурга .
Руководитель пресс - службы Федеральной антимонопольной службы Вадим Владимиров говорит , что ведомство расследовало 138 отелей и теперь планирует инициировать 34 дела против гостиниц , многие из которых просто не отвечали на сотрудников ФАС .
Существуют признаки того , что руководство тридцати компаний обманывал жителей города , заявив , что он отметил некоторое количество звезд рекламы .
Проблема в том , что сейчас , опережая 2018 года , буквально не может быть потеряна даже одна комната из общего объема .
Чиновники подозревают , что во время футбольного первенства болельщики займут все петербургские гостиницы .
В настоящее время туристы могут полагаться на 30,500 номеров в городе .
По данным из Смольного института , в России насчитывается 17 пятизвездочных отелей , 51 четырехзвездочные отели , 100 двух - и трехзвездочных отелей и 550 однозвездочных гостиниц в Санкт - Петербурге .
По словам первого заместителя Комитета по развитию туризма , Нана Гвиция , в настоящий момент только 23 отеля прошли классификацию : Это число проверок , которые проводились компаниями , аккредитованными в Санкт - Петербурге .
Однако Смольный институт , по удивительным стечениям обстоятельств , не знает , могли ли некоторые гостиницы заказать подобную процедуру у региональных бизнесов .
Другими словами , может быть больше отелей , которые прошли классификацию , но никто не знает об этом .
" За последние шесть месяцев , гостиницы не были очень заинтересованы в проведении классификации " , - признал директор Северо - Западного филиала Российского союза туриндустрии Екатерина Шадская .
Это объясняется тем , что это пик сезона , время , когда отели делают самые деньги и не хотят иметь дело с другими вопросами .
Еще одна причина - их бюджеты , которые не включали расходов на проведение проверок , тем более что процедура могла стоить гостинице , в зависимости от ее статуса , от 30 тыс . до 100 тыс . рублей или более .
Однако совсем недавно менеджеры отелей проснулись и начали подавать заявку на классификацию , заверил Шадская .
Отели должны это сделать к 1 июля 2016 года ; иначе они не только должны будут заплатить штраф , но и не получат права на работу во время мирового первенства .
Уже хорошо известно , что , основываясь на звездных рейтингах , будет разработан установленный тариф за гостиничную комнату на период проведения турнира .
Формулы , по которым будут установлены цены , будут опубликованы в следующем году .
Это делается для того , чтобы обеспечить рост цен на 200 - 300 % , как это происходит , например , во время Петербургского экономического форума .
Вы должны иметь совесть и предотвратить двухтройной ценовой поход , а также позволяя отелям делать деньги .
" Я думаю , что будет рост на 50 % " , - пояснил президент Российской гостиничной ассоциации , Геннадий Ламшин .
В то время как Вадим Владимиров не убежден , что фиксирование цен соответствует понятию свободной рыночной экономики .
Я не знаю , насколько хорошо она вписывается в рамки экономической теории , но я надеюсь , что эта мера оправдана .
" Это лучше , чем безудержный рост цен " , - отметил он .
Непонятно , что будет с популярными недорогими хостелами .
Депутаты Госдумы внесли законопроект , запрещающий общежитие в жилых зданиях .
Мы действительно надеемся , что этот закон не принят или не будет применен к Санкт - Петербургу .
" Мы будем защищать свою точку зрения , что хостелы должны поддерживаться " , - говорит Нана Гвачия .
Однако , по ее словам , владельцы мини - отелей должны , в любом случае , быть готовыми к ужесточению Жилищного кодекса .
Если Госдума закончится одобрением законопроекта , то примерно 80 % хостелов в Санкт - Петербурге будут закрыты , а в настоящее время их приходится на 1 тыс . номеров .
По словам президента Федерации рестораторов и Hotelers для Северо - Запада , Леонида Гарбара , в Санкт - Петербурге не хватает двух и трехзвездочных гостиниц , в которых ищут любителей футбола , в то время как здесь царит переизбыток четырех и пятизвездочных отелей .
Это состояние дел равнозначно ситуации , когда " у вас 75 тысяч VIP на 80 - тысячном стадионе " .
На самом деле , использование мини - отелей может решить этот вопрос .
Эксперт считает их возможный запрет быть " идиоцким " : " Мне кажется странным , что некоторые люди могут жить в квартирах , а вне города , по каким - то причинам , не могут " .
Если общежитие используется как общежитие , то я согласен , что это не так .
But if it is used like a hotel , where guests stay for a short period of time , then why not ?
Мини - отели также рискуют отсутствовать во время мирового первенства в футболе в результате собственного броска .
Сотни небольших отелей просто не смогут пройти классификацию во времени , более того , что они копируют свою собственную дыру .
К лету 2016 года все отели города будут проверять инспекции .
" Не так много компаний , которым разрешено проводить эту процедуру , и , как таковое , они свернут менее выгодные заказы из мини - отелей и будут выбирать тех , которые стоят дороже " , - отметил Геннадий Ламшин , добавив , что в ряде городов , например , в Москве и Волгограде , показатель для тех , кто уже завершил проверки , в настоящее время значительно выше , чем для тех , кто находится в Санкт - Петербурге .
Причина задержки петербуржцев связана частично с постоянным изменением турблока правительства , которое не способствовало скоординированным усилиям .
По мнению экспертов , если не хватает отелей в Санкт - Петербурге для всех , то , скорее всего , внимания придется сместить в сторону региональных отелей и курортов .
Так же , как и во время празднования 300 - летия Санкт - Петербурга , можно было бы мобилизоваться речным флотом .
Кроме того , многие болельщики устроились прибывать в вазы , в которых они могли провести ночь .
" Главное - не строить так много отелей , что они потом заканчивают сидеть пустыми " , - заверил Геннадий Ламшин .
Арендованные помещения также будут очень востребованы во время футбольного первенства .
Скорее всего будет создан пул квартир , доступных для сдачи в аренду в городе .
Ставки аренды вырастут на 10 - 30 % .
" Очевидно , первым пойти будет жилье рядом со стадионом " , - отметила арендная специалист Агентства по развитию и изучению недвижимости РАНХиГС Лариса Брагина .
Более того , цены на аренду могут не вернуться к прежним уровням после чемпионата , особенно в пригородах .
Это также будет способствовать строительству новых транспортных развязок на окраине города , - подчеркнула она .
Не стоит забывать и о человеческих качествах жителей города .
Например , Леонид Гарбар утверждает , что Санкт - Петербург всегда был приветливым городом , где люди не только предоставят вам указания , но и могут взять вас на мини - экскурсию .
Могут быть и осложнения .
Где - то около 1970 года мой отец познакомился с семьей из Мурманска во дворе : Отец , мать и двое детей .
Оказалось , что им некуда было ночевать : Достать отель было сложно , а спать на вокзале было тяжело .
" Так что мой отец позволил им в нашу коммунальную квартиру спать " , - вспоминал наш интервьюер .
Конечно , он добавил , что сейчас такого рода черта больше не существует среди жителей города - приглашая кого - то в дом , чревато последствиями и пугающими .
Но , возможно , в 2018 году , после нерешенных решений Госдумой , и ошибок прихотев и правительства , нам , возможно , придется вспомнить прошлое ?
#doc#
Звезды , которые потеряли свое насморк
Актер ( слева ) , на снимке изображен с сыном Редмонд ( справа ) , у него был напряженный несколько лет .
В 2001 году он боролся с лейкемией , а в 2009 году он потерял давнего партнера Фаррой Фаукетт до рака .
Актер также , как сообщается , боролся с наркотиками , а в 2008 году он был разграблен за хранение наркотиков .
Все это , безусловно , берет на себя все потери .
#doc#
Вице - президент ОАО " Российские железные дороги " Александр Бобрешов покидает свой пост .
Вице - президент по корпоративной безопасности ОАО " Российские железные дороги " ( РЖД ) Александр Бобрешев покидает компанию , сообщает " Интерфакс " со ссылкой на источник .
Вице - премьер России и председатель совета директоров ОАО " РЖД " Аркадий Дворкович заявил , что новый глава компании Олег Белозеров инициировал вопрос об уходе Александра Бобрешова из РЖД .
По словам вице - премьера , кадровые изменения в руководстве РЖД не связаны с заменой руководителя компании .
Ранее " Ъ " сообщал , что , на место Владимира Якунина , ОАО " РЖД " теперь возглавляют первый заместитель министра транспорта и Petersburger , Олег Белозеров , который обогнал финансовый блок .
Новая глава компании стала первой , кто объявит о реформах в монополии : На протяжении полутора лет будет создана новая система грузовых тарифов .
Подробнее об изменениях в компании читайте в материале " Ъ " " РЖД пересмотрит цены " .
#doc#
Компания " Метcash " запускает общественную кампанию по борьбе с вторжением Алди
" Metcash " пытается защитить своих IGA от магазинов Aldi onDoS в Южной Австралии и Западной Австралии .
Продуктовый оптовик " Метcash " начал кампанию по защите рыночной доли розничных торговцев в Южной Австралии и Западной Австралии , опередив более 700 миллионов долларов США .
Как Aldi готовится открыть два распределительных центра и первый из 120 магазинов в Южной Австралии и Западной Австралии в начале следующего года , супермаркеты Metcash и IGA укрепляют отношения с местными поставщиками продуктов питания и строят бренд ИГА через ведущие и социальные медиа маркетинга и таких событий , как шоу Аделаиды .
Бренды " Айга " и поставщики прыгают на борту , с такими брендами , как компания Dunsborry , производитель мороженого Simmo ' s , предлагая попробовать дегустации в магазинах IGA , а также владельцы магазинов , торгующих скидками на Южную Австралийскую футбольную лигу до лояльных клиентов .
Ожидается , что " Metcash " будет более подробно освещать свою оборонную стратегию 29 сентября , когда производители продуктов питания , спиртного и оборудования берут свой ежегодный инвестиционный стратегию .
На карту поставлено многое , поскольку в Южной Австралии и в Западной Австралии приходится почти 30 процентов оборота компании " Метналичы " и генерируют более высокую рентабельность , чем сеть компании Metcash ' s IGA в восточных штатах .
Южноавстралийские и западные австралийские покупатели пользуются гораздо более сильной долей рынка , чем в NSW , Victoria и Queensland - более чем на 30 % в SA и 24 % в штате Калифорния , по сравнению с 14 % в странах Восточной Европы .
Тем не менее , аналитики , такие как Morgan Stanley , полагают , что Aldi закрепят около 5 % рынка продуктового рынка в этих двух штатах за 12 месяцев открытия своих первых магазинов , принимая продажи у всех существующих игроков , но главным образом от независимых розничных торговцев .
В отчете на этой неделе аналитик Morgan Stanley аналитик Том Киерат оценил , что ритейлеры могут потерять $ 360 млн в год в продажах и Metcash $ 250 млн к концу 2016 года .
Этот прогноз основан на предположении , что Aldi открывает 25 магазинов в SA и 30 в следующем году , генерируя продажи в $ 500 млн и $ 600 млн на каждом рынке .
Потеря продуктовых и продуктовых продаж , а также объемы по высокой цене с фиксированной ценой в " Metcash " могут стоить примерно $ 13 млн дохода , прежде чем проценты и налоги , заявил господин Кэрат .
В то же время , " Metcash " теряет долю рынка в восточных штатах , в основном в Aldi и Coles , даже несмотря на то , что недавний опрос Рой Морган был наиболее лояльным .
Morgan Stanley считает , что продажи продовольственных и продуктовых магазинов " Меткассы " упадут на 3,8 процента в 2016 году , на 4,1 процента в 2017 году и на 2,1 процента в 2018 году , снизив ее долю на рынке с 14 процентов в 2015 году до 10,3 процента к 2020 году .
На прошлой неделе ведущий менеджер фонда Hamish Douglass , основатель компании Magellan Financial Group , рассказал о деловом обеде в Мельбурне , что " большая часть " , вероятно , исчезнет через десять лет .
Компания " Метcash " отказалась от комментариев в комментариях к г - ну Доубоксу .
Но понимают , что член совета директоров " МегаФона " связался с Mr Douglass на прошлой неделе .
Доля рынка " Ига " упала с 18 % до 14 % с 2010 года , а доходы от продуктового и продуктового бизнеса " Метналичности " , поставляющих около 1200 копеек , упали на 43 % с 2012 года , что отражает сокращение доли заемных средств , так как продажи и маржа находятся под давлением .
Тем не менее , оптовик ведет борьбу за рубеж , инвестируя более 150 миллионов долларов в год , сопоставляя цены на шельфы в Колесе и Woолествиях на сотни продуктов каждую неделю , помогая торгующим ритейлерам , пополняя запасы свежей пищи и прокатывая более широкий ассортимент частных фирменных продуктов .
Генеральный директор компании " Меткассы " Ян Моррис говорит , что программы по отбору и ремонту автомобилей набирают обороты и надеются , что оптовик вернется к основному росту прибыли в 2017 году , впервые за четыре года .
#doc#
Киев разрывает атомный союз .
Киев официально подал иск о прекращении сотрудничества Украины с Россией в полном составе Хмельницкой атомной электростанции .
В среду Верховная Рада во время второй попытки проголосовала за прекращение соглашения с Москвой .
Соглашения завершить третий и четвертый блоки были подписаны еще в 2010 - 2012 годах , однако запуск проекта так и не состоялся .
В среду Верховная Рада Украины приняла закон , расторгающий договор , заключенный с Российской Федерацией в период с 2010 - 2012 года по строительству третьего и четвертого блоков АЭС Хмельницкого .
Правительству страны удалось лишь ввести законопроект после второго голосования ; во время первого раунда он был поддержан 210 , в то время как минимум 226 были нужны , но после того , как за их исполнение проголосовали 234 члена парламента .
Согласно первоначальным планам , ГЭС Хмельницкой АЭС , которая была инициирована в советский период , должна была состоять из четырех 1 ГВт энергоблоков АЭС с горючими водохранилищами , но только два из них были построены .
Переговоры с Москвой о завершении строительства привели к подписанию межправительственного соглашения в 2010 году ; в период с 2011 - 2012 гг . Рада приняла соответствующее законодательство .
Так как средства из бюджета Украины не были доступны , предполагалось , что блок будет построен за счет кредитов , предоставленных российской стороне , но фонды никогда не выделялись .
После революции в Киеве в феврале 2014 года и последовавшего охлаждения отношений между двумя странами Киев начал сворачивать сделки с Москвой в атомной отрасли , объявляя об отказе сотрудничать на Хмельницкой АЭС и о проекте по строительству АЭС на Украине .
Единственная область , где были сохранены отношения для закупки топлива из России для уже работающих украинских АЭС ( что обеспечивало примерно половину производства электроэнергии ) , с тех пор , как Национальная атомная энергетическая компания " Еноргатом " , не имеет ничего , чтобы заменить российские поставки .
Планы по полной строительству АЭС Хмельницкого на Украине с различными подрядчиками до сих пор окончательно не устранились : Еще в 2014 году было сделано объявление в Киеве о переговорах с чешской компанией Skoda JS .
#doc#
Мужчина вытирает кровь на нескольких полотнах Дали на экспонате в Риге .
На выставке латвийских художников в Риге разбились окна в музее и разрушили скульптуру Сальвадора Дали " Vision an Angel " .
В настоящее время музей проводит выставку работ Сальвадора Дали и Пабло Пикассо .
Мужчина , который родился в 1985 году , поступил в скульптурный зал в 14 : 20 .
Он сразу же начал действовать неуместно : Он повредил скульптуру и разбил окна .
Затем он начал перемещаться по магазинам и выложил часть работ из перманентного экспоната с кровью .
Среди них был портрет Порюк , нарисованный Миервалдис Полис .
По словам президента Союза художников Латвии , Игоря Добычин , как цитирует " Интерфакс " , фигуранты дела также были повреждены .
На месте преступления работают сотрудники полиции и искусствоведы .
Последние определяют степень физического и денежного ущерба .
Против мужчины возбуждено уголовное дело о беспорядочном поведении .
Выставка работ Пикассо и Дали на Латвийском художественном Союзе , где представлено более 200 оригинальных работ художников , проходит с 4 августа по 27 сентября .
#doc#
Федэкс заработает неоднозначно , понизит прогноз бюджета 2016 года
Компания FedEx сообщила неутешительные результаты за свой последний квартал , а поставка гигантского производства сократила свой круглый год прогноз на более низкий спрос на грузовые перевозки и более высокие затраты в его наземном дивизионе .
Компания также заявила , что планирует нанять около 5 тыс . сезонных рабочих на праздники .
В это время в прошлом году компания FedEx объявила , что будет нанимать 50 000 сезонных рабочих на праздники .
Акции компании упали примерно на 2,5 % на торгах за 45 минут до открытия колокольни в среду .
FedEx Corp . заявила , что она рассчитывает заработать между $ 10.40 и $ 10,90 за финансовый год , который заканчивается следующего мая , вниз 20 центов от более раннего прогноза .
Аналитики ожидали $ 10,84 , говорится в обзоре FactSet .
Уменьшенная перспектива идет , несмотря на повышение ставок в среднем на 4,9 процента , которое вступит в силу 4 января , а также более высокие требования к наземным отгрузкам тяжелых или крупных пакетов , которые начинаются в ноябре .
Компания заявила , что все еще ожидает роста выручки за прошлый год из - за сокращения затрат , увеличения доходов и роста в сфере онлайн - коммерции .
Председатель и главный исполнительный директор Фред Смит сказал , что компания " выполняет твердотельные , а не ожидаемые экономические условия , особенно в производстве и глобальной торговле " .
Планы по аренде жилья были объявлены на следующий день после того , как конкурент UPS сказал , что он планирует нанять 90 000 до 95,000 дополнительных работников , о том же , что он нанял в прошлом году .
За квартал , закончившийся 31 августа , ФедEx заработал 692 млн долларов , что на 6 % больше , чем годом ранее .
Прибыль на акцию составила $ 2,42 , короткой - $ 2,44 за долю в среднем прогнозе 12 аналитиков , опрошенных Zacks Investment Research .
Выручка поднялась на 5 процентов , до $ 12,3 млрд .
Шесть аналитиков , опрошенных Zacks , ожидали $ 12,23 млрд .
Компания FedEx пострадала в последние годы за счет снижения приоритетных международных перевозок , что привело к тому , что выручка в ее активном подразделении была стагнирована .
Но бум в онлайн - шопинге повысил результаты в FedEx Ground .
В последнем квартале доходы от продажи земли выросли на 29 % , однако операционная прибыль была в основном связана с более высокими издержками для более крупных пакетов и самострахования .
Экспресс - подразделение увидел более высокий доход из - за более высоких базовых ставок , в то время как доход упал в грузовом бизнесе по более высоким затратам рабочей силы .
В заключении около часа до открытия колокола , акции FedEx составляли $ 3,85 , или 2,5 процента , до $ 150.15 .
Они закрылись во вторник на 11 % и на 17 % ниже рекордного уровня 11 июня .
#doc#
Фотис Кацикарис : " Я горжусь греческой командой , которая боролась до финальных секунд " .
Главный тренер команды Греция , Фотис Кацикарис , высоко оценил свою команду после матча Еврокорзина 2015 в противостоянии с Испанией ( 71 - 73 ) .
По его словам , судьбу игры решили несколько ошибок .
Это была большая игра , сообщает AFP .
Мы готовились к большой игре испанцами .
Мы пытались опередить их на оборону , но ошибки в обороне определили судьбу этой встречи .
Это печально , но я горжусь своими мальчиками .
Они боролись до финальной секунды .
#doc#
Главный эксперт ООН : В Сирии нет военного решения
Генеральный секретарь Пан Ги Мун заявил , что его ответ на военную поддержку России в Сирии состоит в том , что " нет военного решения " до почти пятилетнего конфликта и оружия будет только ухудшить насилие и нищету для миллионов людей .
Глава ООН вновь призвал все стороны , включая разделенный Совет Безопасности ООН , объединить и поддерживать инклюзивные переговоры , чтобы найти политическое решение .
Пан Ги Мун заявил на пресс - конференции в среду , что планирует встретиться с министрами иностранных государств , входящих в списки постоянных государств - США , России , Китая , Великобритании и Франции - в кулуарах министерской сессии Генеральной Ассамблеи в конце этого месяца , чтобы обсудить Сирию .
Он выразил сожаление , что разногласия в совете и среди сирийских народов и региональных держав " сделали эту ситуацию непозволительной " .
Пан Ги Мун призвал пятерых постоянных членов показать солидарность и единство , которые они сделали в достижении Ираном ядерной сделки в решении сирийского кризиса .
#doc#
Michael J . Fox Jokes About his ' Date ' With Princess Diana
Премьера " Назад в будущее " была огромным моментом для Майкла Фокса профессионально .
Примечательно , что и по личным причинам тоже .
" Мы сидели в театре , и я понял , что сиденье рядом со мной пусто , и на меня плачет , что принцесса Диана будет сидеть рядом со мной " , - сказал он в трейлере для предстоящего документального фильма " Назад в Времени " .
Фильм начинается , и мне кажется , что я фальшивый зол и рука растягивается на свидание с принцессой Уэльс .
" Back in Time " , документальный фильм о " Назад в будущее " , содержит интервью с Фоксом , Леа Томпсоном и Кристианом Ллойдом , а также режиссером Робертом Земеккис и исполнительным продюсером Стивеном Спилбергом .
Премьера " Назад за будущее " 30 лет назад .
" Это на самом деле для меня " , - сказал Спилберг , " как , наверное , самый большой момент для фильма " .
" Back in Time " будет доступен на 1080р , DVD и в выборе кинотеатров Окт .
#doc#
Посольство США сожалеет о закрытии американского центра в Москве .
Американское посольство в России выразило сожаление в связи с закрытием американского центра , работавшего из Библиотеки иностранной литературы .
Центр работает в Москве уже более 22 лет .
Посольство США в Москве глубоко сожалеет по поводу одностороннего решения правительства РФ закрыть Американскую базу Посольства США в Москве на улице М.И . Рудомино в Москве .
" Односторонние шаги , предпринятые Российской Федерацией в случае позднего призыва на вопрос о приверженности российского правительства к отношениям между русскими и американскими народами , сохранившиеся еще во время холодной войны и других трудных моментов в долгой истории отношений между нашими странами " , - говорится в заявлении посла США Джона Теффта , поступившем в редакцию " Интерфакса " .
Американский центр создал глубокие и крепкие связи между народами и культурами России и США .
Это был центр американской культуры , истории и литературы в российской столице , а также служил местом проведения встреч с множеством известных американских деятелей , в том числе космонавтов , художников , спортсменов , ученых , политиков и писателей .
" Только в прошлом году Американский центр провел более 400 культурно - просветительских мероприятий и приветствовал более 50 тысяч российских гостей " , - подчеркнул дипломат .
Теффт напомнил , что около года назад было принято решение о закрытии еще одного совместного российско - американского проекта : Программы образовательных обменов FLEX ( Future Leaders Exchange Program ) .
#doc#
" Невозможно , чтобы все пришли в Европу " - Далай - лама - RT News
Европа не смогла принять всех беженцев , сказал Далай - лама , добавив , что реальное решение нынешнего кризиса беженцев лежит на Ближнем Востоке .
Тибетский буддийский лидер призвал положить конец насилию в родных странах для беженцев .
Далай - лама выступил с вопросом о продолжающемся кризисе беженцев в своем выступлении на открытии Далай - ламы в Центре Комбалции в Оксфорде , который посвящен вопросам этики , в начале своего 10 - дневного визита в Великобританию .
Он утверждал , что при нынешних обстоятельствах интересы человечества должны быть поставлены перед интересами отдельных наций или даже континентов .
Он также подчеркнул , что , однако , не удивительно , что реакция западноевропейских стран на кризис с беженцами является неадекватной для этой ситуации .
" Это невозможно для всех приехать в Европу " , - сказал он в своем выступлении .
Несмотря на то , что Далай - лама высоко оценил усилия Германии и Австрии в борьбе с кризисом , он подчеркнул , что речь идет лишь о временном решении .
" Так что заботиться о нескольких тысячах беженцев - это замечательно , но в это же время приходится думать о долгосрочных решениях , как принести подлинное спокойствие и подлинное развитие , главным образом через образование , для этих мусульманских стран " , - подчеркнул он .
В конечном счете мы должны думать о том , как уменьшить убийство в своих странах .
Нам приходится сокращать применение силы .
Применение силы никогда не решало эти проблемы " , - добавил он .
Обращаясь к проблеме насилия , Далай - лама также прокомментировал действия Джорджа Буша после терактов 11 сентября , заявляя о том , что насильственный ответ США порождает цепь неконтролируемых событий .
После 11 сентября я выразил свои соболезнования в письме президенту Бушу и сказал , что путь к решению этой проблемы заключается в отсутствии насилия .
Я знаю , что его мотивы были хорошими , но он использовал силу и он создал неожиданные последствия " , - сказал Далай - лама .
#doc#
Человека согнали с реки Каннинг после нежной полицейской погони
Canning Vale constable оставалась сухим , так как он состригал человека с реки Canning .
После того , как он нашел себя на мелководной , грязной воде просто метрах от полицейского офицера , пытающегося " сосчитать его нежно вернуться к берегу " .
Во вторник в городе Беккенххама было возбуждено уголовное дело о мошенничестве .
Когда они заметили подозреваемого , он попытался потушить их , направляясь в реку Ханнинг .
Но он не попал слишком далеко .
" Он стоял в воде , сказав : " Я не выхожу , прихожу и пойму меня " , - рассказал старший сержант Шанделл Кастледин .
Констойл Лачлан Перхез не слишком увлекался , чтобы получить униформу на мокрой дороге , поэтому он использовал более безопасную тактику - " хорошие полицейские переговоры " .
" Иногда люди делают смешные вещи , чтобы попытаться и избежать " , - сказал старший сержант Castledine .
Самым запоминающимся примером может служить чемпион футболиста Ben Cousins .
В 2006 году он сбил свою машину , чтобы избежать столкновения автобуса и попытался проплыть по реке Лебе .
Его усилия были безуспешными , но побудили местных жителей начать планировать тончайший в щеку Бен Cousins биатлон .
#doc#
Роберт Мугабе считает неверную речь в парламенте
Г - н Мугабе , старейший лидер Африки , в начале этого года опустил шаги , ведущие с трибун .
Он не пострадал , но видео падения стало вирусным в социальных медиа .
Открытие парламента также было омрачено заявлениями оппозиционных законодателей о том , что они получили анонимные угрозы расправы , предупредив их против помилования Мугабе во время своего выступления .
В прошлом месяце они заигрывали и обнимали его во время своего состояния нации в парламенте , - о которой он повторил во вторник .
Движение за " Демократические перемены " ( ДДП ) Уайлдером Гонезе заявило , что семь оппозиционных политиков получили текстовые сообщения на своих мобильных телефонах , предупреждая о том , что они не нарушают адрес Лены Мугабе .
" Послание исходит из числа , которая не является отражающей , но она называется " смерть " , - сказал он журналистам после выступления Мугабе .
Она предостерегает участников , обеспокоенных тем , что иммунитет заканчивается в парламенте и раз тот шаг из парламента к тому , что парламентский иммунитет не действует .
Главный свисток сказал , что партия , которую возглавляет Морган Цсвангираи , " беспокоится " об угрозах для своих политиков .
#doc#
Джоэль Фрейленд : " Я буду брать на себя роль Каун в ЦСКА " .
Новичок ЦСКА Жозе Моуринью заявил , что не верит в проклятие Красной армии .
Брит также выразил уверенность в том , что его новому клубу удастся преодолеть негатив и окончательно выиграть Евролигу в следующем сезоне .
Я говорил с тренером Димитрис Итурдису несколько раз этим летом , и , конечно , после того , как я присоединился к команде , - цитирует Р - Спорт .
Конечно , мне понадобится некоторое время , чтобы приспособиться к позиции центра , так как в НБА я играл больше как форвард .
Теперь мне придется отстоять до крупного центра соперника , но я привык делать это раньше , так что , думаю , я смогу справить это сейчас .
Команда красноармейцев последней выиграла Евролигу в 2008 году .
С тех пор они пробились в " Финал четырех " шесть раз , но каждый раз они не смогли играть в свой лучший баскетбол .
Есть ощущение , что кто - то поставил хекса на команду .
Но это лишь суть игры : Нельзя победить навсегда .
Конечно , это сложно , я понимаю все разочарование клуба и его болельщиков .
Но у нас сейчас отличная команда , и если мы покажем лучшее , что мы способны , то у нас есть хорошие шансы выиграть Евролигу ; я на самом деле думаю .
Я всегда хотел выиграть этот титул ; москвичи уже выигрывали этот турнир , и я думаю , что это будет год ЦСКА .
Что касается хекса , то я не суеверный человек , и я не верю в проклятию всякого рода .
Я верю в трудолюбие и решимость : Если вы сочетаете эти две вещи , то все возможно .
У меня нет никаких конкретных ритуалов перед играми , я просто слушаю музыку и стараюсь расслабиться как можно больше .
#doc#
Луис Энрике : " Матч против " Рома " будет особенным для меня " .
Главный тренер " Барселоны " Луис Энрике не стал скрывать , что вернулся в Рим на 1 - й круглый матч в групповом этапе турнира Лиги чемпионов против цыган с особыми чувствами .
По словам тренера , товарищеский матч между его предыдущей и нынешней командами будет далеко не простым .
Напомним , Луис Энрике тренировал " волков " в течение 2011 - 12 сезона , но не смог выставить свою лучшую ногу вперед в столице Италии .
Я вернулся в Рим через несколько лет , во время которого я получил конкретный опыт , - приводит официальный сайт УЕФА слова Луиса Энрике .
У меня нет ничего , кроме любовных воспоминаний , связанных с Римом .
Для меня это будет особая игра , но это не все , что важно .
Самое главное - начать Лигу чемпионов с победой .
Августовские встречи на Кубке Джохара Гвардьолы не повлияют на команду в предстоящем матче .
Я ожидаю того типа игры из " Рома " , что они играли в Серии А против " Ювентуса " .
Это сильная команда , которая понимает , как поставить давление и знает , что делать с мячом .
#doc#
10 - 13 % - это комфортный показатель для инвестиционных кредитов .
По данным экспертов , кредитный рынок для малого и среднего бизнеса сократился на 40 % в период с января по апрель текущего года .
На ваш взгляд , какова такая ситуация , как сегодня ?
После панического настроения в конце 2014 года и начале 2015 года объем кредитования МСП значительно снизился .
Причина очевидна : Резкий рост процентных ставок .
Финансирование в 25 - 30 % годовых было не выгодно никому .
Если раньше банк мог разместить все свои потенциальные будущие проблемы , от задолженностей до дефолтов , то по более высокой ставке , то теперь уже нет возможности сделать это : Ставки уже находятся на высоком уровне .
Для бизнес - сообщества нынешний уровень процентных ставок по кредитам МСП неудобен .
Для значительной доли инвестиционных проектов нынешний уровень неприемлем с точки зрения их уровня доходности .
Процентная ставка в размере от 10 - 13 % позволит компаниям инвестировать в широкий спектр проектов и делать привлекательной прибыль от них .
На ваш взгляд , в какой степени спрос на кредит бизнес - владельцев удовлетворен ?
Ситуация улучшилась незначительно после того , как ЦБ снизил процентную ставку .
Кредитные ресурсы стали более доступными .
Однако , по нашим наблюдениям , клиенты начали подавать заявки на кредиты гораздо чаще .
В первую очередь , предприятия не могут разглядеть перспективы своего развития или будущих заработков .
Сегодня у компаний есть один вариант : Им нужно научиться работать , ориентируясь на текущую экономическую ситуацию в стране и регионе .
Необходимо более внимательно следить за текущим производительностью и управлять денежными потоками .
В то же время , когда доступны финансовые ресурсы , имеет смысл использовать новые технологии , позволяющие модернизировать оборудование и сократить производственные и энергетические издержки .
Все это в конечном счете позволяет компаниям делать свою продукцию более конкурентоспособной и поддерживать свой бизнес даже в нестабильной экономической ситуации .
Какие основные тенденции на рынке кредитования МСП станут более выраженными и повлияют на ее развитие до конца 2015 года ?
Изменится ли процентная ставка ?
Прогноз по снижению средней ставки будет зависеть очень сильно от политики ЦБ ; в настоящее время регулятор демонстрирует согласованность , когда речь идет о снижении ключевой ставки .
Однако нет смысла ждать резкого снижения стоимости кредитования для МСП .
В нынешней ситуации проблемой , прежде всего , является инфляция , которая требует более высокой процентной ставки для получения реального заработка .
Кроме того , стоимость денег в России останется высокой даже при снижении ставок ЦБ .
Если мы говорим о степени задолженности , то традиционно малый и средний бизнес , ограниченный их способностью пополнять фонды , а также возможностями для корректировки экономического поведения , конечно же , представляет большой риск для кредиторов .
Я бы не ожидал значительного снижения доли плохих кредитов .
Главная причина - международные санкции и их негативное влияние на экономику страны .
#doc#
4 Кев после полицейской убогой резины Булис на протестах в Непале
Четыре человека , в том числе 4 - летний мальчик , погибли в южном Непале после того , как полиция сняла резиновые пули в толпу , демонстрирующую против предложенной страны новой конституции , заявил чиновник в среду .
Насилие произошло во вторник вечером в районе Rupandehi , примерно в 175 милях к западу от Катманду , столицы .
Бишну Прасад Дхакал , главный районный офицер , сказал , что более 1000 протестующих собрались за пределами полицейского участка , некоторые из них бросали камни и зажигали бомбы .
По словам господина Дхакала , полиция применила слезоточивый газ и затем выстрелила в воздух , прежде чем прибегать к резиновым пулям .
Двадцать полицейских и пятеро мирных жителей были ранены , - сказал он .
Не сразу стало понятно , почему резиновые пули , которые , как известно , убивают , но традиционно используются в качестве менее смертоносной альтернативы , по - видимому , произвели столь высокий уровень смертности .
Столкновение было последним в несколько недель ожесточенных протестов на южных равнинах Непала , где члены этнической группы " Мэдхи " говорят , что новые провинции , установленные согласно предложенной новой конституции , будут разбавлять их политическое влияние .
Также произошли протесты в западной Непале от этнических ТЭС , которые хотят иметь собственное государство .
По меньшей мере , 40 человек , в том числе 11 полицейских , погибли в ожесточенных столкновениях с 19 августа .
10 , когда четыре основные политические партии подписали соглашение о разделении страны в провинции - основной шаг к новой конституции , но очень спорный вопрос в Непале , который был централизован на протяжении столетий .
Работа над новой конституцией началась с 2008 года , однако законодатели ускорили процесс после разрушительного землетрясения , унесшего тысячи людей в апреле .
Законодатели приняли участие в проекте конституции в Катманду на этой неделе , и чиновники сказали , что новый устав может быть принят в воскресенье .
#doc#
Пропавший грибной пикник найден в Елнинском лесу через пять дней .
Пожилой мужчина оказался живым , даже несмотря на то , что он провел более ста часов в лесу без положений .
Бедный грибной пикник был найден благодаря совместным усилиям спасателей и волонтеров .
Александр Блинников , корреспондент : " 79 - летний пенсионер из Тамбовской области провел в лесу пять дней " .
Без еды или воды .
К нему искали родственники , спасатели , волонтеры .
Были даже киборги с собаками , но безрезультатно .
Мужчина был найден только после того , как вертолет присоединился к поискам .
В тот день Виталий Александрович вышел в лес , как обычно , собирать мед грибки и березы , но он не вернулся к вечеру .
Родственники незамедлительно вызвали скорую помощь и , уже на следующий день , спасатели и обеспокоенные жители из соседнего села начали поиск : В общей сложности находились примерно 30 человек .
На пятый день к ним присоединился вертолет из противопожарного центра .
Андрей Селетков , руководитель отдела поисково - спасательной группы " Смоленской области пожарно - спасательный центр " , рассказал : " Вертолет доставили в и мужчину нашли " .
Он шел очень далеко , в совершенно иной район .
Он находился примерно в 12 км от зоны поиска .
Он путешествовал огромное расстояние для своего возраста .
Это чудо , что он еще жив .
Грибной пикник был допущен к Эльнинскому районному госпиталю без сознания и в критическом состоянии .
Парамедики диагностировали у него пневмонию , а также с тяжелейшим обезвоживанием и гипотермией .
Врачи не могут понять , как пожилой человек мог остаться в живых после того , как он провел пять дней в лесу .
Валентина Нежша , начальник медицинского отделения при Эльнинской центральной районной больнице : " Обследование пациента завершено и лечение установлено " .
Внутривенные и антибактериальные препараты .
Принимая во внимание все его хронические болезни .
Состояние пациента улучшилось утром , и он остается критическим , но с положительными тенденциями .
Пенсионер , Виталий Александрович , приезжает в Смоленщина из Тамбовской области каждый год .
По словам его внука , дедушка до этого собирал грибы , но он никогда не заходил в лес .
Алексей Спитченко , внук найденного грибного пикника , поделилась следующим образом : " Лес далеко от дороги , он не совсем местный сам " .
Он просто приезжает на несколько лет , чтобы навестить родственников .
И хорошо , что он уехал собирать грибы .
Очевидно , он пошел слишком далеко и заблудился .
С началом сезона , набирающего обороты , люди часто теряются во всех районах Смоленской области .
За последние несколько дней существовало пять подобных случаев .
Спасатели предлагают это напоминание : Нужно выходить в лес в яркой одежде , с небольшим предложением еды , спичек и компасом .
Более того , желательно оставить след за вами , чтобы потом можно было найти свой путь обратно .
#doc#
Роджер Каньш : " Дома " Астана " может забивать очки у всех на всех " .
После матча 1 тура против " Бенфика " ( 0 - 2 ) в групповом этапе Лиги чемпионов , Astana midfielder , Роджер Кан , выразил уверенность в том , что его команда продолжит улучшать качество своей игры в будущем .
По словам полузащитника , игроки " Астаны " способны забивать очки с любого соперника на своем домашнем поле .
Несмотря на то , что матч оказался тяжелым для нас , я могу сказать , что мы хорошо сыграли , - приводит официальный сайт УЕФА слова Каньяса . - Нам не хватало смелости в нападении .
Бенфика в высшем классе , но в домашней игре , я думаю , что мы можем рассчитывать на результативными очками .
Это совершенно возможно .
Но , во - первых , нужно думать о Галатасарай и Атлетико .
На домашних играх мы можем забить очки у кого угодно .
#doc#
На их наиболее ожидаемом заседании в течение многих лет чиновники Федеральной резервной системы потратят два дня на этой неделе , посадив на все три стола , решивших принять решение о повышении ключевой ставки в первый раз за последние десять лет .
В конце концов , на одной из них в одной из центральных отделений центрального банка будет лежать двухэтажный зал заседаний , который будет проходить в Соединенных Штатах .
Карта является напоминанием о том , что председатель ФРС Джанет Л . Йеллен и ее коллеги должны поставить экономические интересы страны выше всех остальных .
Центральный банк имеет двойной заряд от Конгресса : Максимизировать занятость в США и держать цены здесь стабильно .
Но после Великой рецессии лидеры ФРС признали , что существует несписанный третий мандат : Финансовая стабильность .
И то , что третий мандат мог бы быть X - ф - актером в токе , чтобы предсказать решение , было объявлено в четверг , о том , готова ли экономика США отказаться от беспрецедентного стимула , предоставленного почти нулевую краткосрочную процентную ставку с конца 2008 года .
Даже несмотря на то , что большинство данных говорят о том , что экономика растет солидно , последние потрясения на мировых финансовых рынках могут сделать так называемые осторожные заявления ФРС о добавлении в волатильность путем повышения их базовой ставки по федеральным фондам - даже не более чем простой четверти процентного пункта .
" Очевидно , что рынок труда и инфляция будут первыми и наиболее важными , что они наблюдают " , - говорит Линдси М . Пиегза , главный экономист брокерской фирмы Stifel Nicolaus & Co .
" Но я думаю , что если бы они искали повод не повышать ставку , то возросшей неопределенности вокруг глобального рынка достаточно для того , чтобы предоставить им оправдание в дальнейшем " , - сказала она .
Нет консенсуса по поводу того , что сделает ФРС , которая сама по себе является причиной того , что финансовый рынок ослабевает .
Примерно половина опрошенных экономистов , опрошенных недавно агентством Bloomberg , прогнозировали повышение ставки на этой неделе .
Финансовые рынки , однако , ожидают , что ФРС удержится , с ключевым показателем , показывающим лишь около 30 % - й шанс на прирост .
Это указывает на падение фондового рынка , если ФРС поднимет ставку , если политики не будут смягчать удар , обещая , что еще один рост будет таким образом .
Во вторник индекс Dow Jones в среднем подскочил на 228,89 пункта , или на 1,4 % , до 16,599,85 пункта .
Ралли было вызвано ожиданиями того , что политики ФРС удержат ставку устойчивый на этой неделе , заявил главный экономист Moody ' s Capital Markets Research Group Джон Лонски .
" Это было бы неожиданностью , если бы ФРС снизила ставки в этот момент времени " , - сказал он .
Если бы политики ФРС делали это " они должны были бы пойти на большие длины в их политическом заявлении , чтобы удержать руки финансовых рынков , чтобы они не паниковали " .
Другие эксперты утверждали , что повышение ставки будет успокаивать финансовые рынки , потому что он бы избежал неопределенности , когда ФРС будет действовать .
Всего месяц назад ФРС казалась на дорожке , чтобы поднять ставку на 0,25 процентного пункта в этом месяце , первый небольшой шаг в замедлении денежно - кредитной ситуации , который бы оправдал силы восстановления США .
Йеллен говорила весной и в начале лета , что она ожидала повышения курса в этом году , несмотря на жалобы от либералов , что требуется больше экономического прогресса .
Несмотря на то , что создание рабочих мест в августе замедлилось , рост рынка труда в этом году был устойчивым .
Уровень безработицы снизился до 5,1 % в прошлом месяце , самый низкий за последние семь лет и вблизи уровень ФРС считает полной занятостью .
Рост заработной платы показал признаки собираемости .
И несмотря на то , что инфляция продолжала действовать ниже ежегодной 2 % центрального банка , политики ФРС заявили , что ключевой причиной является временный эффект резкого снижения цен на нефть .
Экономика " может справляться с более высокими ставками и нуждается в них , учитывая крайность рынка труда " , - заявил Иэн Шепгердсон , главный экономист из Pantheon макроэкономики .
Но финансовые рынки по всему миру начали лихорадить в конце прошлого месяца после того , как Китай девальвировал свою валюту .
Индекс Доу - Джонса упал на 16 % ниже своего рекордного максимума в мае , поскольку инвесторы опасались , что замедление китайской экономики ослабит глобальный рост .
Рынок несколько вырос в этом месяце , когда индекс Доу - Джонса упал почти на 10 % с мая .
Для политиков ФРС , рыночная суматоха добавляет к сложным калькуляции , когда повышать процентную ставку .
" Absent то , что произошло на финансовых рынках и новость о слабости китайской экономики за последние пару недель , они будут затягиваться на этой встрече " , - сказал Стивен Д . Олайнер , старший научный сотрудник UCLA Ziman Center for Real Estate и бывший чиновник ФРС .
Теперь , он предсказывает , что они будут ждать минимум месяц , чтобы получить лучшую обработку эффектов .
" Есть много неясностей по поводу того , какие воздействия на экономику США будут иметь , и у них почти нет данных , чтобы рассчитывать на то , что пост - датские события произошли в Китае " , - заявил Олайнер .
Здоровье мировой экономики не является одной из главных проблем ФРС , поэтому технически она не должна быть основана на ее принятии решений .
Но , по сути , ФРС превратилась в монетарную власть мира .
Влияние центрального банка в последние годы было огромным .
Простой намек на тогдашнего председателя Бен Бена Бернанке в 2013 году , что ФРС могла бы " настроить " свою валютную экспансию спровоцировал рыночные судороги по всему земному шару .
В мире , где рынки и экономики все больше переплетаются , чиновники ФРС можно ожидать не только следить за происходящим в других странах , но и проводить консультации с другими центральными банкирами и экспертами , чтобы лучше читать мировую экономику .
Процесс принятия решений - это " больше искусства , чем наука " , сказал Зачары Карабелл , руководитель глобальной стратегии компании по управлению активами Envestnet Inc .
Джеффри Лакер ( Jeffrey Lacker ) , президент Федерального резервного банка компании Richmond , Frontex . , отметил в этом месяце , что " ФРС имеет историю чрезмерной реакции на движения финансовых рынков , которые кажутся не связаны с экономическими фундаментами " .
Lacker ( Lacker ) , участник голосования в Комитете Федерального комитета по открытому рынку ( Federal Open Market Committee ) , стремящийся к увеличению ставок , приводил в качестве примера решения в 1998 - 99 годах .
Финансовый кризис в Азии привел к тому , что ФРС понизила базовую ставку на 0,75 процентного пункта более чем на три встречи " несмотря на ограниченные вероятные последствия для роста США " , заявил Лакер .
Спустя год ФРС США обратила внимание на эти сокращения .
ФРС должна поставить проблему финансовой стабильности в первую очередь во время крупного кризиса , например , кризиса 2008 года , сказал Адам С . Посен , бывший член комитета рейтингового комитета Англии .
Последние потрясения не приближаются к этому уровню , говорит он .
" Вы , конечно , не хотите , чтобы быть в состоянии испугаться повышения ставок , потому что рынки были расстроены " , сказал Посен , президент Peterson Institute for International Economics .
У Федеральной резервной системы все еще есть двойной мандат и не говоря уже о финансовой стабильности , и пока это не изменится , я не думаю , что они должны опередить кривую .
#doc#
Решение о процентных ставках для ФРС США
Мир наблюдает за тем , как Федеральная резервная система США будет встречаться в течение двух дней в среду и четверг , чтобы принять самое важное решение о том , следует ли или не повышать процентные ставки впервые за почти десять лет .
Опрос 80 экономистов , по данным Reuters , обнаружил чуть более половины тех , кто только на прошлой неделе думал , что ФРС будет идти к этому , теперь думаю , что он будет вести огонь немного дольше и держать ставки на текущем 0 - 0,25 процентном диапазоне .
Это историческое событие , потому что прошло уже семь лет с тех пор , как ФРС снизила ставки до нуля .
Впервые мы приближаемся к ситуации , когда один из основных центральных банков может выйти из нулевого бара и начать процесс нормализации процентных ставок " , - сказал Ангел Уидид , старший научный сотрудник Peterson Institute for International Economics .
Экономика США находится в достаточно хорошем состоянии , восстановление портфеля достигает триллионы долларов на балансовый отчет и генерирующая мало инфляции .
Однако ФРС не может игнорировать менее радужные мировые перспективы .
Он предупреждал рынки быть готовыми к походу , но показания также считают , что шансы против такого шага .
Решение об этом должно быть объявлено в 20.00 CET в четверг .
#doc#
Полузащитник " Динамо " Микель Артета говорит , что форвард должен получить травму Джека Уилшера в преддверии матча " Челси " в " Челси " .
Он также подчеркнул Уилшере , что она еще только сентябрь и , обеспечивая его реабилитацию , планирует , нет никаких причин , почему он не может вернуться к игре на Рождество .
Тот самый удачный сценарий уже означает , что Уилшер наверняка пропустит хотя бы следующие четыре игры в Англии и , учитывая его историю , его участие в очередном летнем чемпионате Европы явно неопределенно .
Большой позор этой последней проблемы заключается в том , что Уилшер закончил в прошлом сезоне сильно после отдельной травяной травмы , а затем оглянулся на его старую резкость во время предсезонного сезона .
" Эта травма не представляет опасности " , - сказал он .
Это кость , которая не исцелилась хорошо .
Нет ничего особенного .
Это была просто авария .
Он не был связан с его лодками или с травмами , которых он имел раньше .
Это может быть правдой с чисто медицинской точки зрения , но , как также признал Wenger , существует опасность получения дальнейших травм , когда любой игрок пытается вернуться в полуфинал .
Существует также неудобная модель развития .
Исследование , проведенное компанией Premier Injuries Ltd , записывает 23 разных недуга Уилшера , с тех пор , как он дебютировал шесть лет назад .
Он также сыграл только в 65 играх лиги " Арсенала " за последние пять сезонов .
Более широкая картина для " Арсенала " заключается в том , что в шести из восьми сезонов с 2007 - 08 годов они были одним из двух клубов премьер - лиги , чтобы потерять большинство дней после травмы .
Wenger принимает потенциал порочного круга , но " Арсенал " считает , что улучшение положения их травм в прошлом сезоне будет продолжаться .
" Иногда , когда вы возвращаетесь с травмой , у вас есть уязвимый период , время , когда вам необходимо укрепить ваше тело и получить конкуренцию " , - сказал он .
Джек достаточно молод , чтобы обойти это .
Я надеюсь , что его тело стабилизируется , я уверен , что он сделает карьеру своего рода , которого он заслуживает .
В матче с " Челси " в матче регулярного чемпионата НБА с " Челси " в матче с " Челси " в субботу и " Тоттенхэмом " в следующий раз возобновился матч с " Тоттенхэмом " , Wenger готовится переломить ход своей команды .
Héctor Bellerín и Aaron Ramsey не ездили в Хорватию , что означает Матье Дебух и Артета .
Wenger также может начать с Киэрена Гиббс и Оливье Гироуда на месте Nacho Monreal и Theo Walcott .
" Я пытаюсь сохранить баланс и дать немного подступить к игрокам , кому это нужно " , - сказал он .
Несмотря на то , что " Арсенал " - явный фаворит для прогресса через группу F , стадион " Максимир " в Загребе - это самое страшное .
" Динамо " также обыграли в 41 матчах после того , как продюсировали свою " непобедимую " предвыборную кампанию прошлого сезона .
Во вторник вечером на земле сотрясали земное дрожь , измерявшееся 3,2 на Рихтера .
Это было 10 - е в Загребе в этом году .
Wenger считает , что " Арсенал " ознакомился с уроком Лиги Чемпионов Лиги чемпионов против " Монако " и остается движущей силой далекой надежды руководства клуба на победу в первом финале Кубка Европы .
" Этот диск огромен " , - сказал он .
Такого никогда не было в " Арсенале " .
Мы были очень близки в 2006 году , но , с другой стороны , я достаточно силен , чтобы быть реалистом .
Мы амбициозны , но мы не мечтатели .
#doc#
Правительство примет решение о судьбе накопительной части пенсии в октябре .
Вице - премьер Ольга Голодец заявила , что правительство сейчас смотрит на подходы к реализации закона о индексации пенсий в 2016 году на реальный уровень инфляции , сообщает " Российская газета " .
Она отметила , что решение должно быть найдено к 8 октября : К тому времени проект бюджета на следующий год вводится в правительстве .
Кроме того , в Кабинете министров обсуждается возможность продления решения о заморозке накопительной пенсии российских граждан .
Голодец отметила , что размер пенсионных накоплений составляет 350 млрд рублей .
Индексация пенсий в полном объеме на следующий год стоит примерно столько же .
По словам вице - премьера , до сих пор нет окончательного решения по вопросу о том , кто должен платить взносы для безработных граждан .
Голодец считает , что если человек не работает в результате своего выбора , и , в то же время , не относится к социально незащищенным категориям граждан , то он не совсем справедлив , что общество должно платить за них .
Ранее СМИ сообщали , что кабинет министров рассматривает два варианта балансировки госбюджета .
#doc#
Кризис в Европе : Венгрия объявляет аварийную , уплотняющую границу , задерживает мигрантов
Объявив чрезвычайное положение , Венгрия закрыла свою южную границу с Сербией во вторник и задержала тех , кто пытается въехать нелегально , стремясь перекрыть поток мигрантов , влетев туда .
Хаос вспыхнул на границе , так как сотни мигрантов провалились в землю , и сербские чиновники отреагировали с возмущением .
Задержанные на неизвестном отрезке пути между блокпостами двух стран , те , кто скрывался от насилия в их домашних хозяйствах , застряли в палатках и поселились .
Но разочарования были на подъеме .
Как сказал полицейский вертолет , мигранты скандировали " Открытые границы ! " И крикнули оскорблениям венгерского ОМОНа .
Некоторые отказались от пищи и воды в знак протеста .
Министр иностранных дел Сербии заявил , что " неприемлемо " , что мигранты отправляются обратно из Венгрии , а все больше и больше прилетают из Македонии и Греции .
( Сербия ) хочет быть частью решения , не сопутствующего ущерба .
Переговоры должны состояться в ближайшие дни с Брюсселем и другими странами " , - сказал Ивица Дацич в Праге .
Беспорядки на венгерской сербско - сербской границе наступил день после того , как блок 28 - нации не смог собраться с единой иммиграционной политикой на спорной встрече в Брюсселе .
Министры пришли к согласию разделить ответственность за 40 000 человек , ищущих убежища в том , что они захлестнули Италию и Грецию и говорили , что надеемся достичь соглашения о будущем - в следующем месяце или к концу года - на котором страны ЕС примут более 120 000 беженцев , в том числе некоторые из Венгрии .
Канцлер Германии Ангела Меркель и Австрия позвонили во вторник на специальный саммит Евросоюза на следующей неделе , который обсудит иммиграционный кризис континента .
Однако Венгрия не раз возлагала надежды на любые действия в ближайшее время из Брюсселя или ее соседей .
Во вторник чрезвычайное положение в двух южных районах предоставило властям больше полномочий , чтобы справиться с кризисом , что позволило им перекрыть дороги и ускорить судебное разбирательство по делам о предоставлении убежища .
Между тем венгерский министр иностранных дел Питер Сийжарто заявил , что его страна также планирует построить разойно - проволочный забор вдоль части своей границы с Румынией , чтобы остановить поток мигрантов через страну , теперь , чтобы она закончила забор на сербской границе .
Корреспондент CBS News Чарли Д ' Агата ( Charlie D ' Agata ) сообщил , что даже тюремные заключенные попали в гонку , чтобы закончить разорванное проволочное ограждение между Венгрией и Сербией .
В последние несколько месяцев Венгрия стала основной узким местом и входным пунктом в Европейский союз для мигрантов , многие из которых ведут войну беженцев из Сирии и других стран Ближнего Востока .
Премьер - министр Виктор Орбан , однако , настаивал на том , что большинство прибывающих - это экономические мигранты , которые ищут лучшую жизнь , а не военные беженцы , которые имеют право на защиту - представление резко с другими странами ЕС , включая Германию .
Новые законы , которые вступили в полночь в Венгрии , сейчас делают это преступлением для того , чтобы пересечь или повредить 4 - метровый ( 13метровый ) раздвижной проволочный забор правительство построило вдоль южной границы с Сербией , а также включает в себя более длительные тюремные сроки для осужденных за торговлю людьми .
" В связи с ситуацией , вызванной массовой миграцией , венгерское правительство заявляет о состоянии кризиса " , - заявил журналистам в южном городе Щегед .
Нам очень понятно по этому поводу : Нелегальный пограничный переход - это преступление .
Технически , парламент должен до сих пор одобрить размещение военных , ожидавшихся на следующей неделе , но Associated Press репортеры на границе видели тяжело вооруженных военнослужащих с транспортными средствами и собаками в течение нескольких дней .
Горги Баконди , советник по вопросам безопасности , советник Орбана , заявил , что власти поймали 45 человек , пытающихся пересечь на границе и 15 глубже в стране .
Они попали через подрыв забора , теперь находятся под стражей и обвиняются в совершении преступления в соответствии с новыми законами .
Власти быстро ремонтируют забор .
Венгерские чиновники также закрыли два из семи пограничных переходов с Сербией во вторник утром после развертывания поезда на поезд , покрытый бритвой проволокой , чтобы закрыть один из них .
Хаос охватил главный пограничный переход рядом с Росзком , Венгрией , поскольку венгры открыли крошечный офис в металлическом контейнере , чтобы перерабатывать людей и толпы , прижавшись к прижимам внутри .
Около 20 удалось добраться , но тысячи оставались снаружи .
Еще одна группа мигрантов блокировала основную магистраль , соединяющую Сербию и Венгрию , заявив , что они отказывают едой и водой , пока им не разрешили пересечь Венгрию .
#doc#
Новая модель Mazda CX - 5 и уличного стиля .
Так написано слово Mazda в японских персонажах .
Красивые , лаконичные и , в то же время , довольно сложные для тех , кто привык к кириллице или латинскому алфавиту .
Точно так же , новый кроссовер CX - 5 , как и любая другая модель марки , привлекателен , не притворяясь снаружи , и технически звучат внутри .
Японцы , просто имея в виду свое " японское " , способны превратить привязанность к продуктам из страны восходящего солнца в состояние полного восхищения .
Вы можете сделать как можно больше аргументов в пользу автомобилей других стран , и человек может даже согласиться с этими аргументами в принципе , но весь разговор развалится до финальной фразы : " Но это японский автомобиль !
Нет смысла рассуждать об этом !
Таких людей , несомненно , должны любить не только технологии , но и все остальные японцы .
Цитата Башвика с верхней части головы , добавить васаби к их пище , собрать Катаны , и одеваться их подружки , а не в кимоносе , но по указателям японского уличного стиля : Милые , творческие , и совершенно неожиданные .
Возьмите японскую школьную форму : Единственная однородная форма , которую девушки могут носить даже после окончания школы .
Обладает поразительными качествами : В то же время одновременно и чувственным , и строгим .
И чем старше девочка , тем короче ее юбка .
Главным изменением вида CX - 5 является фронтальная гриль с ее пятью горизонтальными линиями .
Но новая форма фар и тумбочек значительно меняет облик автомобиля , что делает автомобиль сразу узнаваемым в потоке трафика .
Как и раньше , Mazda CX - 5 выглядит очень прилично .
Силуэт гармоничен и формы чувственны , но , несмотря на это , внешний вид имеет касание тяжести .
Не надо вызывать милицию .
За рулем модели CX - 5 , который является одним из самых безопасных автомобилей в мире , вы можете испытать чистое японское спокойствие .
Дизельный двигатель 2.2L обеспечивает высокий крутящий момент в широком диапазоне скоростей .
Более того , расход топлива этого 175 лошадиных сил составляет всего 5,9л , а он поставляется исключительно с автоматической коробкой передач и приводом .
Черные сапоги , черный пальто , черный мешок . . .
Чтобы добавить немного черного юмора к этому образу , можно выбрать несколько легковушек с маркировкой " Don ' t Cross " на них .
Кстати , Mazda приложила все усилия , чтобы убедиться , что вы не закончите в автокатастрофе , находясь за рулем CX - 5 .
Для дальнейшего повышения комфорта при сохранении отличной обработки , подвеска передних и задних амортизаторов была переработана , а также усовершенствована форма передней нижней кромки управления .
Система всесезонного привода адаптирована к российским условиям .
Уровень шума и мощности двигателя на высоких скоростях снижен на 13 % .
Купальный костюм в цветах или полосах так же скучен , как бюджетный седан .
Совсем другое дело , когда девушка засыхает в купальнике с оригинальным дизайном .
Например , с роликового дерби видеоигры .
Тогда она будет уделять столько внимания , как новый CX - 5 !
Новый CX - 5 оснащен улучшенными передними и заданными сиденьями , которые обеспечивают оптимальное дополнительное место как для широких плеч , так и для длинных ног - у тех , кто есть что .
Более того , те , у которых длинные ноги , наверняка оценят тот факт , что остатки на передней части центральной консоли на данный момент мягче и не попадаются на ваши лодыжки в кривые .
Наиболее полный пакет активных систем безопасности Mazda предлагается специально на CX - 5 .
Для выявления потенциальных угроз используются радары , лазеры и камеры .
Кроме того , он включает в себя адаптивное освещение , предупреждение вылета движения , контроль слепого места и нарушение безопасности .
Mazda CX - 5 имеет одну из лучших стволов в своем классе .
Удобно и с минимальными затруднениями , он может вместить грузовой объем 561L . Задние сиденья складываются в 4 : 2 : 4 , каждый раздел имеет свой пульт дистанционного управления , который увеличивает пространство багажника в 1560L .
В Японии костюм мультфильма называется " кигуруми " .
Особенно жизнерадостно выглядят пирожамы Кигуруми .
Вы можете делать в них все что угодно !
Конечно , можно спать .
Но и развлекать маленьких детей .
Или просто прогуляться по улице как маленький зверь . . .
В конце концов , это замечательно , когда у вас есть возможность выбрать прохладную одежду , вашу манера поведения , или ваш автомобиль .
Спасибо Kawaicat за содействие в подготовке этого материала .
#doc#
Я только базировался на своей победе два - три дня .
Чемпион мира по фехтованию и полю Сергей Шубенков .
Этот сезон можно назвать триумфальным для 24 - летнего трека и полевой спортсмена из Барнаула Сергея Шубенкова .
Он сумел выиграть на чемпионате Европы в своем лучшем случае , 110м спешит , поставил несколько рекордов , и , что самое главное , стать чемпионом мира , более того , первый в нашей стране история sprint hurdles .
Кроме того , спортсмен недавно выиграл заключительный этап " Алмаз - лиги " , заняв третье место в общем рейтинге .
Новые Известия попросили Шубенкова поделиться своими впечатлениями о прошлом сезоне .
Сергей , это сезон для вас еще не закончился ?
Это правильно , я планирую участвовать в военных Всемирных играх , которые пройдут в октябре в Корее , и тогда я буду думать о том , чтобы отдохнуть .
Конечно , сейчас я буду тренироваться дома , в Барнауле , но находясь дома , еще совсем другая ситуация .
Все проще , чем путешествовать по миру каждую неделю .
Вы когда - то говорили , что осень - это ваше любимое время года .
Конец августа и начало сентября - замечательное время .
Страсти с самого начала главного сезона испортили , и вес ответственности не так уж и тяжелый .
Вы можете конкурировать за наслаждение , в " заложенном " состоянии .
Кроме того , вы знаете , что ваш перерыв приходит в ближайшее время . . .
А вы получите опустошение ?
В конце концов , это был исключительный сезон , с множеством положительных эмоций . . .
Усталость всегда начинает расставаться по направлению к концу сезона .
И здесь не важно , выиграли вы больше или больше потеряли .
Каждая конкуренция - это стресс .
Нескончаемые полеты и путешествия : Все это наносит урон организму .
Вы физически и эмоционально изнуряете себя .
Но прямо сейчас , конечно , я в хорошем настроении .
Что я говорю - я не могу быть счастливее !
Вы часто думаете о том момент , когда вы перешли финишную черту на чемпионате мира в Пекине ?
Иногда .
Кроме того , журналисты не позволят мне забыть об этом .
Но , в общем , я не думаю , что это хорошо для спортсмена , чтобы жить за свои старые победы и бегать через свои успешные гонки снова и снова .
Я только подбирал свою победу на два - три дня , и тогда пришлось начинать двигаться снова .
Ваша подготовка к этому знаменательному сезону сильно отличается от обычного ?
Я не могу сказать , что было что - то особенно иначе .
Мы начали тренироваться еще в декабре , но я пропустил сезон зимы .
Сначала тренировался дома в Барнауле , потом на тренировочных лагерях , а потом опять дома .
Как в обычном .
Но мой тренер и я поставили цель : Попробовать и выйти на новый уровень , где я никогда не был раньше .
Я провел почти всю зиму , закладывая фундамент для этого .
Я пробежала много бегунов , делала упражнения для общего физического кондиционирования , которые включали подъем и скелеты , и мы построили мои мышцы спины .
Затем мы перешли на тренировку и много работали над техникой .
Вы держали глаза на то , как ваши соперники исполняли ?
Я всегда стараюсь и делаю это , и это преимущество Интернета в том , что нет никаких проблем с этим .
Я смотрел чемпионат Европы по зимним чемпионам , и французы сметали всю подиум в спринте !
Тогда я подумал : Мне нужно что - то сделать , чтобы разбить эту группу .
С каждой гонкой в этом сезоне , вы продолжаете улучшать свои результаты .
Это вселило в вас уверенность ?
Все мои предыдущие сезоны провалились в почти так же .
Никогда не было времени , когда я впервые баллотировался в 13.20 и затем должен был бежать 13,50 .
Я всегда прорабатываю свою форму постепенно .
Самое главное , что я хотел запустить его в течение 13 секунд .
Все усилия были направлены , прежде всего , на достижение этого результата .
Но парадокс заключается в том , что даже если вы будете готовы к этому подвигу , вы не всегда можете показать свою готовность делать это на соревнованиях .
Как , например , на Олимпийских играх в Лондоне ?
Честно говоря , я пытался забыть о том , что полуфинальную гонку сразу же ( Шубенков не смог пробиться в финал - Ред . ) .
Я был очень хорошо подготовлен , и мог запустить его в течение 13 секунд .
И даже если бы я повторил свой лучший результат в то время , я был бы бронзовым медалистом Игр .
Но она просто не сработала .
Вы помните свои первые чемпионаты мира ?
Как вы думаете ?
Это было в Даегу .
Я на самом деле хотел сделать это в финале тогда , это было своего рода конечной целью .
Но я постучала первым делом , утром , во время предварительных гонок .
Вот когда я понял , что безрассудно торопясь в это означало , что я никуда не пойду .
Два года спустя на чемпионате мира в Москве я уже попадал в финал с лучшим временем .
Я хорошо помню , как я чувствовал до финальной гонки : Я действительно хотел выиграть золото еще тогда !
Как вам удается нарастить приличную скорость и до сих пор не потерять голову или тунеядство ?
Ну , это самое сложное .
Нужно быть осторожным и сфокусированным на технике , чтобы не сбивать препятствия .
Я заметил , что когда вы не будете зациклены на конечный результат , но на самом деле это гораздо проще .
Но самая большая спешка - это когда ты понимаешь , что ты убегаешь , и все , кажется , работает сам по себе !
Честно говоря , хорошо это стоит .
Многие наши спортсмены из провинций стремятся приблизиться к столице после их первых заметных успехов .
У вас когда - нибудь были эти мысли ?
Дома всегда лучше .
И я не могу даже представить , где бы я был без моего тренера .
Было бы приятно иметь несколько лучших условий , но я стараюсь быть довольным тем , что у меня есть .
У вас и Клевцовы были вместе надолго ?
Так как мне было 12 лет , когда я впервые начал дорожать и поле .
Собственно , я начала тренироваться вместе со своей женой , которая работала с детьми , а потом она меня перевела .
Я начинал с шитья , потом долго прыгал и тройной прыжок .
Там было детский комбинированный случай : Вот когда они тощут мяч и долго прыгают с этого места . . .
В 14 лет я пытался поторопиться и им нравился .
С моей первой гонкой я смог квалифицироваться на вторую взрослую категорию .
Так что я просто остался с ней .
Вы когда - нибудь страдали от страха перед препятствиями ?
Так или иначе , я умел работать с ними сразу .
Но мне всегда приходилось прикладывать много работы в свою технику .
Я работал до тех пор , пока только один шаг !
Но нет способа обойти эту рутину .
Ваша техника должна быть постоянно починена , чтобы вы могли разбудить меня в середине ночи , и я встала бы и бежала .
Все , что видели вашу гонку в Пекине , утверждает , что это была действительно красивая гонка .
Спасибо вам .
Мне очень понравилось .
Обычно я не пересматриваю свои гонки , но с этим я не мог держать себя обратно .
Но надо работать над эффективностью : Всегда есть место для благоустройства .
Вы сейчас боитесь , что победа за один год до Олимпийских игр будет весить , как тяжелая нагрузка на ваши плечи ?
Как говорят люди в таких ситуациях : Я постараюсь соответствовать ожиданиям .
Поскольку я выбрал эту дорогу , то это означает , что я должен увидеть его до конца .
Мой тренер любит говорить : Если вы не слабенькие , вы не должны испытывать лишнего веса .
И я полностью согласен с ним на этом .
#doc#
Шотландская безработица остается неизменной , так как общие показатели в Великобритании растут .
Безработица в Шотландии оставалась неизменной на уровне 164000 года в период с мая по июль , в то время как количество рабочих мест в Великобритании в целом увеличилось на 10 000 до 1,82 миллиона за тот же период .
Показатель безработицы в Шотландии на 5,9 процента выше показателя Великобритании на 5,5 процента , свидетельствуют данные Управления национальной статистики ( ONS ) .
Тем временем , занятость в Шотландии упала на 12 тысяч за три месяца , а число тех , кто работает сейчас , составляет 2 612 000 человек .
Показатель занятости в Шотландии упал за квартал на 74,0 процента - показатель выше среднего в Великобритании 73,5 процента .
Госсекретарь США по делам Шотландии Дэвид Мунделл , комментируя последние цифры , заявил : " Долгосрочный план правительства заложил основу для более сильной экономики " .
Прошло почти ровно год с тех пор , как Шотландия приняла историческое решение остаться в составе Великобритании .
За эти 12 месяцев мы наблюдаем дальнейшее улучшение шотландского рынка труда с ростом занятости и падением уровня безработицы .
#doc#
Глава ПА ОБСЕ советует Могерини о недопустимости введения санкций против парламентариев
В официальном письме верховному представителю Европейского союза по иностранным делам Фредерику Могерини , спикеру ПА ОБСЕ Илкке Канерве , консультировалось о недопустимости санкций против законодателей , участвующих в деятельности ассамблеи .
Об этом журналистам рассказал член российской делегации на осенней сессии ПА ОБСЕ в Улаанбауме Николай Ковалев .
ТАСС сообщает , что подписи европейских парламентариев , в том числе представители Германии , Франции , Италии , Кипра и Греции , были собраны в поддержку позиции Канерва .
" Достаточно сильная поддержка уже материализовалась " , - сказал Ковалев .
Ранее он объявил , что глава ПА ОБСЕ выразил намерение собрать подписи членов ОБСЕ , которые указывали на недопустимость введения санкций в отношении парламентариев .
В частности , Ковалев отметил , что Канерва пообещал поднять этот вопрос на уровне руководящих структур Евросоюза и " направить соответствующую петицию " .
#doc#
Почему я знаю , что это происходит в Оклахоме
Позже сегодня , препятствуя запоздалому юридическому вмешательству , я буду смотреть , как человек попадает на смерть .
Если это случится , и я надеюсь , что это не будет , то я буду сидеть в просмотровой галерее в камере смерти в штате Оклахома Пенитанды , так как Ричард Глоссип исполнен смертельной инъекции .
Он попросил меня быть одним из четырех официальных свидетелей его смерти .
Приглашение впервые прозвучало в январе , через его лучшего друга , и хотя я был в шоке , я согласился .
По мере приближения дня я пришел к мечте .
Так зачем же это делать ?
Я согласился , потому что я думал , что это хороший способ рассказать полную историю о смертной казни .
Она будет предлагать уникальную перспективу .
Правда , журналистам разрешается наблюдать казни в Америке и потому , что часто бывает больше приложений , чем мест , в лотерее принимают решение , кто будет выбран .
" Оклахома " сократила количество медийных мест с 12 до пяти .
Каждый , кто будет выбран , будет смотреть на него не страстно .
Я не могу этого сделать .
Я буду сидеть вместе с ближайшими друзьями Ричарда Глосвыпа , и я разработал свои отношения с ним через месяцы телефонных разговоров , и один визит продолжительностью в два с половиной часа .
Мне нравится парень .
Мы часто смеемся много , когда говорим .
Тюремные власти говорят , что я не могу быть как свидетелем , так и журналистом , так что я не позволю себе ноутбук и ручку записывать то , что я вижу .
Я просто буду пытаться запомнить все детали .
Один Оклахома - журналист обвинил меня в Twitter компрометирующих мою беспристрастность .
Вот урок .
Расскажите подробности , как он ему нравится , получить доступ .
Я на нее пожаловалась .
Она призналась , что она " могла бы поправить ее лучше " , но все еще считает , что я неправильно делаю то , что делаю .
Ричард Глоссип ( Richard Glossip ) взял вопрос с некоторыми вещами , которые я сказал и написал .
Он не говорит мне , что писать , и я бы не сделал этого , даже если бы сделал .
Я сказал ему , что он может удалить меня из своего списка свидетелей в любое время .
Но он хочет , чтобы международный репортер должен был писать об этом .
Если он умрет , то он считает , что публичность поможет движению против смертной казни .
Ким Bellware , репортер из Huffington Post , будет рядом со мной .
Если вы хотите узнать больше о данном случае , пожалуйста , прислушайтесь к серии подкастов , которые я сделал .
Я не пойду за все подробности снова здесь .
Я не могу сказать с уверенностью , что Ричард Глоссип невиновен .
Его действия после убийства Барри Ван Трех сделают его виновным в том , чтобы стать аксессуаром после самого факта .
Но я считаю , что есть сильная вероятность того , что он не виновен в убийстве .
Я , конечно , считаю , что не хватало доказательств , оправдывающих смертный приговор .
Я считаю его исполнение неправильным .
И именно с этой точки зрения я буду наблюдать его смерть .
Я не могу претендовать на то , чтобы быть по - настоящему объективными .
Будут другие репортеры , которые вы можете обратиться к этому .
То , что вы получаете от меня , это то , что это похоже на то , чтобы наблюдать за человеком , который мне нравится , чтобы умереть ненужную смерть .
#doc#
Индекс Sunrise доминирует в рейтинге , несмотря на попытки Nine G покрыть утечку руководства на сегодня Show
Карл Стефанович и Лиза Уилкинсона в Канберре для того , чтобы скрыть последствия краха либерального руководства , не смогли генерировать большую часть оценки рейтингов на сегодняшний день .
Девять - завтрак , показанный из национальной столицы после свержения Нойбботта Тони Эбботта .
В Лондоне в рамках еженедельной серии международных телепередач , в которых также входят Дубай , Нью - Йорк , Ниагарский водопад и Канзас .
Эта тирания на расстоянии , кажется , не имела большого значения , чтобы Aussie TV телезрителей Sunrise усреднения 397000 телезрителей через пять столичных городов к сегодняшнему 339000 .
Сегодня забил небольшой всплеск по сравнению с его рейтингами за понедельник ( 317 000 ) и в минувший вторник ( 283 тыс . ) , но его фигура была за минувший четверг ( 343.000 ) .
Сегодня уже в последние месяцы закрывают брешь на " Sunrise " .
В августе , в среднем за 318 тыс . до 330000 человек .
В начале года разрыв преодолел от 40 000 до 50 000 .
До сих пор в сентябре Sunrise поместила в среднем 349000 телезрителей на 314 000 зрителей .
Это самое интересное , что произошло сегодня утром .
Ветер перемен влияет больше , чем на парламент этим утром люди !
Карл и Лиза отлично , спасибо за проверку !
Posted by TODAY on Monday , September 14 , 2015
Большая новость для Seven была ошеломляющим дебютом из 800 слов с бывшим помещением к звездам Rafters Erik Thomson .
Новая драма , недавно вдовая отца , который решает переехать в море Новой Зеландии со своими двумя детьми , в среднем , в среднем , составляет 1.219 миллионов зрителей .
Критики задавались вопросом , может ли Томсон провести шоу соло без Рафинговых звезды Ребекки Гибни .
В результате вчерашнего результата ответили , что с оглушительным " да " .
Семь " The X Factor " остались сильными с 1,136 миллионами телезрителей , легко избравших The Block ( 838 000 ) и tbl Fambooks ( 726 000 ) .
Семь из них смешались на ночь на двоих The Chase Australia .
Первые полчаса ( с 5pm до 5.30pm ) нового викторианского шоу , проведенного Эндрю О ' Keefе усреднены 446000 телезрителей .
Второй полчаса ( с 5.30 до 18 : 00 ) подскочил до 623 000 телезрителей - достаточно для небольшой победы над Hot Seat Эдди Макгуэр ( 613 000 ) .
В ночь на понедельник , первый полчаса The Chase Australia составлял 520 000 зрителей и второй полчаса хвала 720 000 .
Горячий Seat в среднем 620 000 .
Второе ночное понижение рейтинга компании Chase Australia будет иметь Девять тихо уверен , что Hot Seat в конечном счете одержит победу в 5.30 .
The Chase Australia is a collection for Million Dollar Minute that never to dent McGuire ' s show .
Первоначально опубликованный как Sunrise доминирует , как сегодня остается местным
#doc#
Арестован водитель " Кобрам " и водитель автобуса
Полиция арестовала мужчину за нападение и столкновение с велосипедистом в Кобрам на выходных .
Велосипедист был отбуксирован в Королевскую Мельбурнскую больницу с серьезными травмами после того , как в субботу утром разбился на автомобиле по долине Мюррей .
Полиция заявила , что автомобилист уехал , не останавливаясь на помощь пострадавшего всадника .
В понедельник 50 - летний Натхалия мужчина передал себя в полицию в Шеппартоне .
Ожидается , что ему будет предъявлено обвинение в том , что он не останавливается при аварии , не в состоянии оказать помощь , а также другие нарушения дорожного движения .
Велосипедист , 40 - летний Кобрам мужчина , остается в больнице в стабильном состоянии .
#doc#
" Зеленый трибунал " оказывается очень быстрым , чтобы судить .
Типичная ситуация : Четыре чиновника стоят перед судьей Swatanter Kumar ' s скамейке , прислушиваясь к его жалобам о проделанной работе .
Суд полностью неудовлетворен качеством вашей работы .
Мы не предоставили вам 110 - страничный заказ для того , чтобы сделать его насмешкой , - говорит Кумар .
Если даже еще одна кирпичная кладка , то мы закажем , чтобы все существующие здания были снесены .
Кумар возглавляет Национальный Зеленый трибунал ( НГТ ) , являющийся судебным органом , созданным в 2010 году , для того , чтобы остановить быстрое загрязнение окружающей среды , которое сопровождало взрывной экономический рост последних десятилетий .
С тех пор Трибуналу удалось услышать более 10 тыс . дел , связанных с загрязнением воздуха , сбором отходов , геологическими разработками , опасными отходами и строительством дикторов .
В двух из трех случаев судебные правила приостановили строительство , которое вызывает загрязнение окружающей среды .
Ставки очень высоки : За не более 60 лет , которые прошли с момента провозглашения независимости , интенсификация промышленного развития превратила Индию из страны в одну из самых перенаселенных и загрязненных стран в мире .
Проблема особенно остро стоит в крупных столичных районах , где развитие инфраструктуры отстает от быстрой урбанизации : Города покрыты густым смогом , реки заполнены пестицидами и промышленными и бытовыми отходами , а несколько оставшихся жилых районов разряжаются для строительства новых жилых районов .
Несмотря на формальную поддержку " зеленого движения " , NGT регулярно критикует правительство Нарендры Моди , поскольку часто является основным поводом для отмены крупных инвестиционных проектов .
Например , в мае этого года министр окружающей среды назвал суды постановления " крайними " и " неосуществимыми " .
Иногда решения суда на самом деле невозможно провести в рамках судебных приставов , подтверждает агентство по окружающей среде .
Однако невозможные сроки имеют : По крайней мере , они принуждают ответственные стороны к растрате .
" Ее основной целью - встряхнуть эту систему " , - добавляет юрист .
" Зеленый трибунал " уже неоднократно отменял крупные проекты : Строительство аэропорта , электростанции , а также сотни других мелких объектов .
Кроме того , они также стараются не забывать о народе : Например , во время размышлений о судьбе фармацевтической компании в штате Телангана , которая загрязнила местную реку с фтором .
Мы могли бы закрыть ваш завод , но мы также ответственны за экономические последствия .
" Люди потеряют работу " , - прокомментировал свое решение господин Кумар .
Однако подобные объяснения никоим образом не всегда встречают понимания у простых людей , жизнь которых может быть изменена одним инсультом судебного пера .
Например , в апреле трибунал вынес постановление о запрете перевозить транспортных средств старше 10 лет с въезда в столицу , что вызвало общенациональный протест .
Несмотря на резкое снижение популярности и недовольство критикой , Сватантер Кумар отказался отменить постановление .
Вместо этого он запросил статистику по входящему и исходящему автомобильному трафику из правительства Дели , а также представил предложение о приобретении 10 тысяч дополнительных автобусов после того , как проверили заранее с заводов , независимо от того , готовы ли они к заполнению такого заказа .
Так как источники загрязнения , такие как свалки , качество топлива и даже дорожные инциденты начали падать с точки зрения суда , гнев народа начал постепенно рассеиваться .
Но самым болезненным предметом для принципиального судьи стала очистка программы для реки Гангы , которую в прошлом году объявили великим фанетом премьер - министра Нарендры Моди .
Когда речь идет о Ганге , реке , священной для индусов , судья часто не может сдержать свои эмоции и переключится на кричащих .
Вы знаете , что означает слово " священный " ?
Кто - то влил воду из Ганги на статую бога , и он закончился покрытой в фаекал материи , судьи штатов гневно .
Вы продолжаете загрязнять реку , потому что вы думаете : Ганга является Гангой , и он моет все наши грехи .
Это река , которую мы поклоняемся , но просто посмотрите на то , что вы делаете с ней каждый день .
Чистая из Ганги - самый амбициозный и дорогой экологический проект , объявленный новым правительством .
В настоящее время уровень фекальных бактерий в реке превышает допустимые нормы более чем в 120 раз .
Каждый год , в любом месте между 1,5 и 3 миллионами из 700 миллионов индусов , что байки в нем умирают от инфекционных заболеваний .
В феврале Нарендра Моди даже пожертвовал деньги , полученные от продажи экипировки , он носил , когда он встречался с Бараком Обамой , а также 455 других предметов из его личного собрания , в Фонд " Спасение Ганги " .
Защитники окружающей среды сразу же обвинили премьер - министра в популизме : Экипировку было приобретено за 700 тысяч долларов , в то время как чистота реки требует минимум восьми миллиардов .
Сторонники Зеленого Трибунала согласны с тем , что Индии еще предстоит пройти долгий путь до того , как он может назвать себя развитой страной ; тем не менее , они не считают , что окружающая среда должна быть ценой прогресса .
" Общение с окружающей средой в развивающихся странах часто воспринимается как необъятная роскошь , - говорит активистка группы " Ганга Ахваан " Майорка Бханот .
Но суд пытается найти золотую середину между окружающей средой и развитием событий " .
#doc#
Эксперты критикуют общественное мнение о торговле сигаретами в Англии
По заявлениям финансируемого государством агентства , что электронные сигареты на 95 % меньше вреда , чем курение , возникли после встречи 12 человек , некоторые из которых были связаны с табачной промышленностью , говорят исследователи .
Эксперты , пишущие в British Medical Journal ( BMJ ) , присоединились к Lancet , критикуя доказательства , используемые компанией Public Health England ( PHE ) в своем отчете о электронных сигарет .
PHE опубликовал отчет " вехи " в прошлом месяце , описывая его как " всеобъемлющий обзор доказательств " .
Однако несколько исследователей сомневаются в устойчивости данных и указывали на связи между некоторыми экспертами и табачной промышленностью .
В статье , опубликованной в журнале Lancet в прошлом месяце , напали на " необычайно пылкий фундамент " , на котором базируется его главный вывод .
Написав в BMJ , еще две исследователи поставили под сомнение , были ли претензии " построены на скале или песок " .
Мартин Маккей , профессор европейского общественного здравоохранения в Лондонской школе гигиены и тропической медицины , и Саймон Капеэлл , профессор клинической эпидемиологии Университета Ливерпуля , сказал : " Фундаментальный принцип общественного здравоохранения заключается в том , что политика должна основываться на доказательствах эффективности " .
По их словам , общественности ожидают утверждения PHE о том , что " текущая наилучшая оценка заключается в том , что электронные сигареты находятся на 95 % меньше , чем курение " будут основаны на детальной проверке доказательств и моделирования .
В самом деле , речь идет о одной встрече 12 человек , созванной для разработки многостороннего анализа решений ( MCDA ) , чтобы синтезировать свои мнения по поводу мер , связанных с различными нишами , содержащимися на рынке , результаты встречи были обобщены в исследовательской работе .
McKee и Capewell заявили , что одним спонсором встречи была компания " EuroSwiss Health " , которая , как сообщается , ранее получила финансирование от British American Tobacco за независимое исследование .
Он также одобрил данные о государственном здоровье БДТ в рамках отчета по устойчивому развитию .
Один из 12 человек на заседании заявил о финансировании со стороны производителя электронных сигарет , но не финансирования , о котором сообщалось ранее от табачной компании Philip Morris International , добавил он .
Обоснование выбора членов группы не предусмотрено , но они включают в себя нескольких известных борцов с сигаретами , некоторые из которых также заявляют о промышленном финансировании в газете .
Некоторые другие присутствующие на встрече не известны своей экспертизой в борьбе с табакокурением .
На встрече также присутствовали табак , ведущий на PHE .
Исследование , опубликованное группой ученых , " свидетельствовало о недоверии " , заключается в недостатке " твердых доказательств в отношении самых больших продуктов по большинству критериев " , - пишет Маккей и Капьэлл .
Однако ни одна из этих ссылок и ограничений не обсуждается в отчете PHE .
McKee и Capewell сказали , что PHE утверждает , что " нет никаких доказательств до сих пор , что электронные сигареты действуют как маршрут в курение для детей или некурящих " было преждевременным .
Профессор Кевин Фентон ( Kevin Fenton ) , директор по вопросам здоровья и благополучия человека на PHE , сказал , что претензии в BMJ были получены до этого .
Он сказал : " Электронные сигареты значительно менее вредны , чем курение " .
Один из двух взрослых курильщиков умирает от их пристрастия .
Все факты говорят о том , что риск для здоровья людей с помощью электронных сигарет мал по сравнению с другими , но мы должны продолжать изучать долгосрочные эффекты .
У PHE есть четкая обязанность информировать общественность о том , что свидетельствует о показаниях и о том , что он не показывает , тем более , когда была настолько общественная путаница о относительной опасности по сравнению с табаком .
Почти 80 000 человек в год умирают от курения , связанного с болезнью , и курение обходится NHS £ 2 млрд в год .
Ясно то , что в то время как электронные сигареты не являются безмерными , они несут лишь часть вреда , причиняемого курением - мы выполняем наш национальный ремит .
#doc#
Джорди Альба : " Кристиано Роналду не может сравниться с Месси " .
Полузащитник " Барселоны " Жорди Альба считает , что никто не может сравниться с его питерцем , Лионелем Месси .
По словам испанца , даже " Реал " , Криштиану Роналду , не может этого сделать .
Месси - это пять голов над остальными , Le Figaro цитирует " Абло " . Никто не может сделать то , что Месси способен сделать .
Даже Кристиано Роналду .
Я не могу сравнивать его с кем - либо еще .
#doc#
Импортные яхты будут освобождены от уплаты таможенных пошлин .
Минэкономразвития намерено временно освободить ввезенные яхты и другие водолазы для отдыха или спорта от уплаты таможенных пошлин или налогов .
Необходимые изменения в перечень товаров , которые могут получить временный беспошлинный въезд , были подготовлены министерством по поручению правительства РФ .
Об этом " Известиям " сообщила помощник министра экономического развития Елена Лашкина .
В июне 2015 года в результате поездки в Крым премьер - министр России Дмитрий Медведев поручил ряду государственных ведомств - Минэкономразвития , Минфину , Минкультуры , Минюст , Службу безопасности , Федеральной службе безопасности , Федеральной таможенной службе и Федерального агентства по туризму - подготовить предложения по созданию благоприятных условий для капремонта в затратных регионах страны .
В свою очередь эксперты отмечают , что главная проблема - это полное отсутствие инфраструктуры для хранения , обслуживания и обслуживания яхт .
Собственники предпочитают хранить свои сосуды за рубежом : Около 200 миллионов долларов ежегодно поступают в казну европейских государств на содержание , ремонт и сервисное обслуживание яхт .
Минэкономразвития России подготовило проект постановления Совета Евразийской экономической комиссии " О внесении изменений в список товаров , временно ввезенных при полном освобождении от уплаты таможенных пошлин и налогов в отношении импортных яхт и других водозаборов , используемых для проведения досуга и спорта " .
По мнению министерства , это , безусловно , поддержит создание благоприятных условий для развития яхтинга в прибрежных регионах страны , отметил Лашкина .
Это дело было представлено на рассмотрение подкомиссии по таможенным тарифам , нетарифному регулированию , а также защитных мер в иностранной торговле Государственной комиссии по экономическому развитию и интеграции , которая провела совещание в сентябре , и , после обсуждения , ее также одобрили правительственные агентства .
Как отметил представитель Минэкономразвития , предложенная мера для полного условно - досрочного освобождения на время ввоза - это , по сути , выгода .
Поэтому после одобрения встречи минут заседания подкомиссии Правительством Российской Федерации Минэкономразвития представит предложение Евразийской экономической комиссии для обсуждения странами - членами ЕЕС , пояснил Лашкина .
Перечень ввозимых товаров , полностью освобожденных от уплаты таможенных пошлин и налогов , включает товары , которые необходимы для содействия внешнеэкономической и международной кооперации , для использования в сферах науки , культуры , кино , спорта и туризма , для оказания международной помощи , а также , в частности , передвижных лабораторий и мастерских , водных лыж , гоночных машин , мотоциклов , спортивных самолетов , книг , газет , журналов , музыкальных инструментов и предметов для религиозных обрядов .
Пресс - служба Минтранса РФ рассказала " Известиям " , что они подготовили обязательные нормативы для морских портов Керчь , Севастополя , Ялты , Феодосии , Феодосии , Евпатории , которые предусматривают упрощенные процедуры регистрации въезда и выезда малогабаритных , спортивных парусников и рекреационного водозабора в порту .
Минтранс дал поручение губернаторам заксобрания в Крыму обеспечить администрацию упрощенных процедур для въезда малогабаритных , спортивных парусников и рекреационного водоканала в морской порт и для выведения вышеназванных судов из морского порта .
Министерство транспорта также подготовило проект указов правительства РФ в связи с подтверждением использования водных границ морских портов морских портов Крыма .
Указы , касающиеся Ялты и Феодосии , уже введены , в то время как остальные находятся на стадии утверждения , отметили в пресс - службе ведомства .
Именно мнение министерства транспорта о том , что государственный контроль , классификация , проверка и регистрация маломерных судов , используемых в некоммерческих целях , должны проводиться Республикой Крым и Севастополем .
Дело в том , что яхтсмены очень сложно в России из - за плохо развитой инфраструктуры .
Если посмотреть на юг Италии или Франции , то есть целая и постоянно растущая индустрия , вовлекая большое количество людей .
Однако в России все находится в виртуальном положении .
Наша береговая линия не очень интересна , единственная часть , где можно управлять яхтами круглогодично , находится в Черном море близ Сочи , Геленджика , Новороссийска , Анапы .
Но большие трудности в этой области заключаются в том , что правила пограничной службы очень строгие : Для того , чтобы круиз в яхте , необходимо зарегистрироваться на много разрешений .
Кроме того , внутри России даже нигде не заправиться .
Яхта может круизить свои запасы топлива в течение двух дней и тогда она будет столкнулась с проблемой , где найти больше , заявил Денис Новиков , директор по продажам компании Nordmarine .
С точки зрения мест для хранения яхт , в Москве и Санкт - Петербурге есть специальные причалы , которые могут разместить яхты до 30м . Яхты отправляются в Турцию , Финляндию , Швецию и Германию .
Новиков отметил , что покупатели яхты - состоятельные люди , но это , с начала экономического кризиса , спрос на яхты снизился .
#doc#
Сергей Нарышкин призывает ПА ОБСЕ отменить санкции против парламентариев РФ
Спикер Госдумы Сергей Нарышкин назвал введение санкций против парламентариев неприемлемыми .
Об этом он рассказал во время выступления на сессии ПА ОБСЕ в Улаанбауме .
Мы судили об этом , чтобы быть неприемлемыми действиями , как нападение на ценность парламентской дипломатии .
" И это не должно повториться , потому что это является проявлением политической бесчеловечности и пренебрежением к принципам открытого международного диалога " , - сказал политик .
Кроме того , Нарышкин призвал членов ПА ОБСЕ восстановить партнерство между Россией и ЕС .
Давайте обратим нравственность к политике .
Давайте вернемся к диалогу и закону к практике международного общения .
Давайте возвращаем гуманитарные идеалы в демократический мировой порядок .
" Лицемерие никогда не закончилось хорошо " , - заявил он .
Выступая с трибуны Парламентской ассамблеи , спикер Госдумы РФ призвал парламентариев создать межпарламентскую контактную группу по Украине .
Я призываю членов ассамблеи сосредоточиться на следующих конкретных задачах по обеспечению безопасности .
" В первую очередь , разрешение украинского кризиса путем переговоров и немедленного созыва нашей межпарламентской группы " , - заявил Нарышкин .
Он также отметил , что ОБСЕ нужно добиваться соразмерности .
" Это практически единственный коллективный форум , где мы все еще можем обсудить , как нормализовать ситуацию на Украине " , - подчеркнул политик .
Напомним , осенняя сессия Парламентской ассамблеи открылась во вторник , 15 сентября , в Улаанбааре и проходит до 18 сентября .
#doc#
В Сочи пройдет второй форум регионов России и Белоруссии
С 17 - 18 сентября в Сочи пройдет второй форум регионов России и Белоруссии , в ходе которого будет участвовать Тюменская делегация во главе с губернатором .
Почетный консул Генштаба Республики Беларусь в Тюмени Владимир Шюль , входящий в официальную делегацию , рассказал о предстоящем событии и о промежуточных итогах сотрудничества .
Владимир Федорович , какие цели ставит форум " Сочи " ?
Это крупное событие в Сочи отражает промышленную политику Союзного государства .
Он построен на эффективном сотрудничестве регионов , а также важные связи между двумя государствами .
Планируется , что президент России Владимир Путин и Президент Республики Беларусь Александр Лукашенко посетят пленарное заседание .
В ходе пленарных и переломных сессий разговор будет посвящен опыту региональных и муниципальных властей в России и Белоруссии с реализацией промышленной политики , нормативно - правовой базы и программ Союзного государства .
Губернатор Тюменской области выступит на форуме .
Я думаю , что это свидетельство успешного и устойчивого межрегионального сотрудничества между регионом и Белоруссией .
На форуме также будут участвовать представители соответствующих министерств и ведомств , а также российские и белорусские бизнесмены .
Также будут проведены выставки и специализированные выставки , в том числе из Тюменской области .
Надеюсь , что форум поможет нам подписать выгодные новые контракты и соглашения .
Добавим , что первая подобная встреча состоялась в Минске в июне прошлого года .
В мероприятии приняли участие более двухсот делегатов , в том числе из 19 регионов России .
Тогда было подписано очень важное соглашение о сотрудничестве между Тюменской и Минской областями .
Значимость проделанной работы свидетельствует о том , что в Тюмени состоялось заседание президиума парламентской ассамблеи Союза России и Белоруссии .
Кроме того , делегация из сельскохозяйственного сектора Тюменской области посетила Республику Беларусь с целью изучения опыта белорусов с обучением в сельском хозяйстве , выявления дополнительных направлений взаимного интереса и организации новых инвестиционных проектов в сельскохозяйственном секторе .
Вы недавно встречались с главой региона и главой администрации города .
Какие вопросы вы обсуждали ?
Во время встречи с губернатором Тюменской области Владимиром Якушевым речь шла о сотрудничестве между регионом и Республикой Беларусь в сегодняшней сложной обстановке .
Также затронули вопрос поставки белорусской сельскохозяйственной техники и использования финансовых механизмов - они нужны для снижения стоимости техники для конечного потребителя .
Обсуждались вопросы , связанные с работой Тюменского торгового дома , Белшина и опционов на профилактику потерь .
Это важные вопросы , поскольку инвестиционные проекты должны работать хорошо и генерировать прибыль для региона .
Об этом шла речь и о продолжающемся поставке пассажирских грузовых автомобилей ОАО " МАЗ " и развитии сервисного центра ОАО " МАЗ " , который был создан в Тюмени на базе ОАО " Таврический завод " .
Разговор также касалось подготовки к визиту рабочей группы из региона в Республику Беларусь к концу текущего года .
Еще одной темой обсуждения стало завершение переговоров и подписание соглашения о торгово - экономическом , научно - технологическом и культурном сотрудничестве между Тюменской областью и Республикой Беларусь .
Таким образом , динамика наших взаимных отношений обещает выйти на новый уровень .
Такие вопросы также касаются областного центра .
Во время встречи с главой администрации города Тюмени Александром Моор мы говорили о модернизации Тюменского автобусного парка .
Примерно 100 автобусов уже " у двери смертников " , и , как таковой , необходим новый набор транспортных средств из Белоруссии , которые будут работать на экологически чистом газовом топливе .
И еще один аспект : ОАО " Тюменский лифт " работает с одним из ведущих производителей лифтовых изделий , ОАО " Могилевская " , закупающей комплектующие от них .
На мой взгляд , эти мероприятия могли бы стать еще более развитыми , учитывая программу установки новых лифтов в областном центре .
Добавим , что встреча прошла с губернатором Курганской области , в составе расширивших полномочия консула , в ходе которого обсуждался вопрос об увеличении оборота торговли и поставке современной белорусской техники в Заболжский край .
Провести встречу с губернатором Омской области планируют в конце сентября .
Расширенный консульский район содержит пять федеральных субъектов РФ , но Тюменцы могут называться своеобразными штабелями района .
Регион - тестовая площадка для запуска многих перспективных проектов , в том числе работы почетного консула генерала .
В целом , эти типы встреч являются важными и важными , потому что они позволяют напрямую и быстро решать многие вопросы , одновременно уничтожая их приверженность и развивая взаимовыгодное сотрудничество .
В нынешней обстановке критически важно не подрывать основы , продолжая развивать будущие возможности .
#doc#
Конечно , Дэвид Кэмерон знает The Lorax лучше , чем это ?
Одно дело , что любой родитель скоро узнает : Когда ваш ребенок любит книгу , он не будет долго , прежде чем вы будете знать его почти сердцем .
Если , кажется , вы - Дэвид Кэмерон .
Он обратился к поставщику услуг по уходу за детьми , чтобы назвать его любимые детские книги , премьер - министр сделал выбор за The Lorax , the 1971 Environmental fable by Dr Seuss .
Это был трудный выбор , утверждает Кэмерон в сообщении , опубликованном на сайте компании SuperCamps , продолжающей : " Funny , moving , creative and with a powerful message , it ' s one I enjoy reading to my children because there always feel to be an image or a message that we have ранее пропущенных " .
Все очень хорошо , за исключением того , что последовавший абзац , в котором Кэмерон якобы описывает участок книги , вместо того , чтобы дать посмертную версию фильма 2012 года , который добавил новых персонажей и деталей , чтобы очернить довольно краткий оригинальный текст .
" Установка в районе города Тефф - Виль , где вся природа пошла и даже воздух - товар , мальчик по имени Тед надеется завоевать сердце своей мечты девушки , Audrey , выполняя ее желание увидеть настоящее дерево " , - гласит , что хроника любви к доктору Seuss , настоящему имя Theodor Seuss Geisel , который умер в 1991 году .
Если это не слишком подозрительно , то представленный Камероном текст читается в части , как сюжетная сводка фильма Lorax , предоставленного на сайте Internet Movie Database , который начинается : " В районе города Теффа - - Виль , где все искуснее и даже воздух является товаром , мальчик , названный Ted , надеется завоевать сердце своей мечты девушки , Audrey " .
Он кажется маловероятным , что Кэмерон так незнаком с сюжетом книги , в которой молодой неизвестный юноша слышит , как в местной окружающей среде была опустошена авробная , воронежно - вязаная , несмотря на протесты эпонимы Лоракс , скелета , усеченного существа , который " говорит за деревья " .
Скорее всего , такая относительно скромная пиар - задача была бы опередить помощника , казалось бы , тот , кто никогда не читал The Lorax 20 раз подряд на ребенка .
По словам представителя " Downing Street " , текст , как полагают , произошел от представителей избирательного штаба Кэмерона .
SuperCamps подтвердил , что текст был предоставлен сотрудниками Кэмерона , но не имел дальнейших комментариев .
#doc#
Тханаси Коккинакис при поддержке теннисного президента Австралии Стива Хейли
Тханаси Коккинакис заслуживает kudos , а не критики за его поведение .
Тханаси Коккинакис был сопутствующим ущербом в недавней грозе вокруг своего друга Ника Киргиоса и заслуживает kudos , а не критики за его собственное поведение , сообщает Tennis Australia President Steve Healy .
Коккинакис , младший из талантливого дуэта регулярно именуемый " Особыми КС " , был втянут в неприветливое затишье к печально известному Киргиосу санке Стэна Вавринка на Монреале Мастерс .
В огненном отборочном поединке в Цинциннати вскоре после этого Коккинакиса и его соперницы Райана Харрисона дважды приходилось расставаться с кресла презерватив , с Харрисоном объявляя : " Вавринка должен был обезглавить Kyrgios , и я должен колоть этого малыша " .
Несмотря на то , что он был замечен в результате того , что разбил беглецов после того , как суета сокрушила потенциального US Open расстройством Ричарда Гасета , Коккинакис защищался стойкими руками Хейли .
В настоящее время подросток находится в Глазго , соревнуясь с Сэмом Громом за вторые одиночки в составе Бернара Томича в полуфинале Кубка Дэвиса против Британии .
" Одно дело , что я чувствую себя довольно остро , я думаю , что Thanasi снова тащат в кучу " , - сказал Хейли .
Он сделал брейк , когда он проиграл , когда он был тесен в США , но он не первый игрок , который мог вырвать у него разочарование , и я знаю , что Тanasi так хорошо знает , что он не может гордиться этим .
Но , действительно , он справляется очень хорошо , в довольно провокационных обстоятельствах в США с Харрисоном и так далее , и я думаю , что он заслуживает большого кредита .
Он является великой командой вокруг него , он получил большую семью вокруг него , и я просто думаю , что он был немного трудолюбивый .
Он очень зрелый 19 - летний , он работает очень тяжело , и он вписывается в команду и так далее , он не имел проблем с другими игроками , он хорошо уважается в раздевалке , он тренируется , он в отличной форме , он очень стабильный и зрелый молодой парень , и я просто думаю , что он заслуживает того , чтобы судить по его собственным заслугам .
Он также поддержал решение игнорировать Киргиос за важный галстук , начиная с пятницы , описывая " обоюдное решение " , как право на все , но поддерживая Канберран , чтобы вернуться в состав сборной .
" В первую очередь мы хотим , чтобы команда была полностью сконцентрирована на связке , и не все споры вокруг [ Kyrgios ] " , - сказал Хейли .
И я думаю , что Ник , он вырос очень быстро , так как люди , как Федерер и Мюррей , указывали , что он растет в глазах общественности , и он совершает несколько ужасных ошибок и заслуживает всякой критики , которую он получает , но мы пытаемся помочь ему понять последствия его действий и некоторое время , когда он может просто задуматься о том , что я считаю правильным , и это лучше всего для команды , и это лучше всего для него .
#doc#
Ястребов надеется сделать его в стартовом составе СКА в матче против " Слована " .
Вратарь СКА Илья Ястребов подчеркнул , что надеется сделать его в стартовом составе красноярской команды в следующем матче регулярного чемпионата КХЛ .
Ястребов сменил Микко Коскинен на льду на 23 - й минуте отметился 0 - 3 и отклонял каждый удар по его воротам ; СКА пусть в четвертьфинале после того , как вратарь потянулся за шестым игроком .
Следующий матч команды - на дороге против слована .
Надеюсь , что в следующем матче я буду в стартовом составе , - цитирует Р - Спорт .
Я не специалист по вратам : Я - вратарь себя , они не показывают нам тиражи пропущенных мячей , и так сложно отследить .
" Динамо " сыграло хорошо , и у всех есть плохие игры .
Команда еще проиграла .
Было бы лучше , если бы я допустил больше голов , но команда победила .
#doc#
IOS 9 : Как получить новую операционную систему iPhone
Новая операционная система может быть запрошена путем изменения настроек приложения " Общие " , а затем выбора " Обновление программного обеспечения " .
Если он готов , телефон даст вам возможность загрузить и затем установить его .
Некоторые из них сталкиваются с проблемами после этой установки , попадая в сообщение с сообщением об ошибке , рассказав им о том , что " обновление программного обеспечения провалилось " .
Для того , чтобы обойти эту проблему , пользователям рекомендуется либо дождаться , когда они будут биться , или попробовать и обновить через iTunes .
Телефон сам проведет вас через всю оставшуюся часть процесса .
Это может включать в себя удаление приложений , чтобы сделать космос - но Apple сделала , что менее вероятно , сокращая обновление , а также проще использовать специальный инструмент , который предложит приложения удалить , а затем повторно установить их , как только процесс завершится .
Стоит убедиться , что ваш телефон заряжен или рядом с зарядкой , в то время как обновление происходит , так что он не прогибается от аккумулятора .
Если зарядка слишком низкая , Apple не отпустит обновление , так как телефон , умирающий на полпути , может привести к распаду .
Читать далее : IOS 9 выпуска по - прежнему на треке , несмотря на задержку записи IOS 9 : Наименее волнующее и лучшее обновление когда - либо в iOS 9 : Как подготовиться к новому операционной системе iPhone
Вы также должны убедиться , что вы были в нашем контрольном списке всех вещей , которые необходимо сделать перед загрузкой , чтобы попытаться и прекратить дела , которые будут ошибаться и защищать от них , если они do .
#doc#
В Саянске планируют учредить 900 - ваканционный объект .
Саянск - самый молодой город Иркутской области .
Он был построен в 1970 - е годы как химический промышленный центр и имеет развитую инфраструктуру , требующую системной поддержки .
Год назад новый мэр , Олег Боровский , взял на себя руководство Саянска .
Он поговорил с корреспондентом " Областной " о результатах первого года работы , новых проектов и будущих возможностей .
Олег Валерьевич , как вы начали работу в качестве мэра ?
Прежде всего , я ознакомился с результатами аудита финансово - хозяйственной деятельности , и я инициировал независимый аудит расходов муниципальных бюджетов .
Затем был проведен обзор муниципальных активов .
Одно из первых практических шагов позволило сократить время оборота документации до пяти дней .
Раньше документы могли затянуться на месяцы , чтобы попасть через надлежащие каналы .
Разработаны инициативы по увеличению базы доходов и оптимизации расходов .
В прошлом году в Саянске состоялось заседание правительства , где обсуждались вопросы социально - экономического развития территории .
У города не было конструкторской и оценочной документации для даже одного актива .
Без этого Саянск не мог участвовать в федеральных программах .
Мы начали с DED для дорог , детских учреждений , а также северной канализационной и водной линии .
Сейчас работа на дорогах уже ведется в двух районах .
Как в городе действует указ Президента РФ о строительстве детских садов ?
В июле этого года в Саянске родились 105 малышей .
За последние 27 лет город не видел позитивных демографических показателей .
Таким образом , обеспечение помещений в детских садах является одним из наиболее актуальных вопросов .
С 1 сентября детский дом № 10 закрыт для капитального ремонта , предназначенного для создания 320 мест .
Оценочная стоимость реновации составляет 86 миллионов рублей .
До сих пор город никогда не получал таких средств .
В прошлом году , после обновления , был открыт детский сад № 23 , на котором сейчас обучаются 200 детей .
Ремонт проводился путем софинансирования из областного и муниципального бюджетов и стоимостью более 67 миллионов рублей .
Благодаря усилиям администрации и помощи со стороны регионального правительства были найдены деньги на приобретение мебели и оборудования , а Народная инициатива также помогла с этим .
Предполагается , что в 2016 году планируется начать строительство нового детского оздоровительного сооружения .
С ее введением мы планируем ликвидировать официальный список для детей от 18 месяцев до трех лет .
У нас нет Waitlists для детей от трех до семи лет .
Инвесторы проявляют интерес к этой области ?
У нас есть четкое понимание того , что строительство в городе должно осуществляться , прежде всего , Саянским бизнесом : Нам необходимо обеспечить работу специально для них .
В октябре будет открыта 60 - квартирное здание для детей - сирот в Ленинградском микрорайоне .
Что касается строительства , то я добавлю , что Саянск - один из четырех городов Иркутской области , которые вошли в программу по строительству жилья экономкласса .
Вся необходимая документация была подготовлена .
Скоро начнется строительство 90 - блокадного участка .
Всего мы объявили о строительстве 10 тысяч квадратных метров жилья , и есть множество желающих принять участие в программе .
Одно из требований в том , что жилье не должно стоить более 30 тысяч рублей за квадратный метр , и что это должно быть " под ключ " собственность по этой цене .
Если мы сможем справиться с заданными областями , то мы будем продолжать участвовать в программе .
Что касается инвесторов , то у нас тоже есть другие интересные проекты .
В этот день в Саянске было построено свиноводство , которое было продано в 2004 году .
Мы работаем с прокуратурой , чтобы опротестовать эту сделку .
Тем более что земельный участок под землей - это федеральная собственность .
Мы работаем с Москвой для разрешения вопроса о переброске 88 га имущества в регион , а также последующей переброске земель в муниципалитет .
Есть потенциальный инвестор , который готов выложить 1,5 млрд рублей в редевелопмент и запуск проекта .
Мы получим 900 рабочих мест с запуском производства свинины , которая будет большой помощью для города .
Развивается ли институт социального партнерства в Саянске ?
Мы заключили примерно 140 социально - экономических партнерских соглашений .
Реализация многих проектов стала возможной благодаря активной социальной позиции представителей бизнеса .
Ощутимую поддержку оказали предприятия , такие как : ЗАО " Восток - Тсентр " , Ново - Зиминская ТЭЦ , ООО " Сайянский Бролер " и ООО " ПК МДФ " , руководство этих предприятий отвечает всем нашим запросам .
Вплоть до Дня города , ООО " Сайянский Бролер " презентовал город с детской площадкой , а компания " Восток - Тендр " осуществила ремонт конного двора , где специалисты работают с детьми , используя иппотерапии , тратя на нее более 1 млн . рублей .
Благодаря средствам , пожертвованным спонсорами , нам удалось сделать улучшения на территории центра гражданской регистрации города .
Спонсоры помогли нам уверенно отмечать День города .
Как и в добрые времена , был проведен парад , в котором участвовали городские коллективы и организации .
Мы выпустили городскую хронику и книгу поэтов Саянска .
Первые строители и люди , внесшие существенный вклад в развитие Саянска , награждены памятными медалями .
Кроме того , меценаты участвуют в работе благотворительного фонда города .
Первым шагом стала покупка музыкальных инструментов для талантливых молодых музыкантов .
Всего за девять месяцев было выделено более 800 тысяч рублей , чтобы поддержать этих талантливых ребят , помогать детям , которые требуют дорогостоящего лечения , и поддерживать детей из малообеспеченных семей .
Как устроены кадровые вопросы в секторе социальных услуг в Саянске ?
В городе не хватает врачей или предметных учителей .
Обеспечение специалистов с жильем критически важно для решения кадровой проблемы .
За прошедший год мы выделили пять квартир на врачей , а четыре учителя получили служебное жилье .
У нас есть программа по выделению жилья с возможностью приватизировать его через пять лет .
Планируется переконфигурировать здание , в котором будут построены еще восемь квартир для учителей .
Преподаватели и врачи также участвуют в программе " Жилищу для российских семей " .
На протяжении более длительного срока мы строим жилье для сотрудников общественного сектора .
Самое главное , наш город имеет трудолюбивую команду , с которой я могу решать самые сложные вопросы .
Критически важно обратить правильные выводы из каждого кризиса , и жизнь продолжается .
Потенциал Саянска и нашего региона велик .
#doc#
FriendsFest : Комедийное шоу , которое научило нас серьезным урокам о мужской дружбе
Отсутствие подобных портретов проявляется в недоумении , особенно учитывая , как потребность мужчин в раскрытии более отчаянной , чем когда - либо , при самоубийстве среди молодых мужчин на 15 лет .
В 2013 году это была самая большая причина смерти у мужчин в возрасте 20 - 45 лет в Великобритании , и остается в три раза больше общего у мужчин , чем самки .
В целях решения проблемы " Кампания против жизни " ( CALM ) объявила 2015 год Годом Мужества , стремясь бросить вызов культуре , которая мешает мужчинам обращаться за помощью , когда им это нужно .
Дружба лежит в самом сердце битвы , чтобы выполнить эту задачу .
Недавнее исследование , проведенное более чем 2 000 учащихся средних школ с учетом депрессивных симптомов , показало , что если у человека есть достаточно высокий процент " здоровых " друзей настроения , то их шансы на восстановление удвоились .
В равной степени , для тех , кто не подавляется , круг умственно здоровых друзей нивелировал шансы на психические проблемы .
Но , конечно , для дружбы к работе , она должна быть доступна в первую очередь .
В этом веке общение с общественными средствами привело к тому , что общение с его акцентом на стиль над субстанцией , непосредственное отношение к реагированию часто имеет приоритет над содержательным контактом .
Наши цифровые жизни удвоили потребность выглядеть сильной , веселой и успешной , даже если в реальности изоляция короля .
Этот поверхностный успех доминирует над тем , что психологи называют дополнительные ценности ; деньги , имидж , социальный статус , все за счет собственных ценностей - наше внутреннее стремление к личностному росту и дружбе , что более глубокое воздействие на наше психическое здоровье .
И как объяснил недавно миллиардер миллиардер , деньги на самом деле не покупают больше счастья .
Прелесть Друзей заключалась в том , что оно повергло это внимание на голову .
Каждый из персонажей был не определен своей работой , а , скорее , своими личностями , которые кричали через взаимодействие как друзья .
Чувство юмора Джой и Чандлера , моменты , которые смотрят футбол на удобные кресла , и Падение Росс для Рейчел , прозвучало от знания о том , что да , люди могут со всем относиться к этому , даже если они часто отступают от полного изучения своих чувств .
Как объяснил мне самарянин : " . . . моя слушающая роль людей , которые чувствуют себя угнетенными и суицидальными , на самом деле подчеркнула , как даже самые мелкие взаимодействия у друзей могут изменить ситуацию " .
Часто мужчины , которые контактируют с нами , не могут общаться с друзьями .
Старая пословица " втягиваться с ней " сильна , как и ощущение , что она будет восприниматься как слабая , чтобы раскрыться о проблемах " .
Друзья - это одно из шоу , которое приходит к мысли , когда я пытаюсь и предлагает более долгосрочные механизмы преодоления .
Он подчеркнул небольшие моменты мужской дружбы .
Поскольку моя цель , вне зависимости от состояния телефона , помогает людям в моменты отчаяния , долговременная поддержка исходит от близких , личных семей и друзей .
И так , если вы посещаете Comedy Central ' s FriendsFest в эти выходные , с сетами полностью переработан в праздник , почему бы не принять ваших друзей за напиток в Central Perk .
Или , еще лучше , если в Starbucks вы видите кого - то один , дать улыбку и сказать привет .
Вы никогда не знаете , какая разница ваша дружба может сделать .
Друзья вещают на Comedy Central от старта до финиша - полный 236 эпизодов - за # FriendsFest
#doc#
" Shot in Joburg " : Бездомная молодежь , обученная фотографам
Центр Йоханнесбурга - это нелегкое место , чтобы стать бездомным .
Но одна группа бывших уличных детей нашла способ научиться мастерству и зарабатывать на жизнь .
" Я был застрелен в Джобург " - некоммерческая студия , которая учит бездомных детей , как фотографировать их окрестности и извлечь из него прибыль .
Корреспондент Би - би - си встретился с одним из первых выпускников проекта .
#doc#
Ирина Леонова , общефедеральная супруга популярного российского актера Евгения Цыганова , родила седьмого ребенка .
Девочка родилась в московской клинике .
Новорожденная девочка и ее мама чувствуют себя хорошо .
Чтобы отступить , Цыганова и Леонова недавно раскупили .
Евгений отказался от комментариев .
Ирина сбрасывает все на мужа и его амбиции .
Евгению Цыганову исполняется 36 лет .
Он является актером Московского выставочного театра имени Петра Фоменко .
Он известен по фильмам " The Walk " , " Space as presentiment " , " Брестская крепость " , и для телевизионных сериалов " The Thaw " и " Фартса " .
8 сентября Евгений Цыганов был признан " Актором года " и " Человек года " по версии популярного журнала GQ .
#doc#
Пхеньян утверждает , что корейские ядерные эксперты создали атомную боеголовку .
Северокорейские власти сообщают , что главный ядерный реактор страны - ядерный комплекс в Йонбене - работает " на полную мощность " .
Заявление об этом появилось на сайте Центробанка страны .
Отмечается , что КНДР готова в любой момент ответить на " агрессию и ядерную угрозу со стороны США " , а также то , что страна улучшила свое ядерное оружие " с точки зрения как количества , так и качества " .
Северокорейские власти провели в 2013 году свое самое недавнее испытание ядерного оружия .
Кроме того , с тех пор никаких планов по возобновлению полной работы реактора не зафиксировано .
Пхеньян утверждает , что ей удалось создать ядерную боеголовку .
Кроме того , КНДР никогда не проводила испытания ракет средней или малой дальности , пишет polit.ru .
#doc#
Заключительная тройка согласует бакалавр Сэма Вуд - идеальный парень - но кого он выберет ?
Тайна раскрыла ? . . .
Лана Jeavons - Fellows , Сара Маккай и Снежана Маркоски , возможно , невольно показали , кто выигрывает " бакалавр " .
Женщина , которую Сэм Вуд заканчивает с " бакалавром " , застряла в полной секретности .
И трое девушек , оставшихся без сомнения , не пускают ни капли , ни тот , кто получил свою окончательную розу .
Но когда мы проверили вместе с Саррой Маккарой , Снежана Маркоски и Лана Джошавонов - Феликса за день до трех лет , они , возможно , случайно не дали ключ к тому , кто будет победителем .
Сэм Вуд сохраняет свои губы твердо запечатленным до финала четверга
Все три женщины смеялись над тем , почему Вуд - идеальный мужчина , ссылаясь на чувство юмора , честолюбие , семейные ценности и позитивность , по мере того как они могли бы стать его партнером .
Однако , отвечая на вопрос : " Если бы не ты , кто должен был получить финал Вуда ? " , то их ответы могли бы предоставить спойлер , который завоевал сердце Бачелоры .
Как Jeavons - Fellows , так и Маркоски поспешили назвать Маккахой , так как , помимо себя , лучший матч для Вуд .
Сара Маккай и Сэм Вуд ( Sam Wood ) с самого дня поделились легким знанием .
" С того момента , как я вошел в дом , читал ( Сары ) энергию и энергию Сэма , я чувствовал , что они были вполне совместимы , и я продолжал думать , что в течение всего периода шоу " , - говорит Jeavons - Fellows .
" Сара действительно уходит на землю , она так много веселья , чтобы быть вокруг " , - добавил Маркоски .
Я видел их вместе , и у них есть такая химия .
Они чувствуют себя хорошо и комфортно друг с другом .
Сара Маккай считает , что она и Сэм Вуд были бы хорошо подходят как пара .
По ее словам , Маккай сказал , что на прошлой неделе даты визита , когда она поняла , что Вуд может быть " одним из них " .
" Однажды я увидел его со своими друзьями и близкими , я понял , что это , очевидно , не просто игра - я полностью вложил в него " , - сказала она .
И спрашивал , кто Вуд должен выбрать , если не ее , она загадочная .
Я не знаю , могу ли я сказать " , - сказала она .
Я люблю остальных девочек одинаково - это галстук между Снежной и Лана .
Бакалавриата в среду , 7.30 вечера десять .
Первоначально была опубликована как Сара топ - выбор для Сэма Вуд ?
#doc#
Элтон Джон и президент России Владимир Путин встретились , чтобы обсудить права геев
В 2003 году Михаил Ходорковский , самый богатый человек России , был арестован в пункте пропуска на сибирском взлетно - посадочной полосе .
Открыто бросил вызов президенту Владимиру Путину , Ходорковский был осуждён , его нефтяная компания , ЮКОС , захвативший и его усилия по демократии ограничились .
#doc#
Аварийная Ан - 2 земли в расчистке в Братском тайге .
Аварийный АН - 2 приземлился прямо в расчистке в Сибири .
Аварийная посадка самолета , принадлежащего авиакомпании " Енисей " , была завершена в 68 километрах от Братска .
Погибших или пострадавших нет , однако самолет серьезно пострадал во время приземления .
АН - 2 вел служебный рейс .
На борту находились три члена экипажа : Капитан , сопилотник и командир рейса , сообщает " Интерфакс " .
Аварийный самолет летел по маршруту между Железногорском , Илимском и Ачинском , где базируется авиакомпания " ЮТэйр " .
Экипаж рейса уже доставлен в Братск .
После аварийного высадки АН - 2 , Братская транспортная прокуратура начала проверку соблюдения правил безопасности полетов .
На место происшествия выехала следственно - оперативная группа из Восточной Сибирской транспортной прокуратуры .
В сентябре 2010 года экипаж лайнера Ту - 154 из - за технической неисправности приземлил свой самолет с пассажирами на заброшенном аэродроме в тайге в Коми .
Двигатели и бортовой электроники на авиалайнере не удалось , но летательный экипаж сделал невозможным .
На борту самолета находились 10 членов экипажа и 72 пассажира .
В ходе аварийной посадки самолета никто не пострадал
#doc#
Первоначальная жалоба Кадырова в книгу , " Молния к Богу " , получила Южно - Сахалинский суд .
Первоначальное обращение Президентского представителя Чечни Рамзана Кадырова против решения о признании книги " Молния к Богу : Это значение и место в исламе " , как " экстремистский материал " , поступило в Южно - Сахалинский городской суд , сообщает " Интерфакс " со ссылкой на председателя городского суда Александра Чукрая .
В настоящее время суд ждет возможных возражений от сторон к материалам дела .
Чукград отказался комментировать заявления нескольких депутатов Госдумы от " Единой России " о необходимости проверки городского суда к возможному сотрудничеству с иностранными разведданными и ИГИЛ .
" Пусть они комментируют такую глупость " , - сказал он .
11 сентября прокуратура Южно - Сахалинского района подала апелляционную жалобу на решение судьи Наталии Перченко признать книгу " экстремистским материалом " .
Рассмотрение апелляции в прокуратуре Южно - Сахалинской области поступило в пятницу вечером .
Есть нюансы : Прокуратура считает , что они попросили суд лишь признать мнение автора книги как экстремистского и не о стихах из Корана .
Именно мнение прокуратуры о том , что судья принял неверное постановление " , - заявил Чукхоли .
Решение о признании книги " экстремистским материалом " было принято 12 августа 2015 года .
В частности , следующие цитаты из Корана называли " экстремистскими " : " Мы поклоняемся Тебе , и мы молимся Тебе о помощи " и " Не призывайте никого вместе с Аллахом " .
Кадыров назвал тех , кто вынес постановление о книге " дьяволов и провокаторов " .
Он попросил депутатов Государственной Думы законодательно запретить решение суда относительно текстов из священной книги .
" Я твердо убежден в том , что Госдума должна принять закон , запрещающий судебные решения , связанные с текстами из Корана и других Божественных Писаний " , - написал Кадыров на своем аккаунте в Instagram .
#doc#
Вот , что произойдет , когда ФРС повысит процентные ставки
Начнется повышение ставок , и бычий рынок споет , доходность облигаций поднимется и экономика скатится в рецессию .
Это мы знаем .
Мы не знаем , сколько времени уйдет и как долго продлится .
Для экономики конкретно история предлагает немного руководства о сроках .
Рецессия пришла так же быстро , как через 11 месяцев после первого повышения ставок и до 86 месяцев .
Агрессивность ФРС в повышении ставок часто является , хотя и не всегда , определяющим в том , как реагируют экономика и финансовые активы .
Именно поэтому чиновники центрального банка США подчеркнули , что инвесторы не должны ориентироваться на то , когда он начнет повышать ставки , но , скорее , траекторию того , сколько времени потребуется для нормализации .
Есть , в самом деле , несколько переменных в игре .
Однако , в конце концов , участники рынка могут обнаружить , что весь мирный поход может быть переправлен .
" Первый поход от ФРС с момента глобального финансового кризиса неизбежно будет интерпретироваться некоторыми как сигнализацию конца эры " дешевых денег " , - сказал он в записке к клиентам , - Джулиан Ессоп , главный экономист Capital Economics .
В отличие от этого , мы не ожидаем постепенного возвращения процентных ставок в США к более нормальной , но все еще низком уровне , чтобы быть сейсмическим потрясением , который многие , похоже , опасаются .
Но это не значит , что не будет никаких последствий .
Вот взгляд на то , как некоторые сферы экономики могли реагировать , основываясь на исторических тенденциях :
По мере того , как рынок заметен за последний месяц или около того , ожидание повышения ставок может сделать вещи изменчивыми в течение некоторого времени .
Как только поход хлынут , эффект не так драматичен .
" Это , кажется , наблюдается тенденция к равенству доходов в течение 12 - 24 месяцев после первого похода , что опять - таки , возможно , отражает отставание в монетарной политике " , - заявили аналитики Deutsche Bank в недавнем исследовании того , что происходит после повышения ставки ФРС .
Более конкретно , рынок за последние 35 лет или около того резко возрастает - около 14 % - в пересчете на темпы роста , достаточно ровным в течение 250 дней после того , как ( средний выигрыш в 2,6 процента ) , затем обратно в норму , как раз за 500 дней прошло , в среднем за последние шесть циклов , по данным недавнего анализа Боба Долли , главный акционист партии " Нувин Управление активами " , размещенный на Barron ' s .
По словам компании Deutsche , воздействие на акции , как правило , становится более ярко выраженным позднее в цикле цикла повышения цен и ее доходности начинают уменьшаться .
Рецессии - это факт экономической жизни , но они часто помогают им .
В нынешнем случае ФРС сталкивается с какими - то условиями , которые не существовали раньше и могли ускорить рецессию .
В большинстве случаев валовой внутренний продукт будет иметь самое низкое значение для повышения ставки ФРС .
По данным Deutsche Bank , в ходе 118 повышения ставок с 1950 года , только в два раза номинальный год по ВВП был ниже 4,5 процента .
Даже несмотря на то , что второй квартал 2015 года составлял на 3,6 процента , мало кто ожидает , что до конца третьего квартала отслеживается всего на 1,5 процента , говорится в сообщении ФРС США .
Таким образом , уровень туризма в столь хрупком экономическом фоне может быть рискованным и поставлен на вопрос " будь то время в этом времени " .
Участники рынка неоднократно высказывались за повышение ставки ФРС в течение всего года , когда все взгляды обратились к этой неделе на заседании Федерального комитета по открытым рынкам Федеральной резервной системы ( ФРС ) , который заканчивается в четверг .
В то время как многие стратеги и экономисты полагают , что FOMC может одобрить поход на эту встречу , фьючерсные торги указывают на 25 % вероятность .
" В нашем исследовании , начиная с 1950 года , все туристические циклы до даты были в суперцикле увеличения левереджа с падением затмения ВВП , что очень быстро говорит о выздоровлении " , - говорится в докладе .
В отличие от этого , это чрезвычайно медленное восстановление от того , что было худшим спадом в выборочный период .
Нынешний цикл уже на протяжении долгого времени ФРС ждал с конца последней рецессии ; рекорд был 35 месяцев , а это - 74 месяца и подсчета голосов .
Фиксированный доход также был изменчивым , поскольку рынок ожидает повышения ставок , и эта модель несколько схожа с тем , что имеет опыт .
Принципиальное отличие заключается в том , что воздействие происходит быстрее в облигациях , чем акции , когда ФРС изменит курс в политике .
Для облигаций , это кажется , что доходность меняет направление сразу , как первый поход / сокращение в цикле прибывает .
В конце серии пеших циклонов доходность падает сразу же " , - сказал Deutsche .
Стратеги Чарльз Шваб считают , что повышение ставок повлечет за собой доходность между длительными и сокращенными облигациями , чтобы двигаться ближе друг к другу , вспыхивая кривой .
Высокодоходные облигации часто делают лучше в таком климате , хотя " мы по - прежнему осторожны с растением за доходность " , Кэти Джонс , зафиксированный аналитик по доходам на " Швабе " , сказал в ходе анализа .
Интересно , что Джонс считает , что рынки уже адаптировались к ожиданиям ФРС .
" Помимо силы в долларе и снижения инфляционных ожиданий есть несколько признаков того , что рынок скорректировался на перспективу ужесточения монетарной политики " , - написала она .
Краткосрочные процентные ставки вверх , доходная кривая льна , кредитные спрэды расширились и волатильность повысилась - все особенности рынка , когда ФРС затягивает политику .
В целом , компании , которые делают большинство своего бизнеса в США , будут выигрывать по мере увеличения процентных ставок , а местные продукты становятся более привлекательными .
Транснациональные корпорации с большим количеством долгов будут играть хуже , так как рост доллара делает их продукты более дорогими в мировом рынке и их долги дороже финансирования .
" История показывает , что " качественные " запасы , как правило , идут в течение трех месяцев после первоначального повышения ставок " , - говорят аналитики Goldman Sachs в отчете для клиентов .
Фирмы с сильным балансом опережают слабые балансовые компании после каждой из 1994 года , 1999 и 2004 года , в среднем на 5 процентных пунктов .
Компании с высокой отдачей от капитала , а также с низкой волатильностью также опережали их более низкого качества , в среднем на 4 ( процентных пунктов ) и 3 ( процентного пункта ) , соответственно .
Долги станут большой проблемой .
Компании , имеющие высокий процент плавающих долговых обязательств , могут потерять большинство из них .
За пределами чистого запаса , потребители получают выгоду , так же как и за счет роста доллара .
Вкладчики могли видеть прибыль , а также более высокую доходность при этом , хотя эксперты расходятся во мнениях по поводу того , как быстро это произойдет .
#doc#
Мусульмане хоронят тех , кто погиб в результате крушения крана , как семья бен Ладена
Тела 29 погибших проходят по улицам мусульман , как первые похороны проходят в Мекке
Прийти , как Саудовская Аравия частично обвиняет обвал на строительном гиганте Saudi Binladin Group
Министерство здравоохранения заявило , что в общей сложности 394 человека пострадали также после падения крана .
Пронеслись через улицы сотни мусульман , чтобы похоронить 29 жертв , погибших при обрушении крана в Великую мечеть Мекки .
Одетые в основном в белых , скорбящих упаковали маршрут , чтобы расплатиться по достоинству , так как первый из погибших совершил свое заключительное путешествие на кладбище Аль - Моайсберг .
Печальное имущество , переданное святым местом , где только несколько дней назад строительный кран разбился по потолку мечети и опрокинулся на пуговицы .
Тела были отпущены на похороны , поскольку саудовский король санкционировал семейную строительную группу бен Ладена из - за катастрофы , которая также оставила 394 пострадавшего .
Тела 29 погибших при крушении крана провалились в Великую Центральную мечеть в Мекке
Среди погибших был протоиерей Цасим Акрам из Болтона , великий Манчестер , который находился в его первом паломничестве при крушении крана .
Г - н Акрам находился в Большом Москворецком мосту со своими родителями , опережающими начало ежегодного паломнического паломничества .
Саудовские чиновники уже пообещали , что хадж в Мекку пойдет впереди тысячи людей , продолжающих спускаться по городу .
Сегодня король Салман сказал , что группа " Бинладин " не должна была оставить трубку , когда она не была использована .
Арабская версия декрета , осуществленная государственным агентством Саудовской печати , заявила , что группа " Бинладин " отчасти виновна в крушении .
На сайте информагентства не сообщалось о деталях , но говорят , что руководители компании запретили ездить за границу .
Ранее на этой неделе Салман пообещал раскрыть , что привело к перерыву крана в двор великой мечети , где в конце этого месяца собрались сотни тысяч мусульман .
Компания Binladin Group не выпустила никаких заявлений об обрушении крана и его представители не были доступны для комментариев .
Королевский указ также обвинил группу в том , что она не использовала современные меры безопасности и не смогла скоординировать с метеорологическими чиновниками .
Десятки кранов окружают Великую мечеть Мекки , часть планов строительства во главе с Бинладом .
Семья Бинладин была близка правящей семье Саудовской Аравии на протяжении десятилетий и управляет крупными строительными проектами .
Покойный лидер " Аль - Каиды " Усама бен Ладен был мятежным сыном , не принадлежащий семье в 1990 - е годы .
Крушение произошло на фоне высоких ветров и дождей за несколько дней до того , как миллионы прибывают в королевство для паломничества , что требуется , по крайней мере , один раз в жизни каждого трудоспособного мусульманина .
По словам чиновников , 158 человек остаются в больнице .
Должностные лица заказали один миллион рупий ( £ 174000 ) , выплачиваемые родственникам убитых и тех , кто постоянно пострадал .
Другие травмы получат половину этой суммы .
#doc#
Главный тренер сборной Аргентины по волейболу Крейг Беллам вновь бьет по соперникам по поводу борцовских претензий
Главный тренер " Мельбурн " Льюис Беллами назвал критику своей стороны в решении вопроса " повестки дня " с двумя премьерными фаворитами Ниона .
Главный тренер " Челси " Жозе Моуринью отметился голом в овертайме .
Главный тренер мадридского " Реала " Криштиану Роналду стал игроком " Спартака " .
Беллами защищал решение своей стороны и сказал , что они просто сосредоточились на их " контакте " при решении .
Беллами добавил , что он выразил уверенность в том , что два ведущих тренера критикуются его стороной , так как это означало , что они были озабочены тем , что буря их избивает .
" То , что приходит - я не слышал , чтобы Трент Робинсон привез борьбу , когда они били нас 24 - 2 " , - сказал Беллами в среду .
Я могу гарантировать , что мы ничего не изменили в течение года с нашими оборонительными системами или техникой , это просто , что последние шесть недель мы сделали реальный акцент с нашим контактом в позах и которые были для нас поворотами .
Трент был там три года , и он , очевидно , имеет большую сторону для тренера , так что он , вероятно , не привык терять , поэтому он был немного шокирован ему .
Забавно , как это всегда приходит в это время года .
Беллами бросил вызов Беннетт " увлекательный футбол " , напоминая своему наставнику о том , что в 2010 году " скучный " футбол выиграл " скучный " футбол Беннетт .
Уэйн рассказывает о волнении Footy .
Он сделал точку сравнения своей игры в субботнюю ночь с нашей одной в пятницу вечером и насколько захватывающей их игрой было " , - сказал Беллами .
Я помню , как в 2010 году St George был критичен для того , чтобы быть скучной командой и Уэйн сказал , что он не дал рэп - хриплю .
Но теперь у него есть команда , которая может играть то , что мы увидели как захватывающие Footy , особенно его юные половинки со своей скоростью .
Таким образом , вы хотели бы играть , когда у вас есть такие игроки .
Он сделал этот момент в 2010 году , теперь хочет , чтобы все играли в свой стиль Footy - не у каждой команды есть две половинки , как Энтони Милфорд и Бен Хант , так что они могут играть так .
Для меня это создает больше уверенности , потому что они говорят об этих вещах , потому что они немного обеспокоены игрой нас .
Шесть недель назад они , вероятно , не думали о нас , когда они доберутся до больших игр .
Беллами также отметил , что игра Storm и roosters была более высоким результативным соперником , чем Бронсы и коврик игры .
Игра в Броненсе была , наверное , хорошая игра , я не смотрел до сих пор , но какой был счет ? 16 - 12 ?
Наша игра была 20 - 18 , в нашей игре было две больше , но это то , что волнительно Footy ?
Или это делать перерывы , а не показывать , что захватит ?
Для меня это - повестка дня .
Если они упоминают нас , то это означает , что на каком - то этапе мы могли бы встретиться с ними .
В этот выходной , как они выиграли , право занимать либо Северное Квинсленд , либо Кронулла Шарки в следующей субботней ночном предварительном финале в парке Аси с билетами на продажу со следующего вторника утром .
#doc#
8 Поль Числа , что Show Дональд Трамп Is For Real
Некоторые пытались запечатлеть его на мгновение ока .
Другие уволили его как шутку .
И некоторые из них сдерживают взрыв .
Но независимо от того , как одни республиканцы пытаются втянуть Дональда Трампа вниз с вершины в опросах , она не сработала .
Десять последних 11 национальных опросов показали , что Дональд Трамп лидирует с двойными цифрами , и некоторые из них начинают серьезно задуматься о том , что это значит для выдвижения шансов на номинацию на недвижимость .
Конечно , все еще рано в предвыборном цикле .
Ничто из этого не говорит о том , что Трамп , скорее всего , выиграет республиканскую номинацию .
Эксперты отмечают , что в это время в 2011 году , Рик Перри ведет путь к восходящему Герману Каину , ни один из которых выиграл даже одно государство в процессе выдвижения .
И по многим причинам он будет бороться за всеобщие выборы .
Но за пределами таких групп , как Super PAC и экономический консервативный клуб " Джеб Буш " , и экономический консерватор экономического консервативного клуба для роста , признают , что Трамп удержит власть и начинает разгружать свои доллары , чтобы свергнуть его .
Вот некоторые последние цифры , которые говорят о том , что торговля недвижимостью - это не просто пройденный этап :
Рейтинг популярности Трампа перевернулся на 180 градусов .
Прямо перед тем , как Дональд Трамп объявил о своей кандидатуре в середине июня , опрос Университета Монклина показал , что только двое из 10 республиканцев имеют положительное отношение к недвижимости .
К середине июля она составляла 40 процентов .
В начале августа он составлял 52 процента .
Теперь шесть из 10 республиканцев имеют благоприятный взгляд на Дональда Трампа .
Примерно три в 10 говорят , что у них негативный взгляд .
И эти цифры держатся в первых штатах .
Опрос Quinnipiac в Iowa на прошлой неделе обнаружил , что у 60 процентов республиканцев сложилось благоприятное представление о Трампе .
Две трети избирателей ГОП порадовали бы Трампа в качестве номинанта .
В одном из опросов CNN / ORC на прошлой неделе 67 процентов республиканцев сказали , что они будут либо " восторженными " , либо " удовлетворенными " , если бы Трамп был номинантом .
Только двое в 10 говорят , что они были бы " расстроены " , если бы он был номинантом .
Только Бен Карсон генерирует примерно такой же уровень энтузиазма , как Трамп ( 43 процента говорят , что они были бы " восторженно " против 40 процентов , которые говорят о том же Трампе ) .
Следующий самый близкий к энтузиазму ?
Марко Рубио , набрав всего 21 процент .
На обратной стороне 47 процентов республиканских избирателей говорят , что они были бы " недовольны " или " расстроены " , если создание фаворита Джеб Буш становится кандидатом .
Большинство республиканцев не видят темперамента Трампа как проблемы .
В то время как Дональд Трамп широко раскритиковал свои бомбы и оскорбления , 52 % опрошенных республиканскими избиркомами по всей стране считают , что та самая настоящая усадьба имеет право быть президентом , сообщает в понедельник телеканал ABC News / Washington Post .
Такое же число содержится в первом государстве в штате Айова , где те же 52 % республиканцев считают , что он имеет право быть командиром командующего , сообщает Quinnipiac на прошлой неделе .
Тем не менее , 44 процента считают , что он не обладает личностью для того , чтобы служить эффективно , и почти шесть из десяти независимых говорят , что его темперамент не принадлежит к Белому дому , сообщает ABC / Post .
К идее привыкают республиканские избиратели .
Когда они ставят на свой эксперт шляпку , республиканские избиратели думают , что Трамп настоящий .
Когда вопрос о том , кто , скорее всего , выиграл номинацию GOP , четыре из 10 заявили , что Трамп был лучшей ставкой , согласно опросу CNN / ORC на прошлой неделе .
Это меняется , когда четыре из 10 размещали свои деньги на Джеба Буша в конце июля .
Полное раскрытие : У избирателей GOP не было самых ярких хрустальных мячей в прошлом .
За это время последнего цикла четыре из 10 республиканцев выбрали Рик Перри , чтобы выиграть номинацию , против всего 28 процентов за возможного кандидата Митта Ромни .
Тем не менее , он показывает , что большинство избирателей GOP считают кампании Трампа как правдоподобной .
Даже если республиканцы сплотят вокруг еще одного кандидата , Трамп все же бьет почти всех .
Некоторые эксперты указывают на то , что раздробленное поле , скорее всего , вносит вклад в дело Трампа , в то время как поддержка анти - Трампа распространена среди более чем десяти других кандидатов .
Но опрос , проведенный Monmouth University в начале сентября , показывает , что в гипотетическом противостоянии между Трампом и большинством других кандидатов - республиканцев Трамп почти всегда поддерживает большую поддержку .
Он ведет Carly Fiorina по 13 очков , Марко Рубио на 14 баллов , Уокер по 15 очков , Джеб Буш на 19 очков , и , наконец , Рэнд Пол , Джон Касич и Крис Кристи по 33 очка каждый .
Он в мертвом огне с Тед Круз .
Единственный кандидат , который его бьет ?
Бен Карсон возглавит бизнесмен , набравший целых 19 очков в гипотетической голове .
Говорят , что большинство сторонников Дональда Трампа говорят , что они сделали свой разум .
Новый опрос CBS / NYT во вторник показывает , что только более половины избирателей , которые поддерживают Трампа , говорят , что они заблокированы в своих голосах .
Очевидно , многое может случиться , чтобы изменить это , и никто не может действительно сказать , что они никогда не изменят свой разум .
46 процентов считают , что они покидают дверь , чтобы переключить кандидатов .
Тем не менее , самый сильный конкурс Трампа на данный момент - от соотечественника аутсайдера нейрохирурга Бен Карсона , но избирателей , которые говорят , что они вывели свои умы , в два раза больше , чем может пойти на Трампа .
Шесть из 10 республиканцев говорят , что согласны с Трампом на иммиграцию .
Даже с тех пор , как Дональд Трамп назвал иммигрантов из Мексики " насильниками " в своей предвыборной кампании по объявлению своего предвыборного заявления два месяца назад , иммиграция была передышки и центра в послании 2016 года .
Некоторые беспокоятся , что внезапность Трампа приведет к тому , что латиноамериканские избиратели от Республиканской партии и навредят ребрендингу .
Но согласно новому опросу ABC / Post , шесть из 10 республиканцев говорят , что согласны с Трампом по вопросам иммиграции .
Таким образом , пока иммиграция остается в центре внимания , похоже , Дональд Трамп останется слишком .
Разочарованность правительства - подъем к новым максимумам .
Дональд Трамп и Бен Карсон сейчас составляют примерно половину поддержки от республиканских избирателей , во многом из - за своего аутсайдерского статуса .
Шесть из 10 республиканцев в понедельник в новом опросе ABC / Post говорят , что хотят политического аутсайдера над кем - то с правительственным опытом .
И они тоже злятся на Вашингтон .
Опрос " The Des Moines Register / Bloomberg " в Айове с двух недель назад показывает , что три из четырех республиканцев Айова разочарованы от республиканцев в Конгрессе , с 54 % " неудовлетворенными " и 21 процентом " безумно , как ад " .
#doc#
Грабители воруют меховые пальто и 9 миллионов рублей из дома в Мытищи .
В Мытищах грабители напали на жителей подмосковного дома и украли 9 миллионов рублей и три женские меховые пальто у них .
Об этом сообщает " Интерфакс " со ссылкой на пресс - службу ГУ МВД РФ по региону .
Инцидент произошел во вторник утром .
Двое неизвестных попали через открытую парадную дверь дома , которая располагается на улице Горького , связала 20 - летнего сына домовладельца , и , одновременно угрожая обоим их ножом , похитила 9 миллионов рублей и три меха пальто .
По предварительным данным , сумма ущерба составляет 9 миллионов 265 тысяч рублей , а также уголовное расследование по статье " вооруженное ограбление " .
#doc#
Google запустил кампанию по обмену пленными , чтобы собрать $ 11 млн для беженцев
Компания Google Inc ( GOOGL.O ) объявила о проведении кампании , направленной на проведение агитации , целью которой является привлечение более 11 миллионов долларов для гуманитарных организаций , оказывающих помощь тысячам беженцев , которые захлестнули европейские страны , так как они спасаются от разоренных войной и обедневших стран .
Google взял нехарактерный персональный подход , объявляя пожертвование на свой блог .
Вместо того , чтобы сделать заявление , Рита Масуда , сотрудник Google , бежавший из Кабула вместе с семьей , когда ей было семь лет , написал о своем личном опыте .
" Наше путешествие охватило многие темные поезда и автобусные прогулки , а также голод , жажду , холод и страх " , - написала она .
Мне повезло .
Но поскольку кризис беженцев и мигрантов в Европе вырос , многие люди , как и моя семья отчаянно нуждаются в помощи .
Пожертвования пойдут по направлению к четырем некоммерческим организациям , которые оказывают помощь беженцам и мигрантам : Врачи без границ , Международный спасательный комитет , Спасите детей и верховного комиссара ООН по делам беженцев .
Google заявила , что она будет соответствовать первому $ 5,5 млн стоимости пожертвований глобально на google.ru / убежища до тех пор , пока она не поднимет $ 11 млн .
Европа переживает свой наихудший кризис с беженцами со времен Второй мировой войны , в основном движущая четырехлетней гражданской войной в Сирии , которая в этом году переместила более 4 миллионов человек .
Многие из них также бегут из охваченных войной Афганистана , Йемена , Ирака и Ливии .
Репортаж Ямайен Абуталеба ; Editing by Christian Plumb
#doc#
Социальная карта жителей Ивановской области должна признаваться как электронный платежный инструмент .
Эти изменения делают льготы на сохранение льготного проезда на общественном транспорте .
Начиная с 24 сентября , организация льготных поездок для граждан Ивановской области с помощью социальной карты изменится .
Пресс - служба правительства России по Ивановской области сообщает , что изменения устанавливают надбавки на сохранение льготного проезда на общественном транспорте и введении системы взаиморасчетов на соцкарте в соответствии с требованиями Федерального закона № 161 " О национальной платежной системе " .
Кроме того , социальная карта жителей Ивановской области должна признаваться как электронный платежный инструмент .
Соответственно , будут меняться и условия ее использования .
Например , норма погрузки больше не устанавливается по маршрутам , как и раньше , но , скорее , по объему денег ; и зимняя и летняя периоды будут поддерживаться : Зимой это будет не более 400 рублей , и , летом , не более 800 рублей за заданный месяц .
Теперь , когда им выдадут транзитную квитанцию , держателям социальных карт нужно будет следить за балансом средств на карте и не количеством оставшихся поездок .
Стоимость скидки для граждан составит 1 / 2 тарифа действующего перевозчика .
Другая половина тарифа будет оплачена из областного бюджета .
График для пополнения социальной карты с фондами останется прежним : В период с 24 по 23 апреля текущего месяца .
Новая процедура путешествия с социальной картой будет иметь ряд преимуществ .
Например , становится возможным проводить подробный учет расходования средств на социальную карту вплоть до последней копейки .
Более того , можно было вернуть загруженные , но непотраченные средства .
Также стоит отметить , что система взаимных расчетов с перевозчиками станет прозрачной , так как гражданин сейчас платит за половину тарифа , а перевозчик будет возмещен в точном том же объеме из бюджета .
За загрузку средств на карту не взимается комиссия .
В свою очередь Василий Силкин , заместитель начальника отдела общественного транспорта и транспорта по Ивановской области , сообщил , что более 33 миллионов поездок было сделано с помощью социальной карты в 2014 году , а в 2015 году - почти 25 миллионов поездок .
Более 470 млн рублей было выделено в областном бюджете для льготных поездок граждан , использующих социальную карту .
По состоянию на 1 сентября суммарные траты на эту цель составили более 312 млн рублей .
#doc#
Комментатор Геннадий Орлов госпитализирован в Испании .
В среду российские чемпионы , " Зенит " , из Санкт - Петербурга , проведут свой первый матч в групповом этапе Лиги чемпионов против испанской " Валенсии " .
К сожалению , Геннадий Орлов не сможет комментировать игру " Сент - Луиса " .
Комментатор телеканала НТВ Геннадий Орлов был госпитализирован в испанскую клинику в среду с подозреваемым в острый аппендицит .
Экспертиза даст ответ , будет ли или нет семнадцатилетнему Геннадию Сергеевичу требуется хирургическое лечение .
Константин Генич будет комментировать матч .
" Зенит " играет в групповом этапе Лиги чемпионов .
Их оппонентами являются Испанские Валенсии , Франция ' s Lyon и Бельгия ' s Gent .
#doc#
Врачи призывают к запрету бокса .
Коллегия австралийской медицинской ассоциации ( AMA ) призвала запретить боксы в стране после смерти местного спортсмена Дэвида Брауна .
В понедельник 28 - летний Браун умер от травм , полученных во время боя с филиппинцем Карло Магали .
По данным Международной боксерской федерации ( IBF ) , битва за одно из региональных титулов в весовой категории 57,15 кг , состоявшаяся в прошлую пятницу , завершилась в нокаутом победителе для филиппинца в 12 - м раунде .
Браун , однако , был отправлен в больницу с травмированной черепно - мозговой травмой .
Его состояние оценивалось как критическое и он связался с пожизненной поддержкой .
На профессиональном боксерском ринге Браун забил 22 победы , понесла всего две потери , и имела одну драку , которая закончилась вничью .
Он оставляет за собой двух детей .
Это уже второй роковой случай среди австралийских боксеров за последние полгода .
В марте 23 - летний студент Бряндон Смит скончался от полученных травм на ринге .
Теперь AMA советуют против участия в этом виде спорта , или , что еще лучше с их точки зрения , запрещая она откровенным .
Я понимаю , что это происходит непреднамеренно , заявил вице - президент организации Стивен Парнис .
Тем не менее , в той форме , в которой данный бокс существует в настоящее время , в таких ситуациях , где у спортсмена страдает кровоизлияние или повреждение головного мозга , что приводит к смерти или серьезным травмам .
Именно по этой причине AMA считает , что мы не можем продолжать жить с этим .
Австралийская медицинская ассоциация - это независимая профессиональная организация , которая объединяет врачей и студентов .
#doc#
Как старейшая детская библиотека в Барнауле стала семейным клубом
Печеный чугун сидит на спинке скамейки у входа в областную детскую библиотеку им . Н . К . Крупской .
Дети , которые приходят за книгами , стараются накормить ее конфетами .
Несколько поколений уже побывали в этой библиотеке за последние 95 лет .
Первые библиотечные покровители , начиная с двадцатых годов прошлого века , устраивали громкие чтения , инсценировали спектакли , основанные на стихотворениях Маяковского , проводили литературные викторины , и переписывались с женой Ленина .
Переписка длилась четыре года , и , как писал газета " Молодой сталинист " , в 1939 году " дружба между Надеждой Константиновны Крупской и друзьями детской библиотеки в городе Барнаул " росла сильнее каждый день .
Одно время Надежда Константиновна даже отправила ее далеко друзьям в Барнаульскую детскую фотографию ее .
И когда жители Барнаула спрашивали , есть ли Надежда Константиновна , если бы библиотеку назвали после нее , она написала , что нет , она не возражала .
Письма уже давно собирают пыль в музее , и при этом необходимо объяснить внукам и великим внукам первых покровителей , главный профиль которых украшает барельеф в здании библиотеки .
В перестроечные годы все виды людей бы часто звонили , наполнились возмущением : Почему не переименовали в детскую библиотеку ?
Библиотека должна быть названа в честь некоторых милых детских писателей , без политических овертаймов !
Сотрудники библиотеки садились вместе , думали об этом , решили оставить вещи так , как они были .
" Крупская " , пожалуй , самая известная и самая полюбившаяся библиотека в Барнауле , как и у Ленинской библиотеки в Москве .
На полу в фойе библиотеки есть патвей , сделанный из желтого кирпича .
" Мастер Изумрудного города " - излюбленная тема художника Олеся Москвина .
Раньше Олеся была менеджером в юридической фирме ; она работала в восьми и ушла из пяти , и только отличалась от других управленцев в ее любви к рисованию .
Тогда она нашла интернет - рекламу : " Книжный иллюстратор нужен " .
Книга написана маленькой американской девушкой , и она называлась " Мой рак Mommy " ( " Моя мама имеет рак " ) .
Оля делала иллюстрации и мысль : Жизнь может закончиться в любой момент , и в нем не будет никаких чудес , если вы не создаете их сами .
Сейчас она работает в библиотеке , иллюстрирует детские книги авторов со всего мира , и пишет ее собственные короткие истории .
Как правило , считается , что дети теряют интерес к книгам , что они все больше живут в какой - то виртуальной вселенной . . .
Но дети , которые читают , посещают нас , а их родители понимают ценность чтения , директор библиотеки Татьяна Кушвиди рассказывает " Русской планете " .
В последние годы мы даже почувствовали чувство уверенности в том , что нужна детская библиотека , и что она будет продолжать идти - дети идут сюда !
Я думаю , что интерес к чтению возвращается .
В фойе библиотеки висит окно с большим дисплеем с временным фотоэкспонатом .
Раз каждый квартал , новые фотографии библиотечных покровителей , которые приходят в библиотеку как семья - мама , папа и дети - будут висеть вверх .
Библиотека восхищается тем , что отцы стали чаще приезжать в библиотеку с детьми .
Если бы они читали все Чуковского , когда их было два года , то тогда , когда они старше , им нужны более сложные книги .
Но теперь существует закон , согласно которому мы не можем давать восьмилетние книги , которые были из 12 - ти и более старой категории .
Чтобы получить эту книгу , ребенок должен прививать их родителям , так что они приходят и возвращаются снова , и , медленно , но верно , Крупской становится что - то вроде семейного клуба для них .
Библиотека содержит сокровища : Дореволюционный сборник народных сказок со старой буквы " ятели " и твердые знаки , рассказы Короленко в дополнении к журналу " Нива " , и связного файла журналов " Мурзилка " за 1936 год .
В конце концов , сегодня мы не просто концептуальное пространство , " храм книг " , мы сейчас открыты для движения , и мы пытаемся стать особым местом : Не дом , не работа , не школа , объясняет Татьяна Кушевидова .
Вы можете прийти к нам , чтобы каждый мог читать вместе , играть вместе , и рисовать вместе .
Мы создали зону игры для маленьких детей : Ребенок только пришел играть , но их рука все еще доходит до книги !
Родителям некоторых наших покровителей приходится тащить своих детей , но они копают пятки и не хотят уезжать .
Мамы с их колясками часто посещают нас , и мы действительно счастливы , что библиотека приходит первым среди всех остальных мест , где им нужно взять детей .
- Сейчас дети так же , как и раньше , они любят классическую детскую литературу :
" Издательская отрасль растет прямо сейчас , и большое внимание уделяется авторам , которые являются связующим звеном между поколениями " .
Если мы говорим о маленьких детях , то для них важно , чтобы был какой - то персонаж , который путешествует из одной книги в другую .
Детям не нравится прощаться с любимыми персонажами .
Библиотека всегда публикует буклеты для родителей , которые говорят о том , что происходит в мире детской литературы , какие книги заслуживают внимания и почему .
Буклеты настолько увлекательны и интриги , что взрослые спрашивают , есть ли библиотека на самом деле для них .
Взрослые не разрешают брать книги из библиотеки .
Только у детей эта магическая привилегия .
. . . In the furthermost room of the library , there is a square hatch with a антикварная деревянная лестница , который ведет в подвал , в архивную комнату .
Шаг будет крепок с каждым шагом : Это очень старая машина времени .
Ты будешь встречать книгу с детства , как будто бы это был старый товарищ : Привет , замечательно , что мы немного не изменились .
Элли еще счастливо прогуливается вдоль дороги , проложенной с желтыми кирпичами ; ленивый Толя Рыжикова стучит волшебными спинами ; а Малчиш Кибалчиш до сих пор не сказал проклятого рижане Военному Секретарю , таково его торжественное слово .
Эти книги похожи на пароли : Вы можете использовать их для того , чтобы распознать ваших людей в любом месте .
Есть и настоящие литературные раритеты в архивной комнате : Например , дореволюционная коллекция народных сказок со старой буквы " ятели " и жесткие знаки .
Или рассказы Короля Короленко в известном дополнении к журналу " Нива " .
Или связанный файл журналов " Мурзилка " за 1936 год .
Время имеет место на страницах , превращая их в свой цвет .
Эти публикации не передаются библиотекам больше .
Это часть нашей будущей коллекции ; я всегда мечтаю о том , чтобы уволиться и работать с редкими книжками .
Но дети не будут , так сказать , покупать в этом больше : Цвета в старых книгах не очень яркие , и темы . . . Вы открываете первую страницу , и там Ленин , партия и комсомольцы .
Теперь , я думаю : Почему мы все подписались на эту " Пионерскую правду " ?
Но все же , интересно , Галина Ильасова , заведующая архивным залом , рассказывает " Русской планете " .
Страницы " Мурзилки " потемнели с возрастом .
Галина Васильевна ухаживала за архивом всю свою жизнь .
Она знает , какой именно шапки Буратино , в котором школьный год Гарри Поттера стал капитаном для Грыффиндора на Quidditch чемпионатах , в котором женщина пользуется его моторным силенером , и что отец Алисы Селезнева делает для жизни .
Библиотекарь получает мало денег за свою работу , а те , кто может жить без этих рядов книги , быстро находят себе другую профессию .
Остаются только самые преданные : Педагоги , учителя и слуги культа книги .
Вы даже можете сказать , кто они их улыбаются : Говорят , что это профессиональная черта детского библиотекаря .
Если они улыбаются на вас в течение первой минуты разговора , то они - профессионал .
Я просто люблю детские книги : Как библиотекарь , мне нравится , что они здесь , что сидят приятно и аккуратнее на прилавках , а я тоже люблю читать их , говорит Галина Васильевна .
Читаю все : Военные и исторические истории , сказки , фантастика .
Я читаю современные российские авторы , последние переводы . . .
Конечно , я думаю , что в детстве все было иначе .
Тогда книги были самыми интересными и волнующими , что когда - либо случалось со мной .
И вот почему я люблю их безумно , я чувствовал , что библиотека была волшебным местом .
И я хотел там работать там , где все сидят и читают .
Я надеюсь , что книги будут всегда рядом , несмотря на читателей .
И я в восторге , когда наши бывшие библиотечные покровители приносят в своих детях , и даже своих внуков . . .
#doc#
Фунт растет по мере ускорения роста цен в Великобритании
Фунт подскочил после данных , показывающих рост заработной платы в Великобритании , в то время как индекс FTSE 100 был выше целевой целевой группой SABMiller .
В период с мая по июль британские доходы , за исключением премии , выросли на 2,9 % по сравнению с аналогичным периодом прошлого года .
Этот курс был самым быстрым с 2009 года , и он был замечен , как приблизительные оценки того , когда ставки могут возрасти .
Фунт стерлингов вырос более чем на 1 % против доллара до $ 1.5505 и составил 0,84 % против евро в € 1,3730 .
Индекс FTSE 100 закрылся на 1,49 % до 6,229,21 пункта .
SABMiller представляла собой контрольный пакет акций на рынке , выпрыгнув на 20 % после того , как она получила ставку от конкурента AB InBev .
Сделка могла бы объединить два крупнейших пивоварни мира , объединив такие бренды , как Budweiser , Stella Artois , Peroni и Grolsch .
Акции Burberry были на 0,9 % выше вслед за обнадеживающими новостями от конкурирующих товаров класса люкс Richemont .
Последние показатели продаж компании Richemont побили ожидания и также показали , что продажи в Китае - ключевой рынок для Burberry - вновь начали расти .
Акции компании Glencore выросли на 5 % после того , как горнодобывающий гигант заявил , что она повысила $ 2,5млрд за счет размещения акций в рамках своей стратегии по сокращению долга .
Акции в упаковке и бумажной группе Mondi были самыми большими ошибками в индексе , опустившись на 4,3 % , после того как Goldman Sachs сократил свой рейтинг на фирме , чтобы " продать " .
JD Sport поднялась на 3,1 % после того , как спортсмен сообщил о том , что 83 % подскочили в полугодовой предпродажной прибыли до £ 46.6м .
#doc#
Президент Сирии называет причину вражды Запада по отношению к России .
Недовольство Запада в отношении таких стран , как Сирия , Россия и Иран , фактически является следствием того , что они являются суверенными государствами .
Такое мнение высказал президент Сирии Башар Асад в интервью RT , Первого канала , Россия - 24 , НТВ , " Россия " , ТАСС , " Интерфакс " и " Российской газете " .
По словам Асада , Запад не может принять партнеров и суверенных государств .
В этих странах хотели бы убрать одного человека и заменить их на другого человека , который будет действовать в интересах западных стран и не в интересах своей Родины , отметил он .
Асад обратил внимание на резкий сдвиг в западных СМИ с начала революции на Украине .
По его словам , для них президент России Владимир Путин " превратил из себя друга Запада в врага , царя , диктатора , который угнетает российскую оппозицию , и кто пришел к власти через недемократические средства , несмотря на то , что он был избран через демократические выборы , признанные на Западе " .
Путин призвал мировое сообщество объединить усилия с Асадом в борьбе с " Исламским государством "
Комментируя частые заявления Запада о том , что Асад должен уйти , он отметил , что президент приходит к власти с согласия народа , через выборы , и если он будет уезжать , то именно по воле народа , а не по решению США , Совета Безопасности ООН , Женевской конференции , или Женевского коммюнике .
" Если люди хотят , чтобы он остался , президент останется , а если наоборот - правда , то он должен уйти немедленно " , - подчеркнул он .
Асад описал Россию и Иран как дружественные страны и напомнил , что сотрудничает с ними .
Сирия также совместно борется с терроризмом с соседним Ираком .
Говоря о военной помощи от Ирана , сирийский лидер отметил , что эта страна поддерживает сирийское государство в политике , на экономику , и в военной сфере .
Он опроверг сообщения о том , что иранские военные направляются в Сирию .
Тегеран снабжает нас военной техникой .
" Конечно , идет обмен военными экспертами Сирии и Ирана ; однако этот обмен всегда был на месте " , - пояснил он .
Что касается других государств , то мы открыты к сотрудничеству с любым из них , если они обладают серьезной готовностью к борьбе с терроризмом .
" Мы не видим это в отношении так называемой антитеррористической и антитеррористической коалиции во главе с США " , - отметил Асад .
Число погибших превысило 230 тысяч человек , число беженцев достигло 11,5 миллиона .
На часть территории захвачена террористическая группировка " Исламское государство " , деятельность которой запрещена в России .
Международная коалиция во главе с США нанесла удар по позициям ИГ из воздуха .
#doc#
О возможности встречи между парламентариями из Украины и России сообщается на сайте ПА ОБСЕ .
Глава украинской делегации в Парламентской ассамблее ОБСЕ ( ПА ) Артур Герасимов сообщил о возможности двухсторонней встречи со своими российскими коллегами в парламенте в этом году для обсуждения ситуации на Юго - Востоке Украины .
" Я знаю , что в этом году запланирована конкретная встреча , возможно , между украинскими и российскими парламентскими делегациями " , - приводит ТАСС слова господина Герасимова .
Он также призвал к выполнению минских соглашений и " возвращению к нормальной жизни в наших странах " .
На вопрос о том , насколько или нет , по его мнению , диалог на парламентском уровне между Украиной и Россией возможен в настоящее время , либо в " Нормандском формате " , либо в формате контактной группы под эгидой ПА ОБСЕ , господин Герасимов заметил , что диалог состоялся : Есть минское соглашение .
В то же время , по словам политика , в Киеве есть поддержка любой формы диалога .
Ранее представитель для Украины на переговорах , бывший президент страны Леонид Кучма , заявил , что самопровозглашенные республики Донецка и Луканска , по сути , до сих пор не меняли свои позиции на трехсторонних переговорах , однако , что тон диалога стал более позитивным .
#doc#
Два жителя Новосибирска , которые нарисовали несколько советских памятников , в том числе два Владимира Ленина памятники , в цвета украинского флага , приговорены российским судом к лишению свободы .
Еще двое жителей города получили караульные сроки вынесения приговора .
Жительнице Новосибирска , которые были выданы тюремным срокам , были приговорены к 2,5 и 2 годам лишения свободы .
Двое других приговоренных к лишению свободы лица получили под стражу 14 и 18 месяцев .
Новосибирский Ленинский суд признал четырех граждан , виновных в вандализме в отношении памятников Ленину , которые располагались на территории областного комитета КПРФ и на улице Трикотазная - , а также в отношении мемориального комплекса Славы Славы .
В последнем случае были расписаны ракета - носитель " Катюша " и танк Т - 34 .
Напомним , в ночь на 12 декабря в российском городе Новосибирске неизвестные лица нарисовали военную технику у мемориала Славы в цветах украинского флага .
#doc#
Безрассудный водитель , сбивший байкера на Кутузовском , получает 2 года тюрьмы
Кроме того , суд частично предоставил потерпевшим гражданские иски против Дени Мирзоева в размере 1,2 млн рублей .
Дорогомиловский суд Москвы приговорил Дени Мирзоева , который ударил и убил мотоциклиста на Кутузовском проспекте в Москве .
Как сообщает " Русская служба новостей " , Мирзоев получил наказание в виде двух лет лишения свободы в колонии строгого режима .
Он был признан виновным по статье " Нарушение правил дорожного движения и эксплуатации транспортных средств " Уголовного кодекса Российской Федерации .
Кроме того , суд частично предоставил потерпевшим гражданские иски в размере 1,2 миллиона рублей .
Во время представления дел прокурор попросил приговорить Мирзоева к трем годам лишения свободы и потребовал , чтобы он оплатил полную сумму исков по жалобе : Восемь миллионов рублей .
Авария в вопросе случилась 22 мая около трех часов утра , возле здания № 30 на Кутузовском проспекте .
Мирзоев за рулем BMW транспортного средства , который перекинулся на встречную полосу движения и врезался в мотоцикл , стоявший на обочине дороги .
Мужчина , который родился в 1989 году , скончался от полученных травм на месте аварии .
Друзья погибшего рассказали в социальных СМИ о том , что водитель BMW ехал на высокой скорости и пересек на встречную дорожку перед аварией .
Опасаясь , что водитель будет пытаться уклониться от ответственности , байкеры организовывали мотоцикл прокатиться от Спартака Хиллз до городского отдела МВД на 38 Петровке .
Вскоре после этого стало известно , что по итогам допросов задержали личность подозреваемого в совершении ДТП .
#doc#
Джарряд Хейн ( Jarryd Hayne ) имел несколько возможностей начать свою карьеру в NFL .
Детройт и Сиэтл проявили большой интерес после его переезда в США - и там было много других команд , которые давали запросы после его впечатляющего открытого учебного дня в конце прошлого года .
Но Хайн выбрал Сан - Франциско 49ers и тренер Джим Томсон , и это похоже на мудрое решение .
Некоторые тренеры уступили Хайне за острую игру за то , что проиграли блэкджек , как Aussie регби лига перешагнула на свой первый бомбардир во вторник 20 - 3 выиграть против Миннесоты .
Но Томсон показал веру в своих подопечных , давая Хайну следующую возможность вернуть пунш и в том числе его в беговой игре после травмы Реджа Бушу .
Томсула продолжала демонстрировать свои истинные цвета в раздевалке после игры .
Вместо того , чтобы обмануть своих ромашок перед отдыхом команды , он их поощрял .
Томсон также поддержал Хайну публично в своей послематчевой пресс - конференции .
49ers избили репортер Cam Inman сообщил , что Hayne также получил поощрение от специальных команд координатор команды Томас МакГаугэй , который посоветовал ему забыть о том , что он бросил ловить и беспокоиться о следующей игре .
Джаррд Хайне поглаживает пунш , который был восстановлен викингами во время первого квартала
Это , конечно , не стартап Хайн , и его массивное австралийское прошлое надеялись на его дебют в НФЛ .
Хейн был замечен проклятием , как он пробил свой путь с поля после того , как сорвался и позже сказал австралийский радио дуэт Хамиш и Энди на 2DayFM 104.1 , что он не мог представить себе худшего начала свою карьеру в NFL .
" Это была просто одна из тех вещей , вы только беспокоитесь о следующей игре и это она " , - сказал Хейн .
Хайне сравнил свой свет в дебюте своего происхождения в 2007 году , когда проход в своей собственной ближней схватке привел к началу Квинсленда .
В целом это был еще удивительный опыт для 27 - летнего игрока .
Хайн выступил за фото с болельщиками , держащим австралийский флаг после игры и выложил его в свой Instagram .
#doc#
С просьбой о проверке Библии проверят на соблюдение закона о защите детей от информации
Житель Новосибирска направил запрос в областную прокуратуру для проверки Библии на соответствие с Федеральным законом " О защите детей от информации , вредной для их здоровья и развития " ; корреспондента из Сиб.Фм обследовал просьбу , поданное 16 сентября .
Автор запроса заявил , что , 26 августа 2015 года , они купили библию , опубликованную в 2013 году Русской Библией Общества , из магазина Китаи - Гоа на Красном проспекте .
Он нашел фрагменты в тексте книги , который , по его мнению , нарушает Федеральный закон " О защите детей от информации , вредной для их здоровья и развития " .
Запрос был принят к рассмотрению прокуратурой города Новосибирска 16 сентября .
Решение по запросу Новосибирска будет вынесено в течение 30 дней .
Суть этого не имеет никакого отношения к запрещению книги .
Гораздо интереснее показать абсурдность самого закона , заявительница сказала в комментарии корреспонденту " Сиб.фм " .
Кроме того , это вполне обоснованный вопрос , который будет разжигать общество .
Те , кто никогда не делал этого раньше , начнут перечитывать Библию .
#doc#
Жители немецкого города организуют празднование для беженцев .
За последний месяц Германия стала лидером для принятия беженцев , хотя она недавно усилила пограничный контроль над тем , чтобы ограничить их приток .
По данным властей , около 800 тысяч мигрантов прибудут в Германию к концу этого года , хотя некоторые эксперты ссылаются на значительно более высокие показатели .
С начала сентября в страну уже прибыли более 90 тысяч беженцев .
Дженни Хилл , корреспондент Би - би - си , побывала в городе Дармштадт , где жители предложили мигрантам очень теплый прием .
#doc#
Мандаты , выделенные партиям .
Вчера Нижегородская избирательная комиссия подвела итоги выборов главы города по муниципальному округу , который выделил 12 депутатских кресел , награжденных по партийным спискам .
Как и обычно , многие жалобы на нарушения в ходе выборов были слышны у представителей КПРФ , которые обвиняли избирательную комиссию в " сокрытии мошенничества " .
Возражений оппозиции не приняли .
В то же время избирательная комиссия отказала коммунистам партии " Единая Россия " в организации референдума о ликвидации сборов на капитальный ремонт многоквартирных домов .
Городская избирательная комиссия официально обнародовала итоги выборов в Нижегородскую городскую Думу по муниципальному избирательному округу .
Всего на избирательные комиссии было подано 1,03 млн человек , а на участковых комиссиях было выпущено 746,7 тысячи избирательных бюллетеней , и 268 тысяч избирателей разыграли свои бюллетени на выборах .
Более 11,7 тысячи бюллетеней было решено аннулировать , в то время как 24 остаются неизвестными .
Вчера 12 мест было выделено среди политических партий согласно голосам , которые они получили .
По данным " Единой России " , шесть депутатских кресел идут к Дмитрию Сватковскому , Дмитрию Краснову , Василию Шупранову , Елизавете Солонченко , Вячеславу Растерилову и Игорю Нагорному .
Партийный лидер , Владимир Жириновский , получил единственное место для ЛДПР .
Два места для КПРФ выделили Владимир Буланов и депутат Госдумы Александр Тарнаев .
Три места для А " Just Россия " дошла до Александра Разумовского , Игоря Богданова и Михаила Шалыхина .
Теперь этим кандидатам необходимо определиться в течение пяти дней , смогут ли они работать в качестве депутатов в городской думе : В случае отказа от мандата , кресло перейдет к следующему кандидату в партийном списке .
Председатель комиссии городской избирательной комиссии Александр Макеев проинформировал членов комиссии о том , что он установил переход на " отправку телеграмм Жириновскому и другим " с целью отказа от их мандатов .
После утверждения протокола по итогам выборов представители КПРФ подали жалобы на многочисленные нарушения .
Леонид Краснокутский , совещательный член городской избирательной комиссии от КПРФ , предложил отклонить итоги голосования в четырех округах , Носенко 21 - 24 , вспоминая , как , по распоряжению главы администрации Сормовского района , вход в здание администрации , где располагались четыре районные комиссии , был закрыт .
Депутаты Госдумы , сами кандидаты , и наблюдатели не смогли попасть внутрь в течение длительного времени , и общественный протест , в результате которого произошел штурм дверей в здании районной администрации , был показан на телевидении .
Все наблюдатели и консультативные члены комиссии смогли присутствовать на заседаниях районных комитетов .
Глава администрации лишь приостановил доступ к тому , когда голосование закончилось и участковые комиссии до сих пор не приехали сдать свои бюллетени .
Было сделано , чтобы предотвратить различные провокации .
" Тогда был исправлен глава администрации , а заинтересованным сторонам разрешили присутствовать на всех собраниях " , - упрекнула Наталья Анхимушина , член городской избирательной комиссии .
Коммунисты возражали , что депутат регионального законодательного собрания Людмила Аристова незаконно задержала в блокадном здании более четырех часов , и жалобы на это были направлены в следственный комитет .
Оппозиция также была возмущена тем , что в день выборов несколько участковых избирательных комиссий приступили к закрытию избирательных урн в период с 6 по 7 часов утра , поставив на них досрочные избирательные бюллетени .
Более того , никто не уведомлял консультативных членов комиссии и наблюдателей , и , как таковое , они были только сразу на старте выборов в 8 утра .
Коммунисты уверены , что , утром перед открытием избирательных участков , избирательные бюллетени могли загонять в избирательные урны без присмотра .
Однако , по словам Александра Макеева , городская избирательная комиссия , которая уже расследовала более 124 различных жалоб , не выявила нарушений , связанных с подачей бюллетеней на избирательные бюллетени .
Члены комиссии также не поддержали предложение , сделанное их коллегой из " Справедливой России " , Мария Попова , через областную избирательную комиссию , внесло изменения в региональное законодательство , чтобы четко установить время , на котором открываются конверты , содержащие досрочные избирательные бюллетени , которые затем заканчиваются в избирательных бюллетенях .
" Что касается этой индивидуальной инициативы : По крайней мере , обращайтесь в Центризбирком " , - посоветовал госпожа Попова .
К концу встречи представитель КПРФ Сергей Самохин начал торопиться с громкими обвинениями председателя , выяснив , что избирательная комиссия проигнорировала десятки жалоб и скрывала электоральное мошенничество .
" Вы не на протесте ; будьте более осторожны с вашими претензиями ! " - ответил обидный председатель избирательной комиссии .
В конечном итоге протокол был принят почти единогласно .
Избирательная комиссия должна подтвердить общие итоги выборов к 27 сентября , после чего в течение трех недель будет объявлено первое заседание шестого созыва нижегородской городской Думы .
Помимо определения результатов выборов городская избирательная комиссия отказала коммунистам политической партии России в подготовке местного референдума .
Согласно документам , члены партии планировали вынести два вопроса для обсуждения с жителями Нижнего Новгорода : Согласны ли вы , что собираемость взносов на капитальный ремонт многоквартирных домов должна быть " сразу отменена " , а ставки на ЖКХ " заморожены до 2020 года " .
Однако адвокат депутата Госдумы Ирины Масловой дал понять , что обращение к коммунистам России противоречит закону .
#doc#
Би - би - си должна отказаться EastEnders , говорит бывший глава канала 4
Бывший глава 4 канала Люк Джонсон заявил , что Би - би - си следует отказаться от программ вещания , таких как EastEnders и The Voice , заявив , что его коммерческие соперники " дадут свою правую руку " для того , чтобы ударить по ней , например , на мыло Albert Square .
Джонсон сказал , что лицензионная плата должна использоваться только для того , чтобы сделать такие программы , которые не были сделаны другими британскими вещателями .
Он критиковал BBC за то , что программы общественного обслуживания , скорее всего , наблюдалась за более маленькой аудиторией в жестких сливах по отношению к самым большим рейтингам своих конкурентов , и по каналам , таким как BBC4 .
После того , как генеральный директор Би - Би - Си Тони Холл ( Tony Hall ) сказал , что корпорация хочет больше сотрудничать с другими организациями , Джонсон сказал , что он пытался в течение шести лет в свое время на телеканале Channel 4 , чтобы справиться с " Би - би - си " без успеха .
" Я занимаюсь борьбой с той идеей , что программы Би - би - си и радиопередачи , которые явно будут показаны несубсидированными соперниками " , - сказал Джонсон в ходе своего расследования в будущем " Би - би - си " .
Если вы поддерживаете лицензию , что я не уверен в среднесрочной или долгосрочной перспективе - это хорошая идея , она должна снизить объемы производства по крайней мере на те программы , которые другие не делают и не пускают в эксплуатацию .
Они транслируют " Голос " в праймериз , потому что хотят получить как можно более широкую поддержку , насколько это возможно для ее будущего .
Идея о том , что никто еще не покажет , что это шутка , это смешно , это явно нонсенс .
Джонсон сказал : " Я не вижу , почему регрессивный налог должен финансировать программы , которые можно было бы финансировать без субсидий .
" Голос " - один , EastEnders - другое , конечно , сделано собственными силами .
Откровенно другие каналы отдавали бы свою правую руку за это .
Я борюсь за то , как это общественное вещание .
Я не думаю , что это уменьшит Би - Би - Си вообще .
Джонсон , серийный предприниматель , возглавлявший канал 4 с 2004 по 2010 год , заявил Би - би - си , что был виновен в погоне за рейтингами " из - за амбиций людей , которые там работают , и потому что считают , что это лучший способ обеспечить долгосрочную поддержку " .
Его комментарии относительно самых популярных сериалов " Би - би - си " - это эпитет у бывшего главного тренера Sky Тони Ball , который использовал свою лекцию MacTaggart в Эдинбурге в 2003 году , чтобы предложить " Би - би - си " продать такие шоу , как EastEnders .
Джонсон сказал , что более нишевые программы господдержки Би - би - си " идут на BBC4 , где довольно часто вы не можете измерить аудиторию , но они выполняют их перестановки , и они могут возразить , когда они идут по своим архивным миссиям о оправдании £ 4 млрд в доход лицензионного вознаграждения " , " ну конечно же , мы делаем все эти непонятные программы , которые никто не смотрел " .
Они поставили их на слот , где никто не собирался смотреть на них .
На лицензионной плате Джонсон сказал комитет : " Я призываю вас найти более регрессивную систему с точки зрения того , кто получает от нее наилучшую стоимость .
Конечно , вы все думаете , мы все думаем , £ 150 в год - это большая ценность , но для людей , для которых £ 150 - это много денег , я удивляюсь , если они делают , потому что они не потребляют много BBC .
Бывший президент Sky и Channel 5 исполнительный Дэвид Элштейн , который также дал показания в комитете во вторник , заявил , что " Би - би - си " должна пересмотреть свою миссию Reithian в " информировать , просвещать и развлекать " .
По его словам , мало того , что продукция " Би - би - си " теперь формально классифицируется как образование - он сказал , что это 1 % телепроизводства и 0,1 % по радио - и это должно занять лидерство от общественного сервиса , вещающего в Австралии и Канаде , и изменить его " информировать , просвещать и развлекать " .
По вопросу партнерства , Элштейн сказал , что " Би - Би - Си " следует делать больше в таких областях , как Proms , из которых , по его словам , только горстка была показана по телевидению , и вступать в союзы с коммерческими вещателями , чтобы сделать их доступными для просмотра в Интернете .
#doc#
Лагерь Brexit , возможно , выиграл бы день , если бы экономика находилась в долях к 2017 году
Полупечальная стратегия Дэвида Кэмерона для того , чтобы держать Великобританию в ЕС , с каждым днем становится все более сложной задачей , даже без избрания гениального Джереми " Это да или нет " .
У иностранцев их Корбин и Найнава тоже .
Один европейский дипломат объяснил на днях , что , перешедший в разные кризисы по мере того , как ЕС - это не все в своем роде - некоторые страны - участницы подпитываются самопоглощенной повесткой дня о разногласиях и разрушительными соглашениями , которые они в основном не хотят .
В Брайтоне за свою ежегодную фасаду , TUC решила , что они не хотят , чтобы они либо подорвали социальную защиту .
Мы могли бы даже назвать его игрой Дейв и Джорджем .
Вечера и канцлер рок до саммиты или двусторонних сессий в зарубежных столицах , сфотографировать себя перед знаменитым местным памятником , с местными вельможами , затем прийти домой и сказать , что они являются выигрышными союзниками для реформ .
Это все обо мне .
Мой европейский приятель , который хочет проникнуть в Великобританию внутри палатой ЕС - " не оставляйте нас в покое с Францией " , говорит Берлин - предполагает , что более недальновидные министры и чиновники в некоторых столицах попали в то место , где они не заботятся о том , остаться ли мы или уйти .
Ангела Меркель , которая осторожничает с канцлером Германии , является союзником , но уже 10 лет , и хочет уйти от власти , прежде чем она будет плохо для нее , как это делали для свергнутого Тэтчер ( 11 лет ) , Миттерана ( 14 ) и Коля ( 16 ) .
Напомним , что Франсуа Олланд переживает переизбрание или замену в 2017 году .
Он тоже теряет силу .
Польша может в скором времени иметь националистическое правительство правых , Испания одного из левых .
Трудно увидеть , что они сломали ногу , чтобы помочь Selfie Brits , чья энергия может быть лучше для предотвращения Шотландии покинуть Великобританию - что - то они не хотят , так или потому , что большинство из них имеют сходные сепаратистские тенденции .
Таким образом , некоторые такие министры , возможно , даже планируют сделать преднамеренно неполезные замечания , SNP - стиль , во время референдума в Великобритании в мае 2017 года , чтобы ускорить процесс производства Brexit .
" Пересмотр правил был устранен " , и " Британия не получила ничего от того , чтобы отказаться от пересмотра " .
Европейцы знают , какова их стоимость , как может быть улица хищного Флота , и каким образом ЕС отпугивает олигарха олигарха , как это было не во время референдума Тони Бенн - вдохновителя 1975 года , который одобрил вступление нашей 1973 года в соотношении 2 : 1 .
Они могут смутно вспомнить Бориса Джонсона , греческого еврооппортуниста , сделать свое имя в качестве " ЕС прямых бананов " Брюссельского корреспондента в начале 90 - х годов .
За всю свою глупость Эд Милибанд знал , кто его враги .
В них входили медленные уклонисты от уплаты налогов , скандировали иностранцы и псевдо - не - Галилеи , которые владеют большинством наших великих газет .
На самом деле Тони Блэр думал нечто такое же о них , но понял , что , когда ты в клетке с ранью горилла , ты должен пройти бананы , чтобы отвлечь его от того , что вы на обед и снова за чаем .
Фактически Милибэнд был более Blairite , чем Блэр , в противовес голословному заключению Кэмерона , поскольку Блэр признал принцип над прерванной конституцией ЕС , который в 2005 году затеял французские и голландские избиратели , которые дали ему забывчивую открытку .
Пресса ни разу не предвещала его .
Но Ницца Джереми Корбин , который дал мне дружелюбное похмелье на спине на Вестминстере в понедельник - я сказал ему , что он больше не успевает за собой тратить на меня - похоже , в опасности вновь принять политику бойца Нила Киннока в 80 - е годы , ошибки тогда и сейчас .
Может потребоваться время , но он должен разработать согласованную стратегию для общения со средствами массовой информации , не со мной , но , конечно , с Эндрю Марр , чья " Би - би - си " дивана он отдыхал в воскресенье .
Официальная позиция Корбина в Европе - это то , что я буду рекомендовать эволюционировать .
Он говорит , что он хотел бы , чтобы мы остановились в реформированном ЕС .
Что ж , большинство людей вне зависимости от шерстяного покрова UKIP , а также дрессированные у них индусы с негодовалым язычником , скорее всего , могут сказать " да " .
Это то , что Хилари " Бенн , но не Бензема " Бенн сказал на радио и телевидении на этой неделе , так как мальчик , не признаваясь , что Корбин назначение абразива Джон МакДоннелл как теневой канцлер была плохой идеей .
Это напомнило мне о 70 - е годы , когда его старый папа боролся за телевидение , чтобы быть нелояльным к сотрудникам кабинета министров , не вдаваясь слишком далеко и лишившись своего кабинета .
Борьба Хилари была более привлекательной .
Но борьба за то , чтобы остаться в " во всех обстоятельствах " - фраза Бенн - не было того , что говорил Макдоннелл , а также то , что ЮК сказал сверстникам и депутатам на своем частном заседании в понедельник вечером , по всем счетам .
Независимо от восходящего , тончайшего изображения Corbyn хочет передать - помните , он даже прикоснулся ко мне - дисциплина дисциплины остается важной в возрасте 24 / 7 ТВ и особенно в маэлстрем , который является общественным СМИ , hotbed паранойя и предательства .
Это достаточно справедливо , чтобы не дать Кэмерону бесплатный пропуск в Европу , что позволило ему взять на себя поддержку лейбористской партии в проведении референдума , как сказал Макдоннелл .
Саймон Дженкинс , безусловно , так думает .
Однако , несмотря на то , что Макдоннелл и Корбин основаны на том , что членство в ЕС - последовавшее с их верой в раковую экономику , анти - капиталистическое прошлое , - это уже не просто вопрос эзотерической дискуссии между левыми диссидентами , для которых нарциссизм небольшой разницы является центральной тенью доктринальных скверов .
Как и в случае с его двусмысленностью над НАТО - Том Уотсон непреклонен , что JC не собирается воевать - иностранные дипломаты будут вынуждены попытаться понять все это для своих хозяев дома .
Зачем Парижу или Берлину мусорить политическую столицу - они тоже подозрительно избиратели тоже - на уступки Британии , когда это может быть бессмысленно ?
США уже довольно разочарованы слабым военным выступлением " Brits " в Ираке , Ливии и Сирии .
#doc#
В мирном населенном пункте Дружковки в Донецкой области , в течение суток , сотрудники уголовного розыска Главного следственного управления Главного следственного управления Следственного управления СКР по региону , в сотрудничестве с военной разведкой , уточнили личность и задержали подозреваемого , который оказался 34 - летним украинским военнослужащим из города Кривом Рог ( Днепропетровская область ) , который , по данным следствия , в минувший вечер , употребляя спиртное с потерпевшим , и , в процессе развития конфликта в районе Якуноватского района Донецка , стрелял из автоматического оружия у своего противника .
Известие о пострадавших 22 - летний молодой человек приехало из больницы , где он был допущен к нанесению огнестрельных ранений на ноги .
Артем Васицкий , заместитель начальника отдела уголовного розыска столичной полиции , рассказывает о том , как в ходе следствия сотрудники правоохранительных органов установили причастность подозреваемого к еще одному серьезному приговору : Делу об убийстве 41 - летнего жителя одной и той же деревни .
Следователи установили , что в тот же день произошел конфликт между подозреваемым и другим местным жителем , что привело к тому , что он выстрелил в голову мужчине .
Уголовное производство по статье " преднамеренное убийство " и " умышленное причинение тяжкого вреда здоровью " Уголовного кодекса Украины подано следственным отделом по городу Дружковску .
Задержанному мужчине грозит до 15 лет тюрьмы .
Личность подозреваемого находится под стражей и находится в изоляторе временного содержания , сообщает пресс - служба Донецкой области .
#doc#
Сафарова заканчивается в больнице с вирусной инфекцией .
Полузащитник " Спартака " Луче Сафарова госпитализирован с бактериальной инфекцией , сообщает AFP .
На данный момент чешский теннисист находится в клинике в Брно .
Пока не ясно , как долго будет восстанавливаться выздоровление 2015 Roland Garros finalist .
Она также вызывает напоминание , что в понедельник Сафарова переместилась на одно место в рейтинге WTA и теперь уже на пятом месте женская теннисистка мира .
#doc#
Поезд впадает в школьный автобус за пределами Гамбурга .
Около Гамбурга поезд врезался в школьный автобус , который застрял на железнодорожных путях .
23 - летняя женщина - водитель , понимая , что она не смогла сдвинуться с трассы , приказала 60 школьникам покинуть транспортное средство .
Минуту спустя столкновение произошло прямо перед их глазами .
Ее снимал один из школьников .
В результате чрезвычайной ситуации в стране возникло состояние паники среди школьников .
Некоторые дети начали плакать и бегать вдоль обочины дороги .
Маршрут до сих пор остается заблокированным .
По данным полиции , чудом , что никто не пострадал , кроме одного поезда пассажирки , которые понесли незначительные травмы .
Ущерб от аварии оценивается в 300 тысяч евро .
#doc#
Даниеле Де Росси : " Барселона " не только имеет уникальный стиль , но и замечательные индивидуумы .
За день до матча против " Барселоны " в групповом этапе Лиги чемпионов " Рома " , полузащитник " Арсенала " Даниэль Де Росси , отметил важность остаться компактным и уступив друг другу спину в игре против такого сильного соперника .
Встреча состоится завтра , начало в 21 : 45 по московскому времени .
Как напоминание , Sport Express транслирует живой матч тикера .
" Барселона " - особенный соперник и хорошая команда с отличными игроками , - приводит официальный сайт УЕФА слова Де Росси .
Тяжело играть против сине - гранатовых ; ведь они не только имеют уникальный стиль , но и замечательные индивидуумы .
Для того , чтобы победить против них , нам придется много работать на протяжении всего матча и смотреть друг на друга .
Месси почти всегда успешен , когда он начинает шутить , так что нам придется держаться теснее вместе и организованно .
#doc#
Пятеро братоубийцев обвинили в смерти жителя Баруч колледжа
Почти через два года после того , как студент колледжа скончался во время ритуала жестокого обращения в горах Пенсильвании , по подозрению в убийстве были предъявлены обвинения в убийстве пяти человек .
Члены нью - йоркского клуба Baruch Pi Delta Psi жестоко напали на Чунь " Майкл " Дэн во время инициации в сентябре 2013 года и отложили его до больницы , что привело к его смерти , заявил в полиции .
Чиновники сказали , что он слепок , садится с 30 - килограммовым рюкзаком , наполненным песком , и неоднократно решался , когда он пытался дойти до цели на замерзшем поле .
В конце концов , мистер Дэн жаловался на то , что его голова пострадала , а затем исчезла в бессознательном состоянии .
Члены братства " Дельта Пси " не звонили 911 после того , как Дэн перешел на работу , и якобы ждал часа до того , как перевезти его в больницу , - говорят в полиции .
Они сделали , однако , нашли время , чтобы изменить одежду Дэна , Google его симптомы и связаться с Энди Менгом , чтобы получить советы , заявил глава полиции Крис Вагнер на пресс - конференции .
" В этот момент члены стали скрывать парапсификсию и , в основном , поставить братство благополучия по поводу того , что случилось с Майклом Дэвидом " , - сказал главный Вагнер .
Он не мог возродиться , и он умер на следующее утро .
Согласно данным вскрытия , Дэн был подвергнут повторению грубой травмы головы , торнадо и бедра .
" Слишком много семей были опустошены в результате того , что братство , по крайней мере , одна ученица умирает каждый год из трущоб с 1970 года " , - заявил Дуглас Фиерберг , адвокат , представляющий семью Дэвидом , - говорится в заявлении .
Братство и их члены должны нести ответственность , и этот шаг власти - важный .
Высшее жюри округа Монро рекомендовало для первых пяти членов уголовное дело по обвинению в убийстве .
Тридцать два других брата , в том числе г - н Менг , также будут предъявлены обвинения в мошенничестве и преступном сговоре .
" Мы хотим не только привлекать к ответственности лиц , но и в том случае , если организация , санкционировавшая это , официально или неофициально , мы будем привлекать их к ответственности " , - заявил Вагнер на пресс - конференции во вторник .
Баруч Колледж запретил братство и национальное братство аннулировало его принадлежность к местной главе .
#doc#
Отар Кусанашвили
Ну я не так наготове , что была поражена реакцией на интервью , которые происходили на Украине .
Люди пельмени , я ее получаю , там нет ничего , что им нравится лучше , чем дать врагу сапоги .
И даже несмотря на то , что я не снимал себя в флаге , я сказал то же самое , то же самое - миллион раз : Я никогда не называл никого бастовать - что - то еще меня беспокоит .
Все мои псевдодрузья , в мгновение , в секунду , куда - то исчезали .
Давление , которое я имел в виду настолько сильным , что даже человек , как я , который был вокруг блока более чем несколько раз , думает , что люди ушли с ума .
Это как если вы гуляете по себе , а толпа просто начинает нападать на вас и , хорошо , убивая вас палками .
Но вы должны знать меня , я не нажимаю , если они приходят ко мне со своими кулаками , я буду биться с гаубицей ; я ветеран , ребята , бойтесь .
Полное отсутствие поддержки - это целый другой вопрос .
У меня не было никаких иллюзий , а теперь . . .
Мое лучшее качество всегда было самодостаточностью , поэтому просто попробуйте .
Но только идиоты могут дать паспорта , чтобы дегенерировать , как Фред Дурст или Монсон .
Это было бы лучше для меня , лучшего журналиста , кого - то из почетной профессии .
Неделю назад в Киеве Отар Кусанашвили не миновал слов , когда описывал события в Крыму :
То , что они делали с Крымским полуостровом , - это преступление .
Это то , что они называют аннексией .
Я полагаю , что ссылка на то , как тирания Хрущева пыталась подписать что - то отнюдь , не вписывается в общую картину человеческого общества .
Это как посещение вашего соседа и отнимание его дома . . .
Война началась с Кремля , и она только подходит к концу .
Я почти на 100 % уверен , что , как и летом 2008 года , она начала звонить с некоторых ублюдков в пределах Кремля .
У меня есть погром , который он мог бы быть . . .
Кобзон не имеет все , что гораздо дольше жить .
Я не понимаю , он великий художник , почему он нуждается в лизинге Путина сапоги .
Теряет ли он квартиру или что - то ?
Так , они забросали его статуэткой .
Наверняка , в конце концов , люди помнят его как человека , который оскорблял свою малую родину .
Но теперь примирение полностью зависит от Владимира Владимировича .
#doc#
" Соногенетика " позволяет контролировать клетки мозга посредством звуковых волн
На видео показано , как происходит изменение направления дегтя в тот момент , когда они зародились с мозговыми импульсами .
Ученые породили черви с генетически модифицированными нервными системами , которые можно управлять взрывами звуковых волн .
Крошечные нематоды изменяют направление в тот момент , когда они будут поражены звуковыми импульсами , которые слишком высоки для людей , чтобы услышать .
Импульсы работы переключаются на моторные ненейронные клетки , которые генетически модифицированы для переноски мембранных каналов , реагирующих на ультразвуковые волны .
Related : Исследователи читают и пишут мозговую активность со светом
Исследователи сообщили , что черви демонстрируют силу новой процедуры , названной соногенетиками , в которых УЗИ может быть использовано для активации спектра мозга , сердечной и мышечных клеток извне тела .
Сенцеканий Чаласани , исследователь в Институте Salk в La Jolla , штат Калифорния , заявил изданию The Guardian , что процедура может однажды заменить глубоководную стимуляцию , инвазивную процедуру , которая доставляет электрические импульсы в человеческий мозг , чтобы лечить симптомы болезни Паркинсона .
Десертные червячки обычно не реагируют на УЗИ , но Чаласани обнаружил , что они делали , когда их окружала жидкость , содержащая микроскопические пузырьки .
Пузырьки , которые он обнаружил , усиливают ультразвуковые волны , которые затем проходят внутри червей .
Усиленные ультразвуковые волны действуют на структур , называемых " TRP - 4 ионными каналами " , обнаруженными в оболочках некоторых типов червей .
Звуковые волны делают эти каналы открытыми вверх и активизируют клетки , которые они прикреплены к , говорится в отчете в Nature Communications .
Для того , чтобы сделать ульноконтролируемые нематоды , Чаласани генетически модифицировал червей так , что часть их двигательных нейронов выполняла TRP - 4 ионными каналами .
Когда он прикладывал УЗИ к модифицированным существам , звуковые волны были усилены микропузырями и передавались в черви , где они перешли на модифицированные моторные нейроны .
Процедура имеет несколько сходств с оптогенетикой , наземным инструментом , который позволяет ученым переключать нейроны на и с импульсами света .
Но Чаласани сказал , что соногенетика может иметь некоторые преимущества по поводу этой техники .
В отличие от света , который должен быть отправлен вниз оптического волокна в нужное расположение внутри мозга , низкая частота ультразвука может проходить через ткань , не мешая , и так можно отправлять в мозг сверху черепа .
" Мы считаем , что , используя генную терапию и терапевтический вирус , можно будет сделать целевые человеческие нейроны временно восприимчивыми к ультразвуковому сигналу в клинической обстановке для некоторых неврологических процедур " , - сказал Чаласани .
Другие приложения могут сфокусироваться на мышечных клетках и в изоляционных клетках , - добавил он .
#doc#
Всемирный банк выделяет Украине кредит на сумму 500 миллионов долларов .
Всемирный банк подтвердил новый проект по кредиту для Украины в размере $ 500 млн . для развития финансового сектора .
Об этом сообщила пресс - служба международной организации .
" Новое финансирование поддержат ряд первоочередных мер реформирования банковского сектора в ответ на финансовый кризис на Украине " , - говорится в заявлении .
Цимяо Фан , директор Всемирного банка по делам Белоруссии , Молдавии и Украины , заявил , что реформа банковского сектора поможет восстановить кредит в реальной экономике и будет стимулировать возврат к экономическому росту .
Он также отметил , что украинские власти предприняли впечатляющие шаги для реформирования экономики и что Всемирный банк заметил первые признаки стабилизации .
Однако , учитывая серьезность проблем , Фан побуждает правительство Украины ускорить реформы .
Ранее польское правительство одобрило выделение Украине кредита в размере € 100 млн на Украину , сообщает РИА Новости .
#doc#
Министерство промышленности и торговли : Целевая продовольственная помощь не будет похожа на выпуск карт в СССР .
Заместитель министра промышленности и торговли России Виктор Евтухов сообщил , что целевая программа продовольственной помощи не будет похожа на карточную систему распределения продуктов питания , существовавшую в СССР .
Этот вопрос касается текущей целевой продовольственной помощи населению и поддержке эффективных отечественных товаропроизводителей .
Я спрашиваю , что люди не читают слишком много в фразе " продовольственная карта " .
Особенно хотелось бы отметить , что предлагаемые продуктовые карточки не должны быть перепутаны с воспоминаниями о незначительном дефиците времен прошлого , или карточной системе распределения , в которой облагается количеством товаров .
Пока что мы предложили идею , и , если она будет принята , мы предложим внести изменения в закон " , - цитирует ТАСС господина Евтухова .
Ранее " Ъ " писал , что программа по введению продовольственных карточек для малообеспеченных лиц была подана в правительство .
Подробнее о решении Минпромторга читайте в материале " Ъ " " Игорь Шувалов распоряжается подготовкой продовольственных карточек " .
#doc#
Незаконное пытательное оборудование - прямо у Вас на пороге !
Объявления уклонялись от торговли оружием в Великобритании
Смотрите антивоенное шоу Amnesty International .
Ужасающие убийца беспилотников !
Беспалый носорог - это нокаут !
Кластерные бомбы !
И электрические стюзи дубинки , которые вызывают отрицательную боль , но не оставляют следа !
Хитрые голосовые и карикатурные образы не оставляют сомнений в том , что эта реклама на крупнейшей в мире оружейной выставке является резной , изготовленной для Amnesty International , чтобы подчеркнуть готовность британского правительства расшатать оружие репрессивным режимам в Центре защиты вооружений и безопасности в лондонском Центре ExCeL в лондонских " Docklands " .
Родственные режимы : Авторитарные режимы спускаются по Лондону
Но отдельная кампания также ведет к многочисленным постам на автобусных остановках и поездах , которые требуют второго взгляда .
" Важно объявление , Путешествие в DLR с 15 по 18 сентября ? " - считывает один из них , используя Лондонский метрополитен шрифтов и брендинг с DLR , превращаясь в изображение танка .
В сентябре этого года , суета оружейных дилеров будет колебаться в DLR . . . Клиенты просят помочь остановить оружейную ярмарку .
300 плакатов с участием художников , которые выставили работы в Музее жестокого Деканса в журнале Banksy ' s Dismaland .
Группа под названием Special Patrol Group помогла распространить его вокруг Лондона с помощью " Ad Space Hack Packs " , a £ 6 pack ключей Allen , которые она утверждает " получить доступ к примерно треть автобусных остановок рекламного пространства на планете " .
Транспорт для Лондона не пользуется этим прокатом " вандализма " .
Одна из пачек рекламы , которую выпускает группа Special Patrol Group .
Как сообщает Gavin Grindon , куратор по иудаизму и преподаватель Университета Эссекс , художники становятся более спорными и стремятся занять политическую работу перед аудиторией за пределами галерей .
Многие художники переходят на работу с активистами в рамках протестных движений , понимая , что они должны выйти в реальном мире для того , чтобы их искусство могло сказаться на обществе .
Еще одно из скрещиваний с оружием - приветствие коммушек на трубке .
За 24 часа с помощью Facebook и было создано рекламное агентство VCCP , а также графический дизайнер и видеомагнитофон , который также работает бесплатно .
ВПК креативный директор Мэттью рычаг был поражен тишиной вокруг рекламы оружейной ярмарки - с пустым пространством на календаре ExCeL - и подумал : " Давайте дадим им кампанию , которую они пытаются избежать " .
Они работали с созданием более реалистичной хитрой корпоративной рекламы , но " , подняв ее домой яркими красками и анимацией , это было больше арестов " .
" Они сделали фантастическую работу , помогая нам поднять опасения по поводу продажи запрещенной техники пыток на ярмарке " , - говорит Том Дэвис ( Tom Davies ) .
То , что нам нужно сейчас , это то , чтобы правительство Великобритании принимало меры и убедило , что оборудование для пыток не незаконно торгуется у нас на пороге .
Пожалуй , самое творческое искусство вокруг выставки вооружений происходит изнутри ExCeL , где экспоненты имеют фантастически эвфемистическую продукцию .
В пресс - релизе компания Saab обнародовала заказ от армии США " на предмет запуска AT4CS RS " .
Это включает в себя " единственную силовую атаку , которая доставляет выдающиеся побочные эффекты внутри мишени " .
Как бы то ни было , это не будет приятно .
#doc#
Михаил Антипов выиграл юниорский чемпионат мира по шахматам .
Чемпионат мира по шахматам для молодежи младше 20 лет завершился в Ханты - Мансийске .
Финал чемпионата оказался более чем немного интригующим .
Победитель решался только в финальном раунде , и именно россиянин Михаил Антипов , которому удалось окончательно обогнать Полюс , Джан - Крзытоф Дуда , который выглядел настроенным , чтобы претендовать на титул .
Среди девушек победу праздновала украинская шахматистка , Наталья Букса .
К середине мирового шахматного первенства , который прошел в начале сентября в Ханты - Мансийске , он выглядел так , как будто бы почти не осталось сюрпризов , так как польский представитель Джан - Крзытоф Дуда , который , доставая серию из четырех побед ( турнир проходит по швейцарской системе 13 раундов ) , уверенно занял лидирующую позицию .
Учитывая , что Дуда оценили как фаворит , чтобы выиграть чемпионат , и вообще считается одним из самых перспективных молодых шахматистов , вероятность того , что он бросит его лидерство , казалась довольно незначительной .
Даже когда Дуда резко затормозил и позволил россиянину Михаилу Антиповым сузить разрыв до половины очка , он до сих пор оставался фаворитом в борьбе за титул .
Ведь Антипов абсолютно должен был побеждать в 13 - м раунде , чтобы превзойти лидера .
Но даже это не помогло бы , если бы Дуда выиграл свой матч .
Более того , это обязательство победить , конечно же , оказывает влияние на игру российских шахматистов и привести к ненужным ошибкам .
К счастью , Михаилу Антиповой удалось их избежать .
Он уверенно разобрался с Франческо Рамбалди , после чего был вынужден ждать Дуда , который стоял у Бенджамина Бока , завершить свой матч .
К счастью для Антипова , польский шахматист завершил вничью против голландца в розыгрыше .
Таким образом , Антипов и Дуда набрали равное количество очков - 10 из возможных 13 - но Антипов имел более высокие критерии .
Именно по этой причине администрация Ханты - Мансийского автономного округа , губернатором которой является Наталия Комарова , которая традиционно уделяет большое внимание развитию шахмат в регионе , присудила ему грандиозный приз .
С другой стороны , не было никаких сюрпризов в конце соревнований девушек .
Лидер турнира , Наталья Букса ( Украина ) , только не нуждалась в проигрыше в финальном матче , чтобы завоевать титул , который она успешно сделала .
Таким образом , победа российской Алины Бивола не позволила ей превзойти Букса .
Российская спортсменка поставила вторую , лишь половину точки за чемпионкой .
#doc#
Столкновения между мигрантами и полицией происходят на венгерской границе .
Беженцы устроили акцию протеста на сербской границе недалеко от венгерского поселка Реске , которая переросла в столкновения с правоохранителями .
В результате венгерская полиция применила водометы и слезоточивый газ , сообщает Reuters .
Мигранты бросают камни в полицию и пытаются снять забор , который был помещен на границе .
К месту столкновений были направлены подкрепления , и полиция принимает меры для борьбы с агрессивными действиями мигрантов и их попытками нарушить границу .
Как сообщает Agence France - Presse , беженцы смогли прорваться через полицейский кордон , после чего десятки мигрантов бежали на венгерскую территорию .
Некоторые беженцы уезжают в Сербийской венгерской границе на автобусах , направляющихся в сторону Белграда и границу с Хорватией , сообщает BBC .
Власти страны разрешили мигрантам попасть на хорватскую территорию и предоставили им транспорт оттуда в желаемую страну .
По информации от венгерских властей , пострадали 20 сотрудников правоохранительных органов .
15 сентября парламент Венгрии усилил закон о миграционной и пограничной охране .
Поправки вносят положения о причастности армии к охране государственных границ , уголовное преследование тех , кто незаконно переходит границу , а также ускоренную процедуру рассмотрения ходатайств о предоставлении убежища .
Венгерский суд уже признал одного мигранта виновным в незаконном пересечении венгерской сербской границы , в силу которой он будет депортирован и не сможет вернуться в Венгрию на один год .
Венгерский парламент также намерен в ближайшее время рассмотреть вопрос о передаче ответственности за защиту периметра парламента страны венгерским вооруженным силам .
В конце июня венгерские власти начали строительство заграждения 175 киловатт - часов на границе с Сербией для обуздания притока мигрантов и беженцев в страну .
#doc#
Си призывает открыть экономику шире для мира
Экономика должна быть открытой шире для внешнего мира , чтобы подпитывать рост , председатель КНР Си Цзиньпин сообщил группе , в которой будет поставлена задача по проведению реформ во вторник .
" Китай должен быть привержен привлечению иностранных инвестиций и опытом , а также усовершенствовать политику открытости " , - сказал он , обращаясь к 16 - й встрече Центральной группы экспертов по модернизации и реформированию .
Поощрение открытия в процессе продвижения вперед реформ добавит новый импульс и жизнеспособность , а также предоставит новые возможности для экономического роста , сказал Си .
Ведущие группы приняли ряд руководящих принципов , включая отрицательный список , регулирующий доступ на рынки , релаксацию бортовых политик , стимулирование государственных предприятий ( СОЕ ) для поглощения частного капитала и перепродажи резидентной системы регистрации .
Согласно заявлению , будет составлен отрицательный список , определяющий секторы и бизнесы , которые являются неисчерпаемыми для инвестиций .
Система будет постепенно протестирована и усовершенствована через пробные программы .
Этот шаг является значительным , так как это даст рынку большую роль в распределении ресурсов , обеспечении правовой среды и делая рынок более открытым , говорится в заявлении .
Правительство также ослабит контроль за теми полномочиями , которые он делегирует компаниям , обеспечивая уверенность в том , что компании решают , как управлять своим бизнесом .
В заявлении также говорится , что Китай позволит приграничным районам изучить новые модели трансграничного экономического сотрудничества и новые механизмы стимулирования регионального роста .
Для того , чтобы открыть сектор , контролируемый государством , все больше сфер деятельности будут открыты для частных инвестиций .
" Правительство не изменит свою политику в отношении иностранных инвестиций , и будет защищать законные интересы иностранных компаний и предоставлять лучшие услуги для них " , - говорится в заявлении .
Кроме того , для иностранцев будет проще подать заявку на получение разрешений на постоянное жительство или " зеленую карту " , оптимизируя требования и упрощая процесс подачи заявок .
Кроме того , на встрече обсуждались права адвокатов на практику и воспитание профессиональных судей и прокуроров .
На встрече также присутствовали премьер Ли Кэцян , а также высокопоставленные лидеры Лю Юньшань и Чжан Гаоли , говорится в заявлении , опубликованном после заседания .
#doc#
Как правило , это может быть полезно для диабетиков , например , для диабетиков .
Выгоды от операции по потере веса , по меньшей мере , тучные люди с диабетом типа 2 , могут длиться как минимум пять лет , согласно новому исследованию .
До сих пор говорить о том , что , мягко говоря , тучные люди с диабетом живут дольше после операции по потере веса , чем те , кто получает нехирургические препараты .
" Данные по смертности занимают много времени , чтобы показать , - говорит доктор Робин Блэкстон , эксперт по снижению веса , который написал статью о новом исследовании в хирургии JAMA .
Операции по потере веса , или бариатрической хирургии , используют различные методы , чтобы уменьшить размер желудка .
Они снижают голод и ограничивают способность организма поглощать пищу .
На протяжении многих лет Бариатрические операции оказались эффективными для лечения сахарного диабета типа 2 , но большинство исследований было сделано в людях , которые являются моряными тучами , при этом индекс массы тела ( BMI ) 35 или выше .
BMI , показатель веса по отношению к высоте , считается нормальным между 18.5 и 24,9 .
BMI 25 или выше указывает на то , что кто - то имеет избыточный вес , и люди с BMI более 30 считаются тучами .
Вы можете рассчитать свой BMI здесь : 1 . usa.gov / 1D0ZqDv .
Для нового исследования , исследователи из Высшей больницы имени Мин - Шэна , используемые данные , собранные с 2007 года в процессе сравнения двух видов Бариатрической хирургии - желудочного обхода и оболочки желудка - медицинских процедур типа 2 диабета у людей , которые были , мягко говоря , тучами .
Средний BMI среди тех , у кого операция упала с 31 до 24,5 к концу своего пятого года в исследовании .
Тем временем , ИМТ среди тех , кто принимает нехирургическое диабетическое лечение , остался примерно таким же же на 29 .
Среди тех , у кого была операция , диабет решил полностью в 36 процентов и частично в 28 процентов .
В группе лекарств , по сравнению с возрастом , диабет полностью преодолел всего лишь на 1 процент и частично - около 2 % .
Кроме того , контроль артериального давления , триглицеридов и " плохих " LDL холестерин " в целом был лучше в хирургической группе " , авторы обнаружили .
Исследователи также отслеживали уровень сахара в крови гемоглобина А1 , которые отражают уровень сахара в крови в течение долгого времени .
Уровень гемоглобина " А1 " лучше всего ниже 7 % , пишут исследователи .
После операции средний уровень гемоглобина на уровне А1 снизился с 9 % до 6 % .
Однако в медицинской терапии , однако , она оставалась устойчивой примерно на 8 процентов .
Однако этот лучший " гликемический контроль " , как это отразился на улучшенных уровнях гемоглобина , не снижал уровень смертности в течение пяти лет , по словам ведущего исследователя доктора Чиш - Чэн Хсу и коллег .
Исследовательская команда также сравнивает средние показатели с двумя типами хирургии .
На пятом году , по сравнению с рукотворной желудочной группой , группа обхода хирургического вмешательства потеряла больше веса ( 18,7 против 14,2 кг ) , достигая больших выпадов в BMI ( 7.4 против 5.1 ) и в гемоглобине ( 3,1 процента против 2,1 процента ) и , скорее всего , имела полное отставание диабета ( 46,9 процента против 16,7 процента ) .
Несмотря на то , что новое исследование не показывает возможности для выживания или операции после пяти лет , есть данные о исследовании более тяжелых людей в Швеции , что операция ведет к более длительной жизни , говорит Blackstone из Университета Аризоны Медицинского колледжа Medicine - Феникса .
В шведском исследовании тучные люди , у которых была бариатровая операция , примерно на 29 процентов реже болели за 15 лет , по сравнению с группой , пытавшейся более распространенные методы .
Несмотря на то , что новое исследование не показало , что преимущество в выживании среди пациентов хирургии , Blackstone говорит , что это обнадеживает людей с BMI под 35 , которые заинтересованы в процедуре .
" Это место , где эта бумага является критической , поскольку она говорит , что эта операция безопасна в этой нижней группе BMI " , без повышенного риска смерти или почечной болезни , - сказала она .
Blackstone добавил , что люди и их врачи должны серьезно отнестись к тому , чтобы серьезно похудеть после того , как ИМТ падет между 27 и 30 .
" Я думаю , что мы слишком долго ждем , чтобы заставить людей серьезно относиться к этому " , - сказала она .
Я думаю , что после того , как они накопили эти генетические изменения , которые толкали их тела в ожирение и диабет , вспять это действительно трудно .
#doc#
Польские власти инициируют поиск поезда , содержащего нацистское золото .
Польские мошенники начали вырубку деревьев над подземным тоннелем , где , по некоторым сообщениям , находится поезд , содержащий золото у Третьего рейха .
Работа началась во вторник , 15 сентября , сообщает Reuters .
По мнению военных экспертов , лес должен быть очищен , чтобы подтвердить правдивость слухов об поезде , содержащем клад .
Там может быть оружие и ценные минералы внутри поезда .
31 августа губернатор польского края провинции Нижняя Силезия Томаш Смоларца предположил , что новые данные о существовании поезда , содержащего золото , были не более убедительными , чем предыдущие претензии .
Тем не менее , власти решили оцепить поисковые области .
Тремя днями ранее заместитель министра культуры Польши Петр Зухорский заявил , что местные охотники за сокровищами , " с 99 процентов определяющей степени " , нашли тот же самый поезд , содержащий золото у Третьего рейха , о котором говорят в легендах .
Зухорски отметил , что если спекуляция окажется верной , а клад найден , то это станет собственностью госказны , в каком случае клад не будет передан России .
В середине августа два клиента юридической фирмы уведомили об этом власти польского города Wałbrzych , что они нашли поезд в тоннеле на глубине 70 метров .
#doc#
Глава " JD Sports " говорит , что повышение заработной платы может навредить расширению
Исполнительный директор JD Sports Питер Коугилл говорит , что более высокая минимальная заработная плата для британских рабочих может означать " больше расходов в карманах потенциальных потребителей " .
Но то , что расходы на расходы вряд ли перевешивают более высокие затраты на рабочую силу , говорит он .
Затраты могут затронуть планы расширения JD Sports , что может означать уменьшение числа дополнительных рабочих мест .
#doc#
Почему же " ресницы " часто становятся раздражительными и красными ?
Офтальмолог , Татьяна Левашова , отвечает :
Наши ресницы являются экранами , защищающими глаза от множества мелких частиц , которые оседают на них .
Когда забывая о регулярной очистке наших век , часто мы сами вносим вклад в развитие блефарита .
Решение простое :
Не опускайте глаза с грязными руками , а также носить специальную влажную ткань с вами для ваших ресниц ;
По крайней мере 1 - 2 раза в день очищают края крышки от вредных веществ , которые накапливались на них по ходу дня .
Полезно добавить эти процедуры очистки с теплым компрессором , который содержит инфузию лекарственных трав ( мудрецов , верблюдов ) , которые тонут из толстых секретов из сиюминутных желез , за которым следует массаж краев изображения , используя кончики пальцев в круговых передвижениях ;
При удалении макияжа не используйте продукты , содержащие алкоголь .
Они высыхают и осушают кожу и способствуют дальнейшему утолщению секретов из сальных желез .
#doc#
Выборы 2016 года : Возглавляемая Хиллари Клинтон лидирует партия " Берни Сандерс " на половину в национальном опросе
Экс - госсекретарь Хиллари Клинтон продолжает удерживать двузначность в Демократической гонке за номинацию на национальном уровне , но сенегалец Берни Сандерс набирает обороты .
Клинтон теперь поддерживает 47 процентов избирателей Демократической партии ( на 58 процентов ) , в то время как Сандерс занимает второе место , с 27 процентами ( до 17 процентов ) .
Вице - президент США Джо Байден , который пока не объявляет о том , что он баллотируется на пост президента , получает поддержку 15 процентов избирателей от демократов .
Более чем за пять месяцев до начала основных конкурсов , большинство демократических избирателей говорят , что еще слишком рано говорить о том , что их разум состоит в том , какую из кандидатов они будут поддерживать .
Но помощники Клинтон более компетентны в своем выборе , чем те , которые поддерживают других кандидатов .
С тех пор , как в прошлом месяце CBS News Poll , Клинтон потеряла первое место среди демографических групп , в то время как Сандерс добился некоторых успехов .
Клинтон поддерживает большую лидирующую роль среди женщин и умеренных , но те , кто ведет себя , сужаются .
Ее поддержка среди мужчин снизилась значительно , и Сандерс только приближает ее к 5 баллов .
Преимущество Клинтона с демократическим избирателям в возрасте 50 лет испарилось , и она и Сандерс сейчас даже .
Тем не менее , Клинтон все еще имеет большое лидерство со старыми избирателями .
В прошлом месяце Клинтон опередила Сандры двузначными цифрами среди либералов , но у Сандерс теперь есть 5 - точечный край с этой группой .
Около половины избирателей от демократов по всей стране говорят , что они с энтузиазмом поддерживают Клинтон , если она станет кандидатом в президенты .
Четверть поддержало бы ее с некоторыми оговорками , и еще 15 процентов лишь возвратят ее , потому что она - кандидатура .
Шесть процентов не поддержали бы ее .
Возможно , не удивительно , что нынешние сторонники Клинтон , скорее всего , будут с энтузиазмом относиться к ней .
Взгляды более смешны между теми , кто не в настоящее время поддерживает Клинтон - лишь около четверти с энтузиазмом поддерживают ее .
В то время как 48 процентов участников " Демократического первенства " говорят , что они с энтузиазмом воспримут Клинтон , все меньше избирателей республиканцев говорят о том , что о своем фронтах , Дональд Трамп ( 35 % ) .
Когда сторонники Клинтон задаются открытым вопросом , почему они хотят , чтобы она была номиналом , то самый лучший ответ заключается в том , что у нее есть правильный опыт ( 16 % ) , а затем пришло время для женщин президента ( 13 % ) , и что она является лучшим кандидатом на работу ( 10 % ) .
Также упомянуты сторонники Клинтон - ее ассоциации с Биллом Клинтоном ( 9 процентов ) .
Также упоминается соглашение по вопросам , а также выборность .
Поскольку вице - президент весит потенциальный пробег для президента , 57 процентов избирателей от демократов хотели бы видеть его прыжок в гонке - хотя на треть не думает , что он должен .
Когда Демократические первичные избиратели спросят , кто будет их вторым выбором для выдвижения своей партии , Байден - лучший выбор .
Среди сторонников Клинтон более половины говорят , что Байден был бы их вторым выбором , далеко впереди Сандерс .
Если Байден выберет не для того , чтобы баллотироваться на Демократическую номинацию , то Хиллари Клинтон лидирует над Сандерс вдовами , от 20 баллов с Байденом в гонке на 30 баллов без него в бегах .
Пятьдесят пять процентов демократических избирателей рассматривают Клинтон в качестве кандидата с лучшим шансом победы на всеобщих выборах ; однако эта цифра снижается с 78 процентов в прошлом месяце .
Байден - это отдаленный второй по этой мере показатель , но тот процент , который видит его как самый избирательный .
Тем не менее , на вопрос о том , что более важно в номинальном голосовании , демократические избиратели берут на себя вопросы о выборах .
Как и в прошлом месяце , ни один из кандидатов от демократов или потенциальных кандидатов не может быть неприемлем в качестве номинанта этих первичных избирателей .
Кандидаты от Демократической партии , или потенциальные кандидаты действуют по некоторым ключевым характеристикам среди основных избирателей .
Большинство считают , что Клинтон , Сандерс и Байден , как честные и заслуживающие доверия и как обладают сильными лидерскими качествами .
Байден делает лучшее из трех в честности , в то время как сила Клинтон - это лидерство .
Тридцать процентов избирателей Демократической партии не считают , что Клинтон - честная и заслуживающая доверия , в два раза больше , чем у Сандры ( 15 % ) , но 27 процентов не имеют такого мнения по этому поводу .
Демократические первомайские избиратели также , как правило , видят Клинтон , Сандерс и Байден в соответствии со своими взглядами идеологически .
На все эти меры , около четверти демократических избирателей не имеют мнения Сандерс .
Поскольку вопросы продолжают поступать по поводу использования Хиллари Клинтон личного адреса электронной почты и сервера , в то время как госсекретарь , большинство избирателей от Демократической партии удовлетворены ее объяснением этого вопроса и говорят , что она не повлияла на их общие представления о ней .
Но это совсем другая история среди американской общественности .
Половина американцев сейчас недовольны ее объяснением , в то время как лишь около трети остались довольны .
Мнения общественности относительно этого разделились еще в марте , вскоре после того , как этот вопрос пришел к свету .
Большинство американцев говорят , что споры по электронной почте не оказывают влияния на их общее мнение Клинтон , хотя 36 % респондентов считают , что их мнение о ее росте ухудшилось .
Это , в основном , республиканцы , более шести в 10 , которые говорят , что их взгляды на Клинтона стали хуже .
Даже несмотря на то , что Клинтон воспринимается как честная и заслуживающая доверия избирателей ее партии , это по - прежнему является проблемой для нее среди зарегистрированных избирателей в целом : Только 32 процента считают ее честными и заслуживающими доверия , вплоть до восьми пунктов с прошлого месяца и 15 пунктов с мая .
Шестьдесят два процента зарегистрированных избирателей не считают ее честными и заслуживающими доверия .
В то же время 55 % зарегистрированных избирателей по всей стране не считают Трампа честным и заслуживающим доверия .
Впрочем , и Клинтон , и Трамп , тем не менее , получают хорошие оценки на лидерах .
Из шести кандидатов , которые протестировали , Байден , Карсон и Буш делают все возможное в честности .
Больше видеть Сандерс как честного , чем нет , но , как и Карсон , у многих нет мнения о нем .
Маржинальность ошибки в выборке 351 Демократического первенства - 6 процентных пунктов .
#doc#
Генеральный секретарь ООН против применения военной силы для разрешения сирийского конфликта .
Во время пресс - конференции генеральный секретарь ООН Пан Ги Мун заявил , что ситуация в Сирии не может быть разрешена военными средствами .
" Никакого военного решения нет " , - цитирует его " Интерфакс " , - цитирует его " Интерфакс " , назвав его как ответ на вопрос , касающийся военной поддержки Сирии Россией .
Пан Ги Мун также заявил , что встреча пройдет с министрами иностранных дел постоянных членов Совета Безопасности ООН по поводу ситуации в Сирии .
Я буду встречаться с главами иностранных министерств постоянных членов СБ ООН в этом месяце .
" Встреча будет о Сирии " , - заявил он .
Ранее сегодня заместитель начальника Генштаба ВС РФ Николай Богдановский сообщил , что Генштаб не исключил возможность создания авиабазы в Сирии в будущем .
Прямо сейчас таких планов нет .
" Но все могло произойти " , - приводит " Интерфакс " слова господина Богдановского .
Ранее " Ъ " сообщал , что США не доверяют российскому президенту Владимиру Путину , который заявил , что военная помощь официальным Дамаску необходима для борьбы с террористической группировкой " Исламское государство " , которая запрещена в РФ .
Подробнее о США сомневается в том , что касается российской помощи Сирии , читайте в материале " Ъ " : " Российское военное присутствие в Сирии беспокоит Вашингтон " .
#doc#
Бородай переворачивает информацию американской газеты в качестве клеветы против Стрелкова .
Бывший глава самопровозглашенной Донецкой народной республики Александр Бородай опроверг информацию , которая была опубликована в американской газете The Washington Post .
Об этом он рассказал в телефонном интервью корреспонденту " Лента.ру " .
Статья в The Washington Post замечательно в том , что все совершенно неправильно .
Конечно , никто не связывался с Игорем Стрелковым , бывшим министром обороны по ДПР , и он " покинул " территорию Донбасса в совершенно высоких тонах , без всякой веревки и без трех трюков денег , которые приписываются ему разными людьми " , - отметил он .
По словам Бородаи , в ходе беседы с корреспондентом газеты " Газете.Ru " определенно говорили о Стрелькове .
" Да , я сказал , что Стрелькову нужно было немедленно убрать с территории Донецкой народной республики " , - сказал бывший глава правительства для партии ДПР .
Бородай подчеркнул , что не знает , почему репортер из американской публикации решил написать , что Стрельков " завязался " при удалении на российскую территорию .
Я подозреваю , что это провокация .
Если это не провокация , то это является удивительным случаем неправильного общения , так как я подчеркивал , что Стрельков ушел сам по себе " , - отметил Бородай .
" Это клевета против меня и Стрелкова " , - заключил он .
Ранее на страницах газеты The Washington Post появилась статья , в которой Бородай говорил о том , что он принудительно снимал Стрелькова на российской территории .
По данным издания , Бородай заявил , что вынужден был сотрясать его соратника .
#doc#
Мэтт Дэймон ( Matt Damon ) демонстрирует разнообразие в кинопрокате
Мэтт Дэймон , выступавший против афроамериканского кинорежиссера Effie Brown во время разговора о разнообразии , говорил , что не нуждается в сценах .
Во время воскресного ночного эпизода программы HBO по проекту " Greenlight " , опытный актер отрезал Браун , в то время как она подчеркивала необходимость альтернативных перспектив относительно черного главного героя в выбранном сцене проекта .
" Когда мы говорим о многообразии , вы делаете это в кастинге фильма не в кастинге шоу " , - заявил Дэймон .
Шокирован , Браун отреагировал на обидное неверие , выдав " Хоо ! Wow " .
Дэймон и Браун присоединились к соотечественникам Бен Аффлека и братьев Фаррелей , чтобы обсудить их финалисты .
" Я бы хотел , чтобы люди думали - кто бы то ни было директором , то , как они будут относиться к характеру Гармонии " , - сказал Браун .
Единственный чернокожий персонаж - хэшер , попадающий под удар ее белой пимп .
Dear White People продюсер протаранил финалистов Лео Анжелоса и Кристен Бранчаччо за права на прямую трансляцию фильма ; Деймон рванул , что они могут " покончить с тем , что мы не хотим " .
После того , как дискуссии транслировались , социальные медиа взорвались в неодобрении комментария Дэймона .
Пользователь Twitter Яглони выразил гнев в адрес клипа , " Мэтт Дэймон , говорящий о том , что единственный чернокожий человек в комнате , так что он может объяснить разнообразие к ней " НИ WHITE это вредит " .
" Твиттер " заработал более 5 000 ретвейсов и 4000 песен с тех пор , как они были размещены .
Комментарии Дэймона приходят в то время , когда точечное расовое представительство в СМИ находится в авангарде социальной дискуссии .
После того как подросток Майкл Браун был убит белым полицейским в 2014 году , движение Black Lives Matter имело общенациональный эффект , призывая законодателей и власти прекратить дискриминационную практику против людей цвета .
В феврале певец принц признавал движение во время введения номинантов альбома года на Grammy Awards .
" Альбомы все еще имеют значение " , - сказал он .
Как книги и черные жизни , альбомы все равно имеют значение .
Совсем недавно лидеры движения Black Lives Matter выпустили заявление в ответ на вопрос о том , является ли группа считаться ненавистной группой .
" Black Lives Matter Network - это любовная группа " , - сказал лидеры .
Недавно Дэймон был объявлен в список знаменитостей , продюсеры и представители СМИ пригласили посетить Папу Римского , чтобы обсудить картину католической церкви на Западе .
То ли он принял приглашение или уже встречался с Папой - непонятно .
#doc#
Может быть виноват в том , что в августе и в Черную пятницу цены на интернет росли .
Первые три месяца 2015 года посмотрели на семь процентов увеличение онлайн - продаж
В прошлом месяце наблюдался самый низкий рост роста с тех пор , как начались рекорды в 2000 году
Онлайн - продажи укрепились три года назад с помощью мобильного для покупок
По мнению экспертов , ноябрьская черная пятка может быть приостановлена .
Уже более десяти лет виртуальные покупки процветают и превращают многие большие улицы Британии в город - призраки .
Однако эксперты говорят , что сейчас появились признаки того , что онлайн - продажи выравниваются , после того как новые показатели продемонстрировали лишь на семь процентов прирост за первые три месяца 2015 года .
Общие расходы на август показали самый низкий рост с тех пор , как начались рекорды в 2000 году .
Эксперты говорят , что есть признаки того , что онлайн - продажи выравниваются после того , как новые цифры показали всего лишь на семь процентов прирост за первые три месяца 2015 года
" Если посмотреть на уровень роста за предыдущие годы и вернуться в 2000 , то это всегда было рационализовано с течением времени " , - говорит Энди Мулкахи , редактор индекса продаж IMRG , рассказал Guardian .
Он объяснил , что онлайн - продажи были усилены три года назад , когда покупатели начали использовать свои мобильные телефоны для покупки .
Это означало , что люди умеют делать покупки в Интернете , и что люди могли бы делать это в разных контекстах , например , на диване .
Но теперь , когда это блюдо немного , вы можете увидеть ( рост ) падать .
Черное пятничное явление , которое было импортировано из Америки , приводится в качестве одной из причин замедления продаж .
Эксперты считают , что покупатели могут задерживать закупки в преддверии мероприятия , которое состоится в прошлую пятницу в ноябре .
В прошлом году в пять раз среднее число покупателей погрузилось на свои компьютеры , что привело к закрытию ряда магазинов розничной торговли .
Эксперты полагают , что в Черную пятницу , которая наблюдала за бортовыми покупателями , можно было бы удерживать покупателей от покупок .
Исследование , опубликованное британским розничным Консорциумом , найденным чуть более чем за £ 1 на каждые £ 5 было потрачено онлайн .
Для некоторых продуктов , таких как телевизоры и стиральные машины , сейчас совершается более трети покупок через интернет - магазины .
В то же время более четверти людей покупают одежду и обувь в Интернете , а не пользуются высокой уличной модельной цепью .
#doc#
Губернатор Волгограда и Аким за Западную Казахстанскую область подписывает соглашение о сотрудничестве .
16 сентября в Сочи открылся XII форум межрегионального сотрудничества России и Казахстана .
Ключевые темы - это сотрудничество в аграрном секторе и обеспечение продовольственной безопасности .
Губернатор Волгоградской области Андрей Бочаров также принимает участие в работе международного форума .
Он также отметил , что Казахстан является одним из стратегических партнеров нашего региона .
С каждым годом усиливается экономическое сотрудничество и культурные связи .
16 сентября Андрей Бочаров и Аким для Западно - Казахстанской области Нурлан Ногаев подписали соглашение о сотрудничестве .
Документ позволит создать благоприятные условия для взаимного поставок товаров , а также увеличить сотрудничество между промышленными предприятиями .
#doc#
Рафаэль Бенитес : " Я повторю это как можно чаще : Криштиану Роналду - лучший в мире " .
Главный тренер " Реала " Рафаэль Бенитес выразил удовлетворение огромным выигрышем в первом туре в групповом этапе Лиги чемпионов против " Шахтера " ( 4 - 0 ) .
Специалист высоко оценил форварда Кристиано Роналду , который забил три мяча .
Матч был непростой , потому что " Шахтер " знает , как использовать мяч , - приводит официальный сайт УЕФА слова Бенитеса .
У оппонентов не было много шансов , но их контратаки всегда представляют риск .
Я не скажу , что " Реал " играл в идеале , но у нас было много голевых моментов .
Я доволен , что мы не пускали ни в какие голы и забили четыре шайбы .
Кристиано Роналду подтвердил свой уровень .
Это лучший игрок в мире ; я повторю это так часто , как это необходимо .
#doc#
Evangelos Meimarakis : " Европа хочет нам помочь " .
В течение ряда лет Евангелос Меимаракис входил в центристское правительство , которое , по словам левых , привело страну к финансовому кризису .
Теперь , став временным лидером партии " Новая демократия " , он нарастает вызов Ципрасу .
За несколько дней до выборов он встретился с журналистом из Euronews .
Евроньюс : Мистер Меимаракис , добро пожаловать в Euronews !
Evangelos Meimarakis : Спасибо за приглашение .
Евроньюс : Девять месяцев назад ваша партия потерпела сокрушительное поражение , потеряв силы коалиции SYRIZA , но теперь , судя по опросам , " Новая демократия " совпадала с ней по популярности .
Что изменилось с того времени ?
Evangelos Meimarakis : Греция изменилась , и у нас тоже .
Господин Ципрас лгал много в январе прошлого года .
Девять месяцев назад у Греции был профицит бюджета и перспективы экономического роста .
Сейчас же страна вновь имеет дефицит бюджета и высокий уровень безработицы .
Инвесторы сбежали , потому что господин Ципрас раскритиковал их .
За последние девять месяцев греки имели возможность оценивать состояние страны в январе и ложные обещания господина Ципраса .
Теперь они могут легко сравнить эти обещания с тем , что действительно произошло .
Ежедневная жизнь стала заметно хуже по сравнению с январем , когда ситуация стала лучше ; более того , это касалось большинства греческих граждан .
Евроньюс : Но вы говорите , что если вы выигрываете выборы , то будете искать альянсы с другими партиями , в том числе с SYRIZA .
Evangelos Meimarakis : Дело в том , что Греция , как мы уже поняли в последние годы , не может двигаться вперед без понимания и сотрудничества .
Это не является случайностью , что во всех других странах , где спасательные программы находились в состоянии или продолжают действовать , политические силы и все правящие партии объединились для того , чтобы осуществить программу , в которой они достигли консенсуса , в то же время , не отказываясь от их политической или идеологической независимости .
Поэтому я твердо убежден , что на данном этапе только сотрудничество политических сил и институтов позволит стране двигаться вперед .
Евроньюс : Ваша партия проголосовала в пользу соглашения между господином Ципрасом и кредиторами страны .
Если в понедельник вы станете новым премьер - министром , будете ли вы подчинены этому соглашению , или вы будете его менять , хотя бы частично ?
Evangelos Meimarakis : На самом деле , мы голосовали за Грецию , чтобы двигаться по европейскому пути , потому что мы понимаем слишком хорошие последствия , которые бы последовали за выходом страны из ЕС .
Сейчас Европа помогает нам , предоставляя субсидии нашим фермерам за свою продукцию ; у нас есть сплоченные фонды , пакет Юнкера и помощь в банковском секторе .
Все это было бы потеряно , если бы не было соглашения с Европой .
Но нынешние меры жесткой экономии являются результатом того , как господин Ципрас вел переговоры .
Я знаю , что Европа не хочет нас уничтожить .
Европа хочет помочь нам .
Поэтому , если Европа видит , что новое греческое правительство , в течение своего первого года у власти , хочет восстановить порядок , действует рационально , и заставляет понять , что у страны есть сильная политическая воля для реализации программы спасения , тогда я уверен , что все предполагаемые обязательства , которые не могут быть реализованы в связи с тем , что они ведут к рецессии , могут вновь стать предметом переговоров , но только через определенное количество времени прошло .
Было бы ошибкой предполагать , что мы могли бы уже вернуться за стол переговоров с нашими кредиторами в первый год нового соглашения , так как они ожидают полного осуществления сделки .
Если мы хотим вернуть свое доверие , то нам необходимо продолжать приватизацию , реформы и структурные изменения , которые были согласованы , в то же время , продолжая получать выгоду от финансирования ЕС и больших инвестиционных возможностей , которые нам необходимо предпринять для того , чтобы обеспечить лучшее понимание и сотрудничество с Европой .
К сожалению , в ходе переговоров правительство Ципраса не представляло убедительных аргументов по многим ключевым политическим вопросам , о чем мы узнали , обсуждая эти вопросы с нашими европейскими коллегами .
Я могу привести пример , связанный с доходами фермеров .
Мы объясняли нашим европейским партнерам , что мы не говорим о фиксированном ежемесячном доходах , и , как таковой , она не может полностью облагаться налогом .
Нам сказали , что министры Ципраса никогда не говорили об этом .
То есть греческие министры не были готовы и были плохо информированы , и , как следствие , они провели переговоры неэффективно и заключили плохое соглашение .
" Евроньюс " : Если вы победите на выборах , вы скоро будете за тот же стол , что и мистер Юнкер , господин Олланд , госпожа Меркель и другие европейские лидеры .
Будет ли то , что вы говорите с ними отличается от того , что ваш предшественник , Энтони Самарас , сказал им ?
Evangelos Meimarakis : Прежде всего , я объясню им , что до конца 2014 года мы старались выполнить соглашение 2012 года , в то же время избегая самых спорных вопросов , содержащихся в нем .
Мы продвигали вперед реформы .
Конечно , нам не хватало необходимой решительности и скорости , но мы действовали при чрезвычайных обстоятельствах .
Рынок потерпел крушение , и не было никаких перспективных покупателей , готовых заплатить цену , которую греческое правительство сочли приемлемым .
Тогда я был парламентарием , и мне удалось балансировать взгляды трех парламентских групп , которые в то время составляли парламентское большинство .
Несмотря на свои значительные идеологические разногласия по ключевым законопроектам , у нас был рабочий парламент , и это было в разгар популистов и экстремистов , а также массовые демонстрации , происходящие снаружи .
И нам удалось направить страну в состояние нормализации , которая бы продолжала бы лучше , если бы процесс не был прерван на досрочных всеобщих выборах , которые были следствием декабрьских президентских выборов .
Евроньюс : За последние недели массированный поток беженцев двигался по греческой территории .
Что вы думаете об этой ситуации , и о реакции европейских стран , в которые эти люди стремятся войти ?
Evangelos Meimarakis : Кризис беженцев - это бомба замедленного действия , которую мы будем вынуждены решать после нашей победы на выборах .
Причина этого заключается в том , что правительство SYRIZA не справлялось с этой ситуацией так , как должно было .
В таких вопросах она платит за то , чтобы проиграть , потому что если проблема догоняет вас , то вы только оставайтесь с экстренными мерами .
И мы сейчас находим себя в этой ситуации .
Даже временное правительство , которое заменило SYRIZA , сделал больше всего за семь дней , чем г - н Ципрас сделал через семь месяцев .
Я уверен , что действия временного правительства , обеспечивавшего ценную помощь от Президента Республики , которые призвали к проведению саммита ЕС , позволят нам найти решение .
Нам нужно посмотреть , сколько беженцев может покинуть страну , и принять к сведению : Беженцев , а не нелегальных иммигрантов .
Это жертвы войны в Сирии : Жертвы определенных экстремальных событий , которые с ними случались .
Этот вопрос имеет глубокий гуманитарный аспект , и мы будем поддерживать позицию , которую должны принять европейские политики в этой новой ситуации .
Соответствующее решение должно быть принято на саммите ЕС , и оно должно также включать Организацию Объединенных Наций .
Нам нужно , чтобы были лучше скоординированные действия , более эффективные пограничные органы управления , а также центры обработки беженцев .
Мы также должны эффективно использовать ту экономическую помощь , которую мы получаем от ЕС , чтобы быть в положении , чтобы справиться с этой насущной проблемой .
Евроньюс : Мистер Меимаракис , спасибо за интервью .
Evangelos Meimarakis : Спасибо .
#doc#
Бен Карсон рисует близкие позади Дональда Трампа в национальном опросе
Бен Карсон работает рядом с Дональдом Трампом в последнем опросе CBS News / New York Times
Два кандидата составляют половину поддержки избирателей в новом опросе .
Республиканские избиратели по всей стране продолжают вести Трампа в большом количестве , подняв из 23 % поддержку последнего опроса CBS , проведенного перед дебатами Fox News в прошлом месяце , до 27 % в опросе , опубликованном во вторник .
Но Карсон рокировался в том же периоде с 6 % до 23 % .
Исследование также показало , что Карсон хорошо справляется со своими демографическими группами , выкрикивая Трампа среди кандидатов - республиканцев .
Остальные поля , за исключением Платини Фиорина и Огайо Гента Джона Касича , соскользнули с Висконсина Гвардьолы , отставая от 10 % поддержки в прошлом месяце до 2 % сейчас .
Бывший Флорида Джеб Джеб Буш , бывший Арканзас Геббельс Майк Хэйкайби и Флорида Сен.Марко Рубио все привязали на третье место с 6 % .
Маржинальная погрешность для 37 - 6 - ого выборника республиканских избирателей в этом последнем опросе составляет минус 6 % , и был проведен 11 сентября .
Последний опрос CNN / ORC , вышедший на прошлой неделе , показал , что Карсон , растущий в опросах , - приземление на 19 % поддержку среди республиканцев , за поддержкой 32 % Трампа .
Последний опрос ABC News / Washington Post также показал Трампу значительно опередить Карсона .
Столкнувшись с ростом Карсона на прошлой неделе , Трамп взял несколько потасовок на отставного нейрохирурга , даже когда Карсон извинился за вопросы веры Трампа .
" Нам нужна энергия " , - заявил Трамп в прошлую субботу во время предвыборной остановки в Айове .
#doc#
Владимир Якушев подписывает более 40 решений и приказов .
Губернатор Тюменской области Владимир Якушев подписал более 40 решений и поручений на заседании президиума регионального правительства .
Часть из них касалось выделения средств на образовательные и медицинские учреждения в муниципальных округах региона .
В частности , средства были выделены на покупку автобуса для школы в Нижнетавдинском районе , а также для капитального ремонта в областную больницу в Казанском районе .
Как говорится в сопроводительных документах , деньги пойдут на завершение капитального ремонта на втором этаже медучреждения .
Горячая и холодная система водоснабжения , канализационная система , электрическое оборудование и электрооборудование , вентиляционная система будет проходить ремонты , фасад здания будет реконструирован ; помещения будут отремонтированы , а ряд мероприятий , касающихся пожарной безопасности и энергетической эффективности , будут завершены .
#doc#
Новый балканский маршрут : Беженцы попадают в ЕС через Хорватию
" Открыться ! " - скандируют сотни беженцев на контрольно - пропускном пункте Хоргос на Сербийской венгерской границе .
Со вторника Будапешт закрыла границу для иммигрантов .
Лица , ищущие убежища уже начинают тестировать другие возможные пути в ЕС .
Один из них - в обход закрытой границы с Сербией через Румынию .
Еще один - через Хорватию и Словению в Австрию .
По некоторым сообщениям , автобусы , перевозившие беженцев из Сербии в Венгрию , сейчас направляются в город Шид на хорватской границе .
Водители получили от властей приказ о проведении АТО без остановки .
Сербский министр внутренних дел Нил Стефанович пообещал , что его страна делает все , что в ее силах , чтобы помочь беженцам , но что у нее есть ограниченные ресурсы :
Наша работа влечет за собой защиту Сербии в максимально возможной степени .
С другой стороны , мы также должны помочь этим людям , чтобы они относились гуманно .
Но это уже стало общеевропейской проблемой .
Не будет легко решить ; ни одна страна в Европе не может справиться с ним самостоятельно , особенно такая маленькая страна , как Сербия .
Белград просит Будапешт открыть свою границу для беженцев , которые не хотят остаться в Сербии .
Но венгерский премьер - министр Виктор Орбан бескомпромиссно :
Если кто - то претендует на то , чтобы быть беженцем , они должны выпрямить необходимые документы для этого в Сербии .
И если они этого не сделают , тогда не допустят к въезду в нашу страну , потому что это полностью безопасно в Сербии .
Венгрия уже проложила 175 - километровый забор вдоль границы с Сербией .
Но Орбан не собирается останавливаться на достигнутом : Он планирует построить похожий забор на границе с Румынией .
Бухарест уже заявил , что это несовместимо с европейскими принципами .
#doc#
Жириновский требует , чтобы ссылки на братские народы были удалены из российского гимна .
Лидер ЛДПР Владимир Жириновский считает , что ссылки на объединение братских народов должны быть сняты с национального гимна .
Об этом он рассказал во время заседания Госдумы , сообщает Русская служба новостей .
Кто эти люди сейчас ?
Фашисты и убийцы !
" Это очень длинный гимн : Самый длинный в мире , даже спортсмены не могут пройти через все " , - сказал Жириновский .
Депутат считает , что необходимо снять все перепады , которые содержат эту линию :
Летом 2014 года Жириновский заявил , что нынешний гимн должен быть изменен " Бог Спасет царя " , и что российский триколор будет заменен Императорским флагом , пишет polit.ru .
#doc#
По словам НХК , 60 % вероятность циклона южнее островов Кабо - Верде
Самая крупная система с низким уровнем давления примерно в 350 милях ( 560 км ) к югу от берега на юго - западе острова Алтая имеет 60 % шансов на развитие тропического циклона в ближайшие 48 часов , заявил во вторник Национальный ураган США .
Другая система с низким уровнем давления примерно на высоте между островами Кабо - Верде и Малым Антильей также имеет 60 % шанс формирования тропических циклонов в ближайшие два дня , добавил он .
#doc#
Питер Муди заявил , что стюардессы пытались шпионить за ним и угрожает бросить гонки
Питер Moody ' s предположила , что в прошлом году гонщик Виктория стюардессы пыталась посадить шпиона в его конюшне и снова пригрозила увольняться .
Он взял цель у стюардессы и отдел целостности Racing Victoria , заявив , что у них есть личная кампания против него с поздним царапом Леди Татаи , потому что в среду после полудня в среду лечит окончательную солицу .
Агентство Moody ' s сообщает Fairfax Media , что он всегда пытался сделать то , что лучше всего подходит для гонок , и оказался в трудных условиях , когда дело касается положительного сваба Лидари на кобальт , которую он не может объяснить .
Он усмирил свой язык по поводу обвинений в шпионаже в течение 18 месяцев и не хотел , чтобы он " выглядел как кислый виноград " .
" Я ничего не говорил о том , что и я сидел на нем в течение долгого времени , но иногда ты так расстроен , что это все происходит сразу " , - сказал Муди .
Они знают , что все пошло дальше .
Иногда вы реагируете и должны жить с последствиями , и мне придется смириться с тем , что я сказал .
Я пойду домой сегодня вечером и сплю хорошо .
Я хочу погулять с головой высоко и желать , чтобы мои хозяева думали , что я стараюсь для них лучше .
Когда они начинают думать , что я не такой , я не должен быть тренером .
Тогда я должен рассмотреть , что я делаю с моей лицензией .
Ранее Moody ' s сбросило бомбы в интервью , что отдел целостности пытался шпионить за его стабильным .
" Восемнадцать месяцев назад Терри Бэйли , Дейл Браун и д - р Брайан Стюарт сидели в комнате с человеком , которого я буду называть , - и предложил ему работать в моих условиях , чтобы предоставить информацию о том , что я делаю в моих условиях " , - сказал Муди ( Moody ' s ) на сайте Racing.com .
Они , очевидно , считают , что я обманщик .
Если это так , конечно , они всей рукой в свои бризы , потому что они были некомпетентны в попытке поймать меня .
Роберт Роулстон , бывший председатель РВЛ Дэвид Мойес ( David Moodie ) , нынешний председатель РВЛ , и Бернард Саин , нынешний генеральный директор РВЛ , знали о ней в то время и знают , что сегодня .
Должно ли это заставить меня думать , что это становится личным ?
У РВL есть вырастающий набор мячей и , может быть , сделать людей вне тренеров , ответственных за то , что он собирается на отрасль ?
Плохо ли я для отрасли ?
Мне это плохо для промышленности ?
Возможно , люди там думают , что я .
Может быть , они должны взять мою лицензию со меня и оттолкнуть меня , и я не сомневаюсь , что я говорю сейчас , может заставить их задуматься об этом .
Но я пришел к той точке , где мне все равно , и что садятся мне .
Это действительно обременяет меня .
Я буду оказывать давление на них и на них принимать решение .
У меня есть поддержка семьи , и я могу уйти .
Уровень разочарования тренера построен с многоступенчатого поиска кобальта с участием Лидари и запоздалого царапина , что он сказал , что он мог " бросить мою лицензию через стол " .
Агентство Moody ' s ( Moody ' s ) стало известно о готовящемся разгоне " Черная икра " , названной " смехотворными " , после того как грязь или глиняная приедица были применены к лошадям ног , что противоречит правилам .
Это против правил гонки .
Я должен принять на себя полную ответственность за это " , - сказал он .
Один из моих сотрудников ошибочно ограбил грязь на ноге .
Это могло бы иметь ее минувшей ночью .
Это могло бы иметь это вчера , что у него получилось .
У него была она в гоночный день .
Moody ' s можно было бы столкнуться с трехмесячной дисквалификацией для гоночного дня лечения с помощью парка , который стюардессы открыли запрос .
Шутка ли .
Люди , создающие эти правила , ничего не знают о лошади .
" Мы все понимаем , что нам нужны правила , но он пошел слишком далеко " , - сказала Муди .
#doc#
Четырехкратное увеличение числа детенышей ручной каши в последние 4 года
Центры управления отравлениями вокруг Соединенных Штатов сообщают о почти 400 - процентном всплеске с 2010 года в число детей в возрасте до 12 лет в возрасте до 12 лет .
По словам доктора Гайссона Лопеса , директора института " Еврейский центр " , обеззараживания рук детей до 12 лет , когда сообщалось , что центры управления отравлениями перешли с 3,266 в 2010 году до 16,117 в 2014 году .
" Дети привыкают к этим продуктам чаще , и , к сожалению , есть процент из них в экстренную комнату " , - сказал Лопес .
Он сказал , что некоторые дети пьют чистосердечное средство намеренно , в то время как некоторые делают это для того , чтобы произвести впечатление на своих друзей или на социальные медиа .
Видео на YouTube показывают подростки , пьющие санитарка для дешевого шума .
У подростков , по имеющимся данным , смешанный санитарный прибор с спиртосодержащей щеткой для жестового напитка .
Более молодые дети могут быть привлечены к привлекательным косметологам .
" Ребенок не думает , что это плохо для них " , - сказал Лопес .
Многие более привлекательные ( например , угощения рук ) те , что являются душистыми .
Есть клубника , винограда , апельсиново - ароматизированных рук , которые очень привлекательны для детей .
Очиститель рук содержит в любом месте от 45 до 95 процентов алкоголя .
У маленьких детей , тем более , только несколько скаутов может вызвать алкогольное отравление .
" Это высококонцентрированный спирт " , - рассказал изданию Fox 4 в Канзас - Сити Стивен Торнтон ( Stephen Thornton ) .
Так что , вы бы не оставили выстрел шепот , но люди будут иметь эти руки дезинфицирующих и если дети попадают в него , это быстрый способ потреблять много алкоголя .
Nhaijah Russell , шестилетняя девочка , которая недавно не учила , сколько четырех ножек клубниковой санитарной очистки в школе , была взята в экстренную комнату для лечения .
Ее уровень алкоголя в крови составил . 179 , дважды порог был признан легально пьяным во взрослом возрасте , по словам доктора Криса Ритчи ( Chris Ritchey ) , врача - срочника , лечившего ее в медицинском центре Gwinnett за пределами Атланты .
Nhaijah опустил ее слова и не мог ходить , когда она приехала в экстренную комнату .
Врачи следили за ее ночевку в отдельной детской больнице за любые признаки травмы головного мозга , так как алкоголь вызвал девочку упасть и ударил ее головой , сказал Ритчи .
" Это было очень страшно " , - говорит Орторах Скотт , мать Нхая , сказала CNN .
Это могло быть очень смертельным для моего ребенка .
Лопес рекомендовал родителям и учителям использовать безалкогольную продукцию или дезинфицирующие салфетки с выходом ребенка .
Помимо отравления алкоголя , некоторые санитарные службы были связаны с смертями .
В 2013 году две женщины Онтарио умерли после того , как глоток рук , который содержал токсичный , незаявленный ингредиент .
Сотрудники здравоохранения изъяли , что продукт содержит метанол , смертельно опасный агент , а не этиловый спирт , который был указан в качестве активного ингредиента .
В январе три студентки из четырнадцатого класса в Нью - Йорке намеревались отравить своего " среднего " учительницы , " делая антибактериальные продукты в классе " , говорится в докладе полиции .
Учитель имеет высокую аллергию на дезинфекцию и запрещал ее из ее комнаты .
Полиция считает надуманного плана быть " холостым аттарем " , сославшись на дисциплину в школьном районе .
#doc#
Архивировано из первоисточника : Нет кельтской разобщенности
Гриффитс играет на дискотеке на кельтском языке , так как Деила признается , что они находятся в плохом месте , но он крутится вокруг него .
Сердца для того , чтобы бороться с SFA над платами Neilson и Warburton с недоверием январским подписаниям , нарушающим командное единство
Dons растяжки ведут над Celtic до пяти баллов
Полузащитник " ПСЖ " Адам Рэйлуни уступил Абердину узкой победе над Хэмилтоном на Питдари , позволив Донам открыть пятничный разрыв между собой и кельтскими .
Гриффитс играет с негармоничным разговором
Он вызвал слухи о дисгармонии на кельтском языке , который был уволен из рук Гриффитов , который настаивал на том , что он и его одноклубники не работают под любым чувством повышенного внимания , как они готовятся к лицу с лидерами голландской лиги .
Я не думаю , что мы чувствуем под давлением , я думаю , что игроки с нетерпением ждут этого .
Отсутствие шотландской титульной гонки на голландском языке - де Боер
Бывший полузащитник " Рейнджерс " и экс - глава Нидерландов Рональд де Боер заявил , что голландские футбольные фанаты потеряли интерес к кельтям - потому что нет никакого титула соперником " Рейнджерс " .
Де Боер , который в настоящее время является послом в Ajax , сказал : " В Голландии они не показывают , что в кельтских играх больше и почему ? "
Это потому , что " Рейнджерс " там нет .
Здесь не только разговоры о " Рейнджерс " .
Говорят о Старой фирме .
Они говорят о обеих командах вместе , и это то , что их интересует .
Есть много напряжения в клубах Старой фирмы , и это не просто люди в Шотландии , которые хотят увидеть эти игры .
Я оберну вещи вокруг , клянусь Деила
Ронни Деила принимает кельтов с трудом , но норвежский босс поклялся перевернуть все вокруг .
Поражение " Мальмо " и последовавшее за ним выход в Лигу чемпионов прошло быстро , потеряв 10 - летнего Абердина , который сейчас занимает пять очков в верхней части таблицы .
Но Деила сказала : " У кельтов были плохие периоды раньше , и мы снова пойдем " .
Теперь мы хотим исходить из него как можно быстрее .
Я знаю , что это очень разочаровывает , и очень много людей очень , очень гневно или грустно относительно того , что происходит .
То же самое , как и мы , - но мы должны идти дальше .
Мы действительно нуждаемся в поддержке кельтов , потому что это делает игроков намного лучше .
Остаться вместе сейчас так важно .
Уорбуртон настороженно отнесся к январским трансферам
Несмотря на комментарий всего пару недель назад , предположив , что он определил некоторые январские трансферные цели , капитан " Рейнджерс " Марк Уорбуртон с осторожностью относится к подписанию , настаивая , что он не хочет нарушить единство команды Ibrox .
Экс - Брентфорд гаффер заявил : " Январское трансферное окно очень сильно отличается от летнего окна " .
С точки зрения игроков летом , у вас есть такой предсезонный период , чтобы уложить их , которые вы видели с нашей собственной группой в этом сезоне .
Команда делает действительно хорошо .
Иногда больше вреда делается путем добавления ненужных игроков к тому , что вам действительно нужно .
Кельтские цели Миху в обмен на выход на пенсию
Swansea striker Michu , связанный с кельтом во время трансферного окна , опустил намеки на то , что он может уйти в отставку , когда его контракт с лебедями вверх .
29 - летний австралиец болел недугой лодыжки на протяжении двух лет , и так и не смог найти движение подальше от Уэльса летом .
Сердцебиение для игры SFA над комментарием Neilson
Сердец был ведущим 2 - 1 , когда Патерсон уволился и пошел на поражение 3 - 2 , но красная карточка защитника была позже перевернута - третья полоса " Локомотива " - через восемь месяцев была отменена .
Ньюилсон придерживается того , что он говорил , настаивая : " Я не задавал никакой честности , я не стал комментировать спектакль " .
Гриффитс обгоняет , чтобы избежать тайшастле
Диехард Хиби был карнизом после признания песни с оскорбительной лирикой про бывшего игрока Руди Скацеля .
Инцидент случился в пабе в районе Росэбола Эдинбурга перед Эдинбургским дерби в городе Тынейастле в марте 2014 года .
" Это было дерби , и это было жарким моментом " , - сказал он , добавив : " Сейф , чтобы сказать , что я не вернусь к Tynecastle , если только он не играет на кельтском языке " .
На борту " Tannadice " есть вера в Dundee United Management - Donnelly
Саймон Доннелли настаивает на том , что члены правления " Дунди " все еще верят в руководство команды , чтобы переломить ход .
Я думаю , у Стивена Томпсона есть вера в нас .
Мы получим ребят , которые готовы пойти снова , - сказал Доннелли .
Макинтош рад " победить безобразно " против Гамильтона
Дерек МакИннес ( Derek McInnes ) признает , что его подопечные Абердина вынуждены были цепляться за отчаянно против Гамильтона , чтобы увидеть седьую последовательную лигу , которая переместила их пять очков подряд кельтов на вершине таблицы благодаря первой половине казни Адама Ролуну .
МакИннес сказал : " Нет команды , которая выиграла все , будь то кубки или лиги , которые еще не выигрывали матчи " .
#doc#
Бразильское рыболовное общество Rio Grande пропагандирует " здоровое " кормление
Бразильская педиатрическая организация SPRS выросла с шокирующим способом попробовать и заставить женщин понять важность хорошего питания при грудном вскармливании , с помощью изображений младенцев , которые выкрашены из груди , окрашенных изображениями нездоровой пищи .
Человеческое грудное молоко состоит из множества белков , жиров , витаминов и углеводов , которые дают детям все питательные вещества , необходимые для выращивания сильной иммунной системы .
В связи с избыточным энергопотреблением , беременным женщинам и новым мамам рекомендуется увеличивать суточную калорийность питания примерно на 500 калорий в день .
Однако , новые исследования говорят о том , что увеличение потребления калорий - это не единственное , что должны делать матери .
Недавнее исследование , проведенное Робертом Waterland , профессором в Колледже Байлор в Техасе , показало , что здоровое питание беременных женщин на самом деле повлияло на генетическое выражение их младенцев и защищало их от разработки опухолей .
К сожалению , вредная диета негативно сказалась на иммунной системе ребенка .
#doc#
Спикер Госдумы Сергей Нарышкин подозревает , что США намерены дестабилизировать ситуацию на Ближнем Востоке , чтобы Европу наводнили волны беженцев .
Как сообщает " Интерфакс " , он высказал такое мнение журналистам в Улаанбауме во время осенней сессии Парламентской ассамблеи ОБСЕ .
" Я не сторонник теорий заговоров , но вопрос требует ответа : Неужели Европа сама по себе является конечной целью тех , кто , с таким многогранным упорством за последние несколько лет , дестабилизировал ситуацию в странах Северной Африки и Ближнего Востока ? " - спросил он .
" В конце концов , наверняка кто - то предположил и знал , что наплыв беженцев , эти несчастливые и увеселительные люди , пытающиеся избежать смерти , влетают в богатые страны ЕС " , - добавил он .
Нарышкин спросил : " Сколько политических лидеров в Европе честно говорили о причинах этого кризиса , об этой волне беженцев , которая буквально моет над своими странами прямо сейчас ? "
" Нет , старая Европа , за редким исключением , предпочитает молчать " , - заявил он .
По словам Нарышкина , НАТО бродит по многим европейским ценностям и нормам международного права .
" Европа , к сожалению , долгое время игнорировала себя и продолжает оставаться на том , как военный сапог , выполненный в соответствии с нормами НАТО , затеял на моральных идеалах и основных принципах и нормам международного права " , - подчеркнул докладчик .
Правительственные войска и военизированные отряды , лояльные к ним , противостоят повстанцам , в первую очередь , исламистам .
Позже террористическая группировка " Исламское государство " , деятельность которой запрещена в России , вступила в силу с противниками сирийского правительства .
США поддерживают повстанцев , которые выступают против как Асада , так и ИГ .
Официальный Дамаск считает эти повстанцы террористами .
#doc#
В 911 Call Professor Admits to Shooting Girlfriend
В 911 называют его голос лишь слегка шатким , профессор колледжа Шэннон Агнешка сказал полицейским , что он застрелил свою подругу и офицеры , необходимые для того , чтобы попасть в их дом .
Ягненок сделал момент , чтобы сказать , что его " сладкая собака " была там жива и , вероятно , расстроилась , и сказала , что в ее телефоне можно найти семейные контакты мертвой женщины .
Внутри дома офицеры нашли тело Эми Прентисс и рукописные записки на белом легком месте : " Я так очень жалко , что я хотел бы вернуть его , когда я любил Эми , и она единственная женщина , которая когда - либо меня любила " , - говорится в письме , которое было подписано Агнцем .
Не было никаких признаков того , что Агнец , который обучал два онлайн - класса для Delta State University в Кливленде , штат Миссисипи , уже прошел 300 миль в кампусе университета , где полиция считает , что он застрелил и убил хорошо известного профессора истории , Этой Шмидта , в дверях в его офисе .
Генеральный директор Delta State University Lynn Buford рассказал , что университетские чиновники слышали о стрельбе в 10 : 18 утра .
Он сказал , что Агнец сделал судьбоносный номер 911 после этого .
К концу дня была бы еще одна смерть : Ягненок взял собственную жизнь , как полицейские закрылись на него .
Через день после того , как школьная съемка заставила студентов и преподавателей спрятаться за запертыми дверьми , власти все еще пытались расстаться с тем , что мотивировала Агнана .
Детали , выпущенные следователями в обоих концах штата , а также студенты и сотрудники , которые знали его , помогли нарисовать картину талантливого , но , возможно , беспокойного учителя .
Студенты сказали , что с нетерпением ждут своего класса .
Полиция в Гаутье , где умер Прентисс , заявила , что у него нет истории насилия или криминальной записи .
Сам Шмидт включал Агнца в книгу , которую он написал , где он признал " чудесных людей " , с которыми он поделился своей академической жизнью .
Оба учили в Отделе общественных наук и истории , где перечислены 17 преподавателей , и многие студенты проходили курсы с обоих .
В то же время были какие - то недочеты проблем .
Студент , который хвалил Агнца , Брэндон Брассер , сказал , что он также казался взволнованным и женатым , " как будто с ним было что - то не так " .
Другой студент , Mikel Sykes , сказал , что Агнец сказал ему , что он имеет дело со стрессом в конце 2014 - 15 учебного года .
Ягненок ранее просил Дельфийский государственный университет за врачебный отпуск отсутствия , заявив , что у него есть проблемы со здоровьем .
В этом году он только преподавал два онлайн - класса .
Недавние изменения в политике найма на работу университета означают , что докторской Агнец работал так , что трудно заработать , не гарантировав ему автоматизацию , чтобы стать помощником профессора .
Президент университета Уильям ЛаФейдж сказал , что он не знал никакого конфликта между Агнцем и Шмидтом , но " очевидно , что это что - то у мистера Агнца " .
Эти вопросы Lamb больше не может ответить .
После того как он побежал из кампуса , полиция позже подхватила след Агнца , когда он перебрался обратно в Миссисипи с Арканзас .
До того , как его можно было задержать , Агнешка убила себя с одного из пистолетов одного . 38 - калибра во дворе дома около миля к югу от дома его родителей на окраине Гринвилл , штат Миссисипи , сказал Вашингтон County Coroner Methel Johnson .
Его машина до сих пор врезалась в подъездную дорогу .
Не сразу понятно , почему Агнец пошел к этому дому , хотя Джонсон сказал , что считает , что знал людей , которые там жили .
Ягненок вырос в этом районе .
Ягненок начал работать в университете , который насчитывает 3500 студентов в городе около 12 000 , в 2009 году и преподавал географические и образовательные классы .
Он получил докторскую степень в образовании весной .
Один из давних друзей Агнца описал его как умного , харизматичного и смешного .
Карла Хаирстон сказала , что ей было 15 , и Агнец был 20 лет , когда они встретились через взаимных друзей .
Она и ее друзья были в средней школе , и он был маленьким пожилым парнем , который пытался в течение нескольких лет научить ее играть на гитаре .
Тогда он был довольно сердцеед .
Все девушки плавали , когда он был вокруг " , - сказал Хаэстон , ныне 40 и живущий в пригороде Джексона Брэндон .
" Ягненка " и " Прентисс " уже некоторое время длились .
" Я убил свою жену " , - сказал Агнец , - но не было ни одного рекорда из тех , кто когда - либо женился .
Они имели собаку по имени Молния , которая жила с ними у кирпичного дома , что спиной к приманку в Гаутье .
По словам полицейских , собака была " Лады " .
Бывший муж Прентисс , Шон О ' Штен , сказал , что они развелись 15 лет назад , но остались друзьями и иметь дочь , которой сейчас 19 лет .
" Она была полностью опустошена " , - заявил О своей дочери " O ' Steen " .
Она и ее мать были абсолютно лучшими друзьями .
' Стейн сказал , что он не встречался с Агнцем , но слышал через свою дочь Абигель , что Агнец интересуется музыкой и играл на блюзе .
Ягненок встретил Прентисс , когда он и Абигайль выступали на летней ярмарке три года назад .
Позже они играли вместе в эпизодическом концерте .
О ' Steen говорит , что его дочь пишет и поет собственную музыку .
Prentiss был медсестрой , который работал в различных компаниях в Интернете .
5 , после того как Агнец закончил играть на гитаре и гармонике для искривленной толпы .
Никакого признака ничего не было .
" Просто счастливая пара " , - сказал он .
Мы повалили и бросали одну шайбу друг у друга .
Я имею в виду , что они оба имели хорошее чувство остроты о них .
Шмидт , старший профессор , руководил первой программой семинара и специализировалась на родном американском и колониальной истории , сказал Дон Аллан Митчелл , профессор английского языка в школе .
Он был женат и имел троих малолетних детей .
Учился в Государственном университете им . Эмпории в Канзас и был президентом его братства и студенческого правления .
На кампусе Delta State в Кливленде во вторник ночью около 900 человек , в том числе профессорско - преподавательский состав , персонал , студенты и члены общины , посетили мемориал свечей .
Жена Шмидта , Лиз , а также брат Джефф Шмидт также принимали участие в бдительности , во время которой университетский хор пел " Bright Morning Star " и " Amazing Grace " .
Курсы возобновляются в среду .
" Мы пытаемся заставить наших студентов вернуться " , - сказал ЛаФейдж .
Кризис окончен .
Это день исцеления .
Эми и Рогелио Солис сообщили из Кливленда , Миссисипи .
Связанные с прессой писатели Эмили Вагстер Петтус ( Greenville ) , штат Миссисипи , и Ребекка Сантана в Новом Орлеане внесли свой вклад в этот доклад .
Эта история была исправлена в связи с тем , что полиция в настоящее время говорит , что Агнец совершил 911 звонков после съемок Шмидта , и что в то время , как Агнец сослался на Прентисс , как его жена в 911 call , нет ни одного свидетельства о браке .
#doc#
В тюрьмах просят создать отдельные блоки для трансгендеров
В октябре 2015 года в Общественном совете Федеральной службы исполнения наказаний ( ФСИН ) для защиты прав осужденных правонарушителей , возможность создания отдельных блоков в исправительных колониях для трансгендеров и трансвеститов будет обсуждаться и среди других вопросов .
Об этом " Известиям " рассказал член совета , Владислав Гриб .
По его словам , в зависимости от количества заключенных в России лиц , которые ставят под сомнение их гендерную идентичность , можно будет обеспечить отдельные ячейки или блоки в домашних тюрьмах , или даже ( если на них много таких преступников ) устанавливается специальная исправительная колония для транссексуалов в будущем .
Тем не менее , Владислав Гриб подчеркивает , что присвоение гражданина отслужить приговор в таких изолированных районах возможно только после того , как осужденный человек прошел через необходимое медицинское обследование , доказывающее , что преступник - это фактически человек , который идентифицирует себя как член противоположного пола .
Владислав Гриб уверен , что отделение трансгендеров от других заключенных обеспечит безопасность тех , кто отдаю свои приговоры .
По его словам , предложенный метод успешно применяется за рубежом : В СИЗО ( где обвиняемый остался до решения суда ) , отдельные клетки оформляются для трансгендеров , а в исправительных учреждениях есть специальные блоки .
В настоящее время это единственный способ борьбы с этими типами преступников .
Очевидно , их нужно разделять , поскольку присутствие транссексуалов и трансгендеров в обычных клетках опасно для них : Это вызывает страдания для своих семей и море неприятностей для сотрудников ФСИН .
Унижение транс - людей по своим сотням гарантировано , говорит Владислав Гриб .
Необходимо выяснить , где их разместить , в зависимости от того , насколько велик город и сколько преступников там ставят под сомнение их гендерную идентичность .
Отдельные СИЗО не нужны , только отдельные ячейки и блоки в тюрьмах .
Да , отдельная исправительная колония - это возможность , если там окажется много трансгенных людей .
Как поясняет Гриб , блок может вместить 50 или 100 человек , и если одно специализированное здание установлено в России , то осужденные транссексуалы из любого региона могут быть отправлены туда , чтобы отстоять свои предложения .
Граждане проходят в СИЗО в соответствии с местом , где было совершено преступление , и , как таковое , прибытие трансвеститов или трансгендеров из различных территориальных образований в ходе следствия и судебного разбирательства нереалистично ; тем не менее , внедряя эту практику в отдельную колонию , для тех , кто уже осужден , определенно возможен , - считает Гриб .
Напомним , вчера правоохранители не смогли решить , какое именно СИЗО - мужчина или женщина - назначить 24 - летнему транссексуал Дмитрий Кожуков ( известный как Алина Дэвис ) , задержанный за хранение наркотиков , и , как следствие , мужчина с подругой внешностью не был арестован .
Он был отправлен домой на письменное условие , что он не покинет город .
Эта новость широко обсуждалась в социальных сетях и в СМИ , так как , по всей видимости , в России нет процедуры для удержания трансгендеров в СИЗО и исправительных колониях .
Российский правозащитник и активист ЛГБТ - движения ( ЛГБТ - лесбиянок , геев , бисексуалов , трансгендеров ) Николай Алексеев поддерживает идею создания специальных мест для трансгендеров , чтобы отстоять свои предложения , отметив , что за границей также можно разместить людей в исправительных колониях - мужской или женской - в зависимости от собственных предпочтений .
Учитывая климат в российских тюрьмах , это правильная рекомендация .
Да , это очень маленький процент , но проблема реальна , так же как и вопрос обеспечения безопасности гомосексуалистов в тюрьмах , - говорит Алексеев .
Тюрьмы должны быть безопасными , поэтому отдельные блоки могли бы быть созданы ради этого , а также для гомосексуалистов , особенно , поскольку в тюрьмах их больше , чем трансгендеров .
Кроме того , Алексеев сомневается , что в России будет очень много граждан , которые будут готовы передать себя в качестве транссексуалов просто , чтобы попасть в другую , чем регулярную исправительную колонию .
Конечно , можно было бы организовать медицинское обследование , прежде чем разместить людей в исправительной колонии для трансгендеров ; однако , все не так просто .
Например , в США , один заключенный , Челси Мэннинг , выглядел как мужчина , но однажды уже находясь в тюрьме , заявил , что хочет сменить пол , - говорит Алексеев .
Человек может почувствовать себя , как они вообще есть у кого угодно .
Однако , пока еще не существует никаких отдельных средств для трансгендеров , чтобы отслужиться приговорами , и я сомневаюсь , что тюремные сотрудники будут серьезно относиться к безопасности таких людей или к тому , чтобы разобраться в сложности их ориентации или гендерной идентификации .
В то же время международный эксперт по вопросам охраны репродуктивного здоровья в Российской Федерации Борис Латхипанидзе отметил , что введение новой системы присвоения транссексуалов преступникам в исправительной колонии может значительно задержать самого начала осужденных , отбывающих наказание в виде лишения свободы .
Создается комитет : Речь идет о сексологии , с психиатрами , проводящими долгосрочные экзамены - это не просто одно испытание - на основании чего сделан высокоточный диагноз .
Современные практики в психиатрии делают это возможным .
Вот почему , перед сексуальными переменами , потенциальные пациенты проходят такую экспертную оценку ; они окончательно покажут , требует ли секс изменения , нуждающиеся в хирургическом вмешательстве , - говорит Ладин Куманидзе .
Тем не менее , мне трудно представить , как ввести эту систему в связи с осужденными лицами ; в конце концов , в среднем на проведение такого обследования требуется целый месяц .
Врач , несмотря на то , что поддерживает общую идею создания отдельных блоков для транссексуалов , также сомневается , что целесообразнее в текущих экономических условиях выделить средства на строительство новых объектов и медосмотров : Трансгендеров в России мало и далеко .
Трудно придумать такой номер , как не существует официальной статистики , но если учесть , что гомосексуалисты составляют около 5 % , то справедливо говорить о том , что есть еще меньше людей трансгендеров , и что те , у которых есть такие склонности , и также совершают преступления , составляют совсем небольшой номер , - говорит Латх - Шипанидзе .
В настоящее время при подаче запроса в администрацию исправительной колонии , гомосексуалисты и трансгендеры уже могут получить отдельные условия заключения .
#doc#
Главный наркологист для РФ предлагает запретить продажу табака лицам моложе 21 года
Главный наркологист России предложил запретить продажу табака до 21 года
Евгений Брыун отметил , что до этого возраста " любое психотропное вещество - табак , алкоголь , наркотики - оказывает особенно вредный эффект " .
Это то , о чем он сказал в прямом эфире на телеканале " Говорит Москва " , одновременно комментируя информацию о том , что спикер Совета Федерации Валентина Матвиенко поддерживает идею запретить продажу алкоголя гражданам моложе 21 года .
Индивид развивается регулярно .
Вы можете служить в армии с 18 лет .
Ментально , их готовят к полноценной жизни в обществе к 21 год .
" Хорошо известно из научных доказательств , что мозг и его биохимия полностью развиты в возрасте 21 года " , - отметил Брайун .
Ранее член Общественной палаты и руководитель проекта " Санный Россия " Султан Хамзаев рассказал " Известиям " , что Матвиенко поддерживает инициативу по повышению возрастного лимита для продажи алкоголя и " совместно с Общественной палатой вновь поднять этот вопрос в верхнюю палату парламента " .
По словам активиста , в настоящее время в Совете Федерации в ближайшее время будет создана рабочая группа под руководством Матвиенко .
#doc#
Нужен большой тайский рынок ?
Попробуйте LAX - C в Chinatown .
Да , Chinatown
Рынок / склад открыли в 1997 году и принадлежат компании LAX - C Inc .
Часто упоминается как Thai Costco , LAX - C - это оптовый тайский рынок , который также продает публике .
Да , это в Chinatown и не в тайском городе .
Рынок / склад - это одноостановочный цех , предлагающий гончарное множество свежих , замороженных и сушеных товаров , популярные тайские и азиатские закуски , а также кухонные принадлежности , мебель , религиозные и праздничные украшения .
Есть даже автомобильный раздел , если вам нужно забрать часть моторного масла .
Магазин массово , и он будет проходить через час , чтобы расчесать все проходы .
Если все , что магазин сделает вас голодными , возьмите еду на LAX - C барбекю Express .
Ванная комната ( хорошая , недорогая ) находится рядом с реестрами и имеет различные варианты выбора .
Что там акции : Нужно что - то - что - нибудь - тайский ?
У ЛХ - С , наверное , есть .
Предметы по разумной цене , и ряд предметов продается в прокате .
Свежие продукты включают в себя специализированные азиатские и региональные тайские травы , фрукты и многое другое .
Мясной прилавок обширен , как и рыба - персонал за прилавком чистит и убирает рыбу , и даже жарит на вас , если хочешь .
Значительная часть магазина передана массовому морозильнику , где вы найдете замороженные кудрявые листья , горький мелко и галангал , целые утки , рыбу , говядину и биле , свинины , рыбные шарики , региональные сосиски , полуфабрикаты и многое другое .
Те , кто торгуют там : Рестораторы и повара , тоже одинокие семьи и физические лица .
Широкие проходы подходят как для шопинга , так и для погрузчиков .
Вид : Свежая монфонг Durian рядом с местом ожидания .
Где это : Магазин находится в промышленной части Лос - Анджелеса , окружая окрестности Chinatown и Downtown - несколько блоков от Philippe The Original .
Парковка : У LAX - C есть своя лотка , которую она делится с другими магазинами и ресторанами .
Пока магазин может стать занят , парковка , как правило , не трудно найти .
#doc#
" American Ninja Warrior " коронует первого чемпиона
Pro - rock climber and busboy Исаак Caldiero стал первым спортсменом , который выиграл US Ninja Warrior Monday ночью , забив домой номинальный приз в $ 1 млн .
Конкурсный показ , который только что обернул свой 7 - й сезон , никогда не видел ни одного конкурента , завершающего все этапы своего препятствия .
Во время финала турнира два человека , Caldiero и оператор Geoff Britten , вышли в финальный раунд .
Заключительная задача касалась скалолазания на 75 - метровой веревке за 30 секунд .
Британец пошел первым , завершив вызов времени , сделав его первым в своем роде атлетом , чтобы закончить роковую стадию американки Ninja Warrior 4 , однако , Caldiero завершила задачу завершить три секунды быстрее , сделав его победителем .
Калдиеро поговорила с E ! Новости после твердой победы , все еще в шоке о том , что выиграл приз в $ 1 млн .
" Я имею в виду , что это удивительно думать , подобно тому , как я никогда не делал или жил не более 10 000 долларов в год " , - сказал Исаев о своей серьезной заработной плате .
Так что ко всем внезапным . . . как я не могу даже представить , что это будет похоже . . . будущее неизвестно .
Исполнительный продюсер Кент Вейд сел с The Hollywood Reporter , чтобы обсудить финал и почему , несмотря на то , что британец является первым конкурентом , который закончил курс , не будет присужден приз .
По правилам , деньги идут к самому быстрому человеку .
- Если есть более чем один штраф , то один с самым быстрым временем получает его " , - сказал Вейн .
Не смотря на то , что деньги - это прекрасный приз и жизненные изменения , он получает большое удовлетворение .
Я не думаю , что он не предпримет ничего плохого в этом .
Он просто так счастлив , что сделал то , что сделал .
Он получил тонны акколетов от болельщиков .
Он такой великий парень , и семейный человек .
Он герой к своим детям и его жене .
Geoff сказал мне : " Если я буду биться кем - то , я рад его Исааку " .
И я думаю , Исаака чувствовал бы то же самое , если бы они были свернуты .
Американская Ninja Warrior обновила выход на восьмой сезон , который начнет съемки в Весне 2016 года .
#doc#
Вести Экономика ― Нобелевская премия : Глобализация
Печать процессов глобализации должна способствовать уменьшению неравенства в мире .
На практике ситуация выглядит совершенно иной ; разница в уровне доходов в развивающихся экономиках , наоборот , растет .
Эрик Максин .
Чтобы исправить это , необходимо поднять уровень образования низкоквалифицированных рабочих , говорит Главный научный сотрудник Международной лаборатории по принятию решений и анализа в Национальном исследовательском университете , Высшая школа экономики ( NRU HSE ) , а также лауреат Нобелевской премии по экономике , Эрик Максин .
За последние двадцать лет мир пережил беспрецедентный рост на глобальных рынках .
Торговые границы между странами становятся все более открытыми .
Сторонники глобализации прогнозировали большие выгоды для развивающихся экономик .
" И эти предсказания в значительной мере сбылись " , - подчеркивает Максин .
Так , например , Китай и Индия добились значительного роста ВВП на душу населения .
Впрочем , не все так радужно .
Ожидалось , что глобализация сужает пропасть между " имущими " и " неимущими " в бедных странах , которые представляют себя в виде неравенства доходов или , точнее , заработной платы .
Но , на самом деле , это неравенство только ухудшилось , Эрик Максина отмечает в своей статье " Почему мировые рынки не уменьшили неравенство в развивающихся экономиках " , который был опубликован в The World Bank Economic Review , и был переведен и процитирован NRI HSE .
Эрик Максин , в сотрудничестве с экономистом и профессором Гарвардского университета , Майкл Кремер , разработал альтернативную теорию , которая демонстрирует , почему неравенство доходов в бедных странах пропорционально росту глобализации , напоминает НРИ HSE .
На новом глобальном рынке происходят определенные процессы .
Чтобы продемонстрировать их , Максин выделяет четыре уровня навыка для специалистов : A и В для богатых стран , а также С и D для бедных .
После глобализации специалисты из бедных стран не имеют необходимого уровня квалификации для сотрудничества со специалистами A и B из богатых стран .
А в то время как заработная плата работников " С " из бедных стран растет благодаря сотрудничеству с сотрудниками Б из обеспеченных слоев , работники D либо не испытывают того же эффекта , либо их зарплаты полностью погружены .
Результатом этого является то , что интернационализация производства приведет к увеличению разрыва в уровне заработной платы между этими двумя категориями специалистов в бедных странах и , следовательно , увеличением уровня неравенства .
Кремер и Е . Максин предложили прекрасную модель , альтернативу Ричардийской теории сравнительного преимущества .
Это позволяет объяснить , почему глобализация привела к неравенству доходов , говорит Фуад Алескеров , известный профессор , заведующий Международной лабораторией решений и анализа и заведующий кафедрой математики в НРИ HSE .
И , как и любая мощная теория , я уверен , что это приведет к увеличению эмпирической работы в этой области .
Решение проблемы , по мнению Эрика Максина , заключается в повышении уровня образования низкоквалифицированных рабочих .
Однако сами работники , академические ноты , не имеют денег на это , и для них не выгодно платить за обучение .
В такой ситуации правительства , международные агентства , НПО и частные фонды могут играть значительную роль , считает Максин .
Ученый отмечает , что разработанная теория никоим образом не призывает к прекращению процесса глобализации , которая принесла и принесет пользу в виде роста ВВП стран .
#doc#
Hewlett - Packard сократила до 30 000 рабочих мест
Компания Hewlett - Packard планирует сократить до 30 000 000 рабочих мест в рамках своей реструктуризации и экономии затрат на предприятии предприятий предприятия .
В этом году компания HP разделяется на две группы компаний , разделяющих свой компьютер и принтер от быстровозводимых корпоративными аппаратными и сервисными операциями .
Ожидается , что ожидаемое сокращение рабочих мест составит около $ 2,7млрд , что начало в четвертом квартале , говорится в заявлении HP .
" Эти мероприятия по реструктуризации позволят обеспечить более конкурентоспособную , устойчивую структуру затрат для нового Hewlett Packard Enterprise " , - сказал Мэг Уайман , председатель HP и главный исполнительный директор , который возглавит подразделение после раскола .
" Hewlett Packard Enterprise будет меньше и более сфокусирована , чем HP сегодня , и у нас будет широкий и глубокий портфель предприятий , которые помогут предприятиям перейти к новому стилю бизнеса " , - сказал Уитмен .
Как отдельная компания , мы лучше , чем когда - либо для удовлетворения растущих потребностей наших клиентов по всему миру .
Компания Hewlett Packard Enterprise будет иметь более $ 50 млрд в годовой выручке и " будет сфокусирована на предоставлении непревзойденных интегрированных технологических решений " компаниям , согласно заявлению компании .
Она ломает компанию , образовавшуюся в 1930 - е годы выпускниками Стэнфордского университета Билл Хьюитт и Дэйв Паккард , чтобы сделать электрооборудование , и чей Palo Alto гараж был назван " местом рождения Силиконовой долины " .
HP провела масштабную реорганизацию , чтобы справиться с отходом от традиционных персональных компьютеров к мобильным устройствам .
Этот шаг HP , второго по величине производителя ПК в мире и одной из крупнейших американских технологических фирм , является последним в секторе , основанной на убеждении , что плотно ориентированные фирмы работают лучше .
#doc#
Glencore поднимает $ 2,5 млрд в обмен на долю продаж
На фоне падения цен на сырье , на фоне падения цен на сырье , на фоне падения цен на сырьевые товары , в среду он вырос на $ 2,5 млрд через продажу акций в рамках своего масштабного плана по сланцевой задолженности .
Лондонский индекс Glencore заявил в своем заявлении о том , что она продала новые акции стоимостью около £ 1,6 млрд , чтобы выплатить долг .
Компания , которая потеряла 57 % своей рыночной стоимости в этом году , борется с резким падением цен на сырьевые товары по мере того , как экономический спад в Китае падает на спрос и опустошает хаос на рынках .
Вопрос о правах на акции Glencore взлетел вверх до вершины лондонского фондового рынка в ранние утренние сделки в среду .
Акции подскочили на 2,77 процента до 131,60 пипса на индекс FTSE 100 , который открыл на 0,69 процента выше .
Glencore на прошлой неделе раскрыла продажу акций в $ 2,5 - млрд как часть более широких планов по сокращению долга в размере 30 миллиардов долларов примерно на треть .
Компания продала новый актив на уровне 125 фунтов за акцию , которая отметилась 2,4 - процентным дисконтом к закрытию цен во вторник .
Она выделила 1,3 млрд акций на сумму до 9,99 процента .
Опасения по поводу затянувшегося застойного китайского роста привели к снижению цен на железную руду примерно вдвое , так как уголь , медь и другие товары упали на 20 - 40 % .
#doc#
Игрушки и планы по аренде запчастей для детей
Они не могут нанимать на работу , как это было в прошлом году , как это было сделано в прошлом году , но производители игрушек и детского питания говорят , что это даст текущим сотрудникам и сезонным работникам возможность работать больше часов .
Компания заявила , что планирует нанять 40 000 человек для работы в магазинах и распределительных центрах по всей стране , вплоть до 45 000 , нанятых на сезон отпусков в 2014 - м .
Большая часть рабочих мест будет неполной .
Компания заявила , что начнет интервьюировать абитуриентов в этом месяце , с уровня кадров , повышающихся с октября по декабрь .
В то время как праздники проходят месяцы , праздничный торговый сезон рисует более чем , и компании готовятся нанять временных сотрудников , чтобы помочь им персоналу магазинов и продать , отправлять и доставить продукты .
#doc#
Белый дом Конфирмах Си Цзиньпина визит в Вашингтон
Председатель КНР Си Цзиньпин совершит госвизит в США в конце месяца , Белый дом подтвердил в заявлении , опубликованном во вторник .
Визит , первый официальный представитель Си Цзиньпина в Вашингтоне , состоится в ночь на 25 сентября и вступает в поездку президента США Барака Обамы в Пекин в ноябре прошлого года .
Президент США и первая леди Мишель Обама также примет Си Цзиньпина и его жену Пенг Лиюань на государственном обеде в тот вечер , после того как двое лидеров участвовали в двусторонних переговорах .
" Визит Си Цзиньпина будет представлять собой возможность расширения американо - китайского сотрудничества по целому ряду глобальных , региональных и двусторонних вопросов , представляющих взаимный интерес , в то же время , что также позволяют президенту Обаме и председателю Си Цзиньпина решать вопросы , связанные с разногласиями конструктивно " , - говорится в заявлении .
Си Цзиньпин , чей визит был впервые анонсирован в феврале , ожидается в Сиэтле , чтобы встретиться с несколькими американскими технологами по пути в Вашингтон , перед тем как отправиться в Нью - Йорк для Генеральной Ассамблеи ООН 11 сентября .
Ожидается , что Обама и Си Цзиньпин ограничат ряд спорных вопросов , включая опасения Вашингтона по поводу предполагаемого кибершпионажа Китая и его усиливающейся уверенности в спорных водах Южно - Китайского моря .
#doc#
BBC Radio 3 - это копия Classic FM , говорит депутат Андрей Бингхем
Консервативный депутат Андрей Бингхем критиковал станцию за " свалку "
Утверждает , что он становится все более инкогнито от коммерческого конкурента .
Они также приняли участие в программе BBC Music Awards , заявив , что они просто отключили Brits
Коллега Дамьен Коллинз МП напал на The Voice , заявив , что слишком не было оригиналом
BBC Radio 3 - это " превращение в " Classic FM , как утверждал ведущий парламентарий , накапливая свежее давление на телеведущего , чтобы доказать , что он делает что - то , что коммерческие вещатели не делают .
Консервативный депутат Андрей Бингхем также рассказал корреспондентам Би - Би - Си о том , что радиостанция общественного вещания появилась " выброшенной вниз " и становится все более неразличимой от своего коммерческого конкурента .
" Радио 3 , кажется , - я не люблю использовать слово " отпрыска вниз " - но кажется , что он превращается в Классический FM " , - сказал он .
Он также принимал участие в конкурсе BBC Music Awards , который стартовал в декабре прошлого года .
BBC Music Awards , начавшаяся в прошлом году , похоже на очередное название Brits .
Так что , если вы пытаетесь сделать что - то другое - это два примера из верхней части моей головы , где вы фактически просто имитируете то , что уже есть на рынке " , - сказал Бингхем .
Директор Би - би - си генерал отверг обвинения , утверждая , что BBC Radio 3 далеко опережает своего коммерческого конкурента , когда речь заходит о живой музыке и просвещении общественности .
Что я узнаю от Radio 3 , я не собираюсь узнавать о классической музыке из других стран .
И это стремление к живой музыке и созданию музыки на самом деле не так уж и много .
" И так же , обязательство Радио 3 найти новую музыку и пускать новые работы , я думаю , тоже действительно важно " , - сказал он .
В начале этого года агент BBC Radio 3 Алан Дави утверждал , что он должен работать больше , чем в прошлом , потому что британцы менее образованны о классической музыке .
Тем не менее , " Радио 3 " - это не единственный элемент вывода Би - Би - Си , который попадал под огонь по ногам коммерческих конкурентов , во время Культура , Медиа и Спортивного комитета .
Тульский депутат Дамьен Коллинз напал на The Voice - музыкальный талант шоу , который Би - би - си купила у голландского продюсера Talpa Media по примерной цене в £ 22млн .
Видите ли , почему эта программа часто обсуждается , потому что она не оригинальная и не особенно отличительная ?
Лорд Холл настаивал на том , что шоу BBC1 - которые звезды Paloma Faith и Boy George в качестве судей - производились " в особенно " Би - би - си " .
Он добавил , что хочет , чтобы корпорация " нашла хит от нашей собственной внутренней стабильности " в следующий раз она запускает развлекательную серию .
Тем не менее , он отказался отказаться от заказа новых серий " Голос " в будущем , или тратить деньги плательщика лицензий на другие развлекательные форматы .
#doc#
Адам Лайт явно был на риске в Англии , но все еще жестче
Принимая во внимание , что в ОАЭ идет жесткое задание , но после того , как они увидели , что сборная Англии отобрала для тура , повторение серии 3 - 0 испытаний , пострадавших в последний раз , не смотрит на карты для меня .
Я не исключаю , что побеждал бы и победил .
Возможно , у Alastair Кука может быть меньше опыта , чем три года назад , но есть хорошие игроки в этой бивалютной линейке , и коллективный менталитет силен ; они не будут носить шрамы с 2012 года , только молочная позитивность .
С мячом , Moeen Ali развивается как спящий и Адиль Рашид , даже если он неизвестный номер на тестовом уровне , представляет атакующий вариант .
- Адам Лайт упал из сборной Англии и заменил Алекса Халеса .
Решение о омании Адама Лайма , очевидно , является жестким для меня , чтобы я проанализировал , как его главный тренер в Йоркшире .
Его семь гнезд были против двух хороших атак в сложных условиях и простой , но суровой реальности того , что cricketers судят по выходу .
Не было никаких вопросов по поводу Джо Root , например , ведущего до анонса , потому что - и я сказал это раньше - игроки являются их собственными лучшими селекторами .
Пару полстолетия и Лайта , возможно , видели его пробежку вытянутой , но он находился под контролем собственной судьбы .
Надеюсь , если он проголосует больше за йоркширскую другую возможность , появится еще одна возможность .
Тренер сборной Англии , Тревор Бэйлисс , высоко оценил его отношение , даже когда он не исполнял так же , как и он может и что меня не удивляет , он же командный мужик выше всего остального .
Вопрос о том , как долго опытному бату предстоит сделать свою метку - жесткая .
" Лайл " получил семь шапок - например , Сэм Робсон перед ним - в то время как Ник Compton получил девять .
Только Compton получил свой шанс домой и прочь .
Единственная паника , которую можно было бы иметь в том , что Англия отправилась за Джонатаном тропом в карибских первых - когда Лайт был в верхней форме - но то , что упущенная возможность есть в прошлом сейчас .
Алекс Халес приходит , и он - батист , я оцениваю высоко .
Он - X - factor cricketer , который мы в Йоркшире видели в начале этого сезона , когда он сделал 236 против нас на сайте Trent Bridge , который делал немного .
Он должен , по крайней мере , иметь такую же возможность , как и те , кто перед ним , но это будет , конечно , зависеть от макияжа стороне в ОАЭ .
Идея Moeen , открывающая петлю рядом с Кук , который получит дополнительный поток в то время , как он держит четвероногих , был плавен , и это не то , что я против .
Я не вижу , почему строитель не сбит , и он уже показал , что он - один из них .
Moeen , возможно , не сделал работы для своего округа , Worcestershire , но он был No3 для них и не много различий .
Мой старый приятель Джастин Лангер ( Justin Langer ) сыграл свои первые 38 бросков сначала , прежде чем приступить к открытию в 2001 году .
Он отскочил на три века сразу и не оглянулся .
Зафар Ансари входит в состав команды как отставание от внутреннего и , в моих ограниченных отношениях с ним , он поразил меня как очень внушительного молодого человека .
Люди могут смотреть на его необработанную статистику - в среднем 31 с битвой и 35 с мячом - и подумайте , что это пунш , но нет кучи шпинделей , которые ставят свои руки вверх и селоры сделали выбор в пользу молодежи .
Он узнает многое в этом туре .
Вдали от команды Англия , похоже , сделала пару пожарных дополнений своему тренерскому штабу .
Назначение Майхела Джавокдена , премьер - министра Шри - Ланки , в качестве консультанта для проведения тестовых матчей , может стать мастером мастерства .
Он является одним из самых красивых парней в игре , которые принесут богатый опыт , делая его во всех условиях и против всех атак .
Пол Коллингвуд ( Paul Collingwood ) приходит на белый мяч в тур и принесет как энергию , так и безжалостную полоску в настройках .
Я всегда чувствовал , что он родился , чтобы быть вовлеченным в международные игры в крикет , будь то игра или коучинг , и , как и Махела , мы можем обратиться к нему .
Иногда новые голоса в раздевалке , даже если сообщения согласуются с тем , что было сказано до этого , могут освежиться со стороны .
Колли блюз из " Дюма " Бен Стокес ( Ben Stokes ) отдыхает на однодневках , Коро получил аналогичный перерыв в Австралии , и у меня нет никаких проблем с этим .
Пока не все согласятся , тренеры и селфи не устанавливают график .
И вы должны помнить , как игроки , их рабочие места зависимы от результатов .
Такие решения никогда не бывают легкими .
#doc#
" ВымпелКом " меняет свою региональную структуру .
Компания объединяет Поволжский и Уральский регионы в одну расширенную ВолноУральскую область , а также Сибирь и Дальний Восток в Восточный регион .
Проект будет завершен к 1 ноября .
Как отмечает Михаил Слободин , гендиректор " ВымпелКома " , эти изменения предпринимаются " для того , чтобы оставаться сильным игроком на рынке " , и развивать компанию " в новых , а не всегда благоприятных , внешних условиях " .
В интервью телеканалу " Россия - 24 " господин Слободин подтвердил , что намерен сократить " десятки процентов " персонала в России .
Роспотребнадзор проинспектировал номер 78 Burger King eateries в Москве и выдал 367 нормативов соответствия .
В результате ресторан на Волоколамском шоссе был оштрафован на 50 тысяч рублей , в то время как установление на улице Большая Тулская улица было закрыто на 90 дней , но с тех пор возобновил работу после устранения всех выявленных нарушений .
43 eateries нарушали требования к организации их помещений .
Среди прочего , нарушения включали неудовлетворительные санитарные и гигиенические условия помещений , несоблюдение требований к вентиляции и , в некоторых учреждениях , были обнаружены колиформы бактерий .
Франчайзинг для марки Burger King принадлежит ООО " Burger Рус " , владелец сети Шоколадница , Александр Колобов , с 293 эатериями , работающим в России .
Руководитель Федеральной антимонопольной службы ( ФАС ) Игорь Артемьев заявил , что ведомство выступает против индексации грузовых тарифов на 10 % и предоставление государственных субсидий , по запросу ОАО " Российские железные дороги " .
Сначала они хотели 17 % индексирования , и теперь они хотят 10 % , в дополнение к многомиллиардным субсидиям из бюджета , - сказал он .
Мы говорим , что это не так ; это слишком много ; это слишком много : Сократить ваши расходы , научиться экономизировать , отказаться от экстравагантных частных резиденций , футбольных команд , и частных телеканалов , и прекратить тратить деньги направо , налево и центр .
Он добавил , что ФАС имеет свои " гораздо более жесткие " предложения , которые в настоящее время обсуждаются в правительстве .
Polymetal рассматривает возможность чистого урегулирования с Sumeru Gold B.V . по размещению опциона на акции на общую сумму $ 300 млн . , сообщил производитель золота .
В этом случае Polymetal должен будет заплатить Сумеру до дополнительных $ 80 млн . ( разница между ценой выпуска акций в пользу акций " Сумеру " и рыночной котировки ) , которую можно было бы извлечь из доступного денежного потока .
Sumeru имеет до 3 октября , чтобы воспользоваться опционом или потребовать дополнительной оплаты .
Polymetal не будет разглашать подробности переговоров .
Вариант был заключен в рамках сделки по приобретению Polymetal проекта Кызыла в Казахстане .
Директор департамента жилищной политики в Минстрое Никита Стасишин сообщил , что министерство , совместно с ЦБ , разрабатывает процедуры для реорганизации застройщиков .
" Мы понимаем , что вокруг этого не существует , и , как таковой , мы разрабатываем соответствующий механизм " , - заявил чиновник .
#doc#
Эскиз сценария для фильма " Citizen Kane " , чтобы быть выставлен на торги .
Представители аукционного дома , Profiles in History , объявили о планах выставить на аукцион проект сценария фильма " Гражданин Кейн " , который считается одним из лучших работ режиссера , сценариста и актера Орсона Уэллса .
Торги начнутся 29 сентября в городе Калабаш с тремя чертовыми сценариями , завышенными на 20 - 30 тысяч долларов за штуку , которые были представлены , сообщает AP .
Первый из черновиков , написанный в 40 - х годах Германом Манкевьмичем , самый ранний черед тех , кто проходит в частных коллекциях , и имеет право " Американский " , который был рабочим названием фильма .
Второй проект - более полная версия сценария , в то время как третий - финальный проект фильма .
#doc#
Джереми Корбин дебютирует на вопросы премьер - министра
После его избрания г - н Корбин дебютировал в рамках ПМЭСП .
Новый лидер лейбористов Джереми Корбин должен сделать свой дебют на выборах премьер - министра позже , принимая на себя Дэвида Кэмерона впервые .
Г - н Корбин будет подниматься , чтобы спросить первого из своих шести назначенных вопросов вскоре после полудня , а его выступление , скорее всего , будет тщательно изучено представителями СМИ и лейбористов .
Он призвал " меньше театра и больше фактов " на еженедельном спектакле .
Он также сообщил , что может пропустить какие - то сеансы , оставив их коллегам .
Это произойдет после его назначения теневого кабинета и его выступления на ежегодном конгрессе TUC во вторник .
Тем временем , решение лидера лейбористов постоять в тишине во время пения национального гимна во вторник , чтобы отметить 75 - летие со стороны Великобритании , привлекла критику со стороны ряда консервативных депутатов и является центром нескольких первых страниц в газетах .
Решение господина Корбина не петь национальный гимн привлекло внимание
Представитель господина Корбина заявил , что он " стоял в почтенном молчании " и признал " героизм Королевских ВВС в битве Британии " .
Но член теневой кабинета г - на Корбина Оуэн Смит сказал Би - би - си две программы Newsnight , что он посоветовал бы лидеру лейбористов петь национальный гимн " независимо от его убеждений о том , что монархия должна быть отменена .
Почти десяток теневых министров отказались служить в верхней команде " Корбина " , ссылаясь на различия в экономике , обороне и иностранных делах , в то время как менее шестая из парламентских партий , изначально поддерживавшая его лидера .
Политический корреспондент Би - би - си Робин ветт говорит о том , что политические разногласия также " заплывают " внутри лейбористов вслед за назначением Корбина по поводу его позиции в Евросоюзе и речи правительства о выгодах .
Г - н Корбин рассказал , что на конференции TUC было выдвинуто поправки , чтобы убрать всю идею о шапке .
Через несколько часов господин Смит , теневая работа и министр пенсий , сказала , что партия " очень ясно " , что она только против правительственных планов по сокращению уровня колпачка от £ 26 000 до £ 23 000 .
Г - н Корбин будет пятым лидером лейбористов , который Дэвид Кэмерон сталкивался с этой партией на протяжении последнего десятилетия с тех пор , как он стал лидером .
Лидер лейбористов , который пообещал иной подход к политике , говорит , что он " вытеснил " идеи на вопросы г - на Кэмерона и дал более 30 000 предложений .
Северопарламентарий Ислингтон сказал , что PMQ является слишком конфронтационным и что он будет воздерживаться от " перезагрузки " и торговли , вместо того , чтобы сосредоточиться на таких серьезных вопросах , как бедность , неравенство и проблемы , стоящие перед молодыми людьми .
Г - н Корбин сказал , что Анжела Орла , теневой деловой секретарь , будет делегировать его в ПМР , когда он не будет присутствовать - например , когда г - н Кэмерон едет за границу .
Он также выдвинул идею о том , чтобы другие коллеги принимали пол по случаю , сказав , что он приблизился к спикеру Совета палаты Джоном Беркорову , чтобы обсудить этот вопрос .
Когда он стал лидером в 2005 году , господин Кэмерон заявил , что хочет отойти от стиля политики " Пунч и Иуды " , который часто ассоциировался с ПМР , но через несколько лет признался , что ему это не удалось .
С тех пор , как она впервые была телеведущей в 1990 году , ПМР рассматривалась как ключевой барометр решения лидера , их командование Общецентристской партии и их стоящие среди их коллег - парламентариев , хотя критики утверждают , что она стала карикатурной и нуждается в далеко идущих реформах .
#doc#
Стеван Хогг использовал девочку телефон для примеси паечек для отправки изображений
Пешеофила использовал телефон 11 - летней девочки , чтобы возбудить дело о злоупотреблениях с детьми .
Стеван Хогг взял телефон девушки , когда она спала , а затем вошла в систему обмена сообщениями , где у него был ряд непристойных изображений детей , отправляемых к нему другим пользователем .
Девушка позже проснулась и обнаружила , что телефон пропал и нашел ее в спящем Хогге .
Она взглянула на него и обнаружила тревожные сообщения , прежде чем немедленно сообщить ее матери .
Полиция обнаружила пять снимков , затем проанализировала компьютеры , найденные по адресу и обнаруженные " в отношении " в Интернете с использованием условий поиска непристойного образа детей .
В то время Хогг утверждал офицерам , что он сделал это , так как он " ведет адефофилов " в интернете перед тем , как " притворяться , что он был сотрудником полиции , чтобы их запугать " .
" Он сказал , что это было пристрастием - то , что он пристрастился к ловким людям .
Он принял все поиски , сделанные им на компьютере , но сказал , что это произошло из - за того , что он хотел притвориться , что он был сотрудником полиции для отпугивания паечек .
Его спросили о его разговорах с неизвестным человеком , который прислал ему снимки , и он попросил их прислать больше фотографий .
Он сказал , что делается это для того , чтобы замять их .
По его словам , он болен в голове , когда пьет и сказал , что хочет посмотреть на изнасилование и убийство образов .
Г - жа Робертсон добавила : " Когда девушка нашла сообщения по телефону , она кричала ее матери и тряслась и плакала .
Она увидела неприличные образы по телефону , а обвиняемый тогда столкнулся .
Девушка была опрошена и говорила о обвиняемой , используя компьютер и Playstation поговорить с девушками , которые выглядели более молодыми , чем он .
" Хогг " , 23 года , " Ward Road " , " Дунди " , признала себя виновной в обвинении в обвинениях в принятии или принятии непристойных изображений детей 14 июня прошлого года , похищенного под залог 25 января этого года и неспособных принять участие в судебном заседании 24 марта этого года .
Защита адвоката Грегора Сима спросила , что Хогг не помещен в реестр сексуальных правонарушителей , так как он , возможно , утверждал , что в его преступлении не было " никакого существенного сексуального элемента " .
Шериф Alistair Carmichael отложенный срок до октября в соответствии с отчетами о социальных работах .
Хогг был выдан залог в этом деле , но находился под стражей в ожидании слушаний по другим выдающимся делам .
Он был помещен в список сексуальных правонарушителей в преддверии его вынесения приговора .
#doc#
Как поделиться своими историями , фотографиями и видео с BBC News
Каждый день BBC News - на телевидении , на радио и в Интернете - приносит вам последние истории по всему земному шару . . . но то , что мы хотим услышать - это вопросы , которые важны для вас .
Та часть , которую вы играете в том , чтобы делать новости , очень важна .
Будь то ломая новость или товарный пункт , ваш вклад может изменить ситуацию .
Вы видели или принимали участие в новостном мероприятии ?
Есть что - то значимое , странное или необычное , где вы живете ?
У вас есть рассказ сказать или есть что - то , что вы думаете , что мы должны следить ?
Есть ли темы , о которых вы хотите заставить мир говорить ?
Что вы хотите прокомментировать ?
Или вы хотите узнать , о чем идет речь ?
Условия для отправки взносов на BBC .
Вот следующие способы отправить вклад :
Свяжитесь с нами в Twitter
Мы можем использовать ваши твиты , отображающие ваше имя пользователя в Twitter .
Сообщение о WhatsApp
Отправьте нам фото , видео или сообщение нашему WhatsApp номер + 44 7525 900971
В некоторых случаях ваш текст , а также ваши снимки могут быть использованы на выходе BBC .
Мы опубликуем ваше имя , как вы его предоставляете ( если вы не просите нас ) , но мы никогда не опубликуем ваш номер мобильного телефона .
Вы можете отправить нам свои фотографии и видео или SMS на 61124 .
Или если вы находитесь за пределами Великобритании , то отправьте их на международный номер + 44 7624 800 100 .
Вы можете скачать BBC News приложения на устройствах iOS или Android , а также отправлять нам снимки или подборки с помощью кнопок в приложении .
Email ваши рассказы и комментарии к haveyoursay @ bbc.co.uk
Мы стремимся читать все ваши письма , но в связи с данными , которые мы получаем каждый день , не всегда можно ответить на каждый индивидуально .
Email ваши фотографии , видео или аудио к нам на yourpics @ bbc.co.uk
Если мы используем ваш материал на программах Би - Би - Си или в Интернете , мы опубликуем ваше имя , как вы его предоставляете ( если вы не просите нас ) , но мы никогда не опубликуем ваш адрес электронной почты .
Вы также можете загрузить свои видео или фотографии .
Мы опубликуем ваше имя так , как вы ее предоставляете , если вы не просите нас .
#doc#
Дербент : Живая связь со временем .
Дербент - один из самых древних городов России ; в сентябре он отмечает свой 2000 - летний юбилей .
В программу праздничных мероприятий входят : Фестиваль этнических культур народов Дагестана и ярмарка в стиле времени прошлого ; выставка Дербент ковров и открытый день на местах поклонения ; историко - музыкальный спектакль , " 2000 лет в один час " , и экскурсии обновленного Петра I .
Средневековая крепость Нарын - Кала , старинные арабские надписи на стенах , узкие улочки и дворцовые сады : Все это выглядит так , как будто бы со страниц " Одна тысяча и одна ночь " .
Дербент - единственный российский город , выживший в том же месте с древности .
Даже несмотря на то , что на ней претендовали Римская Империя , Византия , Хазарский каганат и Золотая Орда .
Возраст восточных самолетов , которые растут во дворе мечети Джума в Дербент , равняется несколько столетий .
Эти массивные растения охраняются под эгидой Всероссийской " Деревни - это памятники быта " .
Оттенок спринтерской короны спасает паломников и туристов во время летней жары .
У посетителя в мечеть разливается ароматный чай и предлагают дагестанские деликатесы : Мед инжир , персиммон , медлар , чудодейственные льстины , айран и конфеты .
Большие самовары были использованы в Дербент с самого рассвета времени , так что чай может быть предоставлен многим гостям в одно время .
Надпись на входе в мечеть Джума говорит о том , что здание было построено в 115 - м году Хиджры .
То есть в год 733 года по григорианскому календарю .
Это самая древняя мечеть в России .
Интерьер завораживает в размахе и торжественности : Аркады куполов и арки отдыхают на квадратные колонны и освещаются солнечным светом через миниатюрные окна .
Сохранение и селекция голубей - это традиционный ажиотаж для жителей Дербента .
Владельцы этих одомашненных птиц размещают в дворах , под деревьями и в женах .
Это впечатляющий вид , чтобы увидеть стадо белых голубей , вылетающих в небо , выглядывая как вспышка праздничного фейерверка .
Для защиты от древних персидских врагов каспийские ворота оказались заблокированы двумя каменными стенами .
На расстоянии 500 метров до моря , эта стройка и гавань Дербент .
В 2003 году крепостные стены Дербент были включены в список всемирного наследия ЮНЕСКО как наиболее сохранившийся памятник древней персидской фортификационной архитектуры .
Ковры были сотканы в Дербент еще в пятом веке , а техника для этого уникального ремесла осталась почти неизменной до сегодняшнего дня .
Ковры на любой вкус продаются на одной из улиц , примыкающей к городскому рынку : Ковры , плетеные из шерсти , хлопка , или чувствовали , в каждом цвете и тени , с длинными или короткими кучами и сложными дизайнами и причудливыми стеклами .
Строительство города началось с магов : Кварталов одноэтажных каменных зданий .
На протяжении многих лет магалы оставались практически неизменными .
Только спутниковые тарелки , кондиционеры на стенах и улитки служат напоминанием о том , что вы находитесь в современном , а не средневековом городе .
В старой части города часть аквариума , построенная перцами примерно тысячу лет назад , сохраняется .
Древние пряники , из которых местные жители до сих пор собирают воду , выживают до сегодняшнего дня .
Многие жители Дербент предпочитают воду из доверенных исторических фонтанов регулярным водопроводной водой .
Дербент был одним из центров гончарной торговли .
Глазные и окрашенные вазы , посуда , жалюзи и кубки были призрачны по всему Кавказу .
Даже сегодня наши руки выпускают чудесную керамику , как для повседневного использования , так и в качестве сувениров .
В праздничные и фестивальные дни толпы зрителей собираются под тумбой , где проходят студенты из Республиканской школы цирковых искусств .
История этой удивительной и рискованной артформы датируется несколькими столетиями .
Новая тенденция становится все больше и больше девочек среди альпинистов .
Сегодня Музей культуры и повседневной жизни Древний Дербент работает на месте бывшего гостевого дома Maiden .
Раньше , это где незамужние и доблестные молодые женщины будут мыть себя в компании их подружки , но теперь любой , кто хочет , сможет увидеть сводный доменный зал , горячие и холодные бассейны , а также купальные инструменты из времен прошлого .
Большинство домов Дербент имеют горячую воду , но бани и парные комнаты столь же популярны сегодня , как и в старые времена .
О пользе потепления тела с паромом писали в древних книгах .
После использования бани , кровь улучшается , мышцы не чувствуют усталости , а организм получает гибкость и чувство легкости .
В Братском фестивале принимают участие этнические семьи из многих районов Дагестана , которые проходят в крепости Нарын - Кала .
Участники в этнических костюмах танцуют , играют народную музыку , исполняют песни народов Кавказа , и угощают посетителей вкусным домашним сыром .
Кирхляр - это захоронение сорока мучеников , положивших свою жизнь за ислам .
Это один из самых почитаемых сайтов для мусульман Северного Кавказа .
Саркохаги , желтыми по времени и вырезанные из твердых каменных блоков , ориентированы на западно - восточную ось , как и арабский обычай .
Братья , Гаврил и Альберт Якубов , срезали волосы и брали клиентов в небольшой магазин возле Верхнего базара .
Компания " Барберкут " уже много лет работает на этом сайте .
Трюки торговли барбера передаются из поколения в поколение .
Более того , братья Якубов могут делать не только традиционные , но и самые современные прически .
На одной из улиц Старого города , дом , где жил изгнанный писатель Александр Бестужев - Марлинский , сохранился .
Узнав турецкий и собиравший этнографические материалы , он описал Дербент в первой трети XIX века , с ее древними памятниками и повседневной жизнью своих граждан .
The teahouse - это традиционное место для встреч на Востоке , где подаются только чай и домашний хлеб .
Люди приезжают сюда , чтобы утолить жажду , общаться с друзьями и решать деловые вопросы .
Как и в прошлом , не рекомендуется , чтобы женщины переступили порог teahouse .
Танцевальная труппа Дербент , Каспийская , была основана три года назад , но она уже успела участвовать в мероприятиях на республиканском и национальном уровне .
Главные исполнители труппы репетируют каждый день , благоухая Авар , Даргин , Тат , и армянские народные танцы .
В ночное время , когда шумят фары и трамваи , местные жители поселятся на скамейках за пределами своих домов с выдвижными террасами .
Обычно жители Дербент обсуждают повседневные вопросы .
Но в преддверии юбилея все чаще вспоминают эпизоды из уникальной истории своего города , что повлияло на судьбу всего Причерноморья и Каспийского региона .
#doc#
Вадим Скрипченко : " Краснодар " имеет различные варианты атаки " .
В преддверии матча 9 - го тура премьер - лиги с Краснодарским краевым , исполняющим обязанности главного тренера " Урала " Вадима Скипченко , отметил ряд вариантов наступательной тактики соперника .
По словам тренера , у " быков " есть ряд наступательных игровых моделей в своем арсенале .
Поединок состоится 21 сентября и стартует в 16 : 30 по московскому времени .
Нам еще предстоит посмотреть , как мы будем играть против " Краснодара " , - приводит официальный сайт " Урала " Скрипченко .
Впереди у нас целая неделя тренировок .
Эта команда имеет различные варианты атаки , и проводит свои атаки множеством способов , но , в то же время , мы не слишком медленная команда , и поэтому я считаю , что это будет очень интересная игра .
В итоге до этой игры , учитывая , что Краснодар проводит матч Лиги Европы против " Боруссии " дортмундской " Боруссии " , мы постараемся хорошо подготовиться , чтобы закрепить победу .
#doc#
Российский гражданин обращается к совершению крупнейшей кибератаки в истории США .
Россиянин Владимир Дринкман , обвиняемый в крупнейшей кибератаке в истории США , признался в краже более 160 миллионов номеров кредитных карт , сообщает Reuters .
Во время судебного разбирательства на федеральном суде в штате Нью - Джерси , Дринкман признался в заговоре с целью получения несанкционированного доступа к компьютерным системам с целью совершения мошенничества .
Во время слушаний россиянин рассказал о заговоре с тремя гражданами России и одним гражданином Украины , которые обвиняются в кибератаках против 15 компаний .
Общий ущерб от действий обвиняемых по делу оценивается в 300 миллионов долларов .
" Подсудимые , как Владимир Дринкман , которые имеют навыки взломать в наши компьютерные системы , представляют угрозу для нашего экономического благополучия , нашей личной жизни и нашей национальной безопасности " , - заявил госпрокурор США Пол Рыжман .
Дринкману грозит до 30 лет лишения свободы , а также штраф в размере одного миллиона долларов .
Во время вынесения приговора суд рассмотрит жалобу гражданина РФ на рассмотрение и , возможно , сократил его предложение .
Приговор Дринкману будет оглашен 15 января .
Владимир Дринкман был арестован в Нидерландах в 2012 году .
Тогда еще один подозреваемый , Дмитрий Смилянец , также был взят под стражу .
Последний отрицает причастность к преступлениям , которым он обвиняется .
#doc#
Лавров и Керри обсудят ситуацию в Сирии : Политика : Мир : Lenta.ru
Госсекретарь США провел телефонный разговор с министром иностранных дел России Сергеем Лавровым .
Об этом сообщает Reuters со ссылкой на Джона Кирби , представителя Госдепа .
Отмечается , что темой разговора стал конфликт в Сирии .
Однако Кирби не предоставил никаких дополнительных деталей .
Кроме того , он заявил , что у США есть инструменты для " дальнейшей изоляции России " , если страна продолжит поддерживать президента Сирии Башара Асада , передает РИА Новости .
Как сообщили в российском МИД , в ходе беседы с Керри Лавров в очередной раз подчеркнул необходимость создания единого фронта в борьбе с террористическими группировками , действующей на территории этой страны .
Обсуждались подходы к решению украинского кризиса и возможные шаги по снижению напряженности на Корейском полуострове .
Кроме того , они затронули некоторые вопросы двусторонней природы .
Ранее американские официальные лица заявляли , что Россия наращивает свое военное присутствие в Сирии , и выразила обеспокоенность в связи с укреплением Москвой поддержки Асада .
Вашингтон заявил , что если Россия продолжит оказывать поддержку Асаду , то она будет все более изолирована от международного сообщества .
В ответ пресс - секретарь президента РФ Дмитрий Песков заявил , что страна не столкнется с международной изоляцией .
Повстанцы выступают за свержение режима Башара Асада .
Часть территории была захвачена террористической группировкой " Исламское государство " .
Международная коалиция во главе с США нанесла удар по позициям ИГ из воздуха .
#doc#
У " Манчестер Юнайтед " Люка Шоу в течение нескольких месяцев с двойным переломом
Люка Шоу потерпела двойной перелом правой ноги во время поражения Лиги чемпионов " Манчестер Юнайтед " на PSV Eindhoven .
В то время как это оставило полную спину в слезах и продиктует его не менее чем за шесть месяцев , Луи ван Гаал остается надеяться , что Швед может снова сыграть в этом сезоне .
Травма была вызвана безрассудным решением от Хайктора Морено на 15 - й минуте после того , как 20 - летняя Шайка лопнула в районе ПСВ .
У него было девять минут лечения на поле и требовался кислорода перед тем , как попасть в больницу .
Ван Гаал сказал : " У него двойной перелом ноги и находится в больнице " .
Он будет перенесен завтра или , возможно , днем позже , а затем прооперирован в Манчестере .
Это ужасно - мальчик , который приходит в " Манчестер Юнайтед " в 18 , имеет это очень сложно и затем играет фантастически , и тогда это происходит .
Когда он был в раздевалке , у него была кислородная маска .
Он плакал .
Я не врач , но когда у вас есть двойной перелом - это шесть месяцев , и он не будет играть в групповом этапе .
Надеюсь , что он сможет снова сыграть в этом сезоне .
Морено оказался удачливым побеждать красную карточку и концессию ринга .
Никола Риззоли , судья , не наказал мексиканца .
Ван Гааль предложил итальянскому чиновнику покрасить .
Вы можете судить о себе , когда я говорю , что это пенсия и красная карточка .
Очень плохо справилась с двумя ногами .
" Спасибо всем за ваши сообщения , слова не могут описать , как склонялись я , моя дорога к выздоровлению начинается сейчас , я вернусь еще сильнее " .
Родственник : " Манчестер Юнайтед " пострадает Люка Шюла ударом в поражении у ПСВ
У сборной Англии появится добавочный стимул для восстановления с чемпионата Европы во Франции в следующем июне .
Филипп Коу , тренер ПСВ , сказал : " Это очень плохая травма " .
Если любой игрок уйдет с такой травмой , то все очень грустно об этом .
Никогда не намерение наших игроков травмировать оппонента .
Морено перенес сломанную ногу , когда играл за Мексику против сборной Португалии на чемпионате мира 2014 года .
" Он находит это очень трудно , потому что намерением было не травмировать оппонента , а когда слышишь , что это очень плохая травма , это неплохо " , - сказал Коку .
Для меня не получилось увидеть момент .
Единственное , что я мог видеть , это мяч , который направлялся в другое направление , так что это выглядело так , как он [ Морено ] прикоснулся к нему , но я не мог видеть , как дерьмо от Луки .
Выступая на SBS6 , Морено сказал : " Я знаю , как он себя чувствует , я знаю , насколько сложной может быть такая штука .
Я очень плохо отношусь к этому , я так жалею .
Нападающий ПСВ Андрес Гуардадо также попал в больницу после поединка с Крисом Судопом .
#doc#
В Москве задержан мужчина , который зашел в церковь голкипера
Он вел себя спокойно и не совершал никаких противоправных действий ; полиция передала его сотрудникам скорой психиатрической помощи .
Столичные полицейские задержали жителя Москвы , который зашел в одну из церквей без одежды .
Об этом сообщает агентство городских новостей " Москва " .
Как рассказал начальник пресс - службы ГУ МВД по Москве Андрей Галиакберов , инцидент произошел во вторник , 15 сентября , примерно в 16 : 00 на Каширском шоссе .
Голый мужчина вошел в церковь Св . Николая .
Он вел себя спокойно и не совершал никаких противоправных деяний .
На место происшествия выехал полицейский отряд .
Сотрудники правоохранительных органов ждали врачей от службы скорой психиатрической помощи , чтобы прибыть и вручили мужчину за них .
Им оказался 26 - летний житель Москвы .
#doc#
В Думу внесен законопроект об индексации пенсий в связи с ростом цен
В Госдуме внесен законопроект , который вносит положения о ежегодной индексации социальных пенсий в связи с ростом цен , начиная с 1 февраля .
Автор документа , депутат от " Справедливой России " Александр Ломакин - Румянцев также предлагает провести дополнительную индексацию с 1 апреля , если темпы роста минимальной прожиточной зарплаты превышают темпы роста цен на товары и услуги .
По действующему закону , индексация социальных пенсий происходит ежегодно 1 апреля в связи с ростом темпов роста минимальной прожиточного минимума пенсионеров в РФ за предыдущий год .
Законопроект , введенный в нижнюю палату , вносит положения о введении индексации социальных пенсий в связи с ростом потребительских цен .
В данном случае первая индексация будет перенесена на 1 февраля , в то время как вторая будет проведена 1 апреля .
#doc#
Асад призвал все силы объединиться в борьбе с терроризмом
Президент Сирии Башар Асад призвал все силы объединиться в борьбе с терроризмом .
Асад уверен , что если Европа хочет заняться проблемой беженцев , то они должны прекратить поддерживать террористов на Ближнем Востоке .
Вопрос не в том , принимает ли Европа или не принимает беженцев , но что необходимо обратиться к первопричинам этой проблемы .
Если европейцы обеспокоены судьбой беженцев , то они должны прекратить поддерживать террористов .
Это наше мнение по этому вопросу .
" Это порка проблемы беженцев " , - сказал он в интервью RT .
Мы должны продолжать диалог во имя достижения консенсуса .
Однако , если мы хотим реального успеха , то это невозможно , пока люди гибнут , в то время как кровопролитие продолжается , и хотя люди не чувствуют себя совершенно безопасными .
" Таким образом , мы можем достичь консенсуса , но мы ничего не можем осуществить до тех пор , пока мы не победим терроризм в Сирии " , - подчеркнул Асад .
Чтобы отступить , около 500 тысяч мигрантов прибыли в страны Европейского союза в этом году , в том числе из Сирии .
Еврокомиссия заявила , что нынешний глобальный миграционный кризис является крупнейшим со времен Второй мировой войны .
Нельзя исключать , что тысячи боевиков из экстремистской группировки " Исламское государство " могут оказаться среди мигрантов , прибывающих в Европу .
Члены террористической организации , запрещенной в России , могут воспользоваться ситуацией , чтобы установить ячейки для проведения террористической деятельности в ЕС .
#doc#
Президент " Росгосстраха " хочет разводить жену .
Источник , знакомый с ситуацией , сообщил RAPSI , что президент страховой компании " Росгосстрах " Данил Хачатуров подал на развод от дизайнера Ульяны Сергеенко в московском суде .
Рассмотрение иска судебными магистратами участковых округов № 100 начнется 16 сентября .
Данил Хачатуров просит расторжение брака и разделение брачного имущества .
Суд подтвердил наличие непрекращающегося развода , при этом отметив , что претензии к подразделению имущества пока не получены и будут решаться в районном суде .
#doc#
Жириновский " проигрывает " Амурской области .
Сегодня я наблюдал за буфером Жириновского в Госдуме с восхищением .
Он делал эти вещи , когда наше поколение до сих пор учился , как продавать газеты , и остается в отличной форме до этого самого дня .
Тема обращения вызвала что - то похожее на строчки протеста " ЛДПР против результатов выборов в Амурской области " .
Он не может обойти протоколы , которые он не имеет ; по всем счетам ЛДПР не имеет других протоколов , чем те , которые подписались электоральными комиссиями .
Тогда он вывел на второе место победитель , Иван Абрамов , и желтеет что - то вроде : " Вот победитель выборов ! "
А потом , не имея никаких оснований , он начинает нападать на Родину , а затем , после того , как в этот раз рульщик с председательствующим человеком , он ведет долю из зала заседаний , в то время как буквально кричал : " Все вас и ваших фронтов - вороны и воронки " .
Пресса , конечно , возлагает внимание не на Абрамов , а на скандал и фракции , как следствие этого скандала и оскорбления .
В реальности Волфович прекрасно и элегантно потерял Амурскую область вместе с Абрамовым .
Для всей страны это было всего лишь еще одним одним из эрудиции Жириновского в том же духе , что и его " Счастливый мешок ! " , и не на всех протестах со стороны политической партии против результатов реальных выборов .
Тем не менее , фракция формально сделала ряд , и выборы , если верить партийному сайту и делу " Фейсбук " Ивана Абрамова , не подтвердились , но лидер явно отказался от этого вопроса .
Он пропускает погибших в Амур хоронить собственных мертвецов , но затем он проповедует против " Единой России " вообще , и против Родина , которая виновата ни при чем .
Элегантное решение сохранить лицо и , на время , избежать громкого скандала .
Совершенно другое дело , что Абрамов сейчас находится в незамысловатой позиции .
Кроме отговорки от руководства , он ничего не ожидал : Альтернативных протоколов нет .
С одной стороны , он не является центром внимания общественности , а с другой , для небольшого круга людей , он стал формальной причиной как оскорблять уважаемого чемпиона , так и , что еще более важно , разжигание ненависти против " Единой России " и общероссийского Народного фронта ( НПФ ) .
И здесь , конечно , ему необходимо очень серьезно задуматься над тем , что нужно делать .
Потому что он мог бы стать главным бенефициаром выборов , числом 2 политик в регионе , и номером 1 кандидата в одном из региональных одномандатных округов , в парию , который был успешно использован руководством собственной партии и ее провокатором для блага того же НПР и другого партийного руководства .
Ну а если Жириновского так и не было , то определенно надо было бы придумать его и беспошлинно следовать за его каждым ходом .
У Трампа много работы , чтобы догнать его .
Есть новость о том , что ЛДПР вернется в зал во время очередного пленарного заседания .
То есть сказать : Вся эта суета за ничего .
Только о том , что сам Абрамов был похоронен под себя .
Это красиво на самом деле .
#doc#
ЦСКА проигрывает " Вольфсбурге " в выездном матче Лиги чемпионов : Футбол : Спорт : Lenta.ru
Футболисты московского ЦСКА проиграли команде " Вольфсбурга " в первом туре группового этапа 2015 - го тура Лиги чемпионов .
Матч завершился со счетом 1 - 0 .
Московский ЦСКА начал Лигу чемпионов УЕФА с поражениями .
В первом тайме домашняя команда оказалась более активной .
В итоге , на 40 - минутном отметках немец Джулиан Драклер смог забить первый гол .
Во второй половине матча ЦСКА попытался быть больше на атаке , но , в итоге , обе команды не смогли забить .
В параллельной группе В матче группового турнира Лиги чемпионов Англии " Манчестер Юнайтед " проиграл на дороге в Голландии ПСВ со счетом 1 - 2 .
Хектор Морено и Лучано Нарсингь забили голы за победную команду .
Единственный гол забил нападающий " Питтсбурга " Мемфис Депай .
В следующей игре , которая состоится 30 сентября , команда краснодарцев проведет ПСВ на своем домашнем поле .
#doc#
Сербский мужчина получает $ 200k под залог по обвинению в хранении наркотиков
Мужчина , столкнувшийся с возможным пожизненным заключением за попытку завладеть 40 килограммов кокаина , контрабандным перевозчиком в Квинсленде был выдан залог на 200 000 фунтов стерлингов .
Марко Максимович , 29 марта , был одним из пяти человек , арестованных в прошлом месяце после того , как сотрудники федеральной полиции проследили 100 килограммов наркотика от яхты Solay , которая приехала из Южной Америки через Вануату и дошла в Коомэру в августе .
У Максимовича была наблюдательная встреча со своим сообвинившимся на яхте утром и позже познакомилась с ними в кафе Coomera Roadhouse , где полицейские обнаружили 40 килограммов наркотика в Toyota Echo .
Несмотря на грозный пожизненный срок за попытку завладеть коммерческим количеством кокаина , адвокат Максимовича утверждал , что никаких доказательств того , что он пытался завладеть всем его и что он , возможно , был в кафе для невинной цели .
Верховный суд судья Петер Фланаган был озабочен Максимовичем летальным риском .
У него есть четкие связи с Сербией .
Он путешествует в Сербию часто " , - сообщил он в среду в суде .
На коронном деле он солгал полиции о том , где он отдыхал .
Мать Максимовича и сводный отец совместно предлагали выделить $ 200 000 для обеспечения его освобождения .
- Учитывая аффидавее обоих этих лиц , ясно , что навязывание взятки в размере $ 200 000 составляет реальную финансовую нагрузку на них " , - сказал судья Фланаган .
Но только в том , что он не смог удержать его от неудачи , он предупредил .
Максимовичу было предоставлено залог в тех условиях , когда он сдастся и его австралийским и сербским паспортам , сообщают в полицию ежедневно и придерживается 6pm - 6am комендантского часа .
#doc#
Керри предостерегает Лавров об опасности поддержки Россией режима Башара Асада
Во время телефонного разговора с главой МИД России Сергеем Лавровым госсекретарь США Джон Керри предупредил , что поддержка России сирийского президента Башара Асада обострит конфликт в стране .
" Госсекретарь Керри дал понять , что поддержка президента Сирии Асада рискует обострить и расширить конфликт , а также подрывать нашу общую цель в борьбе с экстремизмом , если не будет также сосредоточиться на поиске решения конфликта в Сирии с помощью эффективной передачи политической власти " , - гласит заявление , опубликованное на сайте Госдепартамента США .
Керри подтвердил обязательства США по борьбе с группировкой " Исламское государство " ( деятельность которых запрещена в России решением Верховного суда ) , в коалиции более 60 государств .
По словам госсекретаря , Асад " никогда не может быть доверенным членом " коалиции .
Также во время телефонного разговора Керри подчеркнул , что конфликт в Сирии может быть разрешен только через политический переход от Асада .
Белый дом пригрозил России изоляцией на счет поддержки режима Асада
Вчера министр печати Белого дома Джош всерьез пригрозил России изоляцией , если она не прекратит оказывать поддержку Асаду .
В качестве альтернативы , всерьез предложили присоединиться к международной коалиции , которая проводит антитеррористические операции против " Исламского государства " .
В последнее время СМИ часто сообщали о присутствии российского военного персонала в Сирии .
К которому глава МИД России Сергей Лавров заявил , что российские военные находятся в Сирии уже много лет и помогают сирийцам осваивать оборудование для использования против исламистов .
#doc#
Паводок убивает 12 человек в Югре .
В американском штате Юта не менее 12 человек погибли в результате наводнения .
Еще один человек числится пропавшим без вести , сообщает Fox 13 Солт - Лейк - Сити .
Вода смыла несколько автомобилей с людьми внутри Вашингтона .
Одна из них , фура , содержащая семью , была остановлена в зоне опасности рядом с водой , и поток внезапно проносился .
Самому младшему из пострадавших было четыре года .
Все погибшие были жителями районов штата Колорадо и Гильдейли , где стихия напала на них .
Также сообщается о трех детях , которых удалось спасти .
В ходе поисково - спасательных работ были задействованы 650 команд .
#doc#
Завершилась военная тренировка российско - белорусского " Союза Шиел - 2015 " .
Завершились совместные российско - белорусские военные учения " Союз Шиел - 2015 " в западной части страны , сообщает телеканал " Россия - 24 " .
Маневры проводились на тренировочных площадках в Ленинградской , Псковской , Калининградской областях , а также на шельфе в Балтийском море .
Было задействовано более восьми тысяч военнослужащих и около четырех сотен единиц техники .
В заключительный день учений корабли из Балтийского флота провели артиллерийский карантин по морским и наземным целям , а также отталкивали воздушную атаку гипотетическим врагом .
#doc#
Дельфийский государственный университет стрелок оставил записку о извинениях
После стрельбы и убийства своей подруги в штате Миссисипи в понедельник утром - а еще до того , как он застрелил и убил своего коллегу позже того же дня - Шэннон Агнешка написала записку , чтобы сказать , что он " жалеет " за первое убийство и пожелал , чтобы он " мог забрать его обратно " , власти выявили во вторник .
Полиция в Гаутье , Миссис , географический и социально - образовательный преподаватель в Дельте Государственного университета , звонила 911 около 10 утра .
В понедельник и сказал , что он сбил и убил кого - то .
Ягненок рассказал диспетчеру о том , что полиция нуждается в том , чтобы отправить офицеров на его дом .
Он сказал " Я застрелил свою жену минувшей ночью " , а также упомянул о том , что в доме есть " сладкая собака " , которая " не собирается никого обижать " , но , скорее всего , расстроится .
Полицейские попросили звонившего его имени , но он не дал этого .
Ягненок не предоставил объяснений в связи с стрельбой .
Когда полицейские попали на сцену , они нашли тело Эми Прентисс , 41 , и рукописную записку от Агнца , 45 , которая сказала : " Я так жалко , что я хотел бы его вернуть .
Я любил Эми , а она - единственный человек , который когда - либо любил меня .
После написания заметки , Агнец выехал на расстоянии 300 миль до аэропорта " Дельта " , где он убил Эйн Шмидта , профессора истории , до того , как в конце концов его собственной жизнью в конце понедельника , когда он был закрыт .
Президент университета Уильям ЛаФейдж сказал , что он не знал никакого конфликта между Агнцем и Шмидтом , но " очевидно , что это что - то у мистера Агнца " .
Несмотря на сообщения в понедельник , что Агнец , предположительно , " Прентисс " также был романтичен в отношении Шмидта , власти заявили во вторник , что нет никакой информации , нет доказательств " любовного треугольника " .
Прентисс был охарактеризован как " хороший человек " Шайн О ' Штайен , который сказал , что он женился на ней уже около семи лет .
Двое развелись 15 лет назад , но остались друзьями .
О ' Стеен сказал , что у него и Прентисс была дочь , которая 19 лет , и она была " опустошена " .
По его словам , Прентисс и ее дочь были " абсолютно лучшими друзьями " .
Прентисс работал с ее домом в Интернете , по данным Linsday Knowles , которые были идентифицированы как близкий друг Прентисс от компании Sun Herald .
По словам " Прентисс " , у которого была собака , названная " Молоко " , была датчанкой около трех лет .
" Она всегда хотела помочь другим людям " , - рассказала Лидеса .
Полиция заявила , что Агнешка позвонила родственникам в какой - то момент в понедельник , чтобы сообщить им , что " он не собирается в тюрьму " .
Когда полицейские поймали его на шоссе 1 около Гринвела в ту ночь , Агнешка вытащила его автомобиль , спасаясь пешком , побежал в лес и выстрелил и убил себя .
Ягненок получил докторскую степень в образовании из " Дельта штата " весной 2015 года , говорится в его резюме , опубликованном на сайте университета .
#doc#
Где я могу представить отзыв о работе судебных приставов в Мурманске ?
Управление Федеральной службы по надзору в сфере транспорта по Мурманской области сообщило о том , что для улучшения работы в области защиты прав и законных интересов граждан и организаций появляется книга для обратной связи и предложений в агентстве .
В нем горожане могут оставить комментарий о качестве работы судебных приставов и других должностных лиц внутри администрации , информацию о подстандартной работе , а также высказывать свои пожелания и пожелания .
Есть копия обратной связи и предложения книги в центральном зале офиса , в специальном кармане в видимом и доступном месте у контрольно - пропускного пункта .
В организаторских кабинетах администрации прописано , что книга находится в передовом офисе .
В зависимости от характера обратной связи или предложения , письменный ответ высылается автору при необходимости .
#doc#
Восемь золотых правил для жизни в студенческих залах
Прошло 11 лет с тех пор , как я переехала в студенческие залы в качестве облученного 19 - летнего возраста , до сих пор веря в береты и нравственный релятивизм , но только теперь я вспоминаю натянутые улыбки людей , которых я раздражала - и многочисленные , длительные жалобы на других .
Большая часть того , что я узнал , может быть разобрана на восемь простых правил .
Перемещение в залы может варьироваться от обычного нервного налета до совершенно ужасающих .
Это заманчиво : Рассказывать людям , где вы находитесь , и где вы сделали пробел года , где вы стоите на Корбина и почему вы " честно не любите и не ненавидите Marmite , потому что серьезно ребята , это просто дрожжи экстракт хахаха , я буду в моей комнате " .
Возьмем , к примеру , дыхание .
И помогать другим брать тоже один - задавать вопросы и проявлять интерес .
Она стирает разговор и помогает разобраться с людьми , которые вам нравятся , и вы даже не могли бы общаться даже в том случае , если на огонь попадали ресницы , и они разозлили огнетушители .
Дайте людям пространство .
Люди часто морят на напитки , ночные места и места коммуны , но и там , где люди одеваются и настраивают свое нижнее белье .
Related : Не думайте о начале университета в отношениях
Интроверты получают сырую сделку в университете .
Ваша комната должна быть отступной , однако многие залы образуют межкомнатную культуру , которая является дружественной , общественной и способствующей пожизненным дружинам .
Это может быть ад для тех , кто пытается подзарядиться .
Ничто в культуре не позволяет вам сказать : " Мне нравится ты и я хочу , чтобы наша дружба продолжилась , но я хочу , чтобы ты уходил , так что я могу вернуть энергию , которую я потратил на взаимодействие с вами " .
Постарайтесь понять , когда сокурсник измучен от общения - и , возможно , текст , а не стучать .
Говоря о стуле : Делайте это .
Один парень в моих студенческих залах имел политику , что если бы дверь не была заблокирована , он был приглашен .
Он увидел какие - то вещи .
Подружитесь через выпечку .
С тех пор , как вы начинаете с тех пор , как в разгар пекинской мания , стучите в двери людей , чтобы познакомить себя с тарелкой бочонок , кажется , менее странными , менее 1950 - х " Добро пожаловать в район , я испечила тебя , теперь улыбаюсь , когда я тебя спрашиваю " личные вопросы " .
Предложение домашних угощений - отличный способ подружиться .
Ваши друзья будут чувствовать себя обязаны болтать , и могут закончиться ассоциировать свое лицо с вкусным сюрпризом .
Очевидно , что это будет предметом для того , чтобы вы были приличным бакланом .
Poorly - fused люстры из муки , сахара и жира , скорее , заставляют людей притворяться сном , когда вы заклинаете .
Воровство продуктов - это общее преступление в студенческих залах .
Очевидно , что кто - то из цыплят - это кража , но берется ли капля молока за краску ?
Двойной чек с владельцем молока .
Есть шанс , что они скажут вам , что вы можете помочь себе , даже если они находятся внутри .
Если кто - то тушит ваши вещи , то это раздражает и у вас есть мои симпатии , но старайтесь иметь дело с ним более скучным , чем мой товарищ , который запятнал ее молоко с мокрый жидкостью , чтобы наказать тех , кто его украл .
Сейчас она находится в тюрьме .
Вы не должны делать шум , который не заставляет людей спать или учиться .
Это не просто быть порядочным человеком , а потому , что вы - пресловутые люди в стеклянных домах .
Девушка по моему коридору спросила ее соседа , если они не возражают , чтобы повернуть барабан и бас , потому что это был 3утра , и у нее был экзамен по утрам .
Они ответили , переворачивая его вверх .
Когда они , наконец , закрылись в 5 утра , она вежливо отпускает их в течение двух часов , прежде чем взломать свою музыку , запереть ее дверь , как она оставила для нее трехчасовой экзамен .
Не было бы романтическое , если бы ваш будущий супруг произошел в том же зале , что и вы ?
И наоборот , не было бы , мягко говоря , неловко , если вы ошиблись для вашего будущего супруга , хулиганили , ворвались и должны были видеть их каждый день и , возможно , следите , чтобы они попали под стражу всех ваших друзей ?
Конечно , сердце хочет , чего он хочет , но если горячий партнер определенно не ваш будущий супруг , постарайтесь хотя бы раз поговорить с вами .
В самый веселый момент , когда вы осознаете , что кто - то оставил их ключи в своей открытой комнате , грань между прянкой и булавом превосходит , как кажется .
Хороший пранк веселый , но принимает моменты , чтобы переломить .
Обучайте ценному и забавному уроку о безопасности , скрывая что - то - но никогда не мусорщите комнату с зубной пастой и шампанским .
Запереть их дверь и положить их ключи в стакан воды , который вы затем положите в морозильную камеру - но не стоит тратить свое имущество на потолок более чем в два раза .
#doc#
На московских кладбищах появятся зоны отдыха .
В ближайшее время несколько кладбищ в столице будут оснащены специальными зонами для релаксации и психологического отдыха .
Первыми из них станут Бутовское , Рябиновское и Щербинское кладбища .
Очень первая территория для психологического отдыха уже появилась на Троянуровском кладбище в Москве .
В будущем аналогичные территории появятся и в других районах города .
Артем Екимов , который занимает пост главы финансируемого государством организации ( SFI ) , Ритуал , беседовал с порталом m24 . ru по этому поводу .
Зоны релаксации будут выглядеть как маленькие зеленые пространства , напоминающие парки .
По словам специалистов , кладбищенские посетители смогут расслабиться в этих " уголках " , быть наедине с их мыслями и собирать психологические силы .
В скором времени зоны отдыха будут построены на космодроме , Бутовском и Шервбинском кладбищах , а затем в других районах столицы .
По словам руководителя SFI , Ритуал , в мероприятии требуется расширение площади кладбища , строители будут стараться максимально сохранить существующие лесные участки .
Озеленение будет служить живым забором , который отделит зоны релаксации и территории как раз за пределами , которые предназначены для погребения .
Эксперты SFI Ritual также заявили о намерении подать в суд предложение о запрете ограждений на грамитах .
Новые кладбища в самом деле могут стать бездомными .
Более того , SFI Ritual говорил о готовности принять участие в установке электронных терминалов , которые могли бы использовать жители кладбища , для того , чтобы помочь определить координаты сети GPS , а также количество знаков на полу .
В июне этого года РСХБ также предложил скорректировать стоимость погребальных услуг в зависимости от времени года .
Итак , копить могилу в летнее время обойдется в одну тысячу рублей меньше , чем в зимние недели , когда земля замерзнет .
Он обращает внимание на то , что за прошедший год цены на все виды ритуальных услуг увеличились в среднем на 10 процентов .
#doc#
Ди Мария баллов , чтобы помочь ПСЖ в сторону Мальмо
Анхель Ди Мария празднует победу с Blaise Матюиди и Единцом Кавани после подсчета голосов против Мальмо .
Полузащитник " Челси " Жозе Моуринью после победы над " Динамо " ( 1 : 0 ) в матче регулярного чемпионата НХЛ против " Динамо " ( 1 : 0 ) в матче регулярного чемпионата НХЛ против " Динамо " ( 1 : 0 ) .
Вот вам матч отчета и реакция на игру .
Так , например , в парижском Сен - Жермене , когда парижский Сен - Жермен был объявлен в четвертьфинал Лиги чемпионов , он одержал победу в матче 1 / 2 финала Лиги чемпионов против " Мальмо " во вторник .
Ди Мария забила меньше четырех минут в своей команде Лиги чемпионов в качестве " ПСЖ " , чтобы выставить французских чемпионов на своем пути , но они упустили ряд возможностей , прежде чем окончательно продлить свое преимущество , когда Кавани направился домой на 61 - й минуте .
С " Реал Мадрид " и " Шахтер " Донецка также в группе А , Париж нуждался в сильном старте против шведских чемпионов , так как они нацелены не только на квалификацию за нокаутом , но и на выход в четвертьфинал в каждом из последних трех кампаний .
Но пока они получили очки , это не было праздничным показом со стороны Лорана Блана со стороны Златана Ибрагимовича , стоящего перед голом , а затем заменив его родной командой и клубом , с которым он начал блистательную карьеру еще в 1999 году .
" Нелегко побеждать дома или вдали в Лиге чемпионов , так что выиграть 2 - 0 , вызывать у наших оппонентов проблемы и выглядеть комфортно на заднем плане , даже если есть определенные вещи , которые нам понадобится идеально , как сезон идет " , - сказал Бланк .
Питается хорошо .
Мы хотели побеждать , и мы сделали , хотя сожалеем , что не забили один или два гола больше .
Ибрагимович вернулся после травмы в одном из трех изменений в парижской команде , которая была проведена 2 - 2 ничья дома Бордо в Лиге 1 на выходные , но он был поставлен на четвертой минуте Ди Марией .
Аргентинец получил прозвище " ПСЖ " на следующий уровень в Европе , когда он подписал контракт с " Манчестер Юнайтед " в прошлом месяце .
Впрочем , если бы кто - нибудь тогда ожидал , что ПСГ будет с большой победой , то они должны были быть разочарованы .
Мальмо , который бил кельтов в play - off , чтобы выйти на этот этап , выстроился с девятью полноценными интернациональными на поле в спринте и , имея пять человек оборону и два глубоких в середине поля , были душевыми оппонентами .
Но , спасаясь от Николаса Додджича , который слишком долго выступал за дальний пост Кевина Линкольна , они мало предлагали в атаке .
Вместо этого , PSG позволил себе в трудные времена с каким - то расточительным перевесом и бедой финишировать , не в последнюю очередь от Ибрагимовича , который не смог перевести не менее пяти попыток в первом тайме , а затем был опущен его прикосновением , введенным в Кавани сразу после перезапуска .
Тем не менее , он оказался гораздо более знатоком , когда дело дошло до своего коллеги , и это было от Ибрагимовича передачи , что Ди Мария послал в кудрявый выстрел , который был переломен вокруг поста Вильи на 52 минутах .
Вторая цель , наконец , пришла сразу после часовой отметки , благодаря Кавани , Уругвайскому катеру домой свою шестую часть сезона после того , как Ибрагимович забросил на левый крест от Максвелла .
Это положило конец всем идеям , которые Мальмо вернулся в игру , и лишь прекрасная остановка Уайта и чистый отрывочный диапазон , чтобы отрицать Дэвида Луиза , перед тем , как заменить Эзекиэль Лавесци цель лишиться права на смерть .
Полузащитник " Мальма " Возняцки Хареид позже признал , что " ПСЖ " был классом выше своей стороны , норвежец сказал : " Наша последняя игра в Лиге чемпионов была в декабре прошлого года " .
С тех пор мы только играли в шведской лиге , которая не такая же .
На квалификаторы не хватает .
Головной убор в Париж .
Это был великолепный матч от них .
#doc#
" Детройт " побродил за последние годы в " Миннесоте "
Миннеаполис - второй раз в сезоне не было много удовольствия для " Детройт " .
Некогда одна из лучших команд в бейсболе , тигрица сейчас на последнем месте в американской лиге Central .
Для того , чтобы стать спойлером , Тигры прекрасно сыграли свою роль во вторник , выступая в Миннесоте № 5 - 4 в поле Target Field .
" Челси " упустил шанс подняться на одну половину игры в Хьюстоне Астрос для второй карты американской лиги .
Для " Детройта " , если только за одну ночь , это было возвращение трехбуквенного F - слова , которое было столь затруднительно по большей части второй половины сезона .
" Все выигрыши - это весело , независимо от того , как это происходит " , - сказал Шпигель .
Защитник " Тигров " Альфредо Саймон сделал свою досрочную оскорбительную поддержку , так как Детройт забросил три раза в первых двух инкассах , затем забросил одну шайбу в шестом и еще одну в девятом .
Симон ( 13 - 9 ) жалко 6 1 / 3 неудержанности и допустил три пробежки .
Только его третье качество началось в его минувшие девять концертов .
" Я просто хочу в этом году финишировать сильным " , - сказал Саймон .
Это тяжело для игры , чтобы бросить каждую игру , и поэтому я хочу идти глубоко в игру .
Тигр назначал рэп Виктора Мартинеса три удара и проехал в двух пробежках , его первый РБИ с середины августа .
Это был первый треххит ночи с тех пор , как он нанес четыре удара по " Сиэтлу Маринерс " 6 июля .
- Он обгонял летчицу , - сказал он .
Он выглядел хорошо в ( батальной практике ) , выглядел заметно лучше в BP , и он носил это право в игре .
Трейлер к трем бегам в нижней части седла , у " Макларена " был лучший шанс вернуться в игру .
Центровой полевой Байон Бэнтон вывел вперед вниз с левого поля .
Правый поляк Аарон Хикс добрался до одного из бунтов , и Симон стал вторым басистом Брайаном Дозье , чтобы ударить кулаком до того , как был поднят левый платок Blaine Hardy .
Харди обошел Мауэра , единственного человека , которого он столкнулся , опередив року , назначившую рэпера Мигеля Сано , который вырвал двухрядный сингл , выиграв правой руки Дрю Верхаген .
С парой бегунов на и связке бегом на втором , Верхаген получил третий базилик Тревор Plouffe , чтобы приземлиться в двойной пьесе .
Это был самый старший 27 - й раз в этом сезоне , что Plouffe попал в DP .
После того как Детройт взломал страховку в верхней части девятого , Мауэр разорвал RBI двойку до разрыва в тигра ближе Брюса Рондона , чтобы сделать его 5 - 4 .
Тем не менее , правнук поразил Сано на трех ловушках для своего пятого спасателя .
Детройт воспользовался ржавым Фил Хьюзом в самом начале гонки .
В первых двух заключениях " Тигров " провел три матча против ветерана правой руки , который вышел из списка инвалидов до игры после пропущенного более месяца из - за того , что еще больше воспалился .
- Конечно , я бы не начал , - сказал Хьюз , - но я чувствовал себя более комфортно , когда я поехал , и почувствовал , что смогу исполнить довольно хорошие жалости в третьей части " .
После того , как после того , как в первый раз снимали клюкву , хали выдавали один на второй басист Иэн Кинслер ( Ian Kinsler ) .
A two out walk to right fielder J.D . Martinez brought up Victor Martinez , who singled up the middle for the first run of the game .
Виктор Мартинес пробил его 0 - 21 бросок с бегунов в результативном положении .
Третий басист Ник Кастельланос ( Nick Castellanos ) последовал один за другим , но Виктор Мартен был брошен , пытаясь приблизиться к третьим , и тем самым покончить с угрозой .
При этом " Тигр " прибавил во втором , получив однократный двойник от катчика Джеймс Маккн и двукратный единичный полузащитник Энтони Кор , чтобы сделать его 3 - 0 .
" Это был большой удар " , - говорит менеджер кошек Пол Молитор ( Paul Molitor ) .
Он не ударил его особенно хорошо , но он попал в нужное место .
Хьюитт , который был на шаг вперед , починил бесчестную третью находку перед тем , как заменить праворадикальные руки А . Дж .
Хьюз обвинили в трех бегах по шести ударам и походу с четырьмя забастовками .
Примечание : Тигр РНР Анибал Санчес был выключен с напряжением в его бросающем плече .
Он будет рассмотрен доктором Джеймсом Андреем , который провел операцию на плече Санчеса в 2007 году .
Санчес , на инвалидном списке с травмой плеча с середины августа , должен был быть активирован в среду стартовавшего в среду .
Вместе с Санчесом ЛНР Даниэль Норрис выйдет из ДВФУ , чтобы стартовать против " Спарты " .
Норрис - это 1 - 1 в 4 раунда с тигров с тех пор , как он был приобретен в торговле для LHP Дэвида Прайс 30 июля .
Он вышел с 19 августа с напряженным правом обликом .
Игроки " Тигров " и " Бокс " завербуют свой трехигровой сериал на " Целевом поле " в среду .
Норрис ( 2 - 2 , 4,43 ЕРА ) будет выступать против Миннесоты РНР Эрвина Сантана ( 5 - 4 , 4,73 ЕРА ) .
#doc#
Facebook удалит комментарии , оскорбляющие мигрантов и беженцев
Сотрудники Facebook намерены удалять сообщения и комментарии , в которых приводится негативная оценка мигрантов и беженцев .
Кроме того , социальная сеть окажет финансовую поддержку организациям , которые собирают жалобы пользователей о содержании , которое нарушает общинные стандарты Facebook .
Руководство Facebook намерено бороться с ростом ксенофобии и расизма в сети в сотрудничестве с Министерством юстиции Германии .
Как раз такая , вчера , глава ведомства Хейко Маас заявил , что Минюст в настоящее время работает с общественными медийными специалистами для создания специальных групп модераторов .
Участникам группы необходимо будет отслеживать и удалять неуместные комментарии о мигрантах и беженцах .
Как сообщает Heiko Maas , ожидается , что авторы нетерпимых постов будут получать уведомления , объясняющие причину удаления их записей .
Организации и специалисты , участвующие в сборе поступающих жалоб от пользователей сети о наступательных постах , также будут оказывать помощь при своевременной блокировке контента , нарушающего общепринятые стандарты в Facebook .
Руководство Facebook намерено предоставить им необходимую финансовую поддержку .
Решение об удалении постов , содержащих негативные высказывания о мигрантах и беженцах , было сделано руководством соцсети и Минюстом Германии после значительного роста ксенофобских настроений на немецком участке Facebook .
Одной из самых очевидных причин этого является миграционный кризис , беспрецедентный в размерах , охвативший страны Европейского Союза в последнее время .
Например , в Германии сегодня все пункты , отведенные для размещения беженцев , уже переполнены .
Вчера власти страны решили временно расселить мигрантов в бывшем концлагере " Бухарвальд " .
Вынужденные переселенцы из ближневосточных и африканских стран размещены в казармах , где содержались заключенные и заключенные войны во время нацистского режима .
#doc#
B & Q начальник говорит , что восточные европейские фермеры , работающие дешево , отстают от тренда
Британцы все чаще пользуются рукопожатием , говорит Вероника Лаура
Число квалифицированных дальнобойщиков из Восточной Европы позади
В результате в 200 больше магазинов " Screwfix " , направленных на Tradesmen , открытие
В то же время Kingfisher закрывает 60 B & Q торговых точек по всей стране
Руперт Штайнер , главный город Корреспондент для Daily Mail
Говорят , что говорят , что британцы заправляют свои гамаки и щетки в пользу того , что нанят умелых востоковедов для выполнения работ в их доме .
Если Вам удобно пользоваться молотом или виски при покраске стен , то , кажется , вы в меньшинстве в эти дни .
Поскольку британцы все чаще нанимают наручников для выполнения DIY - рабочих мест в их домах , то , по словам шефа компании за B & Q .
Вероника Лауре , новый главный исполнительный директор Kingfisher , который владеет сетью магазинов домов , сказал , что большой рост числа квалифицированных легионеров из Восточной Европы , предлагающих услуги по самым низким ценам , находится за тенденцией .
В результате , Kingfisher планирует открыть 200 дополнительных магазинов " Screwfix " , которые направлены на опричников , в то время как закрытие 60 B & Q .
По словам госпожи Ларей , она хочет , чтобы все больше женщин работало в магазинах B & Q , потому что восемь из десяти решений по покупке недвижимости сделаны более мудрым сексом .
В настоящее время большинство сотрудников - мужчины .
По ее словам , возникла необходимость обратиться к растущим демографическим тенденциям , которые видели более одинокие женские домашние хозяйства , которые занимаются более домашним совершенствованием , чем в прошлом .
По словам госпожи Лауре : " У нас еще есть большинство мужчин , работающих в наших магазинах .
Нам нужно двигаться больше к балансу .
В сущности , половина наших клиентов - женщина с 80 % решений по товарам , купленным женщинами .
Женщины играют большую роль в процессе принятия решений .
Госпожа Лаура , которая является одной из пяти женщин во главе британского индекса FTSE100 ведущих фирм , также реструктурировала свою топ - команду для того , чтобы отразить равное число мужчин и женщин .
Kingfisher - почти один человек , имеющий ровно 50 % своей команды , укомплектованной женщинами , включая ее главного исполнительного директора и директора по финансам .
Госпожа Ларей сказала : " Это было осознанное решение - многообразие является важной темой здесь .
Не было трудно найти хороших женщин , чтобы поставить на наш борт .
Kingfisher разместил падение как в полугодовой прибыли , так и в продажах после того , как группа взяла на себя затраты на закрытие магазинов .
В результате тренда Kingfisher , владеющий Screwfix и B & Q , открывает 200 новых магазинов
#doc#
В аэропорту " Домодедово " проходит деловая " игра в аэропорту " .
В столице проходит апробация новой формы обучения .
Четыреста студентов пробовала руку в аэропорт .
Для этого были построены три модели аэропорта в Домодедово .
Молодежь не только проинспектировала и регистрировала пассажиров , но и обслуживала самолеты .
Все это было в форме бизнес - симуляции игры , однако , с точки зрения сложности , она была наравне с реальной жизнью .
Задержанные рейсы , два пассажира с разбитыми костями борта одновременно , и бандитский , который заблудился где - то на пути к самолету .
Для реального аэропорта это был бы ад .
Но для тех , кто расположен в ангаре в Домодедово , это был просто стандартный набор задач , необходимых для адресации .
Три крупных аэропорта из разных стран мира были содержаться всего лишь в одном ангаре .
В настоящее время в ней работает четыреста студентов из колледжей и университетов в столице .
Это беспрецедентный случай узнать все о внутренней работе аэропорта .
Регистрация пассажиров , обслуживание самолетов , обработка багажа - им было даже доверено управление автобусами по тармаку , бандитам и проверке пассажиров .
А пассажиры полны проблем .
Один имеет вопрос со своими документами , еще один упустил свой рейс , а треть заполнила свой пакет с подозрительными предметами .
И все это необходимо решать , как в реальной жизни , в кратчайшие сроки .
Для каждой из этих завершенных задач им дается определенное количество виртуальных денег , как если бы авиакомпания оплатила им указанную сумму на обслуживание рейса .
" Для того , чтобы не выполнять поставленные задачи , они были наказаны штрафом " , - объясняет финансовый аналитик игры " Вести - Москва " Дмитрий Хилько .
Чиновники из Минюста внимательно наблюдают за этими событиями .
Для них это испытание - это попытка попробовать новый вид тренировок .
Они уже нашли место для него в учебном курсе среднего профессионального образования .
" Шесть межрегиональных центров повышения квалификации , которые , по сути , станут новыми бизнес - моделями для современных колледжей , с современной системой управления , высококвалифицированными кадрами и новейшим оборудованием " , - говорит Наталья Золотарева , директор Департамента государственной политики в области трудового силового обучения и продолжения профессионального образования при Министерстве образования и науки Российской Федерации .
Хотя студенты на самом деле не озабочены грандиозными планами .
После трех дней такого обучения , похоже , что они нуждаются в выходной день .
В плюсе отметины для этого экзамена были высказаны в совершенно материальном отношении .
Самые последние умные очки , лучше , чем все , что я когда - либо видел !
" Я им за ответ своевременно откликнулся на жалобы в наш аэропорт на Instagram " , - сказал доволен игрой участник , PR менеджер по команде " Франкфуртский аэропорт " , Сергей Шувалов .
Судьи приняли к сведению , так сказать , из самого лучшего , с тем чтобы предложить им рабочие места по окончании обучения .
#doc#
Вашингтон отреагирует на военную активность России с помощью телефонного звонка .
Госсекретарь США Джон Керри назвал своего российского коллегу Сергеем Лавровым , чтобы обсудить ситуацию в Сирии .
По его мнению , военная поддержка , которую Москва оказывает президенту Асаду , только ведет к эскалации конфликта .
В то же время глава Белого дома пока не готов говорить об этом со своим российским коллегой , пишет PJ media .
Госсекретарь США Джон Керри позвонил министру иностранных дел России Сергею Лаврову в целях обсуждения военной активности России в Сирии .
Об этом сообщает издание PJ Media .
" Госсекретарь Керри дал понять , что продолжающаяся поддержка президента Асада Россией создает риск обострения и продления конфликта , а также негативно влияет на нашу общую цель - боевое экстремизм - если мы не остаемся сосредоточенными на поиске путей решения сирийского конфликта путем прямого передачи власти " , - заявили представители Госдепартамента США .
Они также отметили , что Керри в очередной раз подчеркнул приверженность США борьбе с " Исламским государством " в рамках коалиции более 60 стран .
Он также отметил , что президент Асад никогда не может быть членом его .
Кроме того , США " приветствовали бы конструктивную роль России в попытках противостоять " Исламскому государству " .
В прошлую пятницу представители Белого дома заявили , что не совсем уверены в том , какие виды военных действий российские войска проводят в Сирии ; однако Вашингтон намерен обсудить этот вопрос с Москвой .
Тем не менее , пресс - секретарь Белого дома Джош Ги Мун отметил , что время телефонного разговора между президентом США Бараком Обамой и российским лидером Владимиром Путиным еще не пришло : " Когда президент решит , что телефонный разговор с президентом Путиным пойдет на пользу нашим интересам , то это когда он будет забирать телефон и пытаться сделать этот призыв " .
Сам Барак Обама считает , что решение России об усилении поддержки режима Асада - " проигрышная ставка " .
Я помню наш разговор с господином Путиным четыре или пять лет назад , когда я сказал ему , что это было ошибкой , что продолжение поддержки Асада только ухудшит ситуацию .
" Но он не обращал внимание на мои предупреждения , и результат заключается в том , что ситуация ухудшилась " , - заявил президент США .
#doc#
В этом году в 16 - й раз будет опубликована Ассоциация руководителей российских менеджеров " Топ 1000 Российских Менеджеров " .
Как инструмент для оценки профессиональной репутации топ - менеджеров России , исследование выходит за рамки работы российских управленцев в течение года , определив лидеров в отраслях и функциональных областях .
Первоначальный пул кандидатов состоит из лауреатов из прошлогоднего рейтинга .
Победители из предыдущего года просят подтвердить свое участие в качестве кандидата в рейтинге нынешнего года и выдвигать членов из собственной управленческой команды .
Более того , каждый из включенных в первоначальный список кандидатов предлагается выдвигать до десяти новых менеджеров из других компаний , которым было бы целесообразно добавить общий пул кандидатов .
Можно выделить следующие руководители функциональных областей компании : Финансовый директор , коммерческий директор , директор по маркетингу , директор по связям с общественностью , директор по связям с общественностью , директор по связям с общественностью и директор корпоративного управления .
Каждому из руководителей , предложенных экспертами , было направлено приглашение поучаствовать в рейтинге и предоставлена возможность выдвинуть свою управленческую команду и до десяти новых руководителей из других компаний .
Выбор кандидатов на сектор основан на Ассоциации классификации управляющих компаний : Информационные технологии , коммерческая деятельность , индустрия лесоводства и деревообработки , производство , медиа - индустрия , металлургическая промышленность , многоотраслевые холдинги , производство , страхование , строительство , торговля , транспорт , финансовый сектор , фармацевтика , химическая промышленность , топливно - энергетический и топливно - энергетический комплекс .
Каждый участник получает имя пользователя и пароль для входа на сайт , www.top1000 . amr.ru , где можно найти информацию о других участниках и представить их оценки в соответствии с предложенными критериями для каждого функционального района .
Методология рейтинга основана на принципе " наилучшего выбора лучших " : Топ - менеджеров топ - менеджеров , а также функциональных менеджеров ранжирования функциональных менеджеров .
Такой принцип дает возможность получить самую достоверную оценку профессиональной репутации коллег .
Окончательные итоги рейтинга утверждены на заседаниях экспертной комиссии .
Для участия в заседаниях экспертной комиссии приглашаются все заинтересованные кандидаты нынешнего года рейтинга и повторные кандидаты от рейтингов предыдущих лет .
Комиссия организуется по функциональным направлениям : Комиссии по утверждению топ - менеджеров и восьми комиссий за утверждение руководителей функциональных подразделений .
На заседаниях экспертных комиссий представленные списки должны быть утверждены в алфавитном порядке ( ранжирование хранятся в строгом соответствии с интернет - оценкой и остаются конфиденциальными до публикации рейтинга ) , или обновленные изменения вносятся в них в соответствии с закрытым перечнем резервных кандидатов .
Названия компаний представлены в соответствии с нормами русского языка и " Ъ " .
На момент публикации изменений могут быть внесены изменения в статус управляющих компаний и компаний .
#doc#
Вице - президент РЖД , Александр bobreshov , покидает свой пост .
Вице - президент по корпоративной безопасности для ОАО " Российские железные дороги " ( РЖД ) , Александр bobreshov , покидает компанию , сообщает " Интерфакс " со ссылкой на источник .
Вице - премьер России и председатель совета директоров РЖД , Аркадий Дворкович заявил , что новый глава компании , Олег belozerov , инициировал вопрос Александру bobreshov покинет РЖД .
По словам заместителя премьер - министра , кадровых изменениях в управление РЖД , не связанные с замены главы компании .
Ранее " Ъ " сообщал , что на месте Владимир Якунин , ОАО РЖД был сейчас во главе с первым заместителем министра транспорта и Petersburger , Олег belozerov , который курировал финансовый блок .
Новым главой компании стал первым сообщить о реформах в монополии : за полтора года курс , новую систему грузовых тарифов будет создана .
Подробнее об изменениях в компании в статье " Ъ " : ` ` РЖД будут пересматривать цены .
#doc#
Михаил победил на чемпионате мира по шахматам среди юниоров antipov .
Чемпионат мира по шахматам для молодежи младше 20 завершил в Ханты - Мансийске .
Конец чемпионата оказался больше , чем немного интригующим .
Победителем было решено только в финальном раунде , и это был русский Михаил antipov , который сумел , наконец , обогнать полюса , Duda jan - krzysztof , который был установлен для того , чтобы претендовать на титул .
Среди девочек победу праздновали , украинская шахматистка Наталья buksa .
К середине чемпионата мира по шахматам , который прошел в начале сентября в Ханты - Мансийске , он выглядел так , как будто не было почти никаких сюрпризов слева , поскольку польского представителя , Duda jan - krzysztof , который , произнеся серия из четырех побед ( турнир проходит по швейцарской системе в 13 раундов ) , уверенно взял инициативу в свои руки .
Учитывая , что Duda стоял , как любимый , чтобы выиграть чемпионат , и , как правило , считается одним из самых перспективных молодых шахматистов , вероятность того , что он может выкинуть его ведут , а незначительные .
Даже когда Duda замедлились и позволил России Михаил antipov сократить разрыв всего до половины момента , он все еще остается фаворитом в борьбе за титул .
В конце концов , абсолютно antipov пришлось победить в 13 - м туре , чтобы обогнать лидера .
Но даже это не поможет , если Duda выиграл свой матч .
Кроме того , это обязательство выиграть могли , конечно , скажется на российской шахматной игры игрока и привести к ненужных ошибок .
К счастью , Михаил antipov удалось избежать их .
Он уверенно справился с Франческо rambaldi , после чего он был вынужден ждать Duda , который был перед Бенджамин Bok расположен , заканчивать матч .
К счастью для antipov , польский шахматист противостояния против голландца закончился в ничью .
Таким образом , Duda antipov и набрали равное количество очков - 10 из 13 возможных - но antipov лучше дополнительные критерии .
Именно по этой причине руководство Ханты - Мансийского автономного округа , губернатором которого является Наталья Комарова , которая традиционно уделяет большое внимание развитию шахмат в регионе , получил главный приз для него .
С другой стороны , никаких сюрпризов не было в конце соревнований девочек .
Лидер турнира , Наталья buksa ( Украина ) , только для того , чтобы не проиграть в заключительном матче , чтобы выиграть титул , который она успешно и сделали .
Таким образом , победа российской Алина bivol не позволит ей обойти buksa .
Российский спортсмен сделал второй , только половина точки позади чемпиона .
#doc#
Незаконные пытки оборудование - прямо у вашего порога !
The Adverts порицание Британии торговли оружием
Смотреть видео anti - arms Amnesty International Fair .
Ужасающие убийца дронов .
Ankle - shattering ногу утюг !
Кассетные бомбы .
И электрическими дубинками , что причиной мучительной боли , но деморализации не оставляют следа !
Самый веселый голос и не оставляют сомнений в том , что этот мультфильм съемку рекламы для крупнейшей в мире выставки вооружений является резкое подделывать , произведенных для Amnesty International подчеркивают готовность британского правительства flog оружие для обороны и безопасности с репрессивными режимами оборудование международного лагеря в Excel в центре Лондона в Docklands .
Related : выставка DSEI оружия : авторитарные режимы спускаются на Лондон
Но отдельный кампании также является ведущей в множество плакатов на остановках на метро от обрезки и поездов , которые требуют второй взгляд .
` ` важное объявление , едет на DLR , с 15 по 18 сентября ? " - гласит один , с помощью шрифтов и брендинг с лондонского метро DLR линии превращается в изображение танка .
В сентябре этого года , а торговцы оружием будет спуск на DLR . . . клиентам предлагается , чтобы помочь остановить выставки вооружений .
300 плакатов - художников , представлены работы в Музее дизайна в Dismaland Banksy жестоко " .
Коллектив под названием специальные патрульные группы помогли распространять его в Лондон , используя ` ` рекламного пространства взлома пакетов " - £ 6 пачку Аллен ключей , которые она утверждает ` ` добираемся до автобусной остановки около трети рекламных площадей на планете " .
Транспорт для Лондона не удивлен этим flyposting ` ` вандализма " .
Одно из объявлений ложную , произведенные специальные патрульные группы коллектива .
По словам Гэвин Grindon , куратор жестокие проектирует и преподаватель в Университете Эссекса , художники становятся все более стремятся взять под сомнение , и политической работы в аудитории за пределами галереи .
Многие артисты переходят к работе с активистами в протестных движениях , понимая , они должны выйти в реальном мире для своего искусства , чтобы иметь влияние на общество .
Один из плакатов anti - arms торговли приветствие пассажиров на метро .
Амнистия видео уже посмотрели более 100 тысяч раз в сутки через Facebook и было создано рекламное агентство VCCP работы pro bono , с графический дизайнер и художник также VoiceOver работает бесплатно .
Креативный директор VCCP Мэтт рычаг поразила тишина вокруг рекламы на ярмарке оружия - с пустым пространством на Excel календарь - и подумал : давайте дадим ` ` их кампании , они пытаются избежать " .
Они создают более реалистично играл с хитрыми корпоративной рекламы , но этого ` ` на его дом в светлых тонах и анимации , это было более арестам " .
` ` они сделали фантастическую работу , помогая нам поднимают вопросы о продаже нелегальной пыток оборудование на выставке , - говорит Том Дэвис на амнистию .
Что нам теперь нужно - для правительства Великобритании принять меры и обеспечить оборудование , что пытки - это не незаконно торговали на пороге .
Пожалуй , самые творческие художественные вокруг выставки вооружений идет изнутри Excel , где экспоненты flog фантастически euphemistic продуктов .
В пресс - релизе , что Saab заказа из армии США за " shoulder - launched ` ` at4cs РС " .
Это включает в себя уникальный shaped - charge ` ` боеголовки , которые поставляет выдающихся behind - armour - effects внутри цели " .
Независимо от того , что делает , она не будет приятным .
#doc#
Hewlett - Packard сократить до 30 тысяч рабочих мест
Hewlett - Packard планирует сократить 25 000 30 000 рабочих мест , как часть ее реструктуризации и усилия по экономии средств это предприятие услуг бизнесу .
HP - разделения на две публичные компании в этом году , разделяющий его компьютер и принтер бизнес от своего фирменного оборудования и услуг более быстро растущей операций .
Ожидаемое сокращение рабочих мест приведет к обвинению около $ 2.7bn , начала в четвертом квартале , говорится в заявлении HP .
Реструктуризация ` ` эти мероприятия позволят более конкурентоспособной , устойчивой структуры затрат для новых Hewlett Packard Enterprise , - сказал Мэг Уитмен , - HP председатель и главный исполнительный руководитель подразделения , которые будут после раскола .
` ` Hewlett Packard Enterprise будет меньше и четче , чем она является сегодня , и мы будем иметь широкий и глубокий портфеля компании , который поможет предприятиям перехода на новый стиль ведения бизнеса , - сказал Уитмен .
Как отдельная компания , мы в лучшем положении , чем когда - либо , чтобы удовлетворить изменяющиеся потребности наших клиентов по всему миру .
Hewlett Packard Enterprise будет иметь более чем в 50 млрд . долларов годового дохода и безупречным ` ` будут сосредоточены на создании интегрированных технологических решений для компаний " , - говорится в заявлении компании .
Он распадается на формировался в 1930 - е годы , выпускники Стэнфордского университета Билл Хьюлетт и Дэйв Packard сделать электрооборудования , и чьи Пало - Альто гараж был ` ` объявил , что родина Силиконовой долины " .
HP претерпевает масштабные реорганизации , чтобы справиться с отойти от традиционных персональных компьютеров на мобильные устройства .
Этот шаг со стороны HP , второй в мире по величине производитель персональных компьютеров и один из крупнейших американских технологических компаний , - последние в этот сектор , основанный на вере в то , что плотно сфокусированный фирм лучше .
#doc#
Зимбабве Роберт Мугабе не ведет речи в парламенте
Господин Мугабе , старейший лидер Африки , в начале этого года упал на ступенях от подиума .
Он не пострадал , но падение было вирусное видео в социальных сетях .
Открытие парламента был также запятнан претензий со стороны оппозиционных законодателей в том , что они получили предупреждение от анонимных угроз их booing господин Мугабе в его адрес .
В прошлом месяце они booed и heckled ему в своем послании в парламенте - который является речи он повторил во вторник .
Движение за демократические перемены ( MDC ) Главный хлыст невинных gonese сказал семь оппозиционеров получили текстовые сообщения на мобильные телефоны предупреждение их , чтобы не нарушить NR адрес Мугабе .
` ` сообщение исходит из количества , которое не отражает , но это под названием " Смерть " , - сказал он журналистам после выступления г - на Мугабе .
Он предупреждает члены озабочен тем , чтобы знать , что иммунитет заканчивается в парламенте и после того , как им выйти из парламента , что парламентский иммунитет не работает .
Главный хлыст , заявил , что партии , возглавляемой Морганом Цвангираи , - беспокоится ` ` " об угрозах для своих политиков .
#doc#
Грабители крадут шубы и 9 млн рублей из дома в Мытищи .
В Мытищи , грабители напали на жителей Московской области дом и украли 9 млн рублей и три женские шубы из них .
Об этом сообщает " Интерфакс " со ссылкой на пресс - службы Министерства внутренних дел Российской Федерации .
Инцидент произошел во вторник утром .
Двое неустановленных лиц вошел через открытые двери в доме , который расположен на улице Горького , связали его 20 - летняя сын домовладельцев , и , в то время как угрозы их обоих с ножом , украл 9 миллионов рублей и три шубы .
По предварительным данным , убытки составили 9 млн 265 тыс . рублей , возбуждено уголовное дело , по статье ` ` вооруженное ограбление , " был запущен .
#doc#
Элтон Джон и президент России Владимир Путин , чтобы встретиться , чтобы обсудить права геев
В 2003 году Михаила Ходорковского , самым богатым человеком в России , был арестован в вооруженными людьми на Сибирском взлетно - посадочной полосы .
Он открыто призвал президент Владимир Путин , Ходорковский был осужден , его нефтяной компании ЮКОС , схватили и его Pro демократии усилия , бороться .
#doc#
Где я могу оставить отзывы о работе судебных приставов в Мурманске ?
Управление Федеральной службы судебных приставов по Мурманской области сообщили , что для того , чтобы улучшить работу в сфере защиты прав и законных интересов граждан и организаций , есть книги для отзывов и предложений в агентство .
В нем , граждане могут оставить свой комментарий по поводу качества работы court - bailiffs и другие официальные лица в администрации , информация о недостаточной работе , а также выразить свои предложения и пожелания .
Есть копия книги , отзывы и предложения в офисе центрального зала , в специальном кармане на видном и доступном месте , в здании КПП .
В администрации организационных подразделений , книга , расположенный во фронтальной .
В зависимости от характера отзыв или предложение , письменный ответ отправляется к автору при необходимости .
#doc#
Адам был явно lyth риску Англии упущение , но все равно крутой
Принимая в Пакистане в Объединенных Арабских Эмиратах - нелегкое задание , но после того , как сборную Англии выбрали для тура , повторения серии 3 - 0 тест поражение потерпел в прошлый раз не посмотреть на карты для меня .
Я не исключаю выездным победят , либо .
Alastair Кука сторона , может быть , менее опытные , чем та , которую три года назад , но есть хорошие игроки , которые увлекаются включит в состав и коллективное мышление - сильные , они не будут нести шрамы от 2012 года , только молодой Positivity .
С мячом , как развивает moeen Али роторную и Адил Рашид , даже если он находится на уровне неизвестное количество тестов , представляет собой атакующий вариант .
Related : Адам lyth упал из Англии тест Squad и заменен на Алекса hales
Решение опустить Адам lyth , очевидно , сложно для меня , чтобы проанализировать , как его тренер в Йоркшира .
Его испытания , семь были против и два хороших атак в сложных условиях , простой , но суровая реальность такова , что cricketers судят на выходных .
Не было ни вопросительных знаков над Джо корни , например , оставшихся до объявления , потому что - и я уже говорил это раньше - они свои лучшие селекторы .
Пару lyth half - centuries и , возможно , видел его работы расширилась , но он был под контролем своей собственной судьбы .
Надеюсь , если он больше работает по йоркширским удары , другая возможность наступит вместе .
В Англии главный тренер , Тревор bayliss , похвалил его отношение , даже если он не выполняет , так как он может , и меня не удивляет , он является человеком команды выше всех остальных .
Вопрос о том , как долго тест batsman становится сделать его след - это сложно .
Lyth получил семь шапок - как Сэм Робсон перед ним - в то время как Ник Compton получили девять .
Только Compton получил шанс home and away .
Единственное , было то , что вы могли бы gripe Англии Джонатан Trott отправились в Карибском море впервые - когда была на пике своей формы , но lyth упущенной возможности - в прошлом и сейчас .
Алекс hales приходит и он является batsman я оценили высоко .
Он представляет собой cricketer Х - фактор , который мы видели в начале этого сезона , когда он на Yorkshire сделало 236 против нас на поле то , что делал Трент мост немного .
Он должен , по крайней мере , быть предоставлены те же возможности , как и те , кто перед ним , но это будет , конечно , зависеть от макияжа в сторону в ОАЭ .
Идея открытия moeen увлекаются вместе с поваром , который получит дополнительные роторную , сохраняя в четырех quicks , было высказано , и это не то , что я против .
Я не понимаю , почему это left - hander strokemaker cannot битой и уже показал - он один ад в cricketer .
Moeen не сделали работу для своего округа , Worcestershire , но он был для них No3 и нет большой разницы .
Мой старый team - mate Джастин Лангером и сыграл свою первую 38 тестов сначала упасть до ускорения , чтобы открыть в 2001 году .
Он очищенный от трех столетий мгновенно и не оглядывался .
Зафар Ансари приходит в отряд в качестве резервного Spinner , а в моем только отношения с ним , он ударил меня , как молодого человека очень впечатляет .
Люди могут посмотреть на его статистику - в среднем 31 сырья с битой и 35 с мячом - и думаю , что это punt , но там не кучу Spinners положив их руки вверх и селекторы выбрали для молодежи .
Он научится много на этот тур .
Вдали от команды , Англия выглядела бы сделали пару рассудительная дополнения к их тренерским штабом .
Назначение mahela Jayawardene , Шри - Ланка batsman ) , в качестве консультанта для тестовых матчей может быть masterstroke .
Он является одним из самых loveliest blokes игры , которые принесут богатый опыт , заложив его во всех условиях и против всех атак .
Павел Collingwood наступает на ногу white - ball тура и принесет обе энергии и безжалостного Streak в установке .
Я всегда чувствовал , что он родился для того , чтобы участвовать в международных по крикету , будь то игры или тренировки , и как mahela имеет nous , которые могут быть использованы .
Иногда новые голоса в раздевалке , даже если сообщения соответствуют тому , что было сказано до этого , можете освежить в сторону .
Дарем , colly team - mate Бен Stokes - отдыхали в one - dayers , корень был предоставлен подобный перерыв против Австралии , и я на один вопрос не в этом .
В то же время не каждый согласится , тренеры и селекторов не установлен график .
И вы должны помнить , как и игроки , их рабочие места будут зависеть от результатов .
Такие решения не принимать во внимание .
#doc#
Evangelos meimarakis : ` ` Европа хочет нам помочь " .
На протяжении нескольких лет , было частью Evangelos meimarakis правоцентристских правительств , которые , по словам тех , кто слева , привел страну в финансовый кризис .
Теперь , став временным лидером партии Новая демократия , он растет вызов Ципрас .
За несколько дней до выборов , он встретился с журналистом из " Евроньюс " .
" Евроньюс " : господин meimarakis , добро пожаловать на " евроньюс " !
Evangelos meimarakis : спасибо за приглашение .
" Евроньюс " : девять месяцев назад ваша партия переживала сокрушительное поражение , потеряв к коалиции СИРИЗА , но сейчас , судя по опросам , новая демократия не соответствовал ее в плане популярности .
Что изменилось с того времени ?
Evangelos meimarakis : Греция изменилась , и у нас тоже .
Господин Ципрас много лгал в январе прошлого года .
Девять месяцев назад у Греции был профицит бюджета и перспективы экономического роста .
Сейчас страна вновь имеет бюджетный дефицит и высокий уровень безработицы .
Инвесторы бежали , так как господин Ципрас не прогнал их прочь .
За последние девять месяцев , греки имели возможность оценить состояние страны в январе и была в ложные обещания господина Ципраса .
Теперь они могут легко сравнивать эти обещания к тому , что есть на самом деле случилось .
Повседневная жизнь стала заметно хуже , чем в январе , когда ситуация улучшается ; кроме того , это касалось большинство греческих граждан .
" Евроньюс " : но вы говорите , что если вы выиграете выборы , вы будете искать союзников среди других партий , в том числе " Сириза " .
Evangelos meimarakis : дело в том , что Греция , как мы пришли к понимаю в последние годы cannot двигаться вперед без взаимопонимания и сотрудничества .
Это не совпадение , что во всех других странах , где программы спасения , были на самом деле или продолжать работать , все политические силы и правящей партии собрались вместе для того , чтобы реализовать программу , что они достигли консенсуса по , хотя в то же время никогда не откажется от своих политических или идеологических независимости .
Вот почему я твердо верю , что на данном этапе , только сотрудничества политических сил и институтов позволят стране двигаться вперед .
Евроньюс : вашей партии проголосовали за соглашение между господин Ципрас и кредиторы страны .
Если в понедельник , вы станете новым премьер - министром вы будете соблюдать это соглашение , или вы будете менять его , по крайней мере , в части ?
Evangelos meimarakis : на самом деле , мы голосовали за европейский путь Греции двигаться вместе , потому что мы понимаем все слишком хорошо разрушительные последствия , которые бы следили за выход страны из ЕС .
Сейчас Европа помогает нам путем предоставления субсидий нашим фермерам для своей продукции , у нас есть единство фондов , и Юнкер пакет , и помощь в банковском секторе .
Все это было бы потеряно , если бы не было соглашения с Европой .
Но нынешние меры жесткой экономии являются результатом , как господин Ципрас вел переговоры .
Я знаю , что Европа не хочет нас уничтожить .
Европа хочет помочь нам .
Поэтому , если Европа видит , что новое греческое правительство , в течение первого года у власти , пытается восстановить порядок , ведет себя рационально , и делает это поняли , что страна обладает сильной политической воли для осуществления программы спасения , то я уверен , что все взяла на себя обязательства , которые cannot осуществляться в связи с тем , что они ведут к рецессии , может вновь стать предметом переговоров , но только после определенного времени прошло .
Было бы ошибкой думать , что мы могли бы уже вернуться к столу переговоров с нашими кредиторами в первый год нового соглашения , так как они ожидают , что полное осуществление сделки .
Если мы хотим вернуть их доверие , мы должны продолжить приватизацию , реформы , и структурные изменения , которые были согласованы , продолжая извлекать выгоду из средств Евросоюза и больше возможностей для инвестиций , которые мы должны идти вперед , чтобы обеспечить лучшее понимание и сотрудничество с Европой .
К сожалению , в ходе переговоров , правительство Ципраса не представляют никаких убедительных аргументов о многих ключевых политических вопросов , которые мы узнали о при обсуждении этих вопросов с нашими европейскими коллегами .
Я могу дать вам пример , связанный с доходов фермеров .
Мы объяснили нашим европейским партнерам , что мы были не говорить о фиксированных ежемесячных доходов , и , таким образом , он не мог быть полностью налогом заранее .
Нам сказали , что Ципрас " министры об этом никогда не говорил .
А это значит , что греческие министры были не готовы , и были плохо проинформированы , и , как следствие , они эффективно вести переговоры и пришли к выводу плохое соглашение .
" Евроньюс " : если вы выиграете выборы , вы скоро за одним и тем же столом , как господин Юнкер , господин Олланд , г - жа Меркель и других европейских лидеров .
Будет то , что вы говорите с ними никоим образом отличаются от того , что ваш предшественник , Энтони Samaras , заявили , что с ними ?
Evangelos meimarakis : прежде всего , я постараюсь объяснить им , что до конца 2014 года , мы старались выполнять соглашения в 2012 году , при этом избегая наиболее спорных вопросов , содержащихся в нем .
Мы отправили вперед с реформами .
Конечно , нам не хватало необходимой решимостью и скорости , но мы были действующими в чрезвычайных обстоятельствах .
Рынок упал , и не было в поле зрения потенциальных покупателей , готовых заплатить цену греческое правительство считает приемлемым .
Тогда я был спикера парламента , и мне удалось сбалансировать мнение трех парламентских групп , которые в то время составляли парламентское большинство .
Несмотря на свои значительные идеологические разногласия по ключевым законопроектам , у нас работающий парламент , и это произошло в разгар популистов и экстремистов , а также массовых демонстраций , происходящих за его пределами .
И нам удалось привести страну к состоянию норм , которые бы продолжали играть лучше , если этот процесс не было прервано в начале всеобщие выборы , которые стали следствием декабрьских президентских выборов .
" Евроньюс " : на протяжении последних недель , огромный поток беженцев был переезд через греческую территорию .
Что вы думаете об этой ситуации , и о реакции европейских стран , в которых эти люди стремятся ввести ?
Evangelos meimarakis : кризис беженцев - это бомба замедленного действия , которую мы будем вынуждены иметь дело с выборов после нашей победы .
Причина этого заключается в том , что СИРИЗА , правительство не справляется с этой ситуации в том , как это должно быть .
В таких делах , он платит проявлять инициативу , потому что если проблема настигает вас , то Вы - только налево с чрезвычайные меры .
И сейчас мы находимся в этой ситуации .
Даже временное правительство , заменив СИРИЗА сделала больше всего семь дней , чем господин Ципрас сделал в семь месяцев .
Я уверен , что действия временного правительства , которая была предоставлена ценная помощь от президента республики , который призвал к саммиту ЕС , который состоится , поможет нам найти решение .
Мы должны понять , как многие беженцы могли покинуть страну , и обратите внимание : беженцы , не нелегальных иммигрантов .
Эти жертвы войны в Сирии : жертвами определенных экстремальных событий , которые произошли с ними .
Этот вопрос имеет глубокий гуманитарный аспект к этому , и мы будем поддерживать позицию , что европейские политики должны принять в этой новой ситуации .
Соответствующее решение должно быть принято на саммите Евросоюза , и она должна также включать Организации Объединенных Наций .
Нам необходимо иметь лучшую координацию действий , более эффективного пограничного контроля и обработки центров для беженцев .
Мы также должны эффективно использовать экономическую помощь мы получаем от ЕС для того , чтобы быть в состоянии справиться с этой насущной проблемы .
" Евроньюс " : господин meimarakis , спасибо за интервью .
Evangelos meimarakis : спасибо .
#doc#
ЧП Ан - 2 земли на поляне в Братске тайга .
С аварийного Ан - 2 приземлился прямо на поляне в Сибири .
В экстренной посадки самолета , принадлежащего авиакомпании Енисей был завершен 68 километров в Братске .
Погибших и раненых нет , но самолет был серьезно поврежден во время посадки .
Этот полет Ан - 2 был провести службу .
На борту находилось три члена экипажа : капитан , пилота , и самолет механик , сообщает " Интерфакс " .
Аварийный самолет летал маршрута между г . Железногорск , ilimsky и Ачинска , где базируется авиакомпания " .
Полет экипажа уже доставлены в Братске .
После экстренной посадки в Ан - 2 , Братск транспортная прокуратура начали смотреть в соответствии с нормами безопасности полетов .
Расследование команды из Восточной Сибири транспортная прокуратура оставила на место аварии .
В сентябре 2010 года , экипаж " Ту - 154 рейс из - за технического сбоя , приземлился самолет с пассажирами на борту их на заброшенный аэродром в Коми в тайге .
Двигателей и бортовой электроники на авиалайнер не смог , но полета экипаж сделал невозможное .
Там находились 10 членов экипажа и 72 пассажиров на борту самолета .
Никто не пострадал во время вынужденной посадки самолета .
#doc#
Пхеньян утверждает , что корейские специалисты создали атомной ядерной боеголовки .
Власти Северной Кореи сообщили , что главный атомный реактор страны - ядерный комплекс в Йонбене - работает на полную мощность ` ` " .
Заявление об этом появилось на сайте Центрального телеграфного агентства страны .
Отмечается , что КНДР готова в любой момент ответить на агрессию и ` ` ядерной угрозы со стороны США , " и то , что страна улучшила свое ядерное оружие ` ` с точки зрения количества и качества " .
Северокорейские власти провели свои последние ядерные испытания в 2013 году .
Кроме того , с этого времени не планирует возобновить эксплуатацию реактора было сообщено в полной мере .
Пхеньян утверждает , что ей удалось создать ядерные боеголовки .
Кроме того , КНДР никогда не провели проверку в середине или ракет малого радиуса действия , пишет polit.ru .
#doc#
IOS 9 : как получить новый iPhone операционной системы , как Apple выпустила обновление
Новая операционная система может быть запрошена , идущий в настройках приложения , используя ` ` генерал " , а затем выберите ` ` обновления программного обеспечения .
Если он готов , аппарат даст вам возможность скачать и установить его .
Некоторые из них возникли проблемы после установки , пострадало из - за сообщения об ошибке , рассказывая им , что ` ` обновления программного обеспечения так и не удалось " .
Чтобы обойти это , пользователям рекомендуется либо ждать rush to Die вниз , или попытаться обновить через iTunes .
Аппарат сам будет помогать вам в течение всего процесса .
Это может включать в себя удаление приложений , чтобы сделать пространство - но Apple сделала , что менее вероятно , для похудения на обновление , а также легче делать с помощью специального инструмента , который предложит приложения , чтобы удалить и затем переустановить их после того , как этот процесс закончился .
Это стоит того , чтобы ваш телефон взимается или недалеко от зарядного устройства , в то время как обновление происходит , так что это не кончились батарейки .
Если обвинение будет слишком низкой , Apple не дадут обновление идти вперед , поскольку телефон умирает на полпути может привести к обновлению нарушение .
Подробнее : iOS 9 версии iOS 9 , watchOS еще на пути , несмотря на задержки рассмотрения : наименее интересным и наиболее обновление когда - либо iOS 9 : как подготовиться к новой операционной системе iPhone
Вы также должны убедиться , что вы проходили через наш список всех вещей , которые необходимо сделать перед загрузкой , чтобы попытаться остановить все шло не так , и защиты от них , если они do . iOS 9 открывает новые возможности , в том числе и намного все новые и огромный персональный ассистент производительности функций для iPad , а также не преминул , ускорения и исправить операционной системы .
#doc#
Бразильская Rio Grande педиатрической общества способствует здоровой вскармливания диеты
Бразильские детской организации sprs выросли с шокирующий способ заставить женщин понять , как важно правильное питание во время грудного вскармливания , от сосания груди с изображениями детей нарисовали изображения с нездоровой пищи .
Грудного молока человека состоит из множества белков , жиров , витаминов , и углеводы , которые дают малышам все питательные вещества , необходимые для развития сильной иммунной системы .
Из - за избыточного потребления энергии , беременным женщинам и молодым мамам советуют увеличивать ежедневных калорий примерно на 500 калорий в день .
Тем не менее , новое исследование показывает , что увеличение потребления калорий - не единственная корректировка питания матери должны сделать .
Недавнее исследование , проведенное Waterland Роберт , профессор в Baylor College of Medicine в Техасе показало , что здоровая диета беременных женщин на самом деле влияет на генетический выражения своих детей и защищать их от развития опухолей .
К сожалению , нездоровые диеты были найдены в негативно влияют на иммунную систему ребенка .
#doc#
Рафаэль Бенитес : ` ` я повторяю это так часто , как это необходимо : Криштиану Роналду - лучший в мире " .
Главный тренер за реальные , Рафаэль Бенитес , выразил удовлетворение огромный выигрыш в 1 туре матч в групповом этапе Лиги чемпионов с " Шахтером " ( 4 : 0 ) .
Эксперт поддержал нападающего Криштиану Роналду , который забил три мяча .
Матч было не так легко , потому что " Шахтер " знает , как пользоваться мячом , цитирует официальный сайт УЕФА Бенитес , как говорится .
Противники не имеют много шансов , но их counterattacks всегда присутствует риск .
Я не скажу , что реальные сыграли идеально , но мы имели много возможностей goal - scoring .
Я доволен , что мы не позволили в любых целей и забили четыре .
Криштиану Роналду подтвердил свой уровень .
Это лучший футболист в мире , и я повторяю это так часто , как это необходимо .
#doc#
Brexit лагерь может выиграть в день , если экономика находится в упадке , в 2017 году
Сырой пересмотра стратегии Дэвида Кэмерона для сохранения Британии в ЕС становится все глубже с каждым днем , который проходит в беду , даже без избрания Джереми ` ` гениальное - она да или нет ? " , чтобы руководство лейбористов Корбин , или TUC сокращают до грубого над Европой во вторник .
Иностранцы имеют свои corbyns и Найджел farages тоже .
Европейский дипломат рассказал на днях , что период жизни , затонул в различных кризисов в ЕС - не все из собственного изготовления - некоторые государства - члены надоела себя Великобритании повестку спорный договор концессии и деструктивных изменений , которые они по большей части не хотят .
В Брайтоне для ежегодного ремонта , TUC решил , что не хотят , чтобы их либо если они подорвали социальной защиты .
Мы могли бы даже назвать это Дейв и Георгия selfie повестки дня .
Вечера и канцлер рока до вершины или двусторонних встреч в иностранных столицах , сделайте фотографию себя перед известным местным памятником , с или без местных grandee , потом приходят домой и говорят , что они являются победы союзников для реформ .
Все это обо мне .
Мой приятель из Европы , который хочет на внешний мир Великобритании внутри ЕС палатку - ` ` не оставляют нас наедине с Францией , - говорит Берлин - говорят о том , что более близорукими министров и чиновников в некоторых столицах , попали в точку , где они все равно остаются ли мы или оставить .
Ангела МЕРКЕЛЬ , канцлер Германии , осторожно level - headed , является союзником , но был у власти в течение 10 лет и хочет покинуть свой пост до того , как она идет , плохо для нее , как это делал для overstayers Тэтчер ( 11 лет ) , Миттеран ( 14 ) и Коля ( 16 ) .
Во Франции Франсуа Олланд столкнулся с переизбрание или замены в 2017 году .
Он представляет собой уходят силы тоже .
Польша может вскоре имеют националистические правительства право , Испания одной левой .
Трудно представить их убирать ноги , чтобы помочь selfie британцы , чья энергетика , может быть , лучше потратить предотвращения Шотландии из Великобритании - то , что они либо не хотят , потому что большинство имеют похожие сепаратистские тенденции .
Таким образом , некоторые такие министры , возможно , даже планировали сделать заведомо бесполезное замечания , snp - style , во время кампании 2017 года референдум в Великобритании , чтобы ускорить процесс Brexit , мой приятель говорит .
В ` ` пересмотра было исправить " и ` ` Великобритании не получил ничего ценного из пересмотра " .
Европейцы знают , их стоимость , как хищные Флит стрит может быть и как eu - sceptic олигархов Нажать баронов , так как они не были во время референдума , который в 1973 году Тони benn - inspired 1975 года одобрили вступление в соотношении 2 : 1 .
Они , возможно , смутно помню , Борис Джонсон , арка euro - opportunist , делая его имя в качестве прямой бананы Корреспондент ` ` ЕС " в Брюсселе в начале 90 - х годов .
Для всех его глупости Эд Милибэнд знал , кто его враги были .
Они включали Medley Of tax - shy негодяи , и псевдо non - doms phone - hacking иностранцев , которые владеют большинством наших великих газет .
На самом деле Тони Блэр думал так же о них , но понял , что , когда вы находитесь в клетке с Рэнди горилла , вы должны пройти бананы , чтобы отвлечь его от необходимости вам на обед и снова на чай .
На самом деле было более чем Блэр blairite Милибэнд против Кэмерона в референдуме трюк , поскольку Блэр признали принцип за прерванный конституции ЕС , ослаблено французские и голландские избиратели в 2005 году , который дал ему get - out карты .
Пресса так и не простил ему , что ни того , ни другого .
Но приятно Джереми Корбин , который дал мне дружелюбной Пэт на спине в Вестминстер в понедельник . - Я сказал ему , что он больше не имеет времени , чтобы тратить на меня - вроде бы в опасности re - adopting Нил kinnock бойкот Мердок стратегии в 80 - х , ошибкой , и тогда , и сейчас .
Это может занять время , но он должен разработать последовательную стратегию , чтобы взаимодействовать со средствами массовой информации , а не со мной , но , конечно , с Би - би - си Эндрю Марр , диван он ниши в воскресенье .
Корбин в официальную позицию в Европе - это то , что я буду ласково называют развивается .
Он говорит , что он хотел бы нам оставаться в реформированном ЕС .
Ну , большинство людей за пределами woad - wearing тенденция UKIP и тори немного englanderism Уайлдера берегов , вероятно , может сказать " да " на это .
Это то , что Хилари это benn ` ` , но не " benn bennite заявил на радио и ТВ на этой неделе , как мальчик разведчика в нем боролись не признавать , что Корбин в назначении абразивные Джон Макдоннелл как теневой канцлер была плохая идея .
Он напомнил мне о 70 - х , когда его старый папа пробивался на ТВ , чтобы быть неверных для кабинета труда коллег , не заходя слишком далеко и теряет свою работу кабинета министров .
Хилари борьба была более привлекательной .
Но борьба , чтобы остаться в ` ` при любых обстоятельствах " - это фраза - не то , что Макдоннелл benn говорила , ни что JC коллег и депутаты в личной встрече сообщил в понедельник вечером , по всем счетам .
Снизу вверх , как бы то ни было , изображение touchy - feely Корбин хочет передать - помните , он трогал меня - дисциплина остается важным посланием в возрасте 24 / 7 ТВ и особенно в водоворот , социальные медиа , рассадник паранойи и предательство .
Это ярмарка достаточно не дать Кэмерон бесплатный проход на Европу , что позволило ему принять как должное в поддержку лейбористов кампания референдума , как Макдоннелл заявил .
Саймон Дженкинс , конечно , считает , что таким образом .
Но Макдоннелл и Корбин основные двусмысленность по поводу членства в ЕС - в соответствии с их bennite блокады экономики , антикапиталистические прошлое - это уже не просто вопрос эзотерической дискуссии среди leftwing диссидентов , для которых нарциссизма небольшой разницы - основной принцип доктринальные споры .
Так же , как и с его двусмысленность в НАТО - Том Уотсон - убеждено , что ДК не кампании бросить - дипломаты будут обязаны попытаться понять смысл всего для их хозяев дома .
Почему Париж или Берлин тратить политический капитал - у них подозрительных избирателей тоже - на уступки в Британию , когда он может все быть бессмысленной ?
США уже довольно разочарован британцы ` ` слабым военным действиям в Ираке , Ливии и Сирии , даже с некоторым снижением затрат тори к власти , так как я была показана на запуск чего - то назвал британское влияние безопасности форума в понедельник .
#doc#
Jordi Alba : ` ` Криштиану Роналду не может сравниться с Месси " .
Барселона defenceman , Jordi Alba , считает , что никто не может сравниться с его партнер по команде , Лионеля Месси .
По словам испанца , даже реального продвижения вперед , Криштиану Роналдо , не этого .
Месси - пять голов выше остальных , - цитирует Le Figaro Abla как говорить . Никто не может делать то , что Месси не способен .
Даже Криштиану Роналду .
Все на поле меняется с Лео ; я не могу сравнить его с кем - то другим .
#doc#
В их самых ожидаемых встречи в годы политики Федеральной резервной системы ( ФРС ) на этой неделе проведут два дня сидели вокруг стола из красного дерева 27 - foot Гондураса решить , если пришло время поднимать ключевую процентную ставку впервые за почти десять лет .
Навис над ними на одном конце богато украшенных Центрального банка , двухэтажные зал заседаний будет роспись Соединенных Штатов .
Карта является напоминанием о том , что председатель ФРС Джанет Йеллен и ее коллеги Л . Предполагается , что поставить экономические интересы страны выше всех остальных .
Центральный банк имеет двойную плату от конгресса : увеличить занятость в США и удержать цены здесь стабильны .
Но со времен Великой рецессии , ее лидеры признали , что есть такой неписаный третий мандат : финансовой стабильности .
И что третий мандат может быть Х - фактор в too - close - to - predict решение , будет объявлено в четверг , в том , что экономика США готова начать его отнимут от беспрецедентных стимулирующих мер , предусмотренных в близких к нулю краткосрочных процентных ставок в месте с конца 2008 года .
Несмотря на то , что многие данные показывают , что экономика растет , прочно , недавняя суматоха на глобальных финансовых рынках может заставить чиновников ФРС already - cautious skittish о добавлении к волатильности , подняв базовые ставки федеральных фондов - даже просто не более , чем на четверть процентного пункта .
Очевидно , что ` ` рынка труда и инфляции будет в первую очередь самые важные вещи , они смотрят , - говорит Линдси M . piegza , главный экономист брокерской фирмы Stifel Nicolaus & Co В .
Но я думаю , что , если бы они были ` ` ищет предлог , чтобы не повышать ставки , то увеличение неопределенности вокруг мировой рынок достаточно предоставить им оправдания ждать дальше , - сказала она .
Нет согласия относительно того , что будет делать ФРС , что само по себе вызывает дрожь финансового рынка .
Около половины опрошенных недавно Bloomberg экономисты прогнозировали увеличение ставки на этой неделе .
Финансовые рынки , однако , ожидают , что ФРС , чтобы выдержать паузу , с ключевой индикатор , показывающий лишь около 30 % шанс повысить .
Что бы указывают на падение фондового рынка , если ФРС поднимет ставку , если политики должны были смягчить удар , обещая , что очередной рост будет на пути .
Во вторник , Dow Jones Industrial Average вырос 228.89 пункта , или на 1,4 % , до 16,599.85 .
Этот митинг был вызван ожиданиями , что ФРС будет удерживать курс политики устойчивого на этой неделе , - сказал Джон lonski , главный экономист Moody ' s Capital Markets Research Group .
` ` было бы сюрпризом , если ФРС людей ставок на данный момент времени " , - сказал он .
Если же политики ФРС , ` ` им придется отправиться в большой длины в их политике конфиденциальности , держать финансовые рынки " руки , чтобы они не волнуйтесь " .
Другие эксперты утверждают , что повышение ставки могло бы успокоить финансовые рынки , потому что он позволит устранить неопределенность в отношении , когда ФРС начнет действовать .
Всего месяц назад , ФРС , казалось , на пути к повышению ставки на 0,25 процентного пункта в этом месяце , первый маленький шаг в медленном ужесточение денежно - кредитных условий , которые могли бы проверить силу восстановления экономики США .
Йеллен сказала , что она с весной и в начале лета ожидать повышения ставки в этом году , несмотря на жалобы от либералов , которые больше экономического прогресса было необходимо .
Несмотря на то , что процесс создания новых рабочих мест замедлился в августе , рост рынка труда был твердым в этом году .
Уровень безработицы упал до 5,1 % в прошлом месяце , что является самым низким показателем за более чем семь лет и вблизи уровня ФРС считает полной занятости .
Увеличение зарплаты показали признаки забрать .
И хотя инфляция продолжает работать ниже 2 % целевого годового Центрального банка , чиновники ФРС заявили , что ключевой причиной был временный эффект резкого снижения цен на нефть .
Экономика ` ` может справиться с более высокими ставками , и нуждается в них , с учетом плотности рынка труда , - сказал Ян shepherdson , главный экономист Pantheon макроэкономики .
Но финансовые рынки по всему миру начали в конце прошлого месяца convulsing после Китая девальвировать свою валюту .
Промышленный индекс Доу - Джонса упал на целых 16 % ниже рекордно высокого уровня в мае , поскольку инвесторы опасались его замедление китайской экономики будет тянуть вниз глобального экономического роста .
Рынок уже немного отскочил в этом месяце , а индекс Доу - Джонса сегодня упали почти на 10 % с мая высока .
Для политики ФРС , рынок беспорядков добавляет сложные расчеты , когда поднять процентные ставки .
` ` отсутствует то , что случилось на финансовых рынках , а также новости о слабости в китайской экономике за последние пару недель они будут урезаны на этой встрече , - сказал Стивен Д . Oliner , старший научный сотрудник Калифорнийского университета в Лос - Анджелесе ziman Центра недвижимости и бывший чиновник ФРС .
Теперь он прогнозирует они будут ждать как минимум месяц , чтобы получить лучшее представление о последствиях .
` ` есть много неопределенности относительно того , что последствия для экономики США будут , и они почти не имеют данных , чтобы рассчитывать на то , что post - dates события в Китае " , - сказал oliner .
Здоровье мировой экономики ФРС не является одним из основных вопросов , так что технически он не должно быть разложена на своих решений .
Но , по сути , ФРС стала монетарные власти всего мира .
Центральный банк в последние годы было огромное влияние .
Сам намек на then - chairman Бен Бернанке в 2013 году , что ФРС может своей денежной экспансии рынка ` ` спирали " вызвало судороги по всему миру .
В мире , где рынки и экономика все больше сливаются воедино , чиновники ФРС можно ожидать не только следить за событиями в других странах , а также провести консультации с другими центральные банкиры и эксперты , чтобы получить лучшее чтение на мировую экономику .
Его больше искусство , чем наука ` ` процесса принятия решений , - сказал Захар karabell , руководитель глобальной стратегии для компании Envestnet wealth - management Inc .
Jeffrey Lacker , президент Федерального резервного банка в Ричмонд , Вирджиния ) , отметил в этом месяце , что ` ` ФРС истории overreacting для финансового рынка движений , которые , похоже , не связанных с фундаментальными экономическими показателями " .
Lacker , голосующих членов Федерального комитета открытого рынка политику , подталкивает к увеличению ставок , привел в качестве примера решений в 1998 - 99 годах .
Финансового кризиса в Азии во главе ФРС снизить ключевую ставку на 0,75 процентного пункта в течение трех встреч ` ` несмотря на ограниченные персональные последствия для США рост , - сказал Lacker .
Спустя год , чиновники ФРС отменил эти сокращения .
ФРС должна оказать финансовую стабильность заключается прежде всего во время серьезного кризиса , как , например , крах рынка в 2008 году , сказал Адам S . Posen , бывший член комитета Банка Англии rate - setting .
Последние неурядицы не приблизиться к этому уровню , - сказал он .
Вы , конечно , не хотите быть ` ` ставят в ситуации , как страшно ставок , потому что рынки получили расстроен , - сказал Posen , президент Peterson Institute for International Economics .
Федеральная резервная система действовала до сих пор имеет двойной мандат и ничего не говорится о финансовой стабильности , и пока что не изменилось , я не думаю , что они должны сделать шаг на опережение .
#doc#
Безответственные водителя , который врезался в байкерских на Кутузовкий получает 2 лет лишения свободы .
Кроме того , суд частично удовлетворил гражданские иски против истцов по " Дени Мирзоев в размере 1,2 млн рублей .
Московский суд уже приговорил dorogomilovsky Дени Мирзоев , который ударил и убил motorcyclist на Кутузовкий проспект в Москве .
Как сообщает Русская служба новостей , Мирзоев получил наказание в виде двух лет лишения свободы в исправительной колонии поселения .
Он был признан виновным по статье ` ` нарушение правил для безопасности движения и эксплуатации транспортных средств " Уголовного кодекса Российской Федерации .
Кроме того , суд частично удовлетворил гражданский иск заявителей на " в размере 1,2 млн рублей .
Во время презентации случаях прокурор спросил , что Мирзоев был приговорен к трем годам лишения свободы и попросила , чтобы он платит полную сумму претензий истцов " : восемь миллионов рублей .
Авария в вопросе произошло 22 мая около трех часов'clock утром , возле дома № 30 на Кутузовкий проспект .
Мирзоев был за рулем BMW транспортного средства , которые перешли на полосе встречного движения и врезался в стоящий на обочине motorcyclist .
Человек , который родился в 1989 году , умер от своих травм на месте аварии .
Друзья покойного в социальных сетях сообщили , что водитель BMW был едет на высокой скорости и перешли на полосу движения до аварии .
Опасаясь , что водитель может попытаться уйти от ответственности , байкеры организовали поездку на мотоцикле из Воробей холмы в городской отдел МВД по 38 Petrovka .
Вскоре после этого стало известно , что , по результатам допроса , личности подозреваемых в ответственности за аварии был задержан .
#doc#
Потеряли грибов можно найти в лесах elninsky выбора после пяти дней .
Пожилой мужчина оказался жив , несмотря на то , что он провел более ста часов в лесу без положения .
Бедные выбора грибов был найден благодаря совместным усилиям спасателей и волонтеров .
Александр blinnikov , корреспондент : ` ` 79 - year - old пенсионер из Тамбовской области провел на пять дней в лесу " .
Без воды и еды .
Родственников , спасателей и добровольцев искали его .
Там были даже cynologists с собаками , но безрезультатно .
Мужчина был найден только после того , как вертолет присоединились к поисковой деятельности .
В тот день Виталий Александрович ушел в лес , а на обычной , для сбора меда , грибов и береза Boletus грибы , но он так и не вернулся к вечеру .
Родственники сразу же обратился за помощью , а уже на следующий день , спасателей и заинтересованных жителей из соседней деревни начали поиски : в общей сложности было около 30 человек .
На пятый день , вертолет из центра fire - rescue присоединился к ним .
Андрей seletkov , руководитель группы поиска и спасения в Смоленской области огонь и спасательный центр , сказал : ` ` был доставлен в вертолет , и мужчина был найден .
Он уже ходил очень далеко , в совершенно другой области .
Это было примерно в 12 км от зоны поиска .
Он путешествовал огромное расстояние , для его возраста .
Это чудо , что он еще жив .
В грибной выбора для elninsky центральной районной больницы был госпитализирован в критическом состоянии и без сознания .
Врачи скорой помощи диагностировали у него пневмонию , а также с тяжелого обезвоживания и гипотермия .
Врачи не могут понять , как пожилой человек мог бы до сих пор быть заживо после того , как провел пять дней в лесу .
Валентина nepsha , руководитель медицинской палате ЦКБ elninsky центральной районной больницы : ` ` осмотра пациента была завершена и лечения была определена " .
Внутривенного и антибактериальные препараты .
В то же время с учетом всех его хронических заболеваний .
Состояние пациента улучшилось утром , и оно остается критическим , но с положительной тенденции .
Пенсионер , Виталий Александрович , доходит до smolenshchina из Тамбовской области каждый год .
Его внук говорит , что его дед ушел собирать грибы и раньше , но он никогда не ушел вглубь леса .
Алексей spitchenko , внук нашел выбора грибов , рассказали следующее : ` ` лес , не далеко от дороги , он сам не местный " .
Он просто не подходит для посещения в течение нескольких лет , чтобы навестить своих родственников .
И хорошо , он отправился собирать грибы .
Очевидно , что он зашел слишком далеко и заблудились .
С начала сезона mushroom - picking , люди часто теряются во всех районах Смоленской области .
Только за последние несколько дней произошло пять подобных случаев .
Предложение спасателей это напоминание : вы должны пойти в лес в яркой одежде , с небольшим запасом еды , спички и компас .
Кроме того , это также оставить след за вас , так что в дальнейшем , возможно , чтобы найти свой путь обратно .
#doc#
Detroit Tigers Мыски за Minnesota Twins
Миннеаполис - вторую половину сезона не было очень весело для " Детройта " .
После того , как одна из лучших команд в бейсболе , тигры сейчас на последнем месте в американской лиге центральной .
Сокращение как спойлер , тигры прекрасно играл роль во вторник , избивает Minnesota Twins 5 - 4 в целевой области .
Близнецы упустил шанс подняться на в половину игры в Хьюстоне astros во второй американской лиге wild - card пятно .
В Детройте , если только за одну ночь , это было возвращение служб F - Word , который был настолько слабым по большей части второй половины сезона .
Все выигрыши ` ` забавны , независимо от того , как это происходит , " тигры менеджера Брэд ausmus сказал .
Тигры кувшин Альфредо Симон сделал его раннее наступление поддерживают удержатся , как Детройт забил три раза в два первых подач , затем tacked один в шестом и еще один в девятом .
Симон ( 13 - 9 ) перебросил 6 1 / 3 подач и позволив трех трасс .
Это был всего лишь третий старт в последних девяти его качество его визитная карточка .
Я просто хочу , чтобы закончить ` ` сильной в этом году , - сказал Симон .
Трудно bullpen бросить в каждой игре , и именно поэтому я хочу углубляться в игре .
Тигры места для hitter Виктор Мартинез имел три хиты и ехали в двух трасс , его первый rbis начиная с середины августа .
Это была первая ночь three - hit Мартинез с тех пор , как он имел четырех ударов против моряков в Сиэтле 6 июля .
Он качнулся ` ` летучая мышь хорошо , - сказал ausmus .
Он выглядел хорошо , увлекаются ( на практике ) , выглядел заметно лучше в ВР , и он отправил его прямо в игру .
Уступая в три работает в нижней части седьмой inning , близнецы имели свой лучший шанс вернуться в игру .
Центр во главе с inning Fielder Байрон Buxton с двойным вниз левой линии поля .
Право на бунт Fielder Аарон Хикс достиг одного , и Саймон получил второй , размахивая baseman Брайан dozier нанести удар до того , как их подняли на left - hander Blaine Харди .
Харди шли Мауэр , единственный человек , которого он столкнулся с впереди новобранец места для hitter Мигель Сано , который разорвал с одного до обрыва two - run verhagen right - hander Дрю .
С парой бегунов на связь и запустить на втором , третьем baseman Тревор plouffe verhagen попал на Землю в двойной игре .
Это было 27 раз в этом сезоне , что plouffe major - league - leading врезался в DP .
После Детройта tacked on страховой запустить в начале девятого , Мауэр , разделило Райффайзен Банк Интернациональ в двойной , чтобы разрыв с тиграми для того , чтобы сделать его более Брюс Rondon 5 - 4 .
Тем не менее , задел , Сано right - hander на три площадки для его пятой сохранить .
Детройт воспользовалась в ржавых Фил Хьюз в начале идут .
Тигров опубликовано три работает в двух первых подач против right - hander ветеран , который пришел от инвалидов списке до игры после того , как пропали без вести более месяца из - за воспаления нижней части спины .
` ` явно не начала я хотел бы иметь , - сказала Хьюз , но я чувствовал себя более комфортно , так как ` ` я пошел вдоль и чувствовал , что мне удалось выполнить несколько довольно хороших полей там в третьем inning " .
После получения leadoff кляре в первой , ни для второй baseman hushes отдали Ян kinsler .
В two - out ходить направо Fielder JD Мартинес поднял Виктор Мартинез , который выделил на Ближнем для первого запуска игры .
Виктор Мартинез разорвал его 0 - for - 21 Streak с бегунов в пользу позиции .
В - третьих baseman Ник castellanos следовал с одним направо , забив еще работать , но Виктор Мартинез был выброшен пытается подняться на третий , завершающий угрозы .
Добавлено на тигров во втором , получая one - out двухместных с одной стороны two - out Крысолов Джеймс McCann и центр Fielder Энтони gose сделать его со счетом 4 : 0 .
` ` это был большой удар , - сказал менеджер Павел Molitor близнецов .
Он не ударил его , особенно хорошо , но он получил его в правильном месте .
Хьюз , который был на поле COUNT , добавляют в третьем inning scoreless перед заменяется reliever A.J . achter ориентация для правой руки .
Хьюз был обвинен в трех работает на шесть попаданий и прогулка с четырьмя strikeouts .
Примечания : тигры rhp Anibal Санчес была закрыта с напряжения в его бросали через плечо .
Он будет расмотрено доктор Джеймс Эндрюс , который провели операцию на плече Санчесом еще в 2007 году .
Санчес , в списке инвалидов с плеча нагрузку с середины августа , было назначено на среду , начинают активизироваться .
С Санчес , lhp Даниэль Норрис придет от DL начать против близнецов .
Норрис - 1 - 1 в четыре начинается с тиграми с того момента , как он приобрел в торговых для lhp Дэвид Прайс на 30 июля .
Он был , с 20 августа с натянутой сразу косо .
Тигров и Близнецов будет продолжен до их three - game серия в целевой области в среду .
Норрис ( 2 - 2 , 4.43 эры ) будет противостоять Миннесоты rhp Эрвин Сантана ( 5 - 4 , 4.73 эпохи ) .
#doc#
Польские власти начать поиски поезда с нацистским золотом .
Польский вводимую с клавиатуры информацию , начали вырубать деревья в подземный туннель , где , по некоторым данным , поезд с золотом из Третьего рейха находится .
Работа началась во вторник , 15 сентября , сообщает Reuters .
По словам военных экспертов , лес должен быть установлен для того , чтобы подтвердить правдивость слухов о поезде с сокровищами .
Там может быть оружие и ценные минералы в поезде .
31 августа , губернатор провинции Нижней Силезии для Польши , Томаш Smolarz , предположил , что новые данные о существовании поезда с золотом были не более убедительны , чем предыдущие заявления .
Тем не менее , власти решили cordon - off зоны поиска .
Тремя днями ранее , заместитель министра культуры Польши , Петр zuchowski , заявил , что местные охотники за сокровищами , ` ` с 99 % долей определенности , " нашел тот же поезд с золотом Третьего рейха с это обсуждали в легендах .
Zuchowski отметил , что если предположения окажется правдой , и клад найден , он станет собственностью государственной казны , в этом случае , сокровища не будут переданы России .
В середине августа двое клиентов юридической компании уведомили власти польского города Валбжихе , что обнаружили поезд в walled - in тоннеля на глубине 70 метров .
#doc#
Клетки мозга'sonogenetics " позволяет контролировать с помощью звуковых волн
Видео показывает , как изменить направление движения нематоды в тот момент , когда они будут взрывать с Sonic импульсы .
Ученые выращивали генетически модифицированные черви с нервной системы , которые можно контролировать с помощью взрывов звуковые волны .
Крошечные изменения направления движения нематоды в тот момент , когда они будут взрывать с Sonic импульсы , которые слишком высокий для человека услышать .
Эти импульсы к работе включения двигателя нейрона , генетически модифицированные мембраны клеток , проводить каналы , которые реагируют на ультразвуковых волн .
Related : исследователей деятельности мозга с легким читать и писать
Исследователи заявили , что черви демонстрируют силу новая процедура , которую называют sonogenetics , в которые ультразвук ) может быть использована для активации различных мозга , сердца и мышечных клеток вне организма .
Sreekanth chalasani , научный сотрудник Jolla Salk Institute в Лос - Анджелесе , Калифорния , рассказал The Guardian , что процедура может в один прекрасный день заменить deep - brain стимуляции , инвазивные процедуры , которая поставляет электрических импульсов в мозге человека , для лечения симптомов болезни Паркинсона .
Nematode червей , как правило , не реагируют на УЗИ , но chalasani показало , что они сделали , когда они были в окружении жидкости , содержащие микроскопические пузырьки .
Пузырьки , он обнаружил , усиления ультразвуковых волн , которые затем проходят внутри черви .
Ультразвуковые волны воздействуют на структуры под названием " усиливают trp - 4 ионных каналов , обнаружили в некоторых червей ` ` мембран клеток .
Звуковые волны , делают эти ионных каналов открыться и активировать клетки они крепятся к , согласно докладу , в Nature Communications .
Сделать ultrasound - controlled нематоды , chalasani червей генетически измененные так , что некоторые из их двигательные нейроны , которые trp - 4 ионных каналов .
Когда он применяется УЗИ с измененной существ , звуковые волны амплифицировали на microbubbles и переданы в червей , где они переключились на изменение двигательных нейронов .
Процедура имеет некоторое сходство с optogenetics , инновационный инструмент , который позволяет ученым перейти нейронов включается и выключается импульсами света .
Но sonogenetics chalasani заявил , что может иметь ряд преимуществ над этой техники .
В отличие от света , который должен быть направлен вниз и оптическое волокно в нужное место в мозге , низкочастотных ультразвуковых волн , могут беспрепятственно проходят через ткани , и , таким образом , могут быть отправлены в мозг от в верхней части черепа .
` ` мы верим , что с помощью генной терапии и лечебный вирус , можно сделать мишень человеческие нейроны временно к ультразвуковой сигнал в клинических условиях для некоторых неврологических процедур , - сказал chalasani .
Другие приложения может сосредоточиться на мышечных клеток и клеток продуцирующих , добавил он .
#doc#
Мельбурн шторм тренер Крэйг Bellamy попадает обратно в соперники по борьбе претензий
Мельбурн шторм тренер Крэйг Bellamy назвал критику его стороне в решении как ` ` формирование повестки дня " двух фаворитов NRL премьерства .
Сидней Петухов тренер Trent Робинсон заявил , что рефери позволял шторм на его стороне во время шторма ` ` бороться " , - расстроен победил в квалификации заключительного в Сиднее в ночь на пятницу .
Брисбен Broncos тренер Уэйн Беннетт сделала тонко завуалированная ссылка на штурм после того , как его части квалификации окончательной победы над Северном Квинсленде ковбои в субботу вечером , когда он назвал то , что игры ` ` Showcase " лиги по регби и сказала , что обе были не слишком большие " ` ` Квинсленда в борьбе .
Bellamy защищал его части и сказали , что они просто сосредоточены на решении своей ` ` контакта " при решении .
Bellamy добавил уверенности от того , что он взял две ведущие тренеры критиковать его сторона , так как это означало , что они были обеспокоены буря , избивая их .
Что держит ` ` исками - я не слышу Trent Робинсон воспитывать борьба , когда они били нас 24 - 2 , " Bellamy заявил в среду .
Я гарантирую , мы не изменили ничего круглый год с наших оборонительных систем и техники , просто дело в том , что последние шесть недель мы добились реальных акцент с нашим контакт в снасти , и что было повернуться для нас .
Трент был там три года , и он , очевидно , имеет отличный тренер , так что он , вероятно , сторона не привыкли терять , так что это было немного шоком для него .
Забавно , как это всегда поднимается в это время года .
Bellamy вызов Bennett идею ` ` захватывающий футбол " , напоминая , что его наставник " драконов " победил в Премьер - лиге george - illawarra Беннет . В 2010 году , играя ` ` скучный " футбол .
Уэйн говорить о захватывающих Footy .
Он выступил с точки зрения сравнить его игру в субботу вечером с нашими один в ночь на пятницу и как их игра была интересной , - сказал ` ` Bellamy .
Я помню , как в 2010 году св . Георгия было много критиковали за то , что скучная команда и Уэйн заявил , что не давал крысы в задницу .
Но сейчас у него команда , которая может играть то , что мы хотели бы увидеть , как захватывающий Footy , особенно его молодой половинки с их скоростью .
Вот Footy вы бы хотели играть , когда у тебя есть такие своего рода игроков .
Он заявил , что точка в 2010 году , сейчас он хочет всех играть в его стиле Footy - не каждая команда состоит из двух половин , как Энтони Милфорд Бен Хант и так , как они могут играть .
Для меня он строит больше уверенности , потому что они говорят такие вещи , потому что они были немного обеспокоены играть нам .
Шесть недель назад , они , вероятно , были не думать о нас , когда они попадают в большой игры .
Bellamy также выявили шторм и Петухов игры был выше , чем в игре , забив конкурса Broncos и ковбоев .
В Broncos игра , скорее всего , была хорошая игра , я еще не смотрел , но то , что это все же был результат ? 16 - 12 ?
В нашей игре было 20 - 18 , было еще два - в нашей игры , но в том , что захватывающие Footy ?
Или это делать перерывы и не забив пытается это захватывающим ?
Для меня это повестками дня .
Если они будут говорить нам , это означает , что на каком - то этапе мы могли бы встретить их там .
Шторм уже в эти выходные от , как они выиграли право провести либо на север Квинсленда Cowboys или cronulla акул в следующую субботу ночной предварительные продажи билетов на финал в парк с AAMI со следующим утром во вторник .
#doc#
NHC говорит , что 60 % вероятности циклона на юге острова Зеленого Мыса
Широкую систему низкого давления около 350 миль ( 560 км ) к югу от самого южного острова Зеленого Мыса есть 60 % вероятности развития в тропический циклон в течение ближайших 48 часов , Национальный центр ураганов США сообщил , что во вторник .
Еще одной четко определенной системы с низким давлением , примерно на полпути между Кабо - Верде островов и Малых Антильских островов также имеется вероятность формирования тропического циклона " 60 процентов в ближайшие два дня , добавил miami - based предсказателя погоды .
#doc#
Продажи через интернет выросли на медленный темп еще в августе и черная пятница может быть виноват
Первые три месяца 2015 года увидел семь процентов рост онлайн продаж
В прошлом месяце увидели самый низкий рост увеличится с записями началась в 2000 году
Продажи в Интернете три года назад поднимали с помощью мобильного телефона для покупки
Эксперты полагают , что ноябрьский черная пятница будет сдерживает расходы
За более чем десять лет виртуальных магазинов процветала и превратить многие улицы в Британии высокий дух города .
Однако эксперты говорят , что сегодня существуют признаки того , что онлайн продажи будут выравнивается , после того , как новые цифры показали лишь семь процентов больше , чем в первые три месяца 2015 года .
Общий объем расходов в августе представил самый низкий рост с увеличением записей началась в 2000 году , а всего лишь пять процентов роста в прошлом году .
Эксперты говорят , что есть признаки того , что онлайн продажи будут выравнивается , после того , как новые цифры показали лишь семь процентов больше , чем в первые три месяца 2015 года
' if посмотреть на темпы роста за предыдущие годы и возвращаться в 2000 году , он был всегда будет со временем rationalise , " Энди Mulcahy , редактор IMRG индекс продаж , рассказал The Guardian .
Он пояснил , что онлайн продажи были поднимали три года назад , когда покупатели начали использовать мобильные телефоны , чтобы сделать покупки .
Это означало , что все больше людей смогли делать покупки онлайн , а то , что люди могут делать в различных ситуациях , например , на диване .
Но теперь это plateauing немного , можно бесплатно ( рост ) испариться .
Черная пятница феномен , который был импортирован из Америки , может быть названо одной из причиной замедления продаж .
Эксперты считают , что покупатели могут быть холдинга от покупок в преддверии мероприятия , которое проходит в пятницу в ноябре прошлого года .
В прошлом году пять раз среднее число покупателей поспешили на свои компьютеры , чтобы сломались до сделки падением числа магазинов сайтов .
Эксперты полагают , что черная пятница , которая увидела , готовых бороться за сделки , может быть проведение покупок со стороны покупателей
Исследования , опубликованные британским розничный консорциум нашел чуть более £ 1 на каждые £ 5 были потрачены в режиме онлайн .
Для некоторых продуктов , таких как телевизоры и стиральные машины , более трети покупок сейчас сделано через интернет магазинов .
В то же время , более четверти людей покупают одежду и обувь в интернете , вместо того , чтобы использовать high street chains моды .
#doc#
Посольство США сожалеет о закрытии американского центра в Москве .
Американское посольство в России выразил сожаление в связи с закрытием американского центра , который действовал из Библиотеки иностранной литературы .
Центр работает в Москве уже более 22 лет .
Посольство США в Москве глубоко сожалеет об одностороннем решении российского правительства закрыть Американский центр посольства США при Всероссийской государственной библиотеке им . М.И . Рудомино в Москве .
" односторонние шаги , предпринятые ` ` Российской Федерации в последнее время ставят под вопрос приверженность правительства России , чтобы отношения между российским и американским народами , которые были поддержаны даже во времена холодной войны и в другие сложные моменты долгой истории отношений между нашими странами , - говорится в заявлении с послом США в Украине Джоном Теффтом , полученные Интерфакс .
Американский центр создала глубокие и прочные связи между людьми и культурами России и Соединенных Штатов .
Это был центр американской культуры , истории и литературы в российской столице , а также служил в качестве места для встреч с многих известных американских фигур , в том числе , космонавты , артисты , спортсмены , ученые , политики , и писатели .
` ` только в прошлом году Американский центр провел более 400 культурных и образовательных мероприятий , и приветствовали более 50 тысяч российских туристов , - подчеркнул дипломат .
Tefft напомнил , что примерно год назад было принято решение о закрытии российско - американской другой проект - образовательные программы обмена будущих лидеров ( FLEX ) , программы обмена .
#doc#
Би - би - си следует отказаться от EastEnders , говорит бывший глава Channel 4
Бывший глава Channel 4 Люк Джонсон сказал Би - би - си должно прекратить вещание программ , таких как EastEnders и голос , заявив , что его коммерческих конкурентов будет ` ` отдают правую руку " за хит таких шоу , как " Альберт площади мыло .
Джонсон заявил , что стоимость лицензии должны использоваться только для того , чтобы сделать своего рода программ , которые не сделали в других британских вещателей .
Он критиковал BBC за размещение государственных программ , вероятно , будет под наблюдением службы меньшую аудиторию в жесткой слоты против своих соперников ` ` крупнейших рейтинговых шоу , и на каналы , такие как BBC4 .
После того , как генеральный директор Би - би - си Тони Холл заявил , что корпорация решила сделать больше в сотрудничестве с другими организациями , Джонсон заявил , что он пытался в свое время за шесть лет на канал 4 сделать о Би - би - си , без успеха .
Я делаю ` ` борьбу с мыслью , что Би - би - си комиссий и трансляции программ , которые бы четко будет показан на unsubsidised соперников , - сказал Джонсон связи Комитета Палаты лордов , в рамках его расследования о будущем Би - би - си .
Если вы продолжаете лицензия на сбор , который не уверен , что в среднесрочной и долгосрочной перспективе это хорошая идея , она должна снизить производство по крайней мере на программы , которые другие не делают , и ввод в эксплуатацию .
Они передают голоса в основной слот , потому что они хотят получить как широкую поддержку , насколько возможно , за будущее .
Идея о том , что никто не может показать , что это шутка , это смешно , это , конечно , ерунда .
Джонсон заявил : " я не понимаю , почему ` ` регрессивный налог должны финансировать программы , которые могут финансироваться без субсидий .
Голос - это одно , EastEnders , еще один , предположительно , сделали своими силами .
Честно говоря другим каналам даст свою правую руку на нее .
Я борюсь , чтобы посмотреть , как это общественного вещания .
Я не думаю , что уменьшит Би - би - си вообще .
Джонсон , серийный предприниматель , который вел канал 4 с 2004 по 2010 г . , сказал Би - би - си виновен в погоне за рейтингами ` ` из - за амбиций людей , которые там работают , а потому , что они считают , что лучший способ обеспечения долгосрочной поддержки " .
Его комментарии о самых популярных телепрограмм Би - би - си эхо тех бывших небо исполнительный Тони Болл , который использовал его mactaggart лекции в Эдинбурге в 2003 году , чтобы предложить , что продажа таких шоу , как " Би - би - си EastEnders .
Джонсон сказал Би - би - си , что более нишевых программ государственной службы " перейти к BBC4 , где довольно часто вы не можете измерить аудиторию , но они выполняют свои мандаты и они могут возразить , когда они идут на их sanctimonious миссий около £ 4bn играла в лицензионной платы или дохода , ` ` ну конечно , мы делаем все эти непонятные программы , которые никто не смотрел .
Они положили их на колею , где никто не собиралась , чтобы посмотреть их .
На лицензионной платы , Джонсон сообщил комитет : ` ` я бросаю вызов вам , чтобы найти более регрессивны системы с точки зрения тех , кто получает лучшие ценности от нее .
Конечно , все вы думаете , мы все думаем , £ 150 в год - это большая ценность , но и для людей , для которых £ 150 есть много денег , я не удивлюсь , если они это делают потому , что они не потребляют много Би - би - си .
Бывший руководитель Дэвид elstein неба и 5 канала , который также дал показания комитету во вторник заявил , что Би - би - си должна пересмотреть свою миссию , чтобы ` ` reithian информировать , просвещать и развлекать " .
Он сказал Би - би - си в выходные было мало , теперь официально классифицируется как образование - он сказал , что это был 1 % его телевизионного производства и 0,1 % , на радио - и она должна взять на себя руководство от общественных вещателей в Австралии и Канаде , и изменить его , чтобы ` ` информировать , просвещать и развлекать " .
На вопрос о партнерстве , сказал Би - би - си elstein должны делать больше в таких областях , как Proms , который , по его словам , только несколько были показаны по телевидению , и вступать в альянсы с коммерческих вещателей , чтобы их все можно посмотреть в Интернете .
#doc#
Stevan даже использовали телефон для того , чтобы заманить paedophiles девушек для отправки изображений
В Paedophile использовали 11 - летнюю девочку телефона для просьб о жестоком обращении с детьми , образы .
Stevan даже взял телефон девочки , когда она спала , а затем вошли в онлайновый сервис обмена сообщениями , где он имел преемственность непристойного изображения детей отправили его на другого пользователя .
Девушка потом проснулся и обнаружил телефон отсутствовал даже сна , и нашел его в руку .
Она посмотрела через него и нашли тревожных сообщений до того , как сразу предупреждал свою мать .
Полицейские посетили и увидел пять фотографий , а затем проанализировали компьютеров находили по адресу и обнаружил ` ` относительно поиска с использованием терминов " Интернет для поиска непристойные изображения детей .
Даже тогда заявляли , что офицеров он сделал это как бы ` ` ведут paedophiles " в интернете , прежде чем ` ` притворяться , что он был сотрудником полиции , чтобы напугать их .
Фискальные depute eilidh Робертсон рассказал Данди шериф суд : ` ` он сказал , что это было зависимостью , - что он был привязан к пугая людей .
Он принял обыски были сделаны им на компьютере , но сказал , что это было , потому что он хотел изобразить полицейский , чтобы напугать paedophiles .
Ему был задан вопрос о его беседы с неизвестным человеком , который послал его изображения и его просить их , чтобы отправить больше фотографий .
Он сказал , что он делал это , чтобы заманить их в .
Он сказал , что он был больной на голову , когда он пил и сказал , что он хочет просмотреть изображения изнасилование и убийство .
Г - жа Робертсон добавил : ` ` , когда девушку обнаружили сообщения по телефону она кричала ее мама и был беспокойным и плакать .
Она увидела непристойного изображения по телефону и обвинил тогда стоял .
Девушку допросили обвиняемого и говорил о том , что с помощью компьютера и PlayStation , чтобы поговорить с девушек , которые выглядели как моложе его .
Даже , 23 , отделении дороги , Dundee , признал себя виновным по обвинению в принятии решений на обвинение или непристойные образы детей 14 июня прошлого года , преодолев залог 25 января этого года и не присутствовать в суде на слушаниях 24 марта этого года .
Защита адвоката Грегора SIM спросил , что даже не будут помещены в реестр сексуальных преступников , как это может быть оспорена не было никаких значительных ` ` сексуального элемента " к его преступления .
Шериф Алистера Кармайкл отсрочкой приговора до октября на фоне сообщений о социальной работе .
Были освобождены под залог , но даже в этом случае содержали под стражей до слушаний на другие выдающиеся случаи .
Он был помещен в реестр сексуальных преступников перед его дату вынесения приговора .
#doc#
Врачи призывают к запрету на бокс .
Совета Австралийской медицинской ассоциации ( АМА ) призвал запретить бокс в стране после гибели местного спортсмена David Brown Jr .
В понедельник 28 - летний Браун умер от ранения , полученного во время драки с филиппинской Карло Magali .
По данным Международной федерации бокса ( IBF ) , битва за один из региональных изданий в весовой категории , 57.15 кг , который состоялся в минувшую пятницу , закончился победой нокаутом в филиппинцем в 12 - м раунде .
Браун , однако , был отправлен в больницу с травматических повреждений головного мозга .
Его состояние оценивается как критическое , и он был связан с жизнеобеспечения .
В профессиональный бокс кольцо , Браун забил 22 победы , потерпел лишь два поражения , и уже один бой , который закончился в ничью .
Он оставляет позади двух детей .
Это уже второй случай со смертельным исходом среди австралийских боксеров за последние шесть месяцев .
В марте braydon Смит , 23 - летний студент , скончался от травм , полученных на ринге .
В настоящее время AMA рекомендует против участвующих в этот вид спорта , или , еще лучше , с их точки зрения , это прямой запрет .
Я понимаю , что это произошло случайно , - сказал вице - президент организации Стивен parnis .
Тем не менее , в той форме , в которой сейчас существует бокса , в таких ситуациях , где спортсмен страдает от кровоизлияния или травмы головного мозга , что приводит к смерти или серьезной травме , будем продолжать дальше .
Именно по этой причине на AMA считает , что мы cannot продолжают жить с этим .
Австралийская медицинская ассоциация является независимой профессиональной организации , которая объединяет врачей и медицинских вузов .
#doc#
` ` невозможно для всех прийти в Европу " - Далай - ламы - RT News
Европа не может принять всех беженцев , Далай - лама сказал , добавив , что реальное решение нынешнему кризису беженцев находится на Ближнем Востоке .
Тибетского буддизма , лидер призвал положить конец насилию в беженцев ` ` родной страны .
Далай - лама обратился к вопросу нынешнего кризиса беженцев в своем выступлении на открытии Далай - лама центр для сострадания в Оксфорд , который посвящен этика исследований , в начале его 10 - дневного визита в Великобританию .
Он утверждал , что в нынешних обстоятельствах интересы человечества должны быть поставлены перед интересами отдельных стран и даже континентов .
Он также отметил , что , тем не менее , сухой , западноевропейские страны ` ` ответ на кризис беженцев является неадекватной ситуации .
` ` это невозможно для всех прийти в Европу , - сказал он в своем выступлении .
Хотя далай - лама похвалила усилия Германии и Австрии в борьбе с кризисом , он подчеркнул , что это лишь временное решение .
` ` так заботиться о нескольких тысяч беженцев - это здорово , но в то же время вы должны думать о долгосрочных решений , как довести подлинного мира и подлинного развития , прежде всего , через образование , для этих мусульманских стран , - подчеркнул он .
В конечном счете , нам нужно подумать о том , как сократить убийство в их странах .
Мы должны сократить использование силы .
Применение силы никогда не решали эти проблемы , ` ` добавил он .
Решение проблемы насилия , Далай Лама также прокомментировал действия Джорджа Буша после терактов 11 сентября , заявив , что США ` ` насильственные действия порождали цепь неуправляемых событий .
После 9 / 11 , я выразил свои соболезнования в письме к президенту Бушу и сообщил ему путь для решения этой проблемы - путем ненасилия .
Я знаю , что его мотивы были хорошие , но он использовал силу , и это создает непредвиденные последствия , - сказал Далай - лама ` ` .
#doc#
Всемирный банк выделяет $ 500 млн кредита для Украины .
Всемирный банк утвердил новый кредитный проект для Украины в размере $ 500 млн на развитие финансового сектора .
Сообщила пресс - служба международной организации на этом .
` ` новое финансирование будет поддерживать несколько приоритетных мер для реформирования банковского сектора в ответ на финансовый кризис в Украине " , - говорится в обращении .
Qimiao Фан , директор Всемирного банка по Белоруссии , Молдавии и Украине , заявил , что реформа банковского сектора помогут вернуть кредит в реальную экономику и будет стимулировать возвращение к экономическому росту .
Он также отметил , что украинские власти приняли впечатляющие меры для реформирования экономики и , что Всемирный банк должен заметить первые признаки стабилизации .
Однако , учитывая серьезность проблемы , вентилятор призывает правительство Украины для ускорения реформ .
Ранее польское правительство одобрило заем в € 100 млн для Украины , сообщает РИА Новости .
#doc#
Бен Карсон привлекает вслед за Дональдом Трампом в Национальном опросе
Бен Карсон бежит вслед за Дональдом Трампом в новейший опрос New York Times / CBS News
Двух кандидатов составляют половину поддержку избирателей в новом опросе , оставляя другие scrounging плацдарм для
Республиканских избирателей по всей стране продолжают назад Трамп в больших количествах , восхождение с 23 % поддержки в последний опрос общественного мнения , проведенный CBS , Fox News , проведенный накануне дебатов в прошлом месяце до 27 % в опросе , во вторник .
Но Карсон стремительно выросли в тот же период , с 6 % до 23 % .
Опрос также нашел Карсон преуспевают в разных демографических групп , образованных обрезные , Трамп среди республиканских избирателей .
Остальные отрасли , за исключением Карл gov . John Kasich Фиорина и Огайо , Висконсин Скотт Уокер провел за с gov . падающих вдалеке от 10 % поддержки , в прошлом месяце до 2 % в настоящее время .
Бывший gov . Флориды Джеб Буш , бывший gov . Арканзаса Майк huckabee и Флориды Марко Рубио . Все ставят на третье место с 6 % .
Предел погрешности для 376 - person образца республиканских избирателей в этот свежий опрос plus - or - minus - 6 % , и было проведено 11 сентября .
Последний опрос CNN / орков , опубликованный на прошлой неделе , показал рост в опросах Карсон - посадка на 19 % поддержки среди республиканцев , за Трампа 32 % поддержки .
Последний опрос ABC News / Washington Post также показал , что Трамп заметно опережает Карсон .
Перед лицом растущей Карсон на прошлой неделе , Трамп принял некоторые potshots на пенсию нейрохирург , даже когда Карсон извинился за опрос Трампа веры .
` ` нужна энергия , " Трамп заявил в минувшую субботу во время предвыборного в Айове .
#doc#
Как поделиться своими историями , фотографиями и видео с BBC News
Каждый день BBC News - на телевидение , на радио и в интернете , - приводит вас в новейшей истории со всего мира . . . Но что мы хотим услышать все вопросы , которые важны для вас .
Роль вы играете в создании новости - это очень важно .
Будь то новостей или был пункт , ваш вклад может внести свой вклад .
Вы видели или участвовала в новости события ?
- что - то значительное , странным или необычным происходит там , где вы живете ?
У вас есть рассказ рассказать или есть ли что - то , вы думаете , что мы должны следовать ?
Есть ли темы , которые вы хотите заставить мир говорить о ?
Что вы хотите комментировать ?
Или вы хотите , чтобы выяснить , что другие говорят о ?
Условия для передачи взносов на Би - би - си .
Здесь есть разные способы , чтобы отправить в свой вклад :
Пишите нам на Twitter
Мы можем использовать Ваш логин на ваш Twitter показа твитов производства Би - би - си .
Сообщения в WhatsApp .
Пришлите нам фото , видео или сообщение в WhatsApp на номер + 44 900971 7525
В некоторых случаях ваш текст , а также ваши изображения , могут быть использованы для производства Би - би - си .
Мы будем публиковать ваше имя , как вы его предоставить ( если вы спросите нас ) , но не для того , чтобы мы никогда не публикуем номер вашего мобильного телефона .
Вы можете отправить нам свои снимки и видео или SMS на 61124 .
Или , если вы находитесь за пределами Великобритании , отправить их на международный номер + 44 7624 800 100 .
Вы можете скачать приложение на iOS или Android устройств BBC News и пришлите нам фотографии или взносы с помощью кнопки в приложении .
Ваши рассказы и комментарии по электронной почте haveyoursay @ bbc.co.uk на
Мы стремимся , чтобы читать все ваши сообщения , но ввиду цифры мы получаем каждый день , что не всегда можно ответить каждому индивидуально .
Электронной почте , свои фотографии , видео или аудио к нам по yourpics @ bbc.co.uk
Если мы используем ваши материалы на Би - би - си программ или онлайн мы будем публиковать ваше имя , как вы его предоставить ( если вы спросите нас ) , но не для того , чтобы мы никогда не публикуем адрес электронной почты .
Вы также можете загружать ваше видео или фотографий .
Мы будем публиковать ваше имя , как вы ее предоставить , если вы спросите нас , чтобы не .
#doc#
Мусульмане хоронят погибших в Мекке кран врезался , как санкционированные семьи бен Ладена
Тела 29 погибших несли по улицам мусульманами как первые похороны проходят в Мекке
Ну а Саудовская Аравия уже частично возложил вину за крах на строительство гигантских Саудовской Binladin Group
Министерство здравоохранения заявило , что в общей сложности 394 человек также получили ранения после того , как кран упал вниз
В отеле Aloft несли по улицам , сотни мусульман собрались для того , чтобы похоронить 29 жертв убили , когда кран рухнул в Большой мечети Мекки .
Одетые в белое , mourners упакованные маршрут , чтобы заплатить их уважает как первый из мертвых сделало свой финальный al - moaissem путешествие на кладбище .
Печальная владения , проходя мимо священного места , где несколькими днями ранее строительный кран упал через потолок мечети и свергли на верующих .
Органы отпустили на похороны , как король Саудовской Аравии санкционировали семьи бен Ладена строительной группы над катастрофой , которая также оставила 394 раненых .
Тела 29 погибших из верующих , когда рухнул кран упал на мечеть Мекки центральный несли по улицам
Среди погибших был father - of - four Qasim Akram , Болтон , Большой Манчестер , который был на свое первое паломничество , когда кран упал вниз .
Господин Akram был в Большой мечети с родителями в преддверии начала ежегодный хадж паломничество .
Саудовские власти уже пообещали , что хадж в Мекку будет идти вперед с тысячами продолжают спускаться в город .
Сегодня король Салман сказал Binladin Group не оставили крана руку вверх , когда он не был в эксплуатации .
В арабской версии указа , перенесена на государственное новостное агентство Саудовской Аравии , - сказал Binladin Group была частично вину за крах .
Новости английского услуги агентства не сообщают , что деталь , но не говорят , что руководители компании запретили выезжать за границу .
Ранее на этой неделе Салман пообещал раскрыть то , что вызвало кран , чтобы свергнуть в во дворе Большой мечети , где сотни тысяч мусульман собрались накануне хадж паломничество позже в этом месяце .
Binladin Group не выпускала каких - либо заявлений относительно обрушения крана и его представители не были доступны для комментариев .
Королевский указ также обвинил группу В , не используя современные меры безопасности и не согласовывать с метеорологической чиновников .
Десятки кранов окружают Большой мечети Мекки , частью грандиозного строительства усилия во главе с Binladin Group .
В семье Binladin был близок к правящей семье Саудовской Аравии на протяжении десятилетий и работает крупных строительных проектов .
В конце лидера " Аль - Кайды " Усаму бен Ладена был Renegade сына от семьи в 1990 - х годах .
Крах наступил на фоне высокой ветров и дождей всего несколько дней , прежде чем миллионы людей приходят в королевстве за паломничество , которое требуется по крайней мере один раз в жизни каждого трудоспособного мусульманина .
Чиновники заявили , что 158 человек остаются в больнице .
Чиновники заказали один миллион риалов ( £ 174 000 ) будет выплачена родственникам погибших , и такую же сумму для тех , кто постоянно травмирован .
Другие ранения получат половину этой суммы .
#doc#
Даниэле Де Росси : " Барселона " не только имеет уникальный стиль , но и замечательные люди .
За день до матча с " Барселоной " в групповой этап Лиги чемпионов , " Рома " , Даниэле Де Росси , отметил значимость пребывания компактны и имеют друг друга еще в игре против такого сильного соперника .
Встреча состоится завтра , начало в 21 : 45 по московскому времени .
Напомним , Спорт экспресс будет транслировать матч в прямом эфире в линеечку .
" Барселона " - особый соперник и хорошая команда с отличными игроками , - цитирует официальный сайт УЕФА Де Росси , как говорится .
Сложно играть против синих Гранатов ; в конце концов , они не только имеют уникальный стиль , но и замечательные люди .
Для того , чтобы победить их , нам придется усердно работать на протяжении всего матча и остерегаться друг друга .
Месси почти всегда успешен , когда он начинает маневры , так что мы должны оставаться близкими вместе и организованной .
#doc#
Губернатор Волгоградской и АКИМ в Западном Казахстане области подпишут соглашение о сотрудничестве .
16 сентября на XII Форуме межрегионального сотрудничества России и Казахстана открыт в Сочи .
Основные темы - сотрудничество в сфере сельского хозяйства и обеспечения продовольственной безопасности .
Губернатор Волгоградской области Андрей Bocharov , также принимает участие в работе международного форума .
Он несет упоминания , что Казахстан является одним из наших стратегических партнеров региона .
Каждый год увеличивается экономическое сотрудничество и культурные связи укрепляются .
16 сентября , Андрей Bocharov и в Западном Казахстане аким области Нурлан nogaev , подписали соглашение о сотрудничестве .
Документ даст возможность создания благоприятных условий для взаимных поставок товаров , а также увеличения сотрудничества между промышленными предприятиями .
#doc#
Звонок в 911 , профессор признает , что для съемок девушки
Звонок в 911 , его голос лишь немного неуверенно , профессор колледжа Шэннон рассказали полиции , он был застрелен его подруга ягненка и офицеров , необходимых , чтобы попасть в свой дом .
Баранина сделали момент сказать его собака ` ` сладкий " было жив и , скорее всего , расстроен , и сказал , что мертвая женщина , семейные контакты можно найти на ее телефон .
Внутри дома , полицейские обнаружили тело Эми prentiss " и рукописные заметки написал на белом юридическую площадку : ` ` мне очень жалко , я хотел бы взять его обратно , я любила Эми , и она - единственная женщина , которая когда - либо любила меня , - читаем письмо власти говорят , что был подписан ягненка .
Не было никаких признаков того , что ягненка , который преподавал в двух классов для Delta State University в Кливленде , штат Миссисипи , уже проехал 300 километров на территории школы , где полиция застрелила одного из тех , что его истории , профессор Этан Шмидт , в дверях его офиса .
Delta State University начальника полиции Линн заявил , что чиновники услышали о стрельбе в университете я , в 10 : 18 утра .
Он сказал , что ягненка сделал роковой 911 называют где - то после этого .
К концу дня , там будет еще одна смерть : ягненок , приняли его собственной жизни , как полицейские закрыли на него .
На следующий день после того , как стрельба в школе заставила студентов и преподавателей , чтобы прятаться за запертыми дверями , власти все еще пытается кусок вместе , чем руководствовался ягненка .
Детали , выпущенные следователи на обоих концах государства , а также студенты и сотрудники , которые знали , что ему помогали рисовать картины талантливого , но , возможно , обеспокоены учителя .
Студенты заявили , что с нетерпением ожидает его класса .
Полиция в Gautier , где prentiss погибли , заявил , что у него нет истории насилия или уголовное преследование .
Сам Шмидт был включен в книгу он писал ягненка , где он признал ` ` замечательных людей " он поделился с академической жизни .
Как учил в области социальных наук и история , в которой перечислены 17 преподавателей , и многие студенты прошли курсы обеих .
В то же время , были некоторые проблемы наклонности .
Студент , который похвалил ягненка , Брэндон бобры , сказал он также , как и агитировали , который беспокоится , ` ` , как было с ним что - то не так " .
Другой студент , mikel sykes , сказал ягненка сообщил ему , что он имеет дело со стрессом в конце 2014 - 15 учебный год .
Баранина ранее попросил Delta государственный университет на медицинский отпуск отсутствия , заявив , что он имел какую - то проблему здравоохранения .
В этом году он был лишь в двух учебных классов .
Последние изменения в политике означает , что у сотрудников университета доктора ягненок так упорно работали , чтобы заработать не сможет гарантировать его автоматического права отслеживать , чтобы стать доцентом .
Президент университета Уильям laforge сказал , что он не знает любой конфликт между ягненка и Шмидт , но очевидно , что господин ягненка ` ` было что - то в сознании " .
Эти вопросы являются баранина больше не может ответить .
После бегства в кампусе , полиция позже взял ягненка на тропе , когда он пересек обратно в штат Миссисипи из Арканзаса .
Прежде , чем он мог быть задержан , ягненок убил себя с одним из пистолета во дворе жилого дома . 38 - caliber примерно в миле к югу от его родителей дома на окраине города Гринвилл , штат Миссисипи , сказал , что Вашингтон следователя methel округа Джонсон .
Его автомобиль был запущен еще в проезда .
Это было не сразу понятно , почему ягненка , поехал домой , хотя Джонсон сказал , что она считает , что он знал людей , которые жили там .
Овечка выросла в этом районе .
Баранина начал работать в университете , который имеет 3500 студентов в городе около 12 тысяч , в 2009 году и преподавал географию и учебные классы .
Он получил докторскую степень в области образования весной .
Один из его давних друзей ягненка описал его как умного , харизматичного и смешно .
Carla hairston сказала , что ей было 15 и баранины было 20 , когда они познакомились через общих друзей .
Она и ее друзья были в школе , он был старше классного парня , который пытался в течение нескольких лет , чтобы научить ее играть на гитаре .
Он был совсем тогда сердцеедом .
Все девушки были бы исчезнуть , когда он был рядом , сказал ` ` hairston , теперь 40 и живущих в пригороде Брендон Джексон .
Баранина и prentiss уже , видимо , было какое - то время знакомств .
В 911 позвонили , сказали , что я убил мою жену ` ` ягненка , " но не было записи их никогда не женился .
У них была собака по кличке молнии , которые жили с ними в кирпичном доме , который поддерживает до Bayou в Gautier .
Полицейские сказали , что собака была в порядке .
" бывший муж prentiss , Шон o'steen заявил , что 15 лет назад они развелись , но остались друзьями и имел дочь , которой сейчас 19 .
` ` она была полностью опустошена , " O'steen сказала его дочь .
Она и ее мама были абсолютно лучшими друзьями .
O'steen сказал , что он еще не встречался , но слышал , что через его дочь Эбигейл ягненка , баранина интересовался музыкой и сыграл блюз .
Когда он встретил prentiss ягненка и Эбигейл оба выступили на летней ярмарке три года назад .
Позже они сыграли вместе в редкие выступления .
O'steen сказал , что его дочь пишет и поет свою собственную музыку .
Prentiss была медсестра , которые работали на различных компаний в интернете .
Майк Шаффера , совершённое , бармен и иногда координатор Julep развлечений в зал , тускло освещенный бар возле Gautier , сказал , что он в прошлом видели ягненка и prentiss ночью 11 сентября . 5 , после ягненка закончил играть его гитары и губной в разреженной толпе .
Не было никаких признаков ничего дурного .
` ` просто счастливой пары , - сказал он .
Мы отрезали вверх и бросая one - liners друг на друга .
Я имею в виду , они оба имели хорошее чувство насчет их остроумия .
Шмидт , убит профессор , направлен на first - year программу семинара и специализируется на коренных американцев и колониальной истории , сказал Дон Алан Митчелл , профессор английского языка в школе .
Он был женат и имел трех детей .
Он учился в университете Эмпории штата Канзас и был президентом студенческого братства и его правительства .
На территории штата Дельта в Кливленде во вторник вечером , около 900 человек , в том числе и преподавателей , сотрудников , студентов и членов сообщества , приняли участие в мемориальной при свечах .
Жена Шмидта , Лиз , и брат Джефф Шмидт также приняли участие в бдении , в ходе которых университет хор пел ` ` яркая Утренняя звезда " и ` ` Amazing Grace " .
Занятия возобновятся в среду .
Мы хотим , чтобы наши студенты ` ` вернуться , - сказал laforge .
Кризис закончился .
Это день лечения .
Эми и Rogelio Solis сообщили из Кливленда , штат Миссисипи .
Associated Press писателей Эмили wagster pettus в Гринвилл , штат Миссисипи , и Ребекка Сантана в Новом Орлеане внесли свой вклад в этот доклад .
Этот сюжет был исправлен с учетом , что полицейские говорят ягненка сделал 911 называют после стрельбы Шмидт , и что , в то время как упомянутые prentiss ягненка , как его жена в 911 называют , то есть никаких свидетельств того , что двое когда - либо в браке .
#doc#
Glencore поднимает продажи акций на $ 2,5 млрд
Swiss - based горнодобывающих гигантов Glencore , пострадавших от обвала цен на сырье , в среду привлекла $ 2,5 млрд через продажу акций как часть своей огромной debt - slashing плана .
Glencore london - listed сказал в своем заявлении , что оно было продано новых акций на сумму около £ 1,6 млрд к выплате долга .
Компания , которая потеряла 57 % своей рыночной стоимости в этом году переживает упасть цены на товары по мере замедления экономики Китая весит на спрос и искры , хаос на рынках .
Права выпускать направлены Glencore доли растущие цены на вершину Лондонской фондовой биржи в сделках рано утром в среду .
Акции подскочила до 2.77 131.60 пенса в FTSE 100 Index , который открыл 0.69 % выше .
На прошлой неделе Glencore было обнаружено $ 2.5 - billion продажи акций как часть более широких планирует сократить свои $ 30 млрд долга груда примерно на треть .
Компания продала новые акции на 125 пенса за акцию , которая ознаменовала собой 2.4 - percent скидку к цене закрытия во вторник .
Это offloaded 1,3 млрд акций на сумму до 9,99 % группы .
Озабоченность по поводу длительного роста цен на железную руду со стороны Китая сократили примерно на полтора , как уголь , медь и другие товары упали на 20 - 40 % .
#doc#
Delta State University стрелок уехал к сведению извинения
После того , как стрельба и убийство его подруги , в Миссисипи - и до того , как он в понедельник утром застрелила своего коллегу в тот же день - Шеннон ягненка написал записку , чтобы сказать , что он был ` ` извините " за первое убийство , и пожелал ему ` ` мог взять его обратно , " власти открыли во вторник .
Полиция в Gautier , - сказал miss . ягненка , географии и социальной науки , образования , преподаватель Государственного университета Delta , позвонил 911 около 10 утра .
В понедельник и сказал , что он был застрелен человек .
Баранина сообщил диспетчеру , что полиции нужно было отправить милиционеров к себе домой .
Он сказал , что я выстрелил ` ` моя жена прошлой ночью " , а также отметил , что существует ` ` Sweet Dog " в доме , что является ` ` не собирается никого беспокоить " , но , скорее всего , расстроен .
Полиция попросила звонящему его имя , но он не дал его .
Ягненок не дают объяснение для съемки .
Когда полиция вышла на сцену они обнаружили тело Эми prentiss , 41 , и написанное от руки письмо из баранины , 45 , который сказал : " я так сожалею ` ` я желаю , чтобы я мог взять его обратно .
Я любила Эми , и она - единственный человек , который никогда не любил меня .
После написания заметки , ягненок ехали в 300 милях к дельте государства , где он убил Этан Шмидт - профессор истории , прежде чем , в конце концов , с его собственной жизни , как менты закрыты в понедельник поздно вечером .
Президент университета Уильям laforge сказал , что он не знает любой конфликт между ягненка и Шмидт , но очевидно , что господин ягненка ` ` было что - то в сознании " .
Несмотря на то , что Lamb , сообщает в понедельник , предположительно , также был вовлечен в романтическом prentiss Шмидт , власти ` ` заявила во вторник , что не было никакой информации , никаких доказательств " ` ` любовном треугольнике " .
Prentiss был описан как " Шон o'steen ` ` хорошего человека , который сказал , что он был женат на ее уже около семи лет .
Двумя развелся 15 лет назад , но осталась друзьями .
O prentiss'steen сказал , что он и имел дочь , которому 19 лет , и она была ` ` опустошен " .
По его словам ` ` prentiss и ее дочь были абсолютно лучшими друзьями " .
Работал интерактивный prentiss работу из своего дома , по словам linsday Knowles , определил как близкий друг prentiss на Sun Herald .
Knowles сказал prentiss , которые имели Hound Dog под названием Lightning , ягненка встречались около трех лет .
` ` она всегда хотела , чтобы помочь другим людям , - сказал Knowles ) .
Полицейские заявили , что ягненок позвонил родственникам в какой - то момент Понедельника рассказать их ` ` он не пойдет в тюрьму " .
Когда полицейские догнали его на шоссе 1 возле Гринвилл поздно вечером , ягненок вытащил его на машине , спасены на ноги , побежал в лес и застрелили его .
Ягненок , получил докторскую степень в области образования от Delta State весной 2015 года , согласно его резюме , размещенные на сайте университета .
#doc#
Facebook будет удалять комментарии , оскорблять мигрантов и беженцев
Сотрудники Facebook намерен удалить посты и комментарии , в которых негативной оценки мигрантов и беженцев - это дано .
Кроме того , социальная сеть будет предоставлять финансовую поддержку организаций , которые собирают жалобы на пользователя контент , который нарушает нормы сообщества Facebook .
Руководство Facebook планирует бороться с ростом ксенофобии и расизма в сети совместно с Министерством юстиции Германии .
Так , вчера глава Агентства , Heiko Маас , заявил , что министерству юстиции , в настоящее время работают с социальными медиа специалистов создать специальные группы модераторов .
Участники группы должны будут отслеживать и удалять неуместные комментарии по поводу мигрантов и беженцев .
По словам Heiko Маас , предполагается , что авторы сообщения будут получать уведомления , не объяснив причину удаления своих записей .
Организации и специалистов , вовлеченных в сбор жалоб , поступивших от пользователей сети о оскорбительные посты также помогут при своевременной блокировке контента , который нарушает нормы сообщества Facebook .
Facebook намерена предоставить им необходимую финансовую поддержку .
Решение удалять сообщения , содержащие негативные высказывания в отношении мигрантов и беженцев было сделано социальной сети управления и министерства юстиции Германии после значительного роста ксенофобских настроений в немецкой части Facebook .
Одна из наиболее очевидных причин для этого было миграционного кризиса , беспрецедентных по размеру , охватившего страны Европейского Союза в последнее время .
Например , в Германии сегодня , во всех местах , назначенные за перевозку беженцев уже переполнены .
Вчера власти страны решили временно поселить мигрантов на территории бывшего концентрационного лагеря - Бухенвальда .
Вынужденных мигрантов из ближневосточных и африканских стран в настоящее время размещены в казармах , где заключенных и военнопленных были проведены во время нацистского режима .
#doc#
Fotis katsikaris : я горжусь ` ` греческой команды , которые боролись до последней секунды .
Главный тренер сборной Греции , Fotis katsikaris , похвалить свою команду после матча против Испании ( 71 - 73 quarterfinal Eurobasket 2015 ) .
По его словам , судьбу игры решили на несколько ошибок .
Это была большая игра , - цитирует AFP katsikaris , как говорится .
Мы готовились к такой большой игре с испанцами .
Мы стараемся , чтобы outplay их на оборону , но ошибки в обороне зависит судьба этой встречи .
Это печально , но я горжусь моими парнями .
Они боролись до последней секунды .
#doc#
Звезды , которые потеряли Mojo
Актер ( слева ) , снял с его сыном Редмонд ( справа ) , была напряженная , несколько лет .
В 2001 году он сцепились с лейкемией , и в 2009 году он проиграл давним партнером , farrah Fawcett , для рака .
Сообщается , что актер также боролся с наркотиками , а в 2008 году он был вскрыт за хранение наркотиков .
Все это вещи , конечно , будет сказываться .
#doc#
Луис Энрике : ` ` матч против цыган будет особенным для меня .
Главный тренер " Барселоны " Луис Энрике , не скрывая , что он вернулся в Рим , в первом туре матч в групповом этапе Лиги чемпионов турнира против цыган с особыми чувствами .
По словам тренера , в матче с глазу на глаз между его прежних и нынешних команд будут далеко не простыми .
Вспомнить , Луис Энрике тренировал " волков " в течение сезона 2011 - 12 ` ` , но не смог поставить его лучшие ноги вперед в столице Италии .
Я вернулся в Рим после нескольких лет , в течение которых я получил конкретный опыт , цитирует официальный сайт УЕФА Луиса Энрике , как говорится .
Я ничего не имею , но теплые воспоминания , связанные с Римом .
Для меня это будет особый матч , но это не так важно .
Самое главное - начать Лигу чемпионов с победы .
В августе на встрече в Джоан gamper кубок не повлияет на команду в предстоящем матче .
Я жду тип игры от цыган , которые они играли в серии А с " Ювентусом " .
Это сильная команда , которая понимает , как можно оказать давление , знает , что делать с мячом .
#doc#
Черновики сценария к фильму " Гражданин Кейн ` ` будут выставлены на аукцион .
Представители аукционного дома Profiles in History , объявил о планах выставить на аукцион черновики сценария фильма для ` ` гражданин Кейн " , которая считается одной из лучших работ режиссера , сценариста и актера Orson Welles .
Аукцион начнется 29 сентября в городе бутылки , проект с тремя сценариями , оценен в $ 20 - 30 тыс . кусок , будучи представлен , сообщает AP .
Первый из черновиков , написанный в 1940 - х , Герман mankiewicz - самый ранний вариант из тех , кто провел в частных коллекций , и имеет право , ` ` американских , " что было рабочее название для фильма .
Второй проект - более полную версию сценария , а третий - финальный вариант фильма .
#doc#
Капитан " Арсенала " Артета mikel Jack Wilshere team - mates говорит , что должен получить за ранения впереди " Динамо " Загреб галстук
Венгер также отметил , что он еще только Wilshere в сентябре и , обеспечивая его реабилитация идет по плану , нет никакой причины , почему он cannot вернуться играть на Рождество .
Это означает , что Wilshere best - case сценарий уже наверняка пропустит , как минимум , ближайшие четыре игры в Англии , и , учитывая его историю , его участие в следующий летний чемпионат Европы явно неопределенным .
Большая проблема заключается в том , что от этой последней Wilshere закончил прошлый сезон сильно после травмы лодыжки , а затем посмотрел назад , чтобы развести его старый резкости во время pre - season .
Не career - threatening ` ` такая травма , - сказал Венгер .
Это кость , не лечить хорошо .
Это не главное .
Это был просто несчастный случай .
Она не была связана с его лодыжки или с травмами он был раньше .
Это может быть правдой , но с чисто медицинской точки зрения , так как Венгер также признал , существует опасность дальнейшего повреждения связаны , когда любой игрок пытается вернуть midseason .
Существует также неустроенный модель развития .
Исследование , проведенное премьер травм Ltd 23 различных заболеваний Wilshere записей с тех пор , как он дебютировал за шесть лет назад .
Он также играл в Лиге только 65 из арсенала 157 игр за последние пять сезонов .
Более широкой картины для " Арсенала " заключается в том , что в шести из восьми сезонов , начиная с 2007 - 2008 гг . , они были одним из двух клубов Премьер - лиги терять большинство дней из - за травмы .
Венгер принимает потенциал порочный круг , но " Арсенал " считают , что улучшение в их травмы во время записи в прошлом сезоне продолжится .
` ` иногда , когда ты вернешься из травмы , у вас есть уязвимые периоды , когда вам необходимо укрепить свой организм и усиления конкуренции , - сказал Венгер .
Джек - молодые достаточно , чтобы получить за это .
Я надеюсь , что его тело stabilises , я уверен , что он будет , и он сделает карьеру подобного он заслуживает .
С " Арсеналом " начала свою кампанию в Лиге чемпионов против " Динамо " Загреб в среду вечером накануне матча с " Челси " в субботу и Тоттенхэм в предстоящую среду , Венгер готовится к тому , чтобы повернуть его команды .
Héctor bellerín и Аарон Рэмси не поехали в Хорватии , то есть Матье debuchy и Артета могут начать .
Венгер также может начаться с Kieran Gibbs и Оливье Giroud вместо Nacho Monreal и Тео walcott .
` ` я стараюсь держать равновесие и дать немного Сапун для игроков , которые в ней нуждаются , - сказал Венгер .
Несмотря на то , что " Арсенал " - это понятно , избранное для прогресса в группе F , на стадионе " Максимир " в Загребе - один из самых сложных .
" Динамо " также unbeaten в 41 матчей после того , как производство собственных ` ` непобедимой " кампании в прошлом сезоне .
Стадион пошатнулось во вторник ночью на Земле тремор , измерили 3,2 на Рихтера .
Это был 10 - й в Загребе в этом году .
Венгер считает , что " Арсенал " научились урок в прошлом сезоне в Лиге чемпионов против Монако и капитуляции остается вызван далекие надежды управления клубом в первый европейский Кубок Победы .
Этот диск ` ` огромен , - сказал Венгер .
Это никогда не было сделано в " Арсенал " .
Мы были очень близки , в 2006 году , но , с другой стороны , я достаточно долго , чтобы быть реалистичными .
Мы амбициозны , но мы не мечтателей .
#doc#
Вашингтон реагирует на военную активность России с телефонного звонка .
Госсекретарь США Джон Керри призвал своего российского коллегу Сергея Лаврова , чтобы обсудить ситуацию в Сирии .
По его мнению , военная поддержка , что Москва оказывает на президента Асада , это лишь приведет к эскалации конфликта .
В то же время , глава Белого дома пока не готов говорить об этом со своим российским коллегой , пишет PJ Media .
Госсекретарь США Джон Керри призвал министра иностранных дел России Сергея Лаврова , чтобы обсудить военной активности России в Сирии .
Публикация PJ СМИ на это .
` ` госсекретарь Керри ясно дал понять , что по - прежнему поддерживает президента Асада со стороны России , создает риск усугубить и продлить конфликт , а также отрицательно сказывается на нашу общую цель - борьбу с экстремизмом , - если мы не проявим сосредоточены на поиске путей для решения сирийского конфликта через прямой передачи власти " , заявили представители Госдепартамента США .
Они также отметили , что Керри еще раз подчеркнул приверженность США в борьбе с ИГИЛ в рамках коалиции из более чем 60 стран .
Он также отметил , что президент Асад не может быть участником этого .
Кроме того , США ` ` будет приветствовать конструктивную роль России в усилия для того , чтобы противостоять Исламскому государству " .
В прошлую пятницу , представители Белого дома заявили , что они не были полностью уверены в том , какие виды военных действий российских войск , проводящих в Сирии ; тем не менее , Вашингтон намерен обсудить этот вопрос с Москвой .
Тем не менее , пресс - секретарь Белого дома Джош ревностными отметил , что время для телефонного разговора между президентом США Бараком Обамой и российским лидером Владимиром Путиным еще не пришло : ` ` , когда президент решает , что телефонный разговор с президентом Путиным выиграют наши интересы , вот когда он будет поднять трубку телефона и попытаться сделать то , что называют " .
Сам Барак Обама считает , что решение России увеличение поддержки Асада - ` ` проигранной ставки " .
Я помню нашу беседу с господином Путиным четыре или пять лет назад , когда я сказал ему , что это было ошибкой , что продолжение поддержки Асада могут только усложнить ситуацию .
Но он не согласился ` ` мои предупреждения , а результат заключается в том , что ситуация стала хуже , - заявил президент США .
#doc#
Metcash запускает массовые кампании по борьбе с компаний ALDI вторжение
Metcash пытается защитить ее от компаний ALDI IGA сохраняет натиск в Южной Австралии и Западной Австралии .
Продуктовый metcash дистрибьютор имеет ногами от массовые кампании по защите рыночной доли IgA розничных торговцев в южной Австралии и Западной Австралии до $ 700 млн . компаний ALDI вторжения .
Как компаний ALDI готовится открыть первый из двух распределительных центров и целых 120 магазинов в Южной Австралии и Западной Австралии в начале следующего года , и IgA metcash супермаркеты - укрепление отношений с местными поставщиками продуктов питания и построение бренда IgA посредством традиционных и социальных медиа и маркетинговых мероприятий , таких как Аделаиды шоу .
IgA ритейлеров и поставщиков - прыжки на борту , с брендами , такими как dunsborough - based Ice Cream Maker Simmo предлагает попробовать тестирование на владельцев магазинов и IgA магазин продает билеты со скидкой Южной австралийской футбольной лиги для лояльных клиентов .
Ожидается , что metcash раскрывают подробности своей оборонной стратегии 29 сентября , когда продукты питания , сигареты и крупный оптовый поставщик оборудования хозяев ежегодного Дня инвестора стратегия .
Здесь многое поставлено на карту , как Южной Австралии и Западной Австралии составляют почти 30 процентов metcash IGA сохраняет присутствие в и генерировать более высокие прибыли , чем в Сети metcash IgA в восточных штатах .
Южной Австралии и Западной Австралии покупатели и продавцы пользуются IgA , со славой пользуются гораздо сильнее , чем они это делают в рыночную долю штатов Новый Южный Уэльс , Виктория и Квинсленд - более 30 процентов в SA и 24 % в ва по сравнению с примерно 14 процентов в восточных штатах .
Тем не менее , аналитики Morgan Stanley считают , что компаний ALDI западне , таких , например , как будет около 5 % продуктового рынка в этих двух государств в течение 12 месяцев после открытия первого магазина , принимая продаж от всех существующих игроков , но в основном от независимых розничных продавцов .
В отчете на этой неделе аналитик Morgan Stanley подсчитал , что IgA kierath Тома ритейлеры могут потерять $ 360 млн в год на продаже и metcash $ 250 млн к концу 2016 года .
Этот прогноз основывается на предположении , что 25 компаний ALDI открывает магазины в SA и 30 в следующем году ва , создавая продаж $ 500 млн и $ 600 млн на каждом рынке .
Потери продовольствия и продуктовый и объемов продаж на metcash fixed - cost высокая база может стоить около $ 13 млн в metcash доходов до процентов и налогов , - сказал г - н kierath .
В то же время metcash теряет долю рынка в восточной части страны , в основном для компаний ALDI и Coles , даже несмотря на то , что недавний опрос покупателей IgA Roy Morgan были наиболее лояльными .
Morgan Stanley считает , что продажи будут падать metcash пищевых и бакалейных 3,8 % в 2016 году , на 4,1 % в 2017 году и 2,1 % в 2018 году , сократив свою долю рынка с 14 % в 2015 году до 10,3 % к 2020 году .
На прошлой неделе ведущий менеджер фонда Hamish Douglass , основатель Магеллан Financial Group , сказали , что metcash бизнес - ланч в Мельбурне может ` ` высоко , вероятно , исчезнет в течение десяти лет .
Metcash отказались ответить публично , чтобы господин Douglass " Комментарии .
Но понятно , что связался с господином Douglass metcash член совета директоров на прошлой неделе .
IgA доля рынка снизилась с 18 % до 14 % с 2010 года и доходы от metcash продовольствием и продуктовый бизнес , который поставляет около 1200 IgA ритейлеров , упали 43 % с 2012 года , отражая операционная рентабельность продаж и долю заемных средств , так как попали под давление .
Однако оптовиком является отчаянное , инвестирует более $ 150 млн в год , сопоставив цены на полке и Woolworths Coles на сотни продуктов каждую неделю , помогая IgA refurbish магазинов розничной торговли , добавив более быстро растущей свежими продуктами питания , и осваивает лучшего круга private label продуктами .
Исполнительный директор компании Ян morrice metcash говорит , что стоимость ремонта и хранения , соответствующие программы набирают обороты и в надежде на то , что вернется к оптовой торговли , лежащих в основе роста прибыли в 2017 году , впервые за четыре года .
#doc#
В мирном городе druzhkovka в Донецкой области , в течение 24 часов , сотрудники уголовного розыска Главного управления милиции в регионе , в сотрудничестве с военной разведки , установить личность и задержали подозреваемого , которым оказался 34 - летний украинский военнослужащий из города Кривой Рог ( Днепропетровская область ) , которые , по предыдущим вечером , в то время как потребление алкоголя с жертвой , и в процессе развития конфликта в поселке yasinovatsky verkhnetoretsky в районе Донецка , открыли огонь из автоматического оружия по его противника .
Новость о том , что ранения 22 - летний молодой человек вышел из больницы , куда он был госпитализирован для пистолета выстрел раны на ногах .
Артем vasitsky , заместитель начальника уголовного розыска для Центральной региональной полиции , рассказывает , как в ходе следствия , сотрудники правоохранительных органов установили причастность подозреваемого в другом indictable серьезных преступлений : убийства , 41 - летний житель этого же села .
Следователи установили , что в тот же день произошел конфликт между подозреваемым и еще одного местного жителя , что привело к его увольнению из пистолета в голову мужчине роковой .
Уголовные дела , по статьям " преднамеренное убийство и ` ` ` ` намеренное причинение тяжелых телесных повреждений " Уголовного кодекса Украины , были поданы в Следственный департамент для druzhkovka городского округа .
Задержанные мужчина грозит до 15 лет лишения свободы .
Человек , интерес - в заключении и проходит во временный изолятор , сообщила пресс - служба милиции Донецкой области .
#doc#
Кризис мигрантов в Европе : Венгрия объявляет чрезвычайное положение , морских границ , detains мигрантов
Объявление чрезвычайного положения , закрытые от южной границы Венгрии с Сербией во вторник и задерживали тех , кто пытается ввести незаконно , с целью остановить поток мигрантов направление .
Хаоса на границе , как сотни мигрантов , падавшие на Землю не человека , а сербские власти отреагировали с негодованием .
Застрял на неизвестное количество времени на полосе дороги между двумя странами " блокпосты , тех пострадавших от насилия в родную страну и поселились в палатках , готовить .
Но разочарование было на подъеме .
Как полицейский вертолет завис над , мигранты скандировали ` ` открыть границу ! " и скандировали оскорбления в венгерских полицейских .
Некоторые отказались от пищи и воды в знак протеста .
Министр иностранных дел Сербии заявил , что это было неприемлемо " , что высылались ` ` мигрантов обратно из Венгрии , в то время как все больше и больше стали прибывать из Македонии и Греции .
( Сербия ) хочет быть частью решения , а не дополнительный ущерб .
Там должны быть переговоры в ближайшие дни с Брюсселем и другими странами , ` ` Ivica dacic заявил в Праге .
Беспорядки на границе hungarian - serbian пришли на следующий день после того , как этот блок 28 - nation не смогли прийти к единой иммиграционной политики в напряженной встрече в Брюсселе .
Министры согласился разделить ответственность за 40 000 людей , ищущих убежища в Италии и Греции , и очередная говорил , надеюсь , достижения в конечном итоге сделка - в следующем месяце , а к концу года - на которые граждане ЕС примет более 120 тысяч беженцев , в том числе из Венгрии .
Канцлер Германии Ангела Меркель и Австрии назвал во вторник на специальном саммите Евросоюза на следующей неделе , чтобы обсудить миграционный кризис континента .
Венгрия , однако , не возлагает свои надежды на какие - то действия , в ближайшее время из Брюсселя и своих соседей .
Во вторник на чрезвычайное положение в двух южных регионах дал властям больше полномочий для борьбы с кризисом , позволяя им закрыты дороги и ускорения предоставления убежища судебных дел .
Тем временем , министр иностранных дел Венгрии Петер Szijjarto заявил , что его страна также планирует построить razor - wire забор вдоль части границы с Румынией , чтобы остановить поток мигрантов в страну , теперь , когда она завершила свой забор на сербской границе .
Корреспондент CBS News Чарли Д'agata сообщил , что даже заключенные были участвует в гонке , чтобы закончить колючую проволоку ограды между Венгрией и Сербией .
В последние месяцы Венгрия стала основным узким местом и точку входа в Евросоюз для мигрантов , многие из них войны беженцев из Сирии и других стран Ближнего Востока .
Премьер - министр Виктор Орбан , впрочем , настаивает на том , что большинство прибывающих - экономические мигранты , ищущие лучшей жизни , а не войны беженцам право на защиту - мнение резко расходится с другими странами ЕС , в том числе Германия .
Новые законы , которые вступили в силу в полночь в Венгрии теперь сделать это преступление , чтобы навредить 4 - meter ( 13 - футовый крест или ) razor - wire забор правительство построил вдоль южной границы с Сербией , а также включает в себя больше тюремные сроки для осужденных торговцев людьми .
` ` из - за ситуации , вызванной массовой миграции , венгерское правительство декларирует государство из кризиса , - сказал журналистам пресс - секретарь правительства Zoltan Kovacs в южном городе Сегед .
Мы очень ясно об этом : незаконное пересечение границы является преступлением .
Технически , парламент должен еще одобрить развертывание военных , ожидается на следующей неделе , но журналисты Associated Press на границе видел тяжело вооруженных военнослужащих с транспортных средств и собак в течение нескольких дней .
Gyorgy bakondi , советник по национальной безопасности , чтобы Орбан заявил , что власти поймали 45 человек пытались пересечь на границе и 15 глубже в стране .
Они получили по , повредив забор , сейчас находятся в изоляторах временного содержания и в настоящее время предъявлено обвинение в совершение преступления в соответствии с новым законодательством .
Власти очень быстро ремонт забора .
Венгерские власти также закрыли два из семи пунктах пересечения границы с Сербией во вторник утром после развертывания поезд машина покрыта бритву провода , чтобы закрыть одну из них .
Хаос окутало главный пограничный переход близ Roszke , Венгрии , а венгры открыл маленький офис в металлический контейнер для обработки и толпы людей вынуждены протиснуться внутрь .
Около 20 удалось попасть внутрь , но тысячи людей остались на улице .
Другая группа мигрантов заблокировали главную дорогу , связывающую Сербии и Венгрии , заявив , что они были отказ от пищи и воды до тех пор , пока они не могут пересечь в Венгрии .
#doc#
Сербского , человек получает $ 200k залог на препарат бесплатно
Человек перед лицом возможного пожизненного заключения за попытку овладеть 40 килограммов кокаина , который был тайно в Квинсленде были освобождены под залог в размере $ 200 тыс . на поручителя .
Марко maksimovic , 29 , был одним из пяти человек , арестованных в прошлом месяце после того , как федеральные полицейские отследили 100 килограммов наркотиков из solay яхты , которая пришла из Южной Америки через Вануату и coomera причалили в августе .
Встреча с его соответчиков maksimovic наблюдался на Марина в течение утра , а позже встретил их в Roadhouse coomera кафе , где полицейские обнаружили 40 килограммов наркотиков в Toyota Echo .
Несмотря на стоящие перед потенциальным пожизненного заключения за попытку овладеть коммерческий количество кокаина , заявил maksimovic адвоката не было никаких доказательств того , что он пытался хранить все это , и что он , возможно , были в кафе для мирных целей .
Судья Верховного суда Петр Flanagan был озабочен maksimovic был рейс рискуем .
Он не имеет четкой связи с Сербией .
Он часто ездит в Сербии , ` ` он заявил в суде в среду .
На корону , если он лгал полиции о том , где он остановился .
Мать и отчим был совместно предложен maksimovic поручителя в $ 200 000 , чтобы обеспечить его освобождение .
После ознакомления с присягой ` ` обеих этих лиц , то станет ясно , что введение поручителя в $ 200 000 представляет собой реальную финансовую нагрузку на них " , - сказал судья Flanagan ) .
Но это уже было недостаточно , чтобы удержать его от не появятся , предупредил он .
Maksimovic были освобождены под залог на условиях , что он сдаваться и его австралийского и сербских паспортов , сообщают в полицию на ежедневной основе и придерживается в 6pm - 6am комендантский час .
#doc#
Восемь золотых правила для живущих в студенческих
Прошло 11 лет с тех пор , как я переехал в студенческих , как замечает 19 - летний , все еще веря в то , что запретили и морального релятивизма , но только теперь я вспоминаю натянутые улыбки тех , я раздражен , - и многочисленные , пространные жалобы других .
Большинство из того , что я узнал , могут быть изложены в 8 простых правил .
Переезд в залах могут варьироваться от мягко нервы к совершенно ужасным .
Это соблазн бессвязно : рассказать людям о том , где вы находитесь , и где вы взяли разрыв год вне зависимости от того , где вы находитесь , Корбин и почему вы ` ` честно ни любви , ни ненависти Marmite , потому что серьезно , ребята , это просто экстракт дрожжей hahaha я буду в моей комнате .
Перевести дыхание .
И помогаем другим принять один слишком - задавать вопросы и проявляют интерес .
Она ведет разговор и помогает открывать из людей , которым вы , как против тех , кто вам не будет говорить , даже если ваши ресницы были в огне , и они были раздает огнетушителей .
Дайте людям пространство .
Народный номера часто превращаются в коктейль - приёмами , место сборищ movie - night площадок и общественных мест , но они также , где люди переодеться и скорректировать свое нижнее белье .
Related : даже не думаем о запуске университета в отношениях
Интроверты получают сырьевые сделки в университете .
Ваш номер будет отказ , тем не менее , многие залы сформировать культуру inter - room - strolling именно дружеские , социальных и способствуют нашли друзей .
Что может быть ад для тех , кто пытается , чтобы набраться сил .
В культуре ничего не позволяет сказать , что я , как и вы , и я хочу ` ` нашу дружбу и дальше , но мне нужно , чтобы вы уходить , так что я могу вернуть энергию я затратила на взаимодействие с вами " .
Постарайтесь , чтобы чувства , когда парень , студент из жизни исчерпан - и может быть , вместо текстов стучится .
Говоря о стучится : делать это .
Один парень в моих студенческих были политики , если дверь была не заперта , и он был приглашен в .
Он увидел , что некоторые вещи .
Подружиться с помощью выпечки .
Так как вы начинаете UNI в разгар bake - off Mania , стучатся в двери , чтобы представить себе людей с пластиной Brownies кажется странным значительно меньше , менее 1950 - х ` ` Добро пожаловать в районе , я приготовила вам что - то , теперь улыбку , я прошу вас личные вопросы .
Предлагая домашние угощения - отличный способ подружиться .
Ваш housemates будет чувствовать себя обязанным поговорить , и в конечном итоге может связываться с вашего лица вкусный сюрприз .
Очевидно , это тема для вас быть достойной Бейкер .
Poorly - fused кусками муки , сахара и жира , имеют больше шансов сделать люди претендуют на то , что они спят , когда вы стучите .
Кража продуктов питания является распространенным преступлением в студенческих .
Очевидно nicking someones курица - кражи , но принимает капля молока за свой чай воровать ?
Дважды проверьте , с молоком владельца .
Скорее всего , вам скажут , чтобы помочь себе , даже если они - бурного внутри .
Если кто - то крадет ваши вещи , это раздражает , и у вас есть свои симпатии , но попробуйте справиться с ней больше , чем моя maturely hallmate , кто испортил ее молоко с умывания жидкость , чтобы наказать тех , кто его украл .
Сейчас она в тюрьме .
Нельзя шуметь , что удерживает людей от сна и изучения .
Это не только для того , чтобы быть достойным человеком , но и потому , что вы - пресловутый люди в стеклянных домах .
Девушка на моем коридоре попросила соседа , если они не возражал бы против поворота на барабан и бас , потому что это был экзамен 3 часа , и она уже утром .
Они ответили , что это занятие .
Когда они , наконец , заткнуться , на 5 , она любезно разрешили им спать на два часа раньше , чем ее собственные обработки музыки , ее замок двери , как она оставила для нее трехчасовое экзамен .
Не было бы романтическое , если ваш будущий супруг оказался в эмиграции в том же зале , как вы ?
С другой стороны , разве не было бы неудобно , если вы приняли в hallmate knuckle - bitingly для вашего будущего супруга , подключены , распались , и вынуждена видеть их каждый день и , возможно , смотреть их получить опеку над все ваши взаимные друзья ?
Конечно , сердце хочет то , что он хочет , - но если Hot hallmate , безусловно , не ваш будущий супруг , пытаются , по крайней мере , говорят , в каком - то смысле ваш пах .
В волнующий момент , ты понимаешь , что кто - то оставил свои ключи , открыл в своем номере , грань между pranking и запугивание - ровное , чем кажется .
Хороший шалость - смешно , но занимает минуты для обратного .
Обучать и развлекать ценный урок о безопасности на что - то скрывает , но никогда не мусорят чью - то комнату с зубную пасту и шампунь .
Фиксировать свои двери и положил их в стакан с водой , ключи , которые вы положите в морозильную камеру , - но не до потолка blu - tack их имущество более чем в два раза .
#doc#
8 избирателей показывают , что Дональд Трамп - для настоящих
Некоторые пытались назвать его flip - flopper .
Другие уже отклонил его как шутку .
И некоторые из них держат на взрыв .
Но независимо от того , как некоторые республиканцы пытаются тащить вниз от Дональда Трампа на выборах , он еще не работал ( пока ) .
10 из последних 11 национальных опросов показали Дональда Трампа приведет в двухзначными цифрами , а некоторые начинают спрашивать всерьез , что значит для магната недвижимости в номинации шансы .
Конечно , оно еще в самом начале избирательного цикла .
Все это говорит о том , что Трамп может выиграть от Республиканской партии .
Эксперты указывают на то , что в это время в 2011 году Рик Перри был уступая ведут к растущей Herman Cain , ни один из которых выиграли , еще одного государства в процессе выдвижения .
И есть много причин , он бы борьбы на всеобщих выборах .
Но за пределами группы , как Джеб Буш , Super PAC и экономического роста являются консервативные группы клуб для признания Трампа выдержкой и начинают выгружать свои доллары , чтобы свергнуть его .
Вот некоторые цифры последнего опроса общественного мнения , которые показывают , что магнат недвижимости не только последний этап :
Рейтинги у Дональда Трампа он повернулся на 180 градусов .
Прямо перед его кандидатуру в середине июня Дональд Трамп объявил , что Monmouth University опрос показал , что только двое из 10 республиканцы имели положительное представление о магната недвижимости .
К середине июля , было 40 % .
В начале августа было 52 % .
Теперь , шесть в 10 республиканцы имеют благоприятное мнение Дональда Трампа .
Около трех из 10 говорят , что они имеют негативное представление .
И эти цифры составляют в ранних штатах .
В опрос Quinnipiac в штате Айова на прошлой неделе , показало , что 60 процентов положительно относились республиканцев у Трампа .
Две трети избирателей , республиканцы будут довольны Трампа в качестве номинальных .
На прошлой неделе опрос CNN / орков , 67 процентов республиканцев сообщили , что они будут либо ` ` восторженным " или " если Трамп ` ` удовлетворены были номинальные .
Только два из 10 говорят , что они бы ` ` расстроен " , если он был кандидатом .
Только Бен Карсон генерирует примерно тот же уровень энтузиазма , как Трамп ( 43 % говорят , что они бы ` ` восторженным " против 40 % , которые говорят то же самое Трампа ) .
Следующий ближайший в энтузиазм ?
Марко Рубио , и только 21 % .
С другой стороны , 47 % республиканских избирателей говорят , что они бы ` ` недовольных " или " если истеблишмент ` ` расстроен любимой Джеб Буш стал кандидатом .
Большинство республиканцев Дональда Трампа не вижу темперамент , как проблема .
В то время как Дональд Трамп был широко критиковали за его помпезности и оскорбления , 52 % республиканских избирателей по всей стране они думают , что магнат недвижимости имеет право темперамент , чтобы быть президентом , по данным опроса ABC News / Washington Post в понедельник .
Один и тот же номер имеет в штате Айова first - in - the - nation собрания , где одни и те же 52 % республиканцев считают , что он личность , чтобы быть главнокомандующим , по данным Quinnipiac на прошлой неделе .
Тем не менее , 44 % считают , что он не есть личность , чтобы работать эффективно , и почти шесть из 10 независимых говорят его темперамент не место в Белом доме , по данным ABC / post .
Республиканские избиратели должны привыкнуть к идее .
Когда они надевают их был шляпы , республиканские избиратели считают Трампа - это по - настоящему .
Отвечая на вопрос , кто , скорее всего , победят республиканцы в номинации , четыре из десяти сказали , что Трамп был оптимальным , по данным опроса CNN / орков , на прошлой неделе .
Это изменение , когда четыре из десяти вложили свои деньги на Джеб Буш в конце июля .
Полное раскрытие : республиканцы избиратели не имели самый хрустальный шар в прошлом .
В это время в прошлом цикле , четыре из десяти республиканцев Рик Перри выбрал для того , чтобы одержать победу в номинации , и только 28 процентов для возможной кандидатуры Митта Ромни .
Тем не менее , это говорит о том , что многообразие GOP избиратели видят кампании Трампа как правдоподобные .
Даже если республиканцы сплотились вокруг другого кандидата , Трамп по - прежнему превосходит почти всех .
Некоторые эксперты указывают на то , что поле оказалось разделенным , вероятно , способствовало лидерство Трампа , а поддержка распространиться diffusely anti - trump является одним из более десятка других кандидатов .
Но Monmouth University в начале сентября опрос показывает , что в гипотетической matchup соперничество между Трампом и большинство других кандидатов - республиканцев , Трамп почти всегда получает поддержку большинства .
Он возглавляет Карл Фиорина на 13 очков , Марко Рубио на 14 очков , Уокер на 15 пунктов , Джеб Буш на 19 пунктов , и , наконец , Рэнд Пол , John Kasich и Криса Кристи на 33 баллов .
Он в Dead Heat с Тед Круз .
Единственный кандидат , который бьет его ?
Бен Карсон приведет бизнесмен на широкий 19 очков в гипотетической прямой .
Очень незначительного большинства Дональда Трампа сторонники говорят , что они уже составили свое мнение .
Новый опрос общественного мнения , проведенный Times / CBS вышел во вторник , показал , что только более половины избирателей , которые поддерживают Трампа утверждают , что они имеют заперты в своих голосов .
Очевидно , что многое может произойти , чтобы изменить это , и никто не может сказать , они не будут менять свое мнение .
46 % сказали , что они не оставляют дверь открытой для переключения кандидатов .
Тем не менее , Трамп на данный момент самых сильных конкурентов из других аутсайдеров нейрохирург Бен Карсон , но избиратели , которые говорят , что они уже составили свое мнение - в два раза больше шансов поехать на Трампа .
Шесть из десяти республиканцев говорят , что они согласны с Трампа по иммиграции .
Даже после того , как Дональд Трамп назвал иммигрантов из Мексики ` ` насильников " в своей предвыборной кампании заявление речь два месяца назад , иммиграция была впереди и по центру в 2016 году разговор .
Некоторые из них опасались , что повысит ключевую роль испаноязычных избирателей помпезности Трампа , от республиканской партии и повреждения ребрендинг усилия .
Но в понедельник нового опроса ABC / post , шесть из 10 республиканцев говорят , что они согласны с Трампа на иммиграционные вопросы .
Таким образом , пока иммиграционные остается в центре внимания , похоже , тоже останется Дональд Трамп .
Недовольство правительством - это восхождение к новым максимумам .
Дональд Трамп и Бен Карсон , сейчас составляют примерно половину поддержкой республиканских избирателей , в основном из - за их статус аутсайдера .
Шесть из 10 республиканцев в понедельник нового ABC / Post опроса говорят , что они хотят политического аутсайдера на кого - то с опытом государственного управления .
И они обозлились на Вашингтон , тоже .
В Де - Мойне регистрации / Bloomberg опроса в Айове от двух недель назад , показывает , что трое из четырех республиканцев Айовы расстроены с республиканцами в Конгрессе , с 54 % и 21 % ` ` ` ` неудовлетворенными " сумасшедший , как ад " .
#doc#
Наводнения убивает 12 человек в Юте .
В американском штате Юта , по меньшей мере , 12 человек погибли в результате наводнения .
Другого человека определяется как пропали без вести , сообщает Fox 13 Солт - Лейк - Сити .
Водой смыло несколько автомобилей с людьми внутри их в округе Вашингтон .
Один из них , микроавтобус с семью , был остановлен в опасной зоне недалеко от воды , и поток внезапно перенесли его подальше .
Самому младшему из пострадавших - четырех лет .
Все жертвы были жителями Колорадо hildale города и районы , где элементы атаковали .
Есть также сообщения о трех детей , которые были успешно спасены .
650 команды участвовали в поиске и спасании усилия .
#doc#
" Манчестер Юнайтед " Люк Шоу , на протяжении нескольких месяцев с двойной перелом
Люк Шоу случился двойной перелом правой ноги в " Манчестер Юнайтед " из Лиги чемпионов - поражение в ПСВ Эйндховен .
При этом покинули full - back в слезах и будет править его из по меньшей мере шесть месяцев , Луи ван Gaal по - прежнему надеется шоу снова мог бы играть в этом сезоне .
Травма была вызвана безрассудные решения от Héctor Морено на 15 - й минуте после того , как 20 - летняя шоу должны были ворваться в ПСВ .
У него было девять минут на поле и требовали лечения кислородом перед отправкой в больницу .
Ван Gaal сказал : ` ` у него двойной перелом ноги и находится в больнице " .
Он будет предоставлен завтра или , может быть , через день , а затем работали в Манчестере .
Это ужасно - мальчик , который приходит в " Манчестер Юнайтед " в 18 лет , у него очень трудно , а потом играет фантастически , а потом это происходит .
Когда он был в раздевалке он был в кислородной маске .
Он плачет .
Я не врач , но когда у Вас двойной перелом это шесть месяцев , и он не будет играть в групповом этапе .
Я надеюсь , что он снова может играть в этом сезоне .
Морено появились повезло вырваться на красную карточку и концессию на spot - kick .
Nicola Rizzoli , арбитр , не могут быть наказаны за мексиканскую .
Ван Gaal предложил итальянский чиновник не ошибались .
Вы можете судить сами , когда я говорю , что это пенальти и красная карточка .
Это был очень плохой борьбе с двумя ногами .
В Twitter на шоу счета читать : ` ` спасибо всем за ваши сообщения , словами не могу описать , насколько существенно урезан я , мой путь к восстановлению начинается сейчас , я вернусь более сильным " .
Related : страдают " Манчестер Юнайтед " Люк Шоу удар в поражение в ПСВ
В Англии защитник будет иметь стимул для восстановления с чемпионата Европы во Франции в июне .
Филипп cocu , тренер ПСВ , сказал : " это очень плохой ` ` травмы " .
Если любой игрок уходит от такого рода травм , все очень грустно об этом .
Это не намерение наших игроков , чтобы ранить противника .
Морено скончался в сломана нога , когда Игры для Мексики против Ван Gaal в Голландии на чемпионат мира 2014 года .
` ` он находит ее очень трудно , потому что цель была не в том , чтобы травмировать противника , и , когда вы слышите это очень плохая травма , это не очень хорошо , - сказал cocu .
Для меня не было возможности увидеть момент .
Единственное , что я мог видеть был мяч , который направлялся в другом направлении , так что все выглядело так , словно он [ Морено ] коснулся его , но я не смог увидеть решения на люк .
Выступая перед SBS6 , Морено заявил : ` ` я знаю , как он чувствует себя , я знаю , насколько трудной может быть такая вещь .
Я чувствую себя очень плохо , об этом , я так сожалею .
В ПСВ Андрес Гуардадо был также доставлен в больницу после вызова к Chris Smalling ) .
#doc#
На российско - белорусские военные учения shield - 2015 ` ` союза " закончился .
Совместные российско - белорусские военные учения , shield - 2015 ` ` союза , " в западной части страны , закончился , Russia - 24 отчетов .
Эти маневры проходили на подготовку площадок в Ленинградской , Псковской и Калининградской областей , а также на шельфе Балтийского моря .
Более восьми тысяч военнослужащих и около четырехсот единиц техники были задействованы .
В заключительный день учений , корабли Балтийского флота провели артиллерийский от обстрела на море и наземным целям , а также разгромив воздушной атаки со стороны гипотетического противника .
#doc#
B & B босс говорит , что работы мастеров Восточной Европы дешево - за тренд
Британцы все чаще используя handymen говорит Лаури Вероникой
Количество квалифицированных мастеров из Восточной Европы за рост
В результате более 200 screwfix магазинов , направленные на мастеров , открытие
В то же самое время B & Q Kingfisher - закрытие 60 магазинов по всей стране
По Руперт Штайнер , главный город корреспондентом The Daily Mail
Британцы говорят , что будут выбрасывать их молотками и paintbrushes за наем квалифицированных мастеров Восточной Европы проводить работу в своих
Если вам удобно молотком или Whizz на покраску стены , как будто вы находитесь в меньшинстве в эти дни .
Из - за того , что британцы все чаще используя handymen осуществлять DIY рабочих мест в своих домах , по словам босса компании за B & Q .
Вероникой Лаури , новый главный исполнительный директор Kingfisher , которая владеет домом улучшения цепи , отметил значительный рост числа квалифицированных мастеров из Восточной Европы , предлагая услуги по очень низкой цене - за тенденцию .
В результате , Kingfisher планирует открыть более 200 магазинов screwfix , которые направлены на мастеров , в то время как закрытие 60 магазинов B & Q .
Госпожа Лаури сказала , что хочет больше женщин для того , чтобы быть занятым в B & Q магазины из - за того , что восемь из десяти решения о покупке в магазине делаются справедливой секса .
В настоящее время большинство сотрудников - мужчин .
Она сказала , что надо было решать растущие демографические тенденции , которые видели больше одного домохозяйства , которые делают женщин более домашнего улучшения , чем в прошлом .
Госпожа Лаури сказал : у нас еще есть ` ` большинство мужчин , работающих в наших магазинах .
Нам нужно двигаться в сторону большего баланса .
По большому счету половина наших клиентов - женщины с 80 процентов товаров , купленных на решения , принимаемые женщинами .
Женщины играют большую роль в процессе принятия решений .
Госпожа Лаури , который является одним из всего лишь пяти женщин у руля британский индекс FTSE100 ведущих фирм , также реструктурировать ее команда сверху , чтобы отразить равное количество мужчин и женщин , директоров .
Kingfisher практически в одиночку в то , что именно его команда укомплектована на 50 процентов женщин , включая ее главного исполнительного и финансового директора .
Госпожа Лаури сказал : ` ` это было сознательное решение - разнообразие является важной теме здесь .
Это не было трудно найти хорошие женщины , чтобы положить на нашем форуме .
Kingfisher размещены оба полугодия падение прибыли и продаж после того , как группа на стоимость закрывают магазины .
В результате тренд Kingfisher , которая владеет screwfix и B & Q , является открытие 200 новых магазинов
#doc#
Это было предложено , что Библия проверяться на соответствие закону о защите детей от информации ,
Житель Новосибирска подала запрос в региональную прокуратуру проверить Библию на соответствие ` ` федеральный закон " О защите детей от информации , вредной для их здоровья и развития " , а корреспондент из Sib.fm рассматривали заявки подали 16 сентября .
Автор запроса утверждает , что на 26 августа 2015 года , они купили в Библии , опубликованные в 2013 году Российского библейского общества , от Kitai - gorod магазин на Красный проспект .
Он обнаружил обломки в тексте книги , что , по его мнению , нарушает федеральный закон " О защите детей от информации ` ` вредной для их здоровья и развития " .
Запрос был принят на рассмотрение прокуратуры в Новосибирске 16 сентября .
Решение по запросу жителя Новосибирска , будут выпущены в течение 30 дней .
Дело это не имеет ничего общего с запрета книги .
Это гораздо интереснее , чтобы показать абсурдность самого закона , заявитель сказал в комментарии для корреспондента из sib.fm .
Кроме того , это совершенно правильный вопрос , которые должны возбудить общество .
Те , кто никогда не делали так и раньше , начнут rereading Библии .
#doc#
Мужчина из реки после полицейской погони soggy было уговорить
У Vale констебль оставалась сухой , как он было уговорить мужчину из реки Каннинг .
В Перте человека BID сбросить хвост полиции пришли отменены после того , как он оказался в небольшой , всего в нескольких метрах от грязной воды сотрудник полиции пытается мягко ` ` уговаривают его обратно на берег .
Vale консервов на территорию инцидента вызвали милицию в beckenham во вторник .
Когда они увидели , что подозреваемый пытался свергнуть их с помощью движется в реку Каннинг .
Но он не слишком далеко .
` ` он стоял в воде , сказав : " я не выход : " приходите и поймите меня " , - сказал старший сержант shandell castledine .
Констебль Lachlan perhavec не слишком заинтересован в получении его мокрой форме , поэтому он применил более безопасный тактика - ` ` хороших полицейских переговоров " .
Иногда люди делают ` ` смешные вещи , чтобы попытаться избежать , - сказал старший сержант castledine .
Чемпион футболист Бен родственников представляет собой памятный пример .
В 2006 году родственников бросил свою машину , чтобы избежать спиртного автобус и попытался вплавь через реку Лебедь .
Его усилия были безуспешными , но и у местных жителей , чтобы начать планирование tongue - in - cheek Бен родственников Биатлон .
#doc#
Мельница слухов : нет Celtic дисгармонии
Гриффитса играет на разговоры о дисгармонии в кельтской Deila признает , что корсеты - это как в плохом месте , но он будет повернуть его .
Сердца , чтобы бороться за оплату и опасаются SFA Neilson Warburton января ценниками , нарушающее Squad единства
Преимущество над Celtic Dons растянуть до пяти очков
Адам Руни в штрафной дал Aberdeen first - half узкой победы над Гамильтон в Pittodrie , позволяя Dons открыть , разрыв между собой и кельтские , состоящее из пяти пунктов .
Гриффитса играет вниз дисгармонии разговоры
Это породило слухи о дисгармонии в кельтской , который был уволен из стороны в Гриффитса , который настоял на том , чтобы он и его team - mates не работал под какой - то смысл повышенного внимания , как они готовятся к лицу голландской лиги лидеров .
Я не думаю , что мы чувствуем давление , я думаю , игроки с нетерпением ждут его .
Отсутствие шотландцев название гонки прорывает голландской De бурами .
Бывший полузащитник " и международной ex - netherlands Рональд де бурского сказал , что голландские любители футбола потеряли интерес к кельтской - потому что нет никакого соперничества с " Рейнджерс " .
Де бурами , в настоящее время посла на AJAX , сказал : ` ` в Голландии , они не показывают того , из кельтских игры больше и почему ? "
Это связано с тем , что " там нет .
Люди здесь не только говорят о " возвращается .
Они говорят о старой компании .
Они говорят о обе команды вместе , и это именно то , что они интересуются .
Существует много напряжения в старом фирмы игры , и это не просто люди , которые хотят видеть те Игры в Шотландии .
Я буду превратит все вокруг , обеты Deila
Ronny Deila принял Celtic борются за выживание , но норвежские босс пообещал превратить все вокруг .
Поражение в Лиге чемпионов и последующий выход был быстро города Мальмо , а затем проиграв 10 - man Aberdeen , которые сейчас сидят пять очков , понятно , в верхней части таблицы .
Но Deila сказал : ` ` кельтами имели плохие периоды и раньше , и мы вновь придет " .
Теперь мы хотим , чтобы выйти из него как можно быстрее .
Я знаю , что это очень неприятно и очень много людей , очень , очень гнева и печали по поводу того , что происходит .
Это так же , как мы , - но мы должны пойти дальше .
Мы очень , очень нуждаются в поддержке кельтский , потому что делает игроков гораздо лучше .
Для того , чтобы держаться вместе сейчас очень важна .
Warburton опасается трансферов января
Несмотря на замечания , всего пару недель назад у него был обнаружен в январе полагают , что передача объектов , босс " Марк Warburton остерегается мероприятие кутеж , настаивая на том , он не хочет , чтобы сорвать Ibrox единство команды .
The Gaffer ex - brentford сказал : в январе ` ` трансферные окна очень отличается от летнего окна .
С точки зрения игроков , приезжающих летом , у вас есть , что период pre - season спать их в , которые вы видели с нашей группы в этом сезоне .
Состав команды - это очень хорошо .
Иногда больше вреда , добавив лишних игроков на то , что вам действительно нужно .
Кельтский целевой michu намекают на пенсии
Нападающий michu Swansea , связанного с Celtic во время передачи окно , упал на то , что он может уйти на пенсию , когда его контракт с лебедями - вверх .
У 29 - летнего была больная с проблемного лодыжки в течение двух лет и не смогли найти отойти от Уэльса в летнее время .
Битва за комментарии Neilson SFA набор для сердца
Сердца были ведущими 2 - 1 , когда Патерсон уволили и продолжал терять 3 - 2 , но был позже отменил красную карточку защитника - третий collum красную карточку за восемь месяцев , будет отменена .
У Neilson с тем , что он сказал , настаивая : ` ` я не вопрос какой - то целостности , я не стал комментировать выступление " .
Чтобы избежать tynecastle Гриффитса обеты
В несгибаемых hibee было ковровое покрытие после признания петь песню с оскорбительный текст о ex - hearts игроку Руди skacel .
Инцидент произошел в пабе в Эдинбурге - Edinburgh roseburn площадь перед дерби в tynecastle в марте 2014 года .
` ` это было дерби , и было тепло в данный момент , - сказал форвард , добавив : ` ` можно сказать , что я не буду возвращаться к кельтской tynecastle , пока он не играет за " .
Совет tannadice имеет веру в Данди Юнайтед Management - Доннелли
Саймон Доннелли настаивает Данди Юнайтед совета до сих пор веры в управленческой команды , чтобы превратить все вокруг , но признает его on - field падение должно закончиться .
Я думаю , Стивен Томпсон веру в нас .
Мы получим ребят готов пойти снова , ` ` сказал Доннелли .
Рад , что победили ` ` McInnes уродливые " против Гамильтон
Дерек McInnes признает его стороне Абердина пришлось цеплять на отчаянно против Гамильтон accies видеть из седьмой последовательных лиги , которые переехали их выиграть пять очков понятно из кельтских в верхней части таблицы благодаря first - half Адама Руни в штрафной .
McInnes сказал : ` ` нет команды там , кто выиграл все что угодно , будь то CUPS или лиг , которые еще не получили , что такие игры , как " .
#doc#
Google запускает donation - matching кампании по сбору $ 11 млн для беженцев
Google Inc ( donation - matching googl.o ) объявил о кампании , которая направлена на повышение € 11 млн для гуманитарных организаций помощь тысячам беженцев , которые уже перегружены европейских стран , так как они покидают войной и бедных стран .
Google взял на личный подход в оглашении uncharacteristically пожертвование диск на своем блоге .
А не имея исполнительным сделать заявление , Рита Масуд , сотрудник Google , которые бежали из Кабула с ее семью , когда ей было семь лет , написал о своем личном опыте .
` ` наше путешествие было вовлечено много темных поезд и автобус едет , а также голод , жажду , холода и страха " , - написала она .
Мне повезло .
Но , как кризис беженцев и мигрантов в Европе выросло , многие люди , как моя семья отчаянно нуждаются в помощи .
Пожертвования пойдут на четыре некоммерческие организации , которые предоставляют помощь для беженцев и мигрантов : врачи без границ , Международный комитет спасения , " Спасите детей " и Верховного комиссара Организации Объединенных Наций по делам беженцев .
Google заявила , что будет соответствовать первой пожертвования на сумму $ 5,5 млн . в мировом масштабе на google.com / refugeerelief до тех пор , пока он не поднимает $ 11 млн .
Европа переживает худший кризис с беженцами со времен Второй мировой войны , во многом обусловлено четырехлетней гражданской войны в Сирии , что переместило более 4 миллионов человек , в этом году .
Многие из них также бежать из охваченной войной Афганистане , Йемене , Ираке и Ливии .
Отчетность по yasmeen abutaleb ; редактирование с помощью христианских Plumb
#doc#
Второй форум регионов России и Белоруссии пройдет в Сочи .
От 17 - 18 сентября , второй форум регионов России и Белоруссии пройдет в Сочи , в котором тюменская делегация во главе с губернатором , примут участие .
Почетный генеральный консул Республики Беларусь в Тюмени Владимир shuglya , который включен в официальную делегацию , говорил о предстоящем событии и промежуточные итоги сотрудничества .
Владимир Федорович , какие задачи поставил форум в Сочи ли ?
Это важное мероприятие в Сочи отражает промышленной политики Союзного государства .
Она строится на плодотворном сотрудничестве регионов и важных связей между двумя государствами .
Это планировалось , что президент России Владимир Путин и президент Республики Беларусь Александр Лукашенко , примут участие в пленарном заседании .
В ходе пленарных заседаний и прорыва , разговор будет про опыт региональных и муниципальных властей в России и Белоруссии с реализации промышленной политики , нормативной и законодательной базы , программ Союзного государства .
Губернатор Тюменской области будет говорить на форуме .
Я думаю , что это свидетельство успешного и устойчивого межрегионального сотрудничества между регионом и Беларусью .
На форуме также будут приняли участие представители профильных министерств и ведомств , а также российских и белорусских предпринимателей .
Там будет также выставок и специализированных выставок , в том числе в Тюменской области .
Я надеюсь , что форум поможет нам выгодно подписать новые контракты и соглашения .
Я добавлю , что первая такая встреча состоялась в Минске в июне прошлого года .
Более двухсот делегатов , в том числе из 19 регионов России , приняли участие в этом мероприятии .
В то же время , очень важно было подписано соглашение о сотрудничестве между Тюменской и Минской областей .
Значимость работы мы выполнили свидетельствует тот факт , что заседание постоянного семинара Парламентского собрания Союза России и Беларуси состоялся в Тюмени .
Кроме того , делегация из Тюменской области посетила министр сельского хозяйства Республики Беларусь для того , чтобы изучить опыт белорусов с обучением персонала в области сельского хозяйства , определение дополнительных направлений , представляющих взаимный интерес , и организация новых инвестиционных проектов в сельском хозяйстве .
Недавно вы встречались с главой региона и глава городской администрации .
Какие проблемы вы обсуждаете это ?
В ходе встречи с губернатором Тюменской области , Владимир yakushev , разговор был о сотрудничестве между регионом и Республикой Беларусь в сегодняшней сложной обстановке .
Вопрос о поставках белорусской сельскохозяйственной техники и использования финансовых механизмов , - они нужны для того , чтобы снизить стоимость оборудования для end - consumer - были также коснулся .
Вопросы , связанные с работой в Тюмени торговый дом , belshina , и возможности для предотвращения потери , обсуждались .
Эти вопросы важны , так как инвестиционные проекты , нужно хорошо работать и генерировать прибыль для региона .
Продолжающиеся поставки легковых автомобилей ОАО МАЗ и развития ОАО " сервисный центр МАЗ , который был создан в Тюмени на ОАО tpatp объекта , были также говорил о .
Разговор шел также о подготовке визита рабочей группы из региона в Республике Беларусь до конца текущего года .
Еще одной темой обсуждения стало завершение переговоров и подписание соглашения о торгово - экономических , научно - технических и культурных связей между Тюменской областью и Республикой Беларусь .
Таким образом , динамику наших взаимных отношениях обещает выйти на новый уровень .
Эти вопросы также касается районного центра .
В ходе встречи с главой администрации города Тюмень , Александр мавр , мы говорили об обновлении автобусного парка в Тюмени .
Около 100 автобусов уже ` ` у ворот смерти " и , таким образом , новый набор машин из Беларуси нужны , которые будут работать на чистом газообразном топливе .
Еще один аспект : в Тюмени лифт завод работает с одним из ведущих мировых производителей лифтового оборудования , ЗАО mogilevliftmash путем закупки комплектующих от них .
На мой взгляд , эти мероприятия могут стать еще более развитой , учитывая программу для установки новых лифтов в областном центре .
Я добавлю , что прошла встреча с губернатором региона kurgansk , как часть расширили полномочия консула , в ходе которой вопрос увеличения оборота торговли и поставки современного белорусского оборудования в Зауралье области обсуждалась .
На встрече с губернатором Омской области запланировано на конец сентября .
Расширенная консульского округа содержит пять федеральных субъектов Российской Федерации , а Тюмени можно назвать оригинальной штаба округа .
Регион является испытательным полигоном для запуска многих перспективных проектов , в том числе работу почетный генеральный консул .
В целом , подобные встречи важны и стоящее , потому что они позволяют прямо и быстро решать многие вопросы , в то время как устранение их contentiousness и развития взаимовыгодного сотрудничества .
В нынешних условиях это критически важно , чтобы не подорвать основу , при этом продолжая развивать возможности в будущем .
#doc#
Шотландцы в Великобритании растет безработица остается неизменным общий
Безработица оставалась неизменной - в Шотландии в период с мая по июль , пока 164,000 число из работы для Великобритании в целом увеличилось на 10 тыс . до 1,82 млн за тот же период .
Шотландия - 5,9 % , уровень безработицы был выше , чем ставка Великобритании 5,5 процента , офис национальной статистики ( дополнений ) цифры показали .
Между тем , занятость в Шотландии упал на 12 тыс . за три месяца , а число тех , кто в настоящее время составляющий 2,612,000 работы .
Уровень занятости населения в Шотландии упал за квартал на 74.0 % - цифра выше среднего показателя в Великобритании на 73,5 % .
Государственный секретарь по Шотландии Дэвид Манделл , комментируя последние цифры , сказали : ` ` долгосрочный план правительства уже заложили основу для укрепления экономики " .
Это почти ровно через год после того , как Шотландии сделал историческое решение остаться частью Великобритании .
В этих 12 месяцев мы наблюдали дальнейшее улучшение на рынке труда и занятости населения Шотландии растет , а уровень безработицы падает .
#doc#
Число мандатов для партии .
Вчера в Нижнем Новгороде избирательная комиссия подвела итоги выборов в городскую думу , по мнению муниципального района , которые выделили 12 мест удостоены заместитель по партийным спискам .
Так же , как и в обычных , много жалоб о нарушениях в ходе выборов можно было услышать от представителей КПРФ , которые обвинили избирательная комиссия ` ` сокрытие мошенничества " .
Возражения " оппозиции не были приняты .
В то же время , коммунисты РОССИИ избирательная комиссия отказала партии пытаются организовать референдум по вопросу отмены платы за капитальный ремонт в жилых кварталах .
Городская избирательная комиссия официально опубликованы результаты выборов в Нижегородской городской думы по городскому избирательному округу .
В общей сложности 1,03 млн человек были включены в список избирателей на Нижний Новгород , 746.7 тысяч бюллетеней было выдано голосования в участковых комиссий , и 268 тысяч избирателей отдали свои голоса на выборах .
Более 11,7 тыс . бюллетеней были признаны недействительными , определяться , в то время как 24 остается неизвестной .
Вчера , 12 человек были выделены среди политических партий по результатам голосования они получили .
По спискам " Единой России " , шесть мест пойти Дмитрий svatkovsky депутата , Дмитрий Краснов , Василий shupranov , Елизавета solonchenko , Вячеслав rasteryaev и Игорь Нагорный .
Лидер партии Владимир Жириновский , получили только место для ЛДПР .
Были выделены два места для КПРФ Владимиру bulanov и депутатом Государственной Думы , Александр tarnaev .
Три места для " Справедливой России отправился Александр Разумовский , Игорь Богданов и Михаил shalyugin .
Теперь , в течение пяти дней эти кандидаты должны определить , действительно ли они будут работать так же , как депутатов в городскую думу : в случае отказа от мандата , то место будет идти к следующему кандидату по списку партии .
Для председателя городской избирательной комиссии Александр makeev , сообщил членам комиссии , что он смещается в сторону установления ` ` отправки телеграмм , чтобы Жириновский и другие " с целью отказа от своих мандатов .
После утверждения протокола о результатах выборов , представители КПРФ подали жалобы на многочисленные нарушения .
Леонид krasnokutsky , консультативного члена городской избирательной комиссии от КПРФ , предложил отвергая результаты голосования в четырех округах , Штаты 21 - 24 , вспоминая , как под заказ от главы администрации района за sormovsky , вход в административное здание , в котором были расположены четыре районных комиссий был закрыт .
Депутаты Государственной думы , сами кандидаты и наблюдатели были не в состоянии проникнуть внутрь в течение длительного времени , и общественное возмущение , которое вылилось в штурм на двери в здание районной администрации , был показан по телевидению .
Все наблюдатели и члены комиссии по смогли присутствовать на заседаниях окружных комиссий .
Глава администрации только приостановили доступ , когда голосование закончилось , и участковые избирательные комиссии еще не прибыл , чтобы отдать свои голоса .
Это было сделано , чтобы избежать различных провокаций .
Затем глава администрации ` ` была исправлена , и заинтересованным сторонам было разрешено посещать все заседания , - возразил Наталья Andryushina , член городской избирательной комиссии .
Коммунисты указывали , что Людмила aristova , депутат регионального законодательного собрания , был незаконно задержан в блокаде здания администрации на протяжении более чем четырех часов , и жалобу относительно этого был отправлен в следственный комитет .
Оппозиция также был возмущен , что в день выборов , некоторые участковые избирательные комиссии начали печать урн на от 6 до 7 часов утра'clock , ввода бюллетеней досрочного голосования внутри них .
Кроме того , никто не уведомил консультативных членов комиссии и наблюдателей , и , таким образом , они только приехали прямо на старте выборов в 8 утра .
Коммунисты уверены , что утром до открытия избирательных участков , в избирательные бюллетени можно было чучело в избирательные урны без надзора .
Однако , по словам Александра makeev , городская избирательная комиссия , которая уже обследованы более 124 различных жалоб , не нашли никаких нарушений , связанных с неизвестной начинкой из урн с бюллетенями .
Члены комиссии также не поддерживают предложение , сделанное их коллега из " Справедливой России " Мария Попова , через региональные избирательные комиссии , чтобы ввести поправки в региональное законодательство , с тем чтобы четко установить время , когда конверты , содержащие досрочного голосования бюллетеней , которые затем попадают в избирательных урнах , открыты .
Что касается ` ` этой индивидуальной инициативы : по крайней мере , обращайтесь в Центральной избирательной комиссии , - сообщила г - жа makeev Александра Попова .
В конце встречи Сергей samokhin , член КПРФ , начали метать громкие обвинения в адрес председателя , кричать , что избирательная комиссия была игнорируя десятки жалоб и сокрытии избирательного мошенничества .
` ` вы находитесь не в знак протеста , быть более осторожными со своими претензиями ! " - ответил на вопрос председателя избирательной комиссии .
В конечном счете , протокол был принят почти единогласно .
Избирательная комиссия должна подтвердить в целом результаты выборов на 27 сентября , после чего , в течение трех недель , первое заседание городской думы шестого созыва в Нижнем Новгороде будет объявлено .
Кроме того , в определении результатов выборов , городская избирательная комиссия отказала в регистрации политической партии КОММУНИСТЫ РОССИИ информационно - пропагандистской группы для проведения местного референдума .
Согласно документам , члены партии планировали на воспитание двух вопросов для обсуждения с жителями Нижнего Новгорода : согласны ли вы с тем , что плату за капитальный ремонт для квартиры с блоки должны быть немедленно отменены ` ` " и тарифы на жилищно - коммунальные услуги ` ` должны быть заморожены на период до 2020 года " .
Тем не менее , адвоката для Думы , Ирина maslova , дала понять , что обращение от коммунистов России противоречит законодательству .
#doc#
Спикер Государственной Думы Сергей Нарышкин , подозревает , что США намерен дестабилизировать ситуацию на Ближнем Востоке и о том , что Европа не затопили волны беженцев .
Интерфакс сообщает , что он высказал такое мнение журналистам в Улан - Батор в период осенней сессии Парламентской ассамблеи ОБСЕ .
` ` я не сторонник теории заговора , но просит , чтобы задавать вопрос : является ли Европа сама по себе конечной целью тех , кто с такой настойчивостью maniacal за последние несколько лет , имеют destabilised ситуацию в странах Северной Африки и на Ближнем Востоке ? " - спросил он .
В конце концов ` ` , наверняка кто - то предполагал и знал , что приток беженцев , эти несчастные и несчастные люди , которые пытаются избежать смерти , будут вливать в богатых странах ЕС " , - добавил он .
Нарышкин спросил : сколько ` ` политические лидеры Европы должны честно говорить о причинах этого кризиса , об этом волна беженцев , которые в буквальном смысле омывать их страны прямо сейчас ? "
` ` нет , старая Европа , за редкими исключениями , предпочитает молчать , - заявил он .
По словам Нарышкина , НАТО - топтал на протяжении многих европейских ценностей и норм международного права .
` ` Европы , к сожалению , уже долгое время disinterestedly смотрел и продолжает смотрит на то , как военный ботинок , вышитой к стандартам НАТО , была растоптана моральные идеалы и основополагающих принципов и норм международного права , - подчеркнул спикер .
Правительственные войска и военизированных формирований лояльных им противостоят повстанцы , преимущественно из исламистов .
Позже террористическая группа " Исламское государство " , которая запрещена в России , присоединились к вынужденным с противниками сирийского правительства .
США поддерживают повстанцев , которые выступают против Асада , так и есть .
Официальный Дамаск считает эти повстанцы , чтобы быть террористами .
#doc#
Kushanashvili Otar
Ну , я не настолько наивен , чтобы был поражен реакцией на интервью , которое имело место в Украине .
Люди pissed - off , я понял : нет ничего лучше , чем дать им как враг загрузки .
И хотя я не оберните себя в флаг , я сказал то же самое , ту же самую вещь в миллион раз здесь : я никогда не призывал никого напрямую сволочью - что - то меня беспокоило .
Все мои pseudo - friends , в одно мгновение , во втором , куда - то исчез .
Давление , которое я имел дело с настолько сильна , что даже человеку вроде меня , который был во всем блоке более чем несколько раз , считает , что люди пошли с ума .
Это как если вы идете вместе самостоятельно , а толпа просто начинает нападать на вас , и , ну , вы били палками .
Но у вас есть для меня знают , я не pushover , если они приходят на меня с кулаками , я должна нанести ответный удар с Howitzer ; я ветеран , ребята , надо бояться .
Общая нехватка поддержки - это совсем другой вопрос .
Я на самом деле не имею никаких иллюзий , но сейчас . . .
Мои лучшие качества всегда была самодостаточность , так что попробуйте меня .
Но только идиоты могут дать как Fred Durst degenerates паспортов или Монсон .
Было бы лучше , чтобы дать мне , лучший журналист , кто - то из почетной профессии .
Неделю назад в Киеве , когда Otar Kushanashvili не жалел слов , описывающих события в Крыму :
То , что они сделали с Крымского полуострова - это преступление .
Это то , что они называют его аннексии .
Я предполагаю , что ссылка на навеселе , как Хрущев пытался подписать что - то отнюдь не вписывается в общую картину человеческого общества .
Это напоминает посещение вашего соседа и забирая его домой . . .
Война началась с Кремлем , и оно будет только там подходят к концу .
Я почти на 100 % уверен , что , как и летом 2008 года , все началось с телефонного звонка от какой - то мерзавец в пределах Кремля .
Я подозреваю , что это могло быть . . .
Кобзон не имеет все это гораздо дольше жить .
Я не понимаю , он - великий художник , зачем он нужен , чтобы лизать сапоги Путина .
Он теряет свою квартиру или еще что - нибудь ?
Так , они приняли отставку его статую .
Конечно , в конце концов , люди помнят его как человека , который оскорбил его малой родины .
Но теперь , примирению зависит исключительно от Владимира Владимировича .
#doc#
Законопроект об индексации социальных пенсий в связи с ростом цен , был внесен в Думу .
Законопроект был внесен в Государственную думу , что делает условия для ежегодной индексации социальных пенсий в связи с ростом цен , начиная с 1 февраля .
Автор документа , депутат от " Справедливой России " Александр lomakin - rumyantsev , также предполагает проведение дополнительной индексации 1 апреля , если темпы роста минимального прожиточного минимума превышает темпы роста цен на товары и услуги .
Согласно действующему законодательству , индексация социальных пенсий происходит ежегодно с 1 апреля в связи с темпами роста минимального прожиточного минимума пенсионеров в Российской Федерации по сравнению с предыдущим годом .
Проект закона , внесли в нижнюю палату , предусмотрено введение индексации социальных пенсий в связи с ростом потребительских цен .
В этом случае , первая индексация будет перенесено на 1 февраля , в то время как вторая будет проводиться 1 апреля .
#doc#
Ежова надеется сделать его в состав в матче против СКА , начав Slovan .
СКА goaltender , Илью Ежова , подчеркнул , что он надеется сделать это в Красной Армии , начиная с состава в следующем матче команды в чемпионате КХЛ .
Ежова сменил Микко Koskinen на льду в 23 - minute Марк со счетом 0 - 3 и отогнутые каждый кадр на своей цели ; пусть СКА в четвертый мяч после того , как вратарь был отведен на шестого игрока .
Команда в следующем матче - против Slovan на дороге .
Я надеюсь , что в следующем матче я буду в стартовый состав , - цитирует Ежова R - Sport , как говорится .
Я не эксперт по goalies : я сам вратарь ; они не показывают нам повторов пропускал , и поэтому трудно отследить .
" Динамо " играло хорошо , и каждый человек имеет плохой игры .
Команда все равно проиграла .
Было бы лучше , если бы я должен был дать больше голов , но команда выиграла .
#doc#
Семь " Восход доминирует в рейтингах , несмотря на 9 попыток вернуть лидерство в разлив на сегодня шоу
Карл Stefanovic и Лиза Уилкинсон в тире в Канберре , чтобы покрыть последствий разлива либерального руководства не удалось сформировать большой рейтинг повысить на сегодняшний день .
Девять - завтрак показывают изолированы от национального капитала после его свержения Turnbull Малкольм Тони Эбботт .
Соперник восход , организованном Дэвид Кох и Саманта armytage , застрял в Лондоне в рамках развития ряда международных телепередачи , которая также включает Дубай , Нью - Йорк , Ниагарский водопад и Cancun .
Что тирания , кажется , не имеет большого значения расстояние до австралийский телезрителей с восхода солнца в среднем 397,000 зрителей в пяти столицах к сегодняшнему 339,000 .
Сегодня забил небольшой рост по сравнению с его рейтинги в понедельник ( 317,000 ) и в прошлый вторник ( 283,000 ) , но его фигура была позади 343,000 ( в четверг ) .
Сегодня стало закрытие разрыв на восходе Солнца в последние месяцы .
В августе , на сегодняшний день в среднем до восхода солнца 318,000 - 330 тысяч .
В начале года разрыв был запущен в диапазоне от 40 000 до 50 000 .
До сих пор в сентябре , восход солнца - в среднем на сегодняшний 314,000 349,000 зрителей .
Это - самое интересное , что случилось все утро .
Ветра перемен , влияющих на более , чем парламент сегодня утром люди !
Карл и Лиза - хорошо , спасибо за проверяя !
Опубликовано сегодня , в понедельник , 14 сентября 2015 года
Большой новостью для семи был потрясающий дебют 800 слов с бывшими упакованные в стропил Star Эрик Thomson .
Новая драма , о недавно widowed отца , кто решит переселиться в приморской Новой Зеландии со своими двумя детьми , были очень впечатляющие 1.219 миллионов зрителей .
Критики уже думал о том Томсон может нести удар показать соло без звездных Ребекка Gibney стропил .
Прошлой ночью в результате с громкое ` ` ответил , что да .
Семь " X Фактор остались сильные с 1.136 миллионов зрителей , легко победив блок ( 838,000 ) и семьи ( 726,000 tbl ) .
Семь смешанные состояния на ночной погони двое из Австралии .
Первые полчаса ( 17.00 , чтобы 5.30pm ) новой викторины , шоу , организованном Эндрю o'keefe составлял в среднем 446,000 зрителей .
Второй ( до 18.00 ) увеличились до получаса 5.30pm 623,000 зрителей - вполне достаточно для небольшой победы над Эдди " горячего кресла ( 613,000 McGuire ) .
В понедельник вечером , первые полчаса погони Австралии в среднем 520,000 зрителей , а второй целых полчаса 720 .
Горячие места в среднем составляла 620 000 .
Погоня Австралии второе падение рейтингов ночью будет иметь девять спокойно уверен , что горячая место воля в конечном счете одержит верх в 5.30 .
Погоня за миллион долларов , Австралия - замена минуту , которая не используется в шоу ) .
Опубликовано , как восход солнца , как сегодня доминирует на местных
#doc#
Си призывает к более открытой экономикой в мире
Экономика должна более открытой для внешнего мира , чтобы стимулировать рост , председатель КНР Си Цзиньпин заявил группе поручено руля реформы во вторник .
` ` Китай должен стремиться к привлечению иностранных инвестиций и опыта , а также улучшить opening - up политика , - сказал он , обращаясь к XVI заседании Центральной ведущих групп для углубления реформы в целом .
Содействие открытости , в то время как продвигает вперед реформы будет добавить новый импульс и энергичность , и откроет новые возможности для экономического роста , заявил Си Цзиньпин .
Ведущая группа приняла ряд рекомендаций , в том числе негативного списка регулирование доступа к рынку , послабление border - control политику поощрения государственных предприятий ( SOE ) взять на себя частный капитал и пересмотреть систему регистрации резидента .
Согласно заявлению , негативный список , определить отраслей и предприятий , которые являются Off - Limits для инвестиций , будет составлен .
Постепенно система будет испытана и улучшалась через суд программ .
Этот шаг имеет большое значение , так как это даст большую роль рынка в распределении ресурсов , правового обеспечения предпринимательской среды и сделать рынок более открытым , - говорится в заявлении .
Правительство также будет ослаблять контроль над его полномочия делегатов для компаний , удостовериться в том , что компании решают , как вести свой бизнес .
В заявлении также сказано , что Китай позволит приграничные районы для изучения новых моделей трансграничного экономического сотрудничества и новые механизмы для содействия региональному росту .
В заявку , чтобы открыть государственные секторы , больше территорий будут открыты для частных инвестиций .
` ` правительство не изменит свою политику в отношении иностранных инвестиций , а также защита законных интересов иностранные компании предоставляют услуги лучшего качества , и для них " , - говорится в заявлении .
Кроме того , будет упрощен для иностранцев , чтобы претендовать на постоянный вид на жительство , или ` ` Green Card , " по оптимизации требований и рационализации процесса подачи заявки .
Юристы " Права на практике гарантирования и поощрения профессиональных судей и прокуроров были также обсуждены на встрече .
На совещании также присутствовали премьер Ли Кэцян , Чжан Gaoli Liu Yunshan и высших руководителей и , согласно заявлении , сделанном после встречи .
#doc#
Последние три согласен Сэм Вуд бакалавриат - отличный парень , - но кто будет его выбирать ?
Тайна раскрыта ?
Jeavons - fellows Лана , Сара Маккей и , возможно , невольно snezana markoski показал , кто победит на бакалавра .
Женщина , которая Сэм Вуд откажется от на бакалавриат был swathed в максимальной секретности .
И три девочки , выживших , конечно , не позволяя незаметно , являются ли они тот , кто получил его окончательное Роуз .
Но , когда мы проверили в в Сара Маккей , snezana markoski и Лана jeavons - fellows накануне три станут два , они , возможно , непреднамеренно раздаются понять , кто же победитель будет .
Сэм Вуд , удерживает его губы крепко закрыты до четверга - финал
Все три женщины за рассказы лирическая , почему дерево - идеальный мужчина , ссылаясь на его чувство юмора , амбиции , семейные ценности , и как бы каждая Positivity причинам они любят быть его партнером .
Поэтому , когда задал вопрос , если вы не ` ` , который должен получить окончательное древесины выросли ? , ` ` их могли бы дать ответы на спойлер , который выиграл бакалавров сердца .
Как и markoski jeavons - fellows поспешили назвать Mackay , так как , кроме себя , лучший матч для дерева .
Сара Маккей и Сэм Вуд поделились легкой связью с самого первого дня .
` ` с того момента , когда я вошел в дом , чтение ( Сара ) энергия и энергия Сэма я чувствовал , что они были вполне совместимы , и я подумала , что в ходе шоу , - сказал jeavons - fellows .
Сара ` ` действительно вниз на землю , она настолько интересно , чтобы быть вокруг , - добавил markoski .
Я видел их вместе , и они это делают так , что химия существует .
Они чувствуют себя хорошо и комфортно друг с другом .
Сара Маккей и Сэм Вуд считает , что она будет хорошо подходит в качестве пары .
Со своей стороны , Маккей заявил на прошлой неделе домой визит даты сделал ее понимаем дерево может быть ` ` одной " .
Однажды я видел его с ` ` моих друзей и семьи , я понял , что это , конечно , не просто игрой . - Я искренне вложила в него сейчас , - сказала она .
И спросил , кто лес должен выбрать , если не ее , она была загадочной .
` ` я не знаю , если я могу сказать " , - сказала она .
Я люблю оставшихся девушек одинаково - это связь между snezana и Лана .
Бакалавра в среду airs , 7.30pm на десять .
Первоначально опубликовано как Сара Top выбор для Сэма дерева ?
#doc#
Майкл Дж . Фокс шутки о его " свидание " с принцессы Дианы
Премьера ` ` " Назад в будущее " Майкл Джей Фокс был огромный момент для профессионально .
Это было интересно , потому что , по личным причинам тоже .
` ` мы сидели в театре ждут королевской семьи , и я понимаю , что приехать на сиденье рядом со мной - пустая , а она на меня зори , что принцесса Диана будет сидеть рядом со мной , - сказал он в рамках создаваемого трейлер документального фильма , ` ` назад во времени " .
Фильм начинается , и это происходит со мной , что я фальшивка yawn и руки прочь от растяжения , на свидание с принцессы Уэльса .
` ` назад во времени , " документальный фильм о ` ` " Назад в будущее " в интервью с Fox , узнал , Томпсон , и Кристофер Ллойд , а также директор Роберт zemeckis и исполнительный продюсер Стивен Спилберг .
` ` обратно для будущего " премьера состоялась 30 лет назад .
` ` это действительно для меня , - сказал Спилберг , ` ` inarguably наибольшее время путешествия кино никогда не ставят на фильме " .
` ` назад во времени " будут доступны на VOD , DVD и выберите кинотеатры окт
#doc#
Новая Mazda CX - 5 и уличный стиль .
Это как слово Mazda написан на японском языке символов .
Красивыми , лаконичными и , в то же время , очень сложным для тех , кто привык к кириллицы или латиницы .
Кроме того , новый кроссовер CX - 5 , так же , как и с любой другой модели , бренда , является привлекательным , не будучи претенциозно , снаружи , и технически звука внутри здания .
Японцы , просто в силу их ` ` japaneseness , " способны превратить в привязанности к продукции из Страны восходящего солнца в состояние тотального восхищения .
Вы можете сделать , так как многие аргументы , как Вам нравится для автомобилей из других стран , и человек может даже согласиться с этими доводами , в принципе , но весь разговор будет развалиться с финальной фразой : ` ` , но это японский автомобиль !
Нет смысла спорить об этом !
Такие люди , безусловно , должны любить не только технологии , но и все остальное японцев .
Цитирую bashō от верхней части головы , добавить васаби для их питания , собираем katanas , и одевать своих девушек , не в кимоно , конечно , но согласно указам японских уличный стиль : мило , креативная и совершенно неожиданные .
Возьмите японская школьная форма : единственное , что девушки с удовольствием носят форму даже после окончания школы .
Она обладает удивительными качествами : в то время как чувственный и строгим .
И чем старше девочка , тем короче юбки .
Основные изменения в облик передней решетки CX - 5 - с ее пяти горизонтальных линий .
Но новая форма фар и taillights значительно меняет внешний вид автомобиля , который делает автомобиль сразу узнаваем в потоке .
Как и прежде , Mazda CX - 5 , выглядит весьма заманчивые .
Этот силуэт - это гармоничное и фигуры , чувственная , но , несмотря на это , внешность имеет налета суровости .
Нет необходимости вызывать полицию .
За рулем CX - 5 " , который является одним из самых безопасных автомобилей в мире , вы можете испытывать чисто японской стоическое спокойствие .
" высокий крутящий момент дизельного двигателя 2.2L обеспечивает более широкий диапазон скоростей .
Кроме того , расход топлива этого 175 лошадиных сил двигатель - только 5.9l , и речь идет исключительно оснащен автоматической КПП и полноприводного .
Черные ботинки , черную куртку , черный мешок . . .
Для того , чтобы добавить немного черного юмора в этот образ , можно выделить некоторые леггинсы с полицией ` ` не пересекать " дизайн на них .
Кстати , Mazda сделала все возможное , чтобы убедиться , что вы не попадают в автомобильной аварии , когда за рулем в CX - 5 .
Чтобы еще больше повышают комфорт при сохранении отличную управляемость , подвеска передних и задних амортизаторов , был изменен , и форма передних нижних контроль руку bushings также была улучшена .
У полноприводного система была адаптирована к российским условиям .
Дорога и уровень шума двигателя на высоких скоростях были сокращены на 13 % .
В купальнике в цветами или полосами - это просто как скучная , как бюджетный седан .
Это совершенно другая вещь , когда девушка в купальнике щеголяет о с оригинальным дизайном .
Например , из ролика дерби видеоигры .
Затем она будет получать столько внимания , как новый CX - 5 .
Новые CX - 5 имеет с лучшим дизайном передних и задних сидений , которые обеспечивают оптимальные дополнительное место для обеих широкие плечи и длинные ноги - тот , кто еще что .
Кроме того , люди с длинными ногами , безусловно , оценили тот факт , что опирается на передней части центра консоли теперь мягкая и не ударил ваши лодыжки в кривые .
Mazda комплексный пакет систем активной безопасности самой предлагается , в частности , на CX - 5 .
Радаров , лазеров и камер используются для выявления потенциальных угроз .
Она также включает в себя адаптивное освещение , переулок вылета Warning , Blind Spot наблюдения , и безопасность критической .
В Mazda CX - 5 имеет один из лучших стволов в своем классе .
Удобно и с минимальной преград , он может принять на борт грузовой объем 561l . Сложить задние сиденья в 4 : 2 : 4 конфигурации , с каждой секции , имеющие собственный пульт дистанционного управления рычага , который увеличивает пространство в багажнике 1560l .
В Японии , в костюме персонажа мультфильма называется ` ` kigurumi " .
Kigurumi pyjamas выглядят особенно веселый .
Вы можете делать все , что в их !
Конечно , вы можете спать .
Но , кроме того , есть маленькие дети .
Или просто прогуляться по улице , как маленький зверь . . .
В конце концов , это здорово , когда у вас есть возможность выбирать прохладный одежду , вашу манеру поведения , или ваш автомобиль .
Благодаря kawaicat для помощи в подготовке этого материала .
#doc#
34 раза , рост детей , в последние 4 года приема hand sanitizer
Яд в центры управления США сообщили о почти 400 - percent рост с 2010 года количество детей в возрасте до 12 лет поглощать highly - alcoholic hand sanitizer , по данным центра Грузии яд .
По словам доктора Gaylord Лопез , директор центра Грузии яда , стороны Sanitizer отравление детей до 12 лет , что были зарегистрированы случаи отравления в центры управления подошел с 16,117 3,266 в 2010 году , чтобы в 2014 году .
` ` дети получают в эти продукты чаще , и , к сожалению , есть процент из них идут в реанимацию , " Лопес рассказал CNN .
Он отметил , что некоторые дети пьют Sanitizer намеренно , в то время как некоторые делают это для того , чтобы произвести впечатление на своих друзей или на социальных медиа , решились .
Видео на YouTube , показывают подростки пьют Sanitizer для дешевого Buzz .
Сообщается , что подростки были смешаны с раствором для полоскания рта alcohol - containing Sanitizer для ужесточения напиток .
Младших детей может быть обращено на привлекательных Sanitizer запахов .
` ` ребенок , не подумав , что это плохо для них , - сказал Лопес .
Много ( более привлекательные стороны sanitizers ) являются те , которые являются ароматной .
Есть клубники , винограда , sanitizers orange - flavored руку , что очень привлекательным для детей .
Стороны Sanitizer содержит где - то от 45 до 95 % алкоголя .
В маленьких детей , особенно , только несколько squirts может вызвать отравление алкоголем .
` ` это высококонцентрированные алкогольные напитки , " Доктор Стивен Торнтон , медицинский директор Poison Control Center в University of Kansas больницы , сказал Fox 4 в Канзас - Сити .
Таким образом , вы бы не оставить выстрел виски , сидят вокруг , но люди будут иметь эти стороны sanitizers , и если дети попадают в него , это быстрый способ употреблять много алкоголя .
Nhaijah Рассел , шестилетний девушка , которая недавно принятого целых четыре Sanitizer strawberry - scented squirts из стороны в школе , был доставлен на скорой помощи на лечение .
Ее уровень был blood - alcohol . 179 , в два раза порог считать юридически пьян во взрослого человека , по словам доктора Крис ritchey , врач , который лечил ее на скорой помощи в медицинский центр за пределами Atlanta Gwinnett .
Nhaijah был slurring ее слова и не смог ходить , когда она прибыла в реанимацию .
Врачи наблюдали за ее за одну ночь в отдельной детской больницы за любые признаки травмы мозга , как алкогольными девушка упасть и ударить головой , сказала ritchey .
` ` , было очень страшно , - ortoria Скотт , nhaijah матери , сообщил CNN .
Это могут быть очень опасны для моего ребенка .
Лопес не рекомендуется , родители и учителя используют безалкогольных продуктов или sanitizing вытирает коротких двигать рукой ребенка Sanitizer вне досягаемости .
Помимо алкогольного отравления , некоторые sanitizers были связаны с гибелью .
В 2013 году две женщины умерли после того , как проглотит hand sanitizer Онтарио , который содержит токсичные , негласном ингредиент .
Чиновники здравоохранения surmised , что продукт содержал метанол - смертельно опасным агентом , а не этиловый спирт , который включен в качестве активного ингредиента .
В январе трое студентов на севере штата Нью - Йорк fourth - grade заговор , чтобы отравить их ` ` означает " учитель в классе ` ` поставив антибактериальных препаратов , - сообщает в полицию .
Учитель - это высоко аллергические Sanitizer и запретили выносить его из своей комнаты .
Полиция считается foiled планируют быть ` ` пустой болтовней , " имея дисциплины в школе округа .
#doc#
10 - 13 % - это комфортный уровень для инвестиционных кредитов .
По мнению экспертов , кредитный рынок для малого и среднего бизнеса сократилась на 40 % в период с января по апрель этого года .
На ваш взгляд , какова ситуация , как сегодня ?
После того , как панические настроения в конце 2014 и начале 2015 года , объем кредитования малого и среднего бизнеса значительно снизились .
Причина очевидна : резкий рост процентных ставок .
Финансирование на 25 - 30 % годовых было не выгодно никому .
Если раньше банк мог бы разместить всех своих будущих потенциальных проблем , начиная от дефолтов по задолженности , более высокими темпами , то теперь больше невозможно это сделать : ставки уже до небес .
Для делового сообщества , текущий уровень процентных ставок на кредиты для малого и среднего бизнеса не комфортно .
На значительную часть инвестиционных проектов , нынешний уровень неприемлем с точки зрения их доходности .
На уровне 10 - 13 % процентной ставки между позволит компаниям инвестировать в широкий круг проектов и сделать привлекательную прибыль от них .
На ваш взгляд , в какой степени спрос на кредит со стороны владельцев бизнеса встречались ?
Ситуация слегка улучшилась после того , как центральный банк понизил процентную ставку .
Кредитные ресурсы стали более доступными .
Однако , по нашим наблюдениям , клиенты начали применять для кредитов , значительно более редко .
В первую очередь , предприятия не могут разглядеть перспективы их развития или будущих доходов .
Сегодня бизнес есть один вариант : им нужно научиться работать с акцентом на текущую экономическую ситуацию в стране и регионе .
Необходимо тщательнее следить за текущей деятельности и контроле движения денежных средств .
В то же время , когда финансовые ресурсы , имеет смысл использовать новые технологии , которые позволяют для модернизации оборудования и сокращение производства и затрат на электроэнергию .
Все это , в конечном счете , дает возможность компании сделать свою продукцию более конкурентоспособной и сохранить свой бизнес даже в условиях нестабильной экономической ситуации .
Какие основные тенденции на рынке кредитования малого и среднего бизнеса станет более заметным и будет влиять на его развитие до конца 2015 года ?
Процентная ставка будет меняться ?
Прогноз относительно снижения средней ставки будет зависеть очень многое в политике Центрального банка , в настоящее время регулятор демонстрирует последовательность , когда речь заходит о снижении ключевой ставки .
Поэтому , нет никакого смысла ждать резкое снижение стоимости кредитов для малого и среднего бизнеса .
В текущей ситуации , проблемы , прежде всего , является инфляция , которая обуславливает более высокую процентную ставку , чтобы получить реальные доходы .
Кроме того , стоимость денег в России останется высокой даже со снижением ставок со стороны Центрального банка .
Если мы говорим об уровне задолженности , то традиционно , малого и среднего бизнеса , ограничены их возможности для пополнения фондов , а также по возможности для налаживания экономического поведения , будут , конечно , представляют большой риск для кредиторов .
Я не ожидаю существенного сокращения доли плохих кредитов .
Главная причина - международных санкций и их отрицательного воздействия на экономику страны .
#doc#
' shot в Joburg ' : бездомных обучение молодежи как фотографов
В центре Йоханнесбурга - сильное место для бездомных .
Но одна группа бывших беспризорников нашли способ научиться мастерству и зарабатывать на жизнь .
` ` я был застрелен в Joburg " является некоммерческой Studio , которая учит , как фотографировать бездомных детей в их районе и получить прибыль от нее .
BBC News отправился на встречу с одним из первых выпускников проекта .
#doc#
Правительство решит судьбу пенсионной индексации в октябре .
Вице - премьер Ольга golodets заявил , что правительство сейчас рассматривает подходы к реализации закона об индексации пенсий в 2016 году по реальной инфляции , - сообщает газета .
Она отметила , что решение должно быть найдено на 8 октября : к тому времени , когда проект бюджета на следующий год будет представлен в правительство .
Кроме того , Кабинет министров не обсуждает возможность продлить решение заморозить финансирование пенсий российских граждан .
Golodets отметил , что объем пенсионных накоплений составляет 350 миллиардов рублей .
Индексация пенсий в полном объеме в следующем году по цене приблизительно на ту же сумму .
По словам вице - премьера , до сих пор нет окончательного решения по вопросу о том , кто должен платить взносы для безработных граждан .
Golodets считает , что если человек не работает в результате их собственный выбор , и , в то же время , они не принадлежат к социально уязвимым категориям граждан , то это не вполне справедливо , что общество должно платить за них .
Ранее СМИ сообщили , что кабинет министров рассматривает возможность два варианта для балансировки государственного бюджета .
#doc#
Новый балканский маршрут : беженцы идут в ЕС через Хорватию .
` ` открыть ! " - скандировали сотни беженцев на КПП на границе serbian - hungarian horgos .
Начиная со вторника , Будапешт закрыл границы для иммигрантов .
Беженцев уже начала тестировать из других возможных маршрутов в ЕС .
Один из них - минуя закрыла границу с Сербией , через Румынию .
Еще один - через Хорватию и Словению в Австрию .
По некоторым данным , автобус , который перевозил беженцев из Сербии в Венгрию сейчас отправляют в городе šid на хорватской границе .
Водители получили заказы от властей проводить без остановки .
Сербский министр внутренних дел nebojša stefanović пообещал , что его страна делает все , что в ее власти , чтобы помочь беженцам , но что он имел ограниченные ресурсы :
Наша работа предполагает защиту Сербии в максимально возможной степени .
С другой стороны , мы также должны помочь этим людям , и убедиться , что они обращаются гуманно .
Но это уже стала общеевропейских проблем .
Это не будет легко решить : ни одна страна в Европе не может справиться с ней самостоятельно , особенно такой маленькой стране , как Сербия .
Белград , Будапешт , просит , чтобы открыть границы для беженцев , которые не хотят оставаться в Сербии .
Но премьер - министр Венгрии Виктор Орбан бескомпромиссно :
Если кто - то не претендующие на беженцев , они должны fill - out необходимые документы для этого в Сербии .
И если они не делают этого , то они не будут допускаться в нашей стране , потому что это полностью безопасно в Сербии .
Венгрия уже построили 175 - kilometre забор вдоль границы с Сербией .
Однако Орбан не контент , чтобы остановить там : он планирует возвести подобный забор на границе с Румынией .
Бухарест уже заявили , что это противоречит европейским принципам .
#doc#
Сергей Нарышкин призывает ПА ОБСЕ , чтобы отменить санкции против парламентариев РФ .
Спикер Госдумы Сергей Нарышкин назвал введение санкций против парламентариев недопустимо .
Он заявил об этом в решении сессии ПА ОБСЕ в Улан - Батор .
Мы судим эти действия недопустимы , так как нападение на значение парламентской дипломатии .
` ` , и это не должно повториться , поскольку это проявление политической наглости и пренебрежение принципами открытого международного диалога " , - подчеркнул политик .
Кроме того , Нарышкин призвал членов ПА ОБСЕ , чтобы восстановить сотрудничество между Россией и ЕС .
Вернемся нравственности в политике .
Вернемся диалог и закон на практике международного общения .
Давайте вернемся к гуманитарной идеалы демократического миропорядка .
` ` лицемерие никогда не закончилась хорошо , - заявил он .
Выступая с трибуны Парламентской ассамблеи , спикер российской Госдумы призвали парламентариев для создания межпарламентской контактной группы по Украине .
Я призываю членов Ассамблеи , чтобы сконцентрироваться на следующие конкретные задачи по обеспечению безопасности .
` ` , прежде всего , решение украинского кризиса путем переговоров и немедленного созыва нашей межпарламентской группы , - заявил Нарышкин .
Он также отметил , что ОБСЕ необходимо похвалить .
Это практически единственный коллектив ` ` форум , где мы еще можем обсудить , как normalise ситуацию в Украине , - подчеркнул политик .
Для себя , на осенней сессии Парламентской ассамблеи открылась во вторник , 15 сентября , в Улан - Батор и продлится до 18 сентября .
#doc#
Белый дом подтверждает визит Си Цзиньпина в Вашингтон
Президент Китая Си Цзиньпин совершит государственный визит в США в конце месяца , Белый дом подтвердил в своем заявлении во вторник .
Визит , один из первых официальных Си Цзиньпина в Вашингтон , состоится 20 сентября . 25 и reciprocates поездка президента Барака Обамы в Пекин в ноябре прошлого года , - говорится в заявлении .
Президент США и первая леди Мишель Обама также будет принимать Си Цзиньпина и его жены Пэн Лиюань на государственный обед , что вечером , после того , как два лидера провели в двусторонних переговорах .
Визит Си Цзиньпина ` ` представит U.S . - China возможность расширить сотрудничество по целому ряду международных , региональных и двусторонних вопросов , представляющих взаимный интерес , а также , что президент Обама и президент Си Цзиньпин для решения вопросов разногласий конструктивно , - добавили в заявлении .
Си Цзиньпин , чей визит был впервые объявила в феврале , как ожидается , остановки в Сиэтле , чтобы встретиться с лидерами нескольких американских технологий на пути в Вашингтон , еще до того , как происходит в Нью - Йорке на Генеральной ассамблее ООН в сентябре .
Обама и Си Цзиньпин , как ожидается , обсуждены ряд спорных вопросов , в том числе , опасения Вашингтона по поводу якобы cyberespionage Китая и его растущую уверенность в спорных водах Южно - Китайского моря .
#doc#
Jarryd Hayne имели несколько вариантов , где начиналась его карьера NFL .
Детройт и Сиэтл показал большой интерес после его переехать в США , и там было много других команд , сделав запросы после его впечатляющего открыть учебный день в конце прошлого года .
Но Hayne San Francisco 49ers и тренер выбрал Джим tomsula и это выглядеть мудрым решением .
Некоторые тренеры бы benched Hayne на протяжении всей игры для потеря бродят , как австралийский Регбилиг конвертировать сделал на своей первой punt вернется в " Миннесоте 20 - 3 победить во вторник .
Но tomsula показали веру в своего человека , давая возможность вернуть punt Hayne следующего , и в том числе его в управлении игрой после травмы к регги Буша .
Tomsula по - прежнему показывают свое истинное тонах в раздевалке после игры .
Вместо того , чтобы жевать , его Rookies перед всей командой , он призвал их .
Также поддержал Hayne tomsula публично в своей послематчевой пресс - конференции .
49ers избили репортера Cam Inman сообщили , что также получили поощрение от координатора Hayne Томас mcgaughey специальные команды , которые посоветовали забыть о его поймать и беспокоиться о следующей игре исключено .
В jarryd Hayne fumbles punt , был обнаружен в штате Миннесота варягов в первом квартале
Это был , конечно , не начала Hayne и его крупные австралийские после надеялся , что в его дебютном NFL .
Было видно , как он проклинает Hayne пробрался с поля после бродят , а позже рассказал радиостанции 2DayFM австралийский дуэт Hamish & Энди на 104.1 он не мог себе представить худший старт в его карьере NFL .
` ` это была всего лишь одна из тех вещей , вы просто беспокоятся о следующей игре , и вот это , - сказал Hayne .
Hayne сравнивал ошибку в его происхождении дебют еще в 2007 году , когда проходят в своем зачетном поле , привела к тому , что стараюсь Квинсленда .
В целом , это был удивительный опыт для 27 - летней до сих пор .
Hayne позировали для фото с болельщиками " австралийский флаг после игры и отправил его своим ! Instagram .
#doc#
Borodai dubs США газеты информации , клевету против темы .
Бывший глава самопровозглашенной Донецкой народной республики Александр Borodai , отрицает информацию , которая была опубликована в американской газете " Вашингтон пост " .
Он говорил об этом в телефонной беседе с корреспондентом с Lenta.ru .
В статье в The Washington Post , что все замечательно в совершенно misquoted .
Конечно , никто не связали Игорь темы , бывший министр обороны в DPR , и он " ушел " на территории республики Донбасса в исключительно хорошем настроении , без веревки и без трех truckloads денег , которые сейчас приписали к нему со стороны разных людей , ` ` отметил он .
По словам Borodai , там определенно было обсуждать темы во время разговора с журналистом из США " .
` ` да , я сказал , что темы необходимо немедленно удалены с территории Донецкой народной республики , - сказал бывший глава правительства для DPR .
Borodai подчеркнул , что он не знает , почему журналист из США решил написать , что темы публикаций был удален ` ` привязаны " , в то время как на российской территории .
Я подозреваю , что это провокация .
Если это не провокация , то это удивительный случай недопонимание , так как я подчеркнул , что ушел по собственной темы , ` ` Borodai отметил .
Это и темы ` ` клевету против меня , - закончил он .
Ранее статья появилась на страницах The Washington Post , в которой Borodai приписали , что он принудительно выселили темы на российской территории .
По данным издания , Tie - Up Borodai заявил , что он был вынужден его связать .
#doc#
Асад призвал всех объединить силы в борьбе против терроризма .
Президент Сирии Башар Асад призвал всех объединить силы в борьбе против терроризма .
Асад уверен , что если Европа хочет решать проблемы беженцев , то они должны прекратить поддержку террористов на Ближнем Востоке .
Вопрос не в том , будет ли Европа принимает или не принимает беженцев , а в том , что это необходимо для устранения коренных причин этой проблемы .
Если европейцы не обеспокоен судьбой беженцев , то они должны перестать поддерживать террористов .
Это наш взгляд на этот вопрос .
В ней ` ` это проблема беженцев , - сказал он в интервью RT .
Мы должны продолжить диалог во имя достижения консенсуса .
Поэтому , если мы хотим реальных успехов , то это невозможно , в то время как умирают люди , несмотря на то , что кровопролитие продолжается , и пока люди не чувствуют себя полностью в безопасности .
` ` так , мы можем достигнуть консенсуса , но мы ничего до тех пор , пока мы не реализуем cannot победил терроризм в Сирии " , - подчеркнул Асад .
Для себя , около 500 тысяч мигрантов прибыли в странах Европейского Союза в этом году , в том числе из Сирии .
Еврокомиссия заявила , что нынешний миграционный кризис в мире является крупнейшим со времен Второй мировой войны .
It cannot исключать , что тысячи боевиков из экстремистской группировки " Исламское государство " , могут быть среди мигрантов , прибывающих в Европу .
Члены террористической организации , запрещенной в России , могут воспользоваться ситуацией , чтобы создать клетки для проведения террористической деятельности в ЕС .
#doc#
Friendsfest : комедии , показывают , что учил нас серьезные уроки о мужской дружбе
Отсутствие подобных portrayals в шоу - очевидно , особенно учитывая , как необходимость для мужчин , чтобы открыть - отчаянно сейчас больше , чем когда - либо , с самоубийств среди молодых мужчин в 15 году высокой .
В 2013 году это была самая большая причина смерти людей в возрасте 20 - 45 в Великобритании , и остается в три раза чаще у мужчин , чем женщин .
В заявку , чтобы решить эту проблему , кампания против живущими ( спокойно ) объявил 2015 год как год мужчина , пытаясь оспорить культура , что мешает мужчинам с за помощью , когда им это необходимо .
Дружба лежит в основе борьбы с этой проблемой .
Недавнее исследование более чем 2000 студентов средней школы отображение депрессивные симптомы обнаружил , что , если у больного достаточно высокий процент ` ` здоровых настроение " друзья , их шансы на восстановление удвоилось .
В равной степени , для тех , кто не в депрессии , круг психически здоровые друзья вдвое вероятность психических проблем , которые могут возникнуть .
Но , конечно , за дружбу на работе , он должен быть доступен в первую очередь .
В этом возрасте привели социальных медиа , коммуникации , с ее упором на Style Over Substance , потребность в ответ часто prioritised более значимых контактов .
Нашей цифровой жизни удвоили необходимость появляются сильные , фанами и успешным , даже если в реальности изоляция - король .
Это поверхностные успех доминируют то , что психологи термин внешняя ценностей ; деньги , изображения , социального статуса , все за счет внутренней ценности - наше внутреннее стремление к личностному росту и дружбу , - что более глубоко воздействует на наше психическое здоровье .
И как миллиардер игровая творец объяснил недавно , деньги действительно не покупают больше счастья .
Красота друзей заключалась в том , что он превратил этот фокус на голову .
Каждый из персонажей не были определены их работы , а , скорее , их личности , который направлялся через взаимодействие как друзья .
Юмор Джой и Чендлера частые объятия , моменты смотреть футбол на мягких креслах , а Росс - стремиться к Рэйчел , пришла с осознанием того , что да , мужчины могут все относятся к этому , даже если бы они часто сдерживает от полностью исследовать свои чувства .
Как самарянин работник объяснил мне : . . . . мои роли ` ` прослушивание людям чувство депрессии и суицидальные имеет действительно продемонстрировал , как даже самые маленькие взаимодействия с друзьями может изменить ситуацию " .
Часто люди , которые связываются с нами , чувствуют себя не в состоянии говорить с друзьями .
Старая поговорка " о том , с ней ` ` сильна , как это чувство , что его будут воспринимать как слабых , чтобы разоткровенничаться о проблемах " .
Друзья - один из показывает , что приходит на ум , когда я стараюсь предложить более долгосрочные механизмы их решения .
Он подчеркнул , что мало моментов мужской дружбы .
Так же , как и моя цель , статус аутсайдера по телефону помогает людям в моменты отчаяния , долгосрочная поддержка исходит от близкого , личного друга семьи и сети .
И поэтому , если вы посещаете friendsfest Comedy Central , в эти выходные , с наборы полностью переработан в праздник , почему бы не воспользоваться вашим друзьям выпить на центральном бонус .
Или , еще лучше , если в Starbucks , вы видите кого - то одного , предоставит улыбнуться и поздороваться .
Вы никогда не знаете , что отличие вашей дружбы может сделать .
Друзья - это вещание на Comedy Central от начала и до конца - все 236 серий - за £ friendsfest
#doc#
Зоны отдыха появятся на московских кладбищах .
В ближайшем будущем несколько кладбищ в столице , будут оборудованы специальные зоны для отдыха и психологической усталости .
Первый из них будет butovskoye , domodedovskoye и shcherbinskoye кладбищ .
Первая зона для отдыха уже появились на психологические troyekurovskoye кладбище в Москве .
В будущем подобные площадки появятся и в других районах города .
Артем ekimov , который занимает пост главы финансируемые государством учреждения ( элементы ) , ритуал , чтобы портал M24 . ru рассказала об этом .
В зонах отдыха будет выглядеть маленькие зеленые пространства , напоминает парков .
По мнению специалистов , кладбище посетители смогут отдохнуть в этих ` ` углы , " быть наедине со своими мыслями , и собираются психологические силы .
В ближайшее время , будет построен в domodedovskoye зоны отдыха , butovskoye и shcherbinskoye кладбища , а потом и в других округах столицы .
По словам главы SFI , ритуал , в случае расширения кладбища в районе требуется , строители попытаются сохранить существующие лесистые районы , чтобы в максимально возможной степени .
Зелени будет служить живым забором , которые будут отделять зоны отдыха и территорию просто на улице , которая предназначена для погребения .
Элементы ритуала , эксперты также заявили о своем намерении подать предложение о запрете на gravesites заборы .
Новые кладбища действительно может стать без барьеров .
Кроме того , элементы ритуала говорил о готовности участвовать в установке электронных терминалов , что кладбище посетителей может использовать , чтобы помочь выяснить координаты GPS и число gravesites пластины .
В июне этого года , элементы ритуала также предложил изменить стоимость ритуальных услуг в зависимости от времени года .
Так что , копая могилы летом будет стоить тысячу рублей меньше , чем зимой , когда Земля недели - замороженной .
Он несет , отметив , что в прошлом году цены на все виды ритуальных услуг увеличились в среднем на 10 % .
#doc#
Ди Мария оценки для того , чтобы помочь " PSG Сват в сторону города Мальмо
Анхель Ди Мария празднует с Блез matuidi и забив edinson cavani от города Мальмо .
Анхель Ди Мария забил в Лиге чемпионов его дебют , чтобы помочь облегчить PSG прошлого шведской стороне города Мальмо во вторник .
Вот матч отчет и реакция на игру .
Анхель ди Мария и edinson cavani Paris Saint - Germain были на цель , как начал свою кампанию с Лиги чемпионов и , в конечном счете , комфортной победы со счетом 2 : 0 против города Мальмо на Parc des Princes во вторник .
Ди Мария забил меньше четырех минут в Лиге чемпионов его дебют в качестве игрока , который поставил французский PSG чемпионов на их пути , но они пропустили ряда возможностей , прежде чем , наконец , расширяя свое преимущество , когда cavani отправились домой на 61 - й минуте .
У " Реала " , а также донецкий " Шахтер " в группе A , Paris , необходимых сильный старт против чемпионов Швеции , как они идут не только квалификация для Knockout раундов , но улучшение их проходит в четвертьфинал в каждом из последних трех кампаниях .
Но в то же время они получили очки , это была не на стороне Лоран Блан винтажную дисплей с Златан Ibrahimovic расточительных перед целью и позже , будучи заменили против своего родного клуба и команды , с которыми он начал его выдающейся карьеры , еще в 1999 году .
` ` нелегко победить дома или далеко в Лиге чемпионов , чтобы выиграть со счетом 2 : 0 , потому что наши оппоненты проблемы и выглядят удобным в спину - это хороший старт , даже если есть определенные вещи , которые мы должны совершенствовать , так как сезон продолжается , - сказал Блан .
Это предвещает .
Мы хотели победить и мы это сделали , хотя я сожалею , что мы не забивать один или два мяча .
Ibrahimovic вернулся после травмы в одной из трех изменений в парижской команде , которая была проведена к ничьей 2 - 2 дома в Бордо в Лига 1 в выходные дни , но он был upstaged на четвертой минуте Ди Мария .
В Аргентине Winger был обозначен как человек PSG выйти на новый уровень в Европе , когда он был подписан с " Манчестер Юнайтед " в прошлом месяце , и он сказал , почему , как он побежал на Марко verratti " проходят в обороне города Мальмо , прежде чем они за красивый финиш прошлого Йохан wiland и в дальнем углу сети .
Поэтому , если кто - то и ожидал " PSG к шумной игрой на крупную победу , они должны были быть разочарованы .
Города Мальмо , который обыграл Селтик в плей - офф , чтобы добраться до этой стадии с девятью полной международной выстроились на поле в стартовые и с five - man обороны и двух глубоко в полузащите , было душно оппонентов .
Но , за исключением одного Никола djurdjic выстрел , опустился чуть неточно Кевина Trapp далеко пост на 34 - й минуте , они предложили мало в атаке .
Вместо этого , пусть сами PSG вниз , временами с некоторым расточительных мимо бедных и отделка , и не в последнюю очередь от Ibrahimovic , которые не смогли конвертировать не менее пяти попыток в первом тайме в одиночку и был потом подводила его трогать , была введена в cavani только после перезагрузки .
Тем не менее , он оказался гораздо более осведомленными , когда он пришел , чтобы настроить его коллегами , и было так , что от Ibrahimovic Ди Марию отправили в керлинг , который был застрелен в wiland прочили пост на 52 минуты .
Второй гол , наконец , прибыл сразу после того , как в час благодаря cavani , уругвайский отправиться домой его шестой в сезоне после Ibrahimovic имели flicked на левых крест от MAXWELL .
В итоге , любые идеи , что у города Мальмо , вернуться в игру , и только отличная остановка , от упор wiland диапазон отрицать Давид Луис не окончательный счет вниз до замены Ezequiel Lavezzi имели цель возвратил права на смерть .
Тренер возраст города Мальмо hareide позже признал PSG были на класс выше , его сторона , норвежский , сказав : ` ` нашего последнего матча Лиги чемпионов была в декабре прошлого года .
С тех пор мы имеем только играл в шведской лиге , которая не находится на том же уровне .
У игроков не хватило .
Снимаю шляпу перед Парижем .
Это был великолепный матч с ними .
#doc#
Время принятия решения по процентным ставкам для Федеральной резервной системы США
Весь мир наблюдает , как Федеральная резервная система США собирается в течение двух дней , в среду и четверг , чтобы принять важное решение о том , стоит ли поднимать процентные ставки впервые за почти десять лет .
Опрос 80 экономисты , опрошенные Reuters , показал лишь чуть более половины , который только на прошлой неделе , полагали , что ФРС пойдет на это , сейчас , думаю , он будет держать огонь чуть дольше и сохранять ставки на текущем диапазоне 0 - 0.25 % .
Это историческое событие , потому что прошло семь лет с тех пор , как ФРС сократить процентные ставки до нуля .
В первый раз мы приближаемся к ситуации , когда крупный центробанк , возможно , сможет выйти в ноль бар и начать процесс нормализации процентных ставок , - сказал Ангел ubide ` ` , старший научный сотрудник Peterson Institute for International Economics .
Экономика США имеет , работает относительно хорошо , добавляет триллионы долларов для восстановления баланса и генерации низкая инфляция .
Поэтому ФРС cannot игнорировать менее радужные Global Outlook .
Он предупредил рынки , чтобы быть готовым к походу , но указания они также считают , что шансы против подобного шага .
Решение должно быть объявлено в четверг в 20.00 ) .
#doc#
Прибыль FedEx смешанные , понижает прогноз бюджета 2016 года
FedEx сообщили результаты неудовлетворительными для своей последней четверти , а поставки сократила свои гигантские прибыли годовой прогноз на слабый спрос и более высокие расходы для грузовых перевозок в первом дивизионе .
Компания также сообщила , что она планирует нанять около 55 тысяч сезонных рабочих , на праздники .
В это время в прошлом году , FedEx объявила о 50 тыс . сезонных рабочих нанять для праздников .
Его акции упали на 2,5 % на премаркете 45 минут , опередив в среду на открытии торгов .
FedEx Corp . заявила , что она рассчитывает заработать от $ 10.40 и $ 10.90 в финансовом году , который заканчивается в мае упал на 20 центов с более ранний прогноз .
Аналитики ожидали $ 10,84 , согласно исследованию FactSet .
В Outlook происходит несмотря на повышение ставок в среднем до 4,9 % , которые вступят в силу 4 января , и более высокие расходы на Землю груз тяжелых или крупные пакеты , которые начнутся в ноябре .
Компания сообщила , что он все еще ожидает , что рост выручки по сравнению с предыдущим годом из - за сокращения издержек , повышения доходов и роста онлайн - торговли .
Председатель совета директоров и главный исполнительный директор компании Фред Смит заявил , что компания была предоставлена weaker - than - expected прочно ` ` выполнения экономических условий , особенно в обрабатывающей промышленности и мировой торговли .
В планах было объявлено на следующий день после того , как соперник holiday - hiring UPS сказал , что он планирует нанять 90 тыс . до 95 тыс . дополнительного персонала , примерно то же самое , что она наняла в прошлом году .
В квартале , который закончился 31 августа FedEx заработал $ 692 млн , что на 6 процента по сравнению с прошлым годом .
Прибыль на акцию составила $ 0,79 , меньше $ 2,44 на акцию при среднем прогнозе аналитиков , опрошенных компанией Zacks Investment Research 12 .
Выручка выросла на 5 % , до $ 12,3 млрд .
Аналитики , опрошенные Zacks 12.23 ожидавшихся $ 6 млрд .
FedEx был удар в последние годы из - за снижения приоритета международного судоходства , который вызвал ее доход в экспресс блока в застое .
Но бума покупок FedEx увеличила результаты на Землю .
В последнем квартале выручка выросла на 29 % , а операционная прибыль компании была в основном квартиру на более высокие расходы для больших пакетов и self - insurance .
" Экспресс единицы видели выше доходов из - за повышения базовой ставки , в то время как доходы упали в грузовой бизнес на более высокие затраты на рабочую силу .
На премаркете примерно за час до открытия торгов , акции FedEx упали на $ пространства , или на 2,5 % , до $ 150.15 .
Они закрылись во вторник упали на 11 % за год , и 17 % ниже рекордно высоких 11 июня .
#doc#
Для диабетиков от ожирения , мягко говоря , хирургия потери веса могут быть полезны
Преимущества операции по уменьшению веса у тучных людей с диабетом 2 типа мягко может длиться не менее пяти лет , согласно новому исследованию .
Это еще рано говорить , сможет ли мягко тучных людей с диабетом живут дольше после того , как хирургия потери веса , чем те , кто получают нехирургические процедуры , поэтому .
Данные по смертности ` ` занять много времени , чтобы показать , - говорит доктор Робин Blackstone , хирургия потери веса эксперт , который написал на новое исследование редакционной статье в JAMA Surgery .
Операции потери веса и бариатрической хирургии , используют различные методы , чтобы уменьшить размер желудка .
Они уменьшают голод и ограничивают способность организма поглощать пищу .
На протяжении многих лет бариатрической операции оказались эффективными для лечения сахарного диабета 2 типа , но большинство исследований были проведены на людях , которые очень болезненно толстые , с индексом массы тела ( ИМТ ) , 35 или выше .
ИМТ , мера веса по отношению к высоте , считается нормальным от 18,5 до 24,9 .
В ИМТ от 25 и выше свидетельствует о том , что кто - то имеет избыточный вес , и люди с ИМТ более 30 считаются ожирением .
Вы можете рассчитать ваш ИМТ здесь : 1 . usa.gov / 1d0zqdv .
Для нового исследования исследователи из Общей больницы min - sheng Тайваня использовали данные , собранные с 2007 года в ходе судебного разбирательства , сравнивая два типа бариатрической хирургии - желудочный bypass тел и рукава - для медицинского лечения сахарного диабета 2 типа у людей , которые были мягко ожирением .
Средний ИМТ среди тех , кто имел операции упал с 31 до 24,5 к концу своего пятого года в кабинете .
Между тем , среди тех , кто получает нехирургические методы лечения диабета BMI остались примерно то же самое в 29 .
Среди тех , кто имел хирургии , диабет решен полностью в 36 % и частично в 28 % .
В medically - treated группы , для сравнения , диабет полностью решен лишь в 1 % и частично в лишь около 2 % .
Кроме того , контролировать кровяное давление , уровень триглицеридов , являющийся и ` ` плохой " LDL холестерола ` ` была , как правило , лучше в оперативных групп , " авторы обнаружили .
Исследователи также мониторили уровни гемоглобин A1c крови пациентов , которые отражают уровень сахара в крови в течение долгого времени .
Гемоглобин A1c лучше держаться ниже 7 % , пишут исследователи .
После операции , средний уровень упал гемоглобин A1c примерно с 9 % до 6 % .
Терапия в медицинской группе , однако , оно оставалось стабильным примерно на 8 % .
Но это лучше ` ` контроль крови " - как свидетельствует повышение гемоглобин A1c уровнях - не снизить смертность на пять лет , по словам ведущего исследователя доктора chih - cheng Сюй и его коллеги .
Команда исследователей также сравнили средние результаты с двумя типами хирургии .
На пятый год , по сравнению с группой тел рукава , в обход операции группы потеряли больше веса ( 18,7 против 14,2 кг ) , достигла больших капель в ИМТ ( 7,4 ) и гемоглобин A1c ( против 5,1 в 3,1 % против 2,1 % ) и были более склонны к ремиссии диабета есть полный ( 46,9 % против 16,7 % ) .
Несмотря на то , что новые исследования не свидетельствуют о выживаемости или хирургии после пяти лет , есть доказательства из исследования тяжелых людей в Швеции , что операция может привести к долгосрочной жизни , говорит , что Blackstone , University of Arizona College of medicine - phoenix .
В шведском исследовании тучных людей , которые имели бариатрической хирургии были около 29 процентов меньше шансов умереть в течение 15 лет , по сравнению с группой , стараемся более традиционные методы .
Несмотря на то , что новые исследования не показывают в пользу выживаемости среди пациентов хирургии , Blackstone сказал это обнадеживающим для людей с индексом массы тела в возрасте до 35 лет , заинтересованные в порядок .
Вот где ` ` эта статья очень важна , потому что она говорит , что эта операция безопасна в том , что ИМТ ниже группы , " не с повышенным риском смерти или болезни почек , - сказала она .
Blackstone добавил , что люди и их врачи должны начать принимать всерьез , когда индекс массы тела пациента весом опускается между 27 и 30 .
Я думаю , что мы ` ` ждать слишком долго , чтобы люди серьезно об этом , - сказала она .
Я думаю , что после того , как они уже накопленные данные генетических изменений , их тела человека в ожирение и диабет , развернуться , - очень трудно .
#doc#
Нужна хорошая тайской рынке ?
Попробуйте lax - c в китайском квартале .
Да , Чайна - таун
Рынок / склад открылся в 1997 году и принадлежит lax - c Inc .
Часто называют тайский Costco , lax - c является оптовая тайской рынке , который продает и общественности .
Да , это в китайском квартале , а не тайского города .
Рынок / склад будет проходить магазин , предлагающий такой ошеломляющий ассортимент свежих и сушеных и замороженных товаров , популярных тайских и азиатских закуски , и кухонные принадлежности , мебель , религиозные и праздничные украшения .
Там даже автомобильный раздел , если вы хотите забрать часть моторного масла .
Магазин является огромным , и это займет больше часа , чтобы расчесать во всех проходах .
Если все , что делает покупки вы голодные , захватите еды на барбекю lax - c экспресс .
Закрытый ларек в магазине еды ( хороший , недорогой ) рядом с регистрации , и имеет различные варианты Takeout .
То , что его акции : нужно что - то - все что угодно - тайский ?
Вероятно , у него lax - c .
Изделия по разумным ценам , и ряд товаров продаются навалом .
Свежие продукты в специализированных азиатских и региональных тайскую зелень , фрукты и многое другое .
Мясо противостоять весьма обширна , как рыба - персонал за прилавком будут чистыми и филе рыбы , и даже жарить его для вас , если вы хотите .
Большую часть магазина - учитывая огромные холодильники на раздел , где вы найдете замороженных листья карри , горькой дыни и galangal , целой утки ) , рыба , мясо , кровь и желчь , используется свинина , рыбные шарики , региональные сосиски , commercially - prepared продукты питания и многое другое .
Кто там магазины : владельцы и шеф - повара ресторана , а также отдельных семей и личностей .
В широких проходах удовлетворить обе тележки и погрузчиков .
" находим : свежий извлечения monthong дуриан рядом стоять .
Где он : магазин находится в промышленной части Лос - Анджелеса обнимает окраине Чайнатаун и в центре города - в нескольких кварталах от Филипп оригинала .
Услуги по парковке автомобилей : lax - c имеет свою собственную судьбу , которую она разделяет с другими магазинами и ресторанами .
Несмотря на то , что магазин может быть занят , парковка , как правило , не трудно найти .
#doc#
Джоэл Freeland : ` ` Kaun обязанности , я приду в ЦСКА " .
Новичок ЦСКА , Джоэл Freeland , заявил , что он не верит в проклятие Красной армии .
В своем новом клубе Brit также выразил уверенность в том , что удастся преодолеть негативный период и , наконец , выиграть в следующем сезоне Евролиги .
Я разговаривал с тренером Димитрисом itoudis несколько раз этим летом , и , конечно же , после того , как я присоединился к команде , - цитирует Freeland R - Sport . По сути , я буду брать на себя обязанности Kaun Саша , который покинул команду , и в плане оборонительных образований и нападении на ключ , и я думаю , что справимся .
Конечно , мне нужно некоторое время , чтобы приспособиться к центру положение , поскольку в НБА я играл больше как форвард .
Теперь мне придется постоять в большой центр соперника , но я привык делать это прежде , поэтому , я думаю , что я смогу справиться с ее сейчас .
Красная армия в победу команды Евролиги в 2008 году .
С тех пор , как они это сделали до финала четырех ` ` " шесть раз , но каждый раз , когда они были не в состоянии играть в свой лучший баскетбол .
Существует мнение , что кто - то поставил на просмотр в команде .
Но это просто суть игры : вы не можете победить навсегда .
Конечно , это очень сложно , я понимаю все разочарование клуба и его болельщиков .
Но у нас сейчас отличная команда , и если мы покажем лучшие мы способны , то у нас есть хорошие шансы на победу в Евролиги , я действительно так думаю .
Я всегда хотела выиграть этот титул : москвичи уже выиграла этот турнир , и я думаю , что это будет ЦСКА , в год .
Что касается Hex , то я не был суеверным человеком , и я не верю в проклятия любого рода .
Я верю в трудолюбие и целеустремленность : если объединить эти две вещи , то все возможно .
У меня нет никаких особых ритуалов перед Играми , но я просто слушаю музыку и постараться расслабиться , как можно больше .
#doc#
Почему так часто стали раздражение и красный ?
Офтальмолог Татьяна levashova , отвечает :
Наши веки - экраны , защищающие от множества мелких частиц глазного яблока , что разрешения на них .
Когда забывают регулярно чистить наши веки , часто мы сами способствуют развитию блефарит .
Ответ прост :
Не руб ваших глаз с грязными руками , и носить специальный влажной тканью с вас за ваши веки ;
По крайней мере 1 - 2 раза в день , чистые края крышки от вредных веществ , которые накопились в их в течение дня .
Это полезно для поддержки этих процедур очистки с теплой сжимает , что содержать такое вливание лекарственных трав ( шалфея , ромашки ) , которые тонкий , толщиной от выделений сальных желез , а затем массажем краев на веко , используя в круговыми движениями пальцев ;
Для удаления макияжа , не используют изделий , содержащих алкоголь .
Они высыхать и Вяльте кожу и способствуют дальнейшему утолщение в секрете от сальных желез .
#doc#
Жириновский требует , чтобы ссылки на братских народов быть удалены из российского гимна .
Лидер ЛДПР Владимир Жириновский считает , что ссылки на Союз братских народов , должны быть удалены из национального гимна .
Он говорил об этом во время заседания Государственной Думы , сообщает Русская служба новостей .
Кто эти люди , сейчас ?
Фашисты и убийцы !
Это очень долго ` ` гимн : самый длинный в мире . Даже спортсмены не могут получить через все это , ` ` заявил Жириновский .
Депутат считает , что необходимо удалить все quatrains , содержащие эту линию :
Летом 2014 года , Жириновский заявил , что нынешний гимн должен быть изменен на ` ` Боже царя храни " и что российские tricolour будет заменен на имперский флаг , пишет polit.ru .
#doc#
Планы по созданию 900 - job sayansk объекта .
Sayansk является самым молодым городом в Иркутской области .
Он был построен в 70 - е как центр химической промышленности и имеет развитую инфраструктуру , требующее системной поддержки .
Год назад новый мэр , Олег Боровский , захватили лидерство sayansk .
Он говорил с корреспондентом из oblastnaya о результатах первого года работы , новых проектов и будущих возможностей .
Олег valeryevich , как ты начал свою работу в качестве мэра ?
Во - первых , я сам familiarised с результатами проверки финансовой и экономической деятельности , и я инициировал независимый аудит расходов муниципальных бюджетов .
Затем был проведен анализ муниципальных активов .
Одним из первых практических шагов стало сокращение оборота времени для документации до пяти дней .
Ранее документов может занять несколько месяцев , чтобы получить через соответствующие каналы .
Инициативы по увеличению доходной базы и оптимизации расходов , были разработаны .
В прошлом году в ноябре , на заседании правительства , где был проведен в sayansk вопросы , касающиеся социально - экономического развития территории , обсуждались .
Город не имеет проектной документации и сметы ( Ded ) для еще одного актива .
Без этого sayansk не мог участвовать в федеральных программах .
Мы начали с deds для дорог , Услуги по уходу за ребёнком , и Северная линия канализации и водоснабжения .
Сейчас roadwork уже ведутся в двух направлениях .
Как указом президента РФ на строительство детских дошкольных учреждений в городе применяются ?
В июле этого года , 105 детей родились в sayansk .
Город еще не видел положительных демографических показателей , как это за последние 27 лет .
Таким образом , обеспечивая пробелы в уходе за детьми Услуги - одна из наиболее актуальных вопросов .
Начиная с 1 сентября , childcare facility № 10 был закрыт на капитальный ремонт для того , чтобы создать 320 мест .
Ориентировочная стоимость реконструкции составляет 86 млн рублей .
Перед тем , как сейчас , город никогда не получали таких средств .
В прошлом году , после реконструкции , childcare facility NO . 23 был открыт , и теперь участие 200 детей .
Ремонт был осуществлен через софинансирование из областного и муниципальных бюджетов и стоимостью свыше 67 млн рублей .
Благодаря усилиям администрации и помощь со стороны регионального правительства , деньги на покупку мебели и оборудования была найдена , и народная инициатива также помогал в этом .
Есть планы начать строительство нового детского объекта в 2016 году .
С ее внедрением мы планируем ликвидацию очередей для детей от 18 месяцев до трех лет .
Мы не имеем waitlists для детей в возрасте от трех до семи лет .
- Инвесторы выражают заинтересованность в этом районе ?
У нас есть четкое понимание того , что строительство в городе должен осуществляться , прежде всего , за счет sayansk бизнеса : мы должны обеспечить работу специально для них .
В октябре , 60 - apartment здании будет открыта для детей - сирот в Ленинградский микрорайон .
Что касается строительства , то я должен добавить , что sayansk является одним из четырех городов , в Иркутской области , которая была включена в программу по строительству жилья эконом - класса .
Все необходимые документы уже подготовлены .
Строительство 90 - block участка начнется в ближайшее время .
В целом мы уже объявили о строительстве 10 тысяч квадратных метров жилья , и есть много желающих участвовать в программе .
Одним из требований является то , что жилье должно стоить не более 30 тысяч рублей за квадратный метр , и что она должна быть ` ` " ПОД КЛЮЧ недвижимость по этой цене .
Если мы сможем обработать в указанные рамки , то мы будем продолжать участвовать в программе .
Что касается инвесторов , то у нас есть другие интересные проекты .
Еще в этот день , был построен в sayansk фермы свинью , которая была продана в 2004 году , за бесценок .
Мы работаем с прокуратурой , чтобы протестовать против этой сделки .
Особенно после того , как земля под объект находится в федеральной собственности .
Мы работаем с Москвой , чтобы решить вопрос о передаче 88 га в собственности региона , и последующей передачи земель в муниципалитет .
Есть потенциальный инвестор , который готов вложить 1,5 млрд рублей в реконструкцию и запуск проекта .
Мы будем получать 900 рабочих мест с запуском фермы свинью , которая будет полезной для города .
- институт социального партнерства , разработанной в sayansk ?
Мы заключили около 140 договоров социально - экономического партнерства .
Реализация многих проектов стало возможным благодаря активной социальной позиции представителей бизнеса .
Материальную поддержку уже предоставленных предприятиями , такими как : ЗАО vostok - tsentr , novo - ziminskaya тепловой электростанции , ООО sayanski бройлеров и ПК " МДФ , руководство этих предприятий реагирует на все наши запросы .
Прямо перед тем , как День города , ООО " sayanski бройлеров представили город с площадка , и компания , vostok - tsentr , провели ремонт на конный двор , где специалисты работают с детьми с помощью иппотерапии , расходы на него более 1 млн рублей .
Благодаря пожертвовали на средства спонсоров , нам удалось добиться улучшений , на основании гражданского городского ЗАГСа .
Спонсоры помогли нам vibrantly отпраздновать День города .
Как в старые добрые времена , парад , с участием городских коллективов и организаций , состоялась .
Мы освободили города " и книга " sayansk поэтов .
Первые строители и людей , внесших значительный вклад в развитие sayansk были удостоены памятных медалей .
Читатели также принимают участие в работе городского благотворительного фонда .
Первым шагом было приобретение музыкальных инструментов для талантливых молодых музыкантов .
За девять месяцев , более 800 тысяч рублей было выделено на поддержку этих талантливых детей , чтобы помочь детям , которым требуется дорогостоящее лечение , а для поддержки детей из малообеспеченных семей .
Как кадровые вопросы в Сектор социальных услуг , описанным в sayansk ?
В городе не хватает врачей , учителей или предмет .
Обеспечить специалистов жильем является критически важным для решения кадрового вопроса .
В прошлом году мы выделили пять квартир для врачей , учителей и четыре получили обслуживание жилья .
У нас есть программа по распределению жилья с возможностью его после пяти лет хватало .
Есть планы , чтобы перенастроить здание , в котором будет построено еще восемь квартир для учителей .
Учителя и врачи также участвуют в программе ` ` Жилье для российской семьи " .
В более долгосрочной перспективе , мы будем строить жилье для работников государственного сектора .
Самое главное , что в нашем городе есть трудолюбивый коллектив , с которым я способен решать самые сложные вопросы .
Очень важно сделать правильные выводы из каждого кризиса , и жизнь продолжается .
Потенциал sayansk и нашего региона - это здорово .
#doc#
Президент Сирии называет причиной враждебность Запада по отношению к России .
Претензии Запада по отношению к таким странам , как Сирия , Россия и Иран , на самом деле связаны с тем , что они являются суверенными государствами .
Президент Сирии Башар Асад выразил такое мнение в интервью RT , Первого канала , Russia - 24 , НТВ , " Россия сегодня " , ТАСС , " Интерфакс " , и " Российской газете " .
По словам Асада , Запад cannot accept партнеров и суверенных государств .
В этих странах , они хотели бы , чтобы убрать их и заменить одного человека с другим человеком , который будет действовать в интересах западных стран , а не в интересах своей родины , отметил он .
Асад обратил внимание на резкое изменение в западных СМИ с начала революции в Украине .
По его словам , для них , российский президент Владимир Путин ` ` перестают быть другом Запада во врага , царь , диктатор , который позволит подавить стремление к российской оппозиции , и кто пришел к власти через антидемократическим средствам , несмотря на то , что он был выбран посредством демократических выборов , признанных на Западе " .
Путин призвал международное сообщество объединить усилия с Асадом в борьбе против исламского государства .
Комментируя частые заявления Запада о том , что Асад должен уйти , он отметил , что президент придет к власти , с согласия людей , через выборы , и , если он хочет уйти , то это по распоряжению людей , а не в соответствии с решением США , Совета Безопасности ООН , конференции в Женеве , или Женевского коммюнике .
Если люди хотят ` ` его остаться , президент останется , а если наоборот , то он должен уйти немедленно , - подчеркнул он .
Асад назвал Россию и Иран как дружественные страны , и напомнил , что они сотрудничают с ними .
Сирия также является борьба с терроризмом совместно с соседними Ираком .
Говоря о военной помощи из Ирана , сирийский лидер отметил , что эта страна поддерживает сирийского государства , в политике , в экономике , в военной сфере .
Он опроверг утверждения о том , что иранские военные подразделения были быть отправлены в Сирию .
Тегеран оказывает нам военной техники .
Конечно , есть ` ` обмене военных экспертов между Сирией и Ираном , тем не менее , этот обмен всегда был на месте " , - пояснил он .
Что касается других государств , мы открыты к сотрудничеству с любым из них , если они обладают серьезной готовности к борьбе с терроризмом .
` ` мы не видим этого в отношении так называемого антитеррористического и anti - isis коалиции во главе с США , - отметил Асад .
Число погибших уже превысило 230 тысяч человек , число беженцев достигло 11,5 миллиона .
Часть территории была захвачена террористической группировки " Исламское государство " , которая запрещена в России .
Международная коалиция во главе с США с воздуха - нанесение удара по позициям .
#doc#
JD спортивный босс говорит , что высокие зарплаты может повредить расширение
JD Sports исполнительный председатель Петр Cowgill говорит , что больше минимальной заработной платы для работников Великобритании может означать ` ` больше тратить силы в карманах потенциальных потребителей " .
Но это вряд ли перевесит затраты энергии , тем выше затраты на рабочую силу на свою фирму , - говорит он .
Затраты могли поразить JD спортивные планы расширения " , он добавил , что может означать меньшее количество дополнительных рабочих мест .
#doc#
Комментатор Геннадий Орлов - hospitalised в Испании .
В среду , чемпиона России , " Зенит " из Санкт - Петербурга , проведет свой первый матч в групповом этапе Лиги чемпионов против испанской " Валенсии " .
К сожалению , Геннадий Орлов не сможет commentate святой петербуржцы " игру .
На канале НТВ , комментатор Геннадий Орлов был hospitalised в испанской клинике в среду с подозреваемых в острый аппендицит .
Экзамен будет дать ответ , являются ли или не seventy - eight - year - old Геннадий Сергеевич требует хирургического лечения .
Константин commentate genich будет матч .
" Зенит " играет в групповом этапе Лиги чемпионов .
Их оппоненты - " Валенсия Испания , Лион во Франции и Бельгии " Гент .
#doc#
Глава ООН говорит , что не существует военного решения в Сирии
Генеральный секретарь ООН Пан Ги Мун говорит , что его ответ на российскую активизировали военную поддержку Сирии заключается в том , что не существует военного решения " ` ` почти пятилетний конфликт и еще больше оружия лишь усугубит насилие и нищету для миллионов людей .
Глава ООН вновь призвал все стороны , в том числе из Совета Безопасности ООН , чтобы объединиться и поддержать в том числе переговоры , чтобы найти политическое решение .
Пан Ги Мун заявил на пресс - конференции в среду , что он планирует встретиться с министрами иностранных дел пяти постоянных Совет государств - США , Россия , Китай , Великобритания и Франция - в рамках министерской сессии Генеральной ассамблеи позже в этом месяце , чтобы обсудить Сирию .
Он выразил сожаление , что разногласия в совете и у сирийского народа и региональных держав ` ` сделала эта ситуация неразрешима .
Пан Ги Мун призывает пять постоянных членов проявить солидарность и единство в достижении ядерной сделки с Ираном , что они делали в решении сирийского кризиса .
#doc#
Жириновский ` ` теряет " Амурской области .
Сегодня я наблюдал за buffoonery от Жириновского в Госдуме с восхищением .
Он делал такие вещи , когда наше поколение было еще научиться продавать газеты , а остается в отличной форме и по сей день .
Тема решать было что - то по линии ЛДПР ` ` - протест против итогов выборов в Амурской области " .
Он не может волна вокруг протоколов , он не имеет , по всем оценкам , ЛДПР не имеет никаких других протоколов , чем те , которые подписали со стороны избирательных комиссий .
Затем он поднимает на втором месте победитель , Иван Абрамов , и кричит что - то типа : вот ` ` победитель выборов ! "
И потом , нет оснований , он начинает атаковать Родина , а затем , после того как иглица с председатель на этот раз , он возглавляет фракции из зала заседания , а буквально крича : ` ` всех вас и ваших фронтах - мошенники и воры " .
Пресса , конечно , ставит акцент не на Абрамов , а на скандал и долю в забастовке , как следствие из этого скандал и оскорбления .
В действительности , красиво и элегантно Volfovich потеряли Амурской области наряду с Абрамов .
Для всей страны , это был просто еще одной выходки Жириновского в том же ключе , что и его ` ` Scumbag ! " tirade , и вообще не является протестом против результатов партии на реальных выборах .
Тем не менее , фракция не имеет официально сделал ряд его , и выборы , если мы будем верить , что сайт партии и Иван Абрамов в Facebook , не подтверждена , но очевидно , что лидер не отступила от вопроса .
Он позволяет мертвые сами хоронят своих мертвецов в Амурской , но затем он проповедует против единой России в целом , и против родины , которая виновна в вообще ничего .
Элегантное решение , чтобы сохранить лицо и , на данный момент , не громкий скандал .
Это совершенно другое дело , что Абрамов , теперь находит себя в странное положение .
Кроме как возмущение со стороны руководства , он не ожидал ничего : существуют альтернативные протоколы не доступны .
С одной стороны , он не в центре внимания общественности , но , с другой , для небольшого круга людей , он стал формальным поводом для обоих оскорблением в отношении уважаемых чемпиона , и , что еще важнее , boorish атаки против " Единой России " и Общероссийского народного фронта ( НПФ ) .
И здесь , конечно , надо к нему очень серьезно подумать о том , что должно быть сделано .
Потому , что он , возможно , является основным бенефициаром от выборов , номер 2 политик в регионе , а только региональные одноместный номер 1 кандидата в округе , в парию , который был успешно использован в его собственной партии и ее руководства provocateur - extraordinaire в пользу того же НПФ и чужой партийного руководства .
Ну , если Жириновский не существует , то она , безусловно , будет необходимо наделить его и покорно следить за каждый свой шаг .
Трамп может многое сделать для того , чтобы догнать его .
Есть новости , что ЛДПР вернется в зал во время следующей пленарной сессии .
То есть сказать : все , что суета ни за что .
Только , Абрамов вопрос был похоронен под себя .
Это действительно красиво .
#doc#
Киев разрывает атомной союза .
Киев официально подала renouncement сотрудничество Украины с Россией , чтобы завершить Хмельницкой атомной электростанции .
В среду , verkhovnaya Раду , во второй попытке , в конечном итоге проголосовали за расторжение соглашения с Москвой .
Соглашения для завершения третьего и четвертого блоков были подписаны еще в 2010 - 2012 гг . , но запуск проекта так и не произошло .
В среду , verkhovnaya Рада Украины приняла закон завершение соглашения заключены с Российской Федерацией в 2010 - 2012 годах на строительство третьего и четвертого блоков на Хмельницкой АЭС .
Правительство страны , представляя законопроект удалось только после второго голосования : в первом туре он был поддержан 210 , в то время как минимум 226 были необходимы , но после revote , 234 депутатов парламента проголосовали за проект .
Согласно первоначальным планам , Хмельницкой атомной электростанции , которая была начата в советский период , должен был состоять из четырех энергоблоков с реакторами оно потребовало воды 1 ГВт , но только два были никогда построены .
Переговоры с Москвой по окончании строительства привело к подписанию межправительственного соглашения в 2010 году , а в 2011 - 2012 гг . , Рада приняла соответствующие законы .
Поскольку средства из бюджета Украины не были доступны , предполагалось , что блок будет построен с использованием кредитов , предоставленных российской стороной , но средства так и не были выделены .
После революции в Киеве в феврале 2014 года , и , как следствие , охлаждение отношений между двумя странами , Киев начал вывод сделок с Москвой в атомной отрасли , объявив об отказе сотрудничать на Хмельницкой АЭС и на проект строительства завода ядерного топлива в Украине .
Единственная область , где отношения сохранились - на покупку топлива из России для украинских атомных электростанций already - operating ( которая дает примерно половины производства электроэнергии страны ) , с украинской национальной атомной энергии генерирующей компании , enorgatom , не имеет ничего , чтобы заменить поставки российского газа с пока .
Планирует завершить строительство Хмельницкой АЭС на Украине с разными подрядчиками еще не были окончательно уничтожены : уже в 2014 году , объявление было сделано в Киеве о переговорах с чешской компании Skoda JS .
#doc#
Safarova попадает в госпиталь с вирусной инфекцией .
Lucie safarova был hospitalised с бактериальной инфекции , сообщает AFP .
В настоящее время чешская теннисистка находится в клинике в Брно .
Пока не ясно , как долго в 2015 году Roland Garros финалиста экономики будет .
Кроме того , стоит напомнить , что в понедельник safarova переместился на одно место в рейтинге WTA и теперь пятое место среди теннисисток в мире игроком .
#doc#
В Москве мужчину , который пошел в церковь голый был задержан .
Он вел себя спокойно и не совершал никаких противоправных действий ; полиция передала его в экстренной психиатрической помощи врачей .
Столичной полиции задержан житель Москвы , который отправился в одну из церквей без одежды .
Москва информационное агентство сообщает об этом .
По словам Андрея galiakberov , руководитель пресс - службы для городского отдела МВД по Москве , инцидент произошел во вторник , 15 сентября , примерно в 16 : 00 на kashirskoe шоссе .
Голые мужчины вошли в церковь св . Николая Чудотворца .
Он вел себя спокойно и не совершал никаких противоправных действий .
Полицейский отряд был назван и прибыл на место происшествия .
В правоохранительные органы ждали врачи скорой психиатрической помощи , чтобы прийти в команду и передал мужчину на них .
Он оказался 26 - летний житель Москвы .
#doc#
Глава ПА ОБСЕ советует impermissibility Mogherini от введения санкций против парламентариев .
В официальном письме в Верховный представитель Европейского союза по иностранным делам , Frederica Mogherini , спикера ПА ОБСЕ , Илкка Kanerva , осведомленно impermissibility санкций против депутатов , участвующих в работе ассамблеи .
Член российской делегации на осенней сессии ПА ОБСЕ в Улан - Батор , Николай Ковалев , рассказал журналистам об этом .
ТАСС сообщает , что подписей европейских парламентариев , в том числе представители Германии , Франции , Италии , Кипра и Греции , были собраны в поддержку позиции Kanerva .
Уже материализовали ` ` достаточно сильную поддержку " , - сказал Ковалев .
Ранее он объявил о том , что глава ПА ОБСЕ выразил намерение собрать подписи членов , кто указал на impermissibility от введения санкций в отношении парламентариев .
В частности , Ковалев отметил , что Kanerva пообещал поднять этот вопрос на уровне руководящих структур Европейского союза и ` ` отправить соответствующее прошение .
#doc#
4 погибли после того , как полиция огонь резиновыми пулями по протестующим в Непале
Четыре человека , в том числе 4 - летний мальчик , были убиты на юге Непала после того , как полиция стреляла резиновыми пулями в толпе протестующих против предложенной новой конституции страны , чиновник сказал , что в среду .
Насилие произошло во вторник вечером в районе rupandehi , примерно в 175 км к западу от Катманду , столицы .
Bishnu Dhakal Прасад , начальник районной полиции , сказал , что более тысячи протестующих собрались возле полицейского участка , некоторые из них бросали камни и зажигательных бомб .
Господин Dhakal заявил , что полиция применила слезоточивый газ , а затем выстрелил в воздух , прежде чем прибегать к резиновые пули .
Двадцать полицейских и пять гражданских лиц получили ранения , - сказал он .
Это было не сразу понятно , почему резиновые пули , которые , как известно , убивать , но традиционно используется в качестве альтернативы less - lethal , по всей видимости , произвели такое большое количество погибших .
Столкновение было последним в недели массовых протестов в Непале в южной части равнины , где члены этнической группы говорят , что новые мадеши провинций , созданный в соответствии с предложенной новой Конституции может подорвать их политическое влияние .
Там также были протесты в западной части Непала от этнических tharus , которые хотят свое собственное государство .
По меньшей мере 40 человек , в том числе 11 сотрудников полиции , были убиты в ожесточенных столкновений с августа
10 , когда четыре основных политических партий подписали соглашение , чтобы разделить страну в провинции - большой шаг к новой конституции , но весьма спорным вопросом в Непале , который был централизованно управлять в течение многих столетий .
Работа над новой конституцией ведется с 2008 года , но депутаты ускорили процесс после разрушительного землетрясения , которые убили тысячи людей в апреле .
Законодатели были на пункты голосования в проект Конституции в Катманду на этой неделе и официальные лица заявили , что новый устав может быть принят в воскресенье .
#doc#
Министерство промышленности и торговли : целевой продовольственной помощи не будет похож на карточкам в СССР .
Заместитель министра промышленности и торговли России Виктора yevtukhov , сообщил , что целевые программы продовольственной помощи не будет похож на карту система распределения продовольствия , которые существовали в СССР .
Этот вопрос касается текущей целевой продовольственной помощи населению и поддержке эффективного отечественного товаропроизводители .
Я прошу , чтобы люди не придавать слишком уж большое фраза ` ` продовольственные карточки .
Я бы особенно хотели отметить , что предлагаемая продуктовых карточек не следует путать с воспоминаниями о повсеместной нехватки со времен прошлого , или карточной системы распределения , при которой количество товаров - rationed .
До сих пор мы предложили идею , и , если он будет принят , мы будем предлагать изменения в закон , - цитирует ТАСС ` ` yevtukhov , как говорится .
Ранее " Ъ " писал , что программа продовольственных карт для малообеспеченных граждан , чтобы внедрить был представлен в правительство .
Для более подробной информации по инициативе Министерства промышленности и торговли , читайте в статье " Ъ " Игорь Шувалов ` ` заказов подготовка продовольственных карточек .
#doc#
BBC Radio 3 - копию Classic FM , говорит депутат Андрей Bingham
Консервативный депутат Андрей ругают за " Dumbing down ' Bingham )
Утверждает , что это становится все более коммерческой неотличимы от соперника
Также были направлены на BBC Music Awards , заявив , что они просто переиграть англичан
Коллега Damien Коллинз депутат напал на голос , сказав , что тоже не был оригинальным
BBC Radio 3 - ` ` превращается в " Classic FM , ведущий депутат утверждала , складывать свежие давления на вещателя , чтобы доказать , что он делает что - то , что коммерческих вещателей не .
Консервативный депутат Андрей Bingham также рассказал Би - би - си , что боссы государственной службе радиостанции оказалась ` ` Dumbing Down " и становится все более коммерческой неотличим от своего соперника .
` ` радио 3 , кажется , - я не люблю использовать слово " Dumbing Down ` ` - но это , похоже , превращается в Classic FM , " - сказал он .
Он также взял направлены на BBC Music Awards , запущен в декабре прошлого года .
BBC Music Awards , которая началась в прошлом году , похоже , британцы на другое имя .
Так что , если вы пытаетесь делать что - то другое - это два примера из верхней части моей головы , где вы находитесь на самом деле всего лишь подражание то , что уже есть на рынке , - сказал г - н Bingham ` ` .
Генеральный директор Би - би - си отрицает обвинения , утверждая , что BBC Radio 3 далеко впереди своих коммерческих конкурентов , когда дело доходит до живой музыки и просвещения общественности .
То , что я узнаю от радио 3 , я не собираюсь узнать от классической музыки в другом месте .
И это обязательство живая музыка и музыка , что на самом деле является второй по none .
А также ` ` , радио 3 приверженность к поиску новой музыки и ввод в эксплуатацию новых работ , я думаю , это тоже очень важно , - сказал он .
В начале этого года BBC Radio 3 контроллера Алан утверждал , что у его должен работать усерднее , чтобы привлечь аудиторию , чем это было в прошлом , потому что британцы являются менее образованными о классической музыке .
Тем не менее , радио 3 Би - би - си был не единственным элементом , который попал под огонь для вывода на treading пальцами коммерческих конкурентов , во время культуры , СМИ и спорта слушании Специального комитета .
Депутат тори Damien Коллинз атаковали голос - это музыкальный талант шоу , которое Би - би - си купил голландский производитель Talpa в СМИ по ориентировочной стоимостью £ 22million .
Вы можете бесплатно Почему часто обсуждал эту программу , потому что это не оригинал , и это не особенно отличительный ?
Лорд Холл настаивал на том , что BBC1 показывают , что звезды в вере и Бой Джордж , как судьи - особенно Би - би - си ` ` был произведен в пути " .
Он добавил , что корпорация хочет , чтобы найти ` ` удар от нашей собственной стабильности " в следующий раз она запускает анимационный сериал .
Однако , он отказался исключить заказе дополнительной серии голос в будущем , или тратить деньги на других плательщиков лицензионной платы " развлекательных форматов .
#doc#
Toys R Us планирует нанять меньше отпусков работников
Toys R Us - это не столько праздник сезона нанять сотрудников , как это было в прошлом году , но игрушки и детские продукты ритейлер говорит , что это даст шанс для действующих сотрудников и сезонных рабочих работать больше часов .
Компания заявила , что планирует нанять 40 тысяч людей на работу в магазины и распределительные центры по всей стране , по сравнению с 45 000 нанял для курортного сезона 2014 года .
Большая часть рабочих мест будет заочным .
Компания сообщила , что он начнет брать интервью у кандидатов в этом месяце с персоналом уровней растут с октября по декабрь .
В то время как сами праздники месяцев вдали , праздник торговый сезон - рисунок ближе и компании готовятся нанимать временных сотрудников , чтобы помочь им персонал магазинов и продают , судно и доставить продукты .
#doc#
Поезд РАМН в школьные автобусы за пределами Гамбурга .
Недалеко от Гамбурга , поезд врезался в школьный автобус , который имеет застрял на железнодорожных путях .
У 23 - летней женщины , водитель , понимая , что она не в состоянии двигаться от дорожки , распорядился 60 школьников покинуть транспортное средство .
Минуту спустя , столкновение произошло прямо перед их глазами .
Это был снят один из школьников .
Состояние паники среди школьников , возникли в результате чрезвычайной ситуации .
Некоторые дети начали кричать и бегать по краю дороги .
Маршрут до сих пор остается blocked - off .
По данным полиции , это чудо , что никто не пострадал , кроме одного пассажирского поезда , который потерпел незначительные травмы .
Ущерб от аварии оценивается в 300 тысяч евро .
#doc#
Почему я свидетель на казни в Оклахоме
Позже сегодня , за исключением поздней юридического вмешательства , я буду смотреть человека , будучи предан смерти .
Если это произойдет , и я надеюсь , что она не будет , я буду сидеть в камере смерти в штате Оклахома , посмотреть галерею в Государственной пенитенциарной как Ричард Glossip руководит смертельная инъекция .
Он попросил меня , чтобы быть одним из четырех официальных свидетелей его смерти .
Приглашение было впервые сделано еще в январе , через его лучший друг , и хотя я был шокирован , я согласился .
Как день подходов , я пришел , чтобы боятся ее .
Так зачем это делать ?
Я согласился , потому что я думал , что это был хороший способ рассказать всю историю о смертной казни .
Это давало уникальную перспективу .
Правда , журналисты имеют право смотреть казнь в Америке , потому что там и зачастую больше заявок , чем посадочных мест , жутким лотереи проводятся для того , чтобы определить , кто будет выбран .
Оклахома сократила количество СМИ мест от 12 до пяти .
Кто будет наблюдать за тем , как она выделяется беспристрастно .
I cannot это делать .
Я буду сидеть вместе с Ричардом Glossip самых близких друзей , и я разработал свои взаимоотношения с ним через несколько месяцев телефонных звонков , и один визит продлится two - and - a - half часов .
Мне нравится этот парень .
Мы часто смеемся , когда мы много говорим .
Тюремные власти говорят , что я cannot быть как свидетель и журналист , поэтому я не позволят блокнот и ручку , чтобы записать то , что я вижу .
Я буду просто стараться помнить все детали .
Один журналист обвинил меня в Twitter Оклахома скомпрометировать свою беспристрастность .
Вот урок .
Рассказать заключенным история , как он любит ее , получить доступ .
Мне жаловались на нее .
Она призналась , что она могла бы лучше ` ` выверены , - но до сих пор думает , что я ошибаюсь , чтобы делать то , что я делаю .
Ричард Glossip взял вопрос с некоторыми вещами я уже сказано и написано .
Он не скажет мне , что писать , и я не хотел бы делать это , даже если он это сделал .
Я сказал ему , что он может убрать меня из своего списка свидетелей в любое время .
Но он хочет , международный корреспондент , чтобы быть там , чтобы написать о ней .
Если он умрет , он считает , что публичность поможет anti - death казни движения .
Ким bellware , репортер из The Huffington Post , будет рядом со мной .
Если вы хотите узнать больше о случае , пожалуйста , прислушивайтесь к серии подкастов , которые я сделал .
Я не хожу на все детали снова здесь .
Я говорю с уверенностью , что Ричард Glossip cannot невиновен .
Его действия после убийства Барри ван Treese сделает его виновным как аксессуар , после того , как факт .
Но я верю , что существует сильная , вероятность того , что он не виновен в убийстве .
Я , конечно , считаю , не было достаточно доказательств , чтобы оправдать свой смертный приговор .
Я считаю , что его исполнение плохо .
И именно с этой точки зрения , я буду смотреть ему умереть .
I cannot утверждают , что для того , чтобы быть действительно объективным .
Там будут другие журналисты , вы можете обратиться за это .
То , что вы получите от меня - каково это наблюдать , как человек я люблю die ненужной смерти .
#doc#
Жители немецкого города организовать праздник для беженцев .
За последний месяц , Германия стала лидером по приему беженцев , хотя он в последнее время усилили пограничный контроль для того , чтобы ограничить влияние их .
По данным властей , около 800 тысяч мигрантов прибудут в Германии к концу этого года , хотя некоторые эксперты говорят о значительно более высокие цифры .
С начала сентября , более 90 тысяч беженцев уже прибыли в страну .
Дженни Хилл , корреспондент Би - би - си , в городе Дармштадте , где местные жители предлагали мигрантов очень теплый прием .
#doc#
Выборы 2016 года : Хиллари Клинтон преимущество над Берни Сандерс в Национальном опросе сократят вдвое
Бывший госсекретарь США Хиллари Клинтон продолжает удерживать лидерство в двузначных цифр в демократической борьбе за номинацию на национальном уровне , но Берни Сандерс . Набирает на ней .
Клинтон сейчас имеет поддержку 47 % демократических первичных избирателей ( по сравнению с 58 % ) , в то время как Сандерс идет на втором месте с 27 % ( по сравнению с 17 % ) .
Вице - президент Джо Байден , который еще предстоит объявить , будет ли он работает для президента , получает поддержку от демократических первичных 15 % избирателей .
Больше , чем за пять месяцев до начала основных соревнований , большинство демократических избирателей говорят , что еще слишком рано говорить о том , что их разум состоят кандидат , о котором они будут поддерживать .
Но сторонников Клинтон больше , чем те , кто их выбор " в поддержку других кандидатов .
С тех пор , как в прошлом месяце опроса CBS News , Клинтон потерял свои позиции среди различных групп населения , в то время как Сандерс сделал некоторые успехи .
Клинтон поддерживает большое лидерство среди женщин и умеренных , но те , кто ведет сузили .
Ее поддержка среди мужчин снизилась значительно уступает только Сандерс и ее на 5 баллов .
Преимущество Клинтон с демократических избирателей в возрасте до 50 испарились , и она и сейчас даже Сандерс .
Тем не менее , Клинтон все еще имеет большой ведут с пожилых избирателей .
В прошлом месяце , Клинтон была впереди , Сандерс double - digits либералов , но Сандерс сегодня имеет преимущество в 5 пункте этой группы .
Около половины демократических первичных избирателей по всей стране говорят , что они будут с энтузиазмом поддержит Клинтон , если она стала кандидатом партии .
Четверть ее с некоторыми оговорками поддержали бы и еще 15 % будет только обратно ее , потому что она является кандидатом .
6 % не поддерживают ее .
Наверное , не удивительно , что Клинтон нынешних сторонников , особенно , скорее всего , будут в восторге от нее .
В настоящее время рассматривает более смешанные среди тех , кто не поддержал Клинтон - лишь примерно четверть будет с энтузиазмом поддерживают ее .
В то же время 48 % избирателей говорят , что они будут с энтузиазмом поддерживают демократические праймериз Клинтон , меньше республиканских избирателей говорят , что об их конкуренты , Дональд Трамп ( 35 % ) .
Когда сторонники Клинтон просят на открытый вопрос , почему они хотят ее , чтобы стать кандидатом , верхний ответ заключается в том , что она имеет право опыт ( 16 % ) , за ней следуют пора для женщины - президента ( 13 % ) , а также то , что она лучший кандидат для работы ( 10 % ) .
Также было отмечено сторонников Клинтон , ее связь с Биллом Клинтоном ( 9 % ) .
Соглашение по вопросам , а также даются ссылки electability .
Как вице - президент весит возможность баллотироваться на пост президента , 57 процентов основных демократических избирателей хотели бы видеть его прыжок в гонке третьим , хотя не думаю , что он должен .
Когда демократические праймериз избирателей спрашивают , кто будет их второй выбор для партийной номинации , Байден является главным претендентом .
Среди сторонников Клинтон , более половины считают , что Байден будет их второй выбор , далеко впереди Сандерс .
Если Байден решит не запускать на демократической номинации к Хиллари Клинтон над Сандерсом расширяется , из 20 пунктов с Байденом в гонке на 30 пунктов без него в управлении .
55 % избирателей считают Клинтон в качестве кандидата Демократической партии с лучшие шансы победить на всеобщих выборах , однако этот показатель снизился с 78 % в прошлом месяце .
Байден является далекой второй на этой меры , но процент , который рассматривает его как наиболее Electable выросла .
Тем не менее , на вопрос , что важнее в номинальных , демократические избиратели выберут более electability вопросов .
Аналогично в прошлом месяце , ни единого демократического кандидата или потенциального кандидата выделяется как неприемлем , так как внесение в эти основные избиратели .
Демократических кандидатов , или потенциальных кандидатов , блистать на некоторые ключевые характеристики среди своих основных избирателей партии .
Большинство считают Клинтон , Сандерс и Байден , как честного и надежного и как возникли сильные лидерские качества .
Байден не лучший из трех на честность , а Клинтон - сила руководства .
Тридцать процентов демократических избирателей , не думаю , что Клинтон является первичной честным и надежным , как говорят , что примерно в два раза больше Сандерс ( 15 % ) , а 27 % не имеют мнения его на это .
Демократических первичных избирателей и , как правило , бесплатно Клинтон , Сандерс и Байден , так как в соответствии со своими взглядами , идеологически .
На все эти меры , около четверти демократические избиратели не имеют мнения Сандерс .
А вопросы о Хиллари Клинтон продолжают использовать личный адрес электронной почты и сервера , в то время как госсекретарь , большинство демократических праймериз избирателей удовлетворены ее объяснение материи и говорят , что это еще не отразилось на их общего мнения о ней .
Но это другая история среди американской общественности в целом .
Половина американцев сейчас недовольны ее объяснения , в то время как почти треть удовлетворены .
Общественное мнение по этому разделили еще в марте , вскоре после того , как этот вопрос появился на свет .
Большинство американцев говорят , что споры по электронной почте не имела никакого воздействия на их общее мнение Клинтон , хотя 36 процентов говорят , что свое мнение она ухудшилась .
Это в основном республиканцы , более , чем 6 из 10 , которые говорят , что их взгляды на Клинтон стали еще хуже .
Хотя Клинтон рассматривается как честным и заслуживающим доверия избирателей к ее партии , это продолжает быть проблемой для нее среди зарегистрированных избирателей в целом : только 32 % видят ее как честным и надежным , что на восемь пунктов в прошлом месяце , и 15 пунктов с мая .
Шестьдесят два процента зарегистрированных избирателей , не думаю , что ей , как честный и надежный .
В то же время 55 % зарегистрированных избирателей по всей стране не видят , Трамп , как честного и надежного либо .
Как и Трамп , Клинтон , тем не менее , получите хорошие знаки на лидерство .
Из шести кандидатов , проверили , Байден , Карсон и Буш действительно лучшие на честность .
Более честным , чем не видят , как Сандерс , но как Карсон , многие не имеют свое мнение о нем .
Предел погрешности для первичной выборки 351 демократических избирателей составляет 6 процентных пунктов .
#doc#
Мэтт Дэймон преуменьшает разнообразия в кино
Мэтт Дэймон один афро - американский режиссер столкнулся с Effie Браун во время дискуссии о многообразии : это не было необходимости за кулисами .
В воскресенье ночной эпизод проекта HBO Greenlight , закаленный актер CUT OFF , пока она была коричневого цвета , подчеркивая необходимость альтернативных точек зрения относительно черный герой в проект выбран сценарий .
Когда мы говорим о разнообразии ` ` вы делаете это на кастинг фильма не на кастинг шоу " , - заявил Дэймон .
Потрясен , Браун отреагировали с недоверием , обидел , не позволяя ` ` hoo ! Вау . Ладно , как актер ` ` Марса в комментарии поселился в воздухе .
Дэймон и коричневые присоединились другие производители Ben Affleck и farrelly братьями обсудить выставки финалистов .
Я хотел бы призвать людей задуматься о ` ` - тот , кто режиссер , как они собираются лечить символ гармонии , - сказал Браун изначально .
Единственный черный характер , который является Хукер , кто получает удар по ее белый сутенер .
" Уважаемые белые люди , продюсером выступала за финалистов Лео Angelos и Кристен Brancaccio за права снимать фильм , Дэймон возразил , направляя их в итоге ` ` мог давать нам то , что мы не хотим " .
После обсуждения в эфире , взорвалась в социальных медиа неодобрение над Дэймона в комментарии .
Twitter пользователь mrpooni выразили гнев по отношению к записи клипа , Мэтта Дэймона ` ` выступая на протяжении всего Черного человека в номер , так что он может объяснить разнообразие ее настолько Белый это больно " .
В Twitter заработала более 5000 4000 retweets и любит с тех пор , как был вывешен .
Дэймон : комментарии поступают как раз в то время , когда точной расовой представительство в СМИ - в авангарде общественного обсуждения .
После того , как подросток Майкл Браун был убит белый офицер полиции в 2014 году , черные жизни пошло движение приняло силу по всей стране , призывая законодателей и властей прекратить дискриминационную практику в отношении людей , цвета .
В феврале певец Принц говорили о движении , в то время как представление номинантов из альбома в этом году на Grammy Awards .
` ` альбомы все еще имеет значение , - сказал он .
Так же , как и черная жизнь книги , альбомы , еще вопрос .
В последнее время лидеры черного жизни пошло движение выпустила заявление в ответ на Fox News личности на вопрос , является ли в группу Elisabeth Hasselbeck должна рассматриваться как ненавижу группы .
` ` черной материи жизни сети - это любовь " , - заявили лидеры .
Деймон недавно была объявлена как одна из списка артистов , продюсеров и медиамагнатов пригласил посетить Папа Римский , чтобы обсудить роль католической церкви на Западе .
Будет ли он принял приглашение или уже встретился с Папой Римским - неясно .
#doc#
Конечно , Дэвид Кэмерон Lorax знает лучше , чем этот ?
Одно дело скоро любой родитель учит : если ваш ребенок любит книгу , он не будет задолго до того , как вы знаете , это почти наизусть .
Пока , кажется , вы - Дэвид Кэмерон .
Отвечая на отпуск по уходу за ребёнком поставщик схем для того , чтобы назвать его любимые детские книги , премьер - министр выбрал Lorax , 1971 , Fable окружающей среды доктор Seuss .
Это был сложный выбор , - пишет Кэмерон , в сообщении , опубликованном на сайте компании supercamps , продолжая : ` ` забавно , двигаясь , творческих и мощный сигнал , это одна из моих детей , я люблю читать , потому что там всегда кажется , что изображение или сообщение , которое мы уже пропустили .
Все очень хорошо , за исключением того , что последующий пункт , в котором Кэмерон якобы описывает сюжет книги вместо дает précis в 2012 году версия фильма , который добавлены новые персонажи и детали на площадку вышел достаточно кратким оригинальный текст .
Расположен в городе thneed - ville ` ` стенами , где вся природа пошла и даже воздух является товаром , мальчик по имени Тед надеется завоевать сердце девушки его мечты , Одри , исполняя ее хотят видеть настоящую елку , - он читает , chronicling любви интерес неизвестный доктор Seuss , настоящее имя Теодор Seuss Geisel , который умер в 1991 году .
Если это не было подозрительных достаточно , Кэмерона представило текст читает отчасти напоминает сюжет фильма предоставили Lorax резюме на сайте Internet Movie Database , который начинается : в городе thneed - ville ` ` стенами , где все искусственные и даже воздух является товаром , мальчик по имени Тед надеется завоевать сердце девушки его мечты , Одри . "
Учитывая , что он является практическим открыто родителя , представляется маловероятным Кэмерон настолько не знаком с книгой - сюжет , в котором молодой парень не слышит , как местные условия окружающей среды были разоренная avaricious , tree - chopping , thneed - knitting once - ler , несмотря на протесты одноименный Lorax , приземистый , moustachioed ` ` существо , которое говорит на деревьях " .
Скорее всего , такая задача была бы довольно непритязательный PR на аутсорсинг помощника , казалось бы , тот , кто никогда не читал Lorax 20 раз подряд для ребенка .
На Даунинг - стрит представитель компании заявил , что текст был предположительно поступили от Кэмерона выборная должность .
Supercamps подтвердил , что текст был предоставлен от Кэмерона персонал , но не дальше немедленных комментариев .
#doc#
Генеральный секретарь ООН выступает против использования военной силы в урегулировании сирийского конфликта .
Во время пресс - конференции , генеральный секретарь ООН Пан Ги Мун заявил , что ситуация в Сирии не может быть решен военным путем .
` ` нет военного решения , - цитирует AP его как ответ на вопрос о военной помощи Сирии со стороны России .
Пан Ги Мун также заявил , что встреча будет проходить с министры иностранных дел постоянных членов Совета Безопасности ООН о ситуации в Сирии .
Я буду встречаться с руководителями Министерства иностранных дел постоянных членов Совета Безопасности ООН в этом месяце .
Заседание будет ` ` о Сирии , - заявил он .
Ранее сегодня заместитель начальника Генерального штаба российских вооруженных сил Николай bogdanovsky сообщил , что Генштаб не исключает возможность создания базы ВВС в Сирии в будущем .
Сейчас нет таких планов .
` ` , но все может произойти , - сказал г - н bogdanovsky .
Ранее " Ъ " сообщал , что США не доверяют российским президентом Владимиром Путиным , который заявил , что официальный Дамаск военную помощь необходима в борьбе против террористической группировки " Исламское государство " , которая запрещена в Российской Федерации .
Подробнее об нас сомнения относительно российской помощи Сирии , читайте в статье " Ъ " : ` ` военное присутствие России в Сирии вызывает обеспокоенность Вашингтона " .
#doc#
Как самая старая детская библиотека в Барнауле стала семейным клубом .
Печальным чугунная сова сидит на скамейке на фоне Н . К . Крупской вход в областной детской библиотеке .
Дети , которые приходят за книги пытаются накормить ее конфеты .
Несколько поколений уже обращались к этой библиотеке за последние 95 лет .
Первая библиотека покровителей , начиная с двадцатых годов прошлого века , устроили громких чтений , поставил спектакли , основанные на его стихи Маяковского , проводятся литературные викторины , и переписывался с женой Ленина .
Переписка длилась четыре года , и , как пишет газета ` ` молодого Сталина " , в 1939 году , дружба между Konstantinovna ` ` Надежда Крупская и друзья детскую библиотеку в городе Барнауле " вырос сильнее с каждым днем .
Одно время Надежда Konstantinovna даже прислали ее друзья детства в Барнауле далеких сфотографировать ее .
А когда жителей Барнаула спросили , если не возражаете , если бы Konstantinovna Надежда библиотеки был назван в честь ее , она написала , что , нет , она не против .
Письма были сбора пыли в музее в течение длительного времени , и надо объяснить внуков и большой внуки первых покровителей именно строгий профиль украшает барельеф которого в здании библиотеки .
В годы перестройки , все виды люди будут часто звонить , наполненную негодованием : почему не детской библиотеки была переименована ?
Библиотека должна быть названа после некоторых прекрасный детский писатель , не политический подтекст .
Сотрудники библиотеки сели вместе , много думал об этом и решил оставить вещи такими , как они есть .
` ` Крупская " , вероятно , самый известный и best - loved библиотека в Барнауле , как и в Ленинской библиотеке в Москве .
На этаже библиотеки в лобби есть путь из желтого кирпича .
` ` мастера " Изумрудный город " - это любимые темы художника moskovka Олей .
Ранее , Оле был менеджером в юридической фирме , она пришла на работу в восемь и оставила на пять , а только отличалась от других менеджеров в ее любовь к рисованию .
Потом она нашла в Интернете объявление : ` ` книжный иллюстратор нуждались " .
Книга была написана небольшая американская девушка , и он был назван рак ` ` моя мама " ( Mama ` ` мой рак " ) .
Оле делали иллюстрации и подумал : жизнь может закончиться в любой момент , и не возникнет никаких чудес в это , если вы не создавайте их сами .
Сейчас она работает в библиотеке , иллюстрирует детские книги авторов со всего мира , и пишет свои рассказы .
Как правило , он считал , что дети теряют интерес к книгам ; что они чаще живут в какой - то виртуальный мир . . .
Но дети , которые читают , посетите нас , и их родители понимают значение чтения , директор библиотеки Татьяна kushvid , сообщает Русская Планета .
В последние годы у нас даже было чувство уверенности , что детская библиотека необходимо , и что он будет продолжать идти - дети приходят сюда !
Я думаю , что интерес к чтению вносит возвращение .
Большую витрину с экспонатом временное фото висит в фойе библиотеки .
Раз в квартал , новые фотографии библиотеки покровителей , которые приходят в библиотеку , как семья - мама , папа , дети - и повесила трубку .
Библиотека в восторге , что отцы чаще стали приходить в библиотеку со своими детьми .
Если они были прочитаны все Chukovsky , когда они были два года назад , тогда , когда они повзрослеют , им нужны более сложные книги .
Но сейчас есть закон , по которому мы не можем предоставить восьмилетний Wunderkind книг , от 12 и старше категории .
Для того , чтобы получить эту книгу , ребенка нужно привести родителей с их ; и они приходят , и вернуться обратно , и , медленно , но верно , Крупская становится чем - то вроде клуба для их семьи .
Библиотека содержит сокровища : дореволюционной сборник народных сказок со старой письмо ` ` yat " и твердые знаки , рассказы , Короленко , в дополнение к ` ` журнала " Нива " , а также связанного файла ` ` murzilka " Журналы в 1936 году .
В конце концов , сегодня мы не только концептуальное пространство , ` ` храма книги , " у нас сейчас открыта для движения , и мы пытаемся стать особое место : не дома , а не на работе , не в школе , - объясняет Татьяна kushvid .
Вы можете прийти к нам , так что каждый может читать вместе , играем вместе , и делать вместе .
Мы создали игровая зона для детей : ребенок имеет только приходят на игру , но , тем не менее , его рука тянется к книге .
Родители некоторых из наших покровителей вынуждены тащить своих детей не было , но они копают их пятки и не хотел уезжать .
Мам с их коляски часто посещают нас , и мы очень рады , что библиотека стоит на первом месте среди всех остальных мест нужно взять своих малышей .
Татьяна kushvid говорит : сегодняшние дети так же , как мы когда - то , они любят классической детской литературы :
` ` издательской отрасли растет прямо сейчас , и большое внимание уделяется авторов , которые являются связующим звеном между поколениями " .
Если мы говорим о маленьких детях , то важно для них , что будет какой - то символ , который путешествует из одной книги в другую .
Дети не хотели прощаться со своими любимыми персонажами .
Библиотека - это всегда публикуем буклеты для родителей , которые говорят о том , что творится в мировой детской литературы , которая стоит обратить внимание на книги , и почему .
Настолько захватывающая и интересная буклеты , что взрослые люди спрашивают , действительно ли библиотека - это на самом деле для них .
Взрослые не разрешено заимствовать книги из библиотеки .
Только дети имеют эту волшебную привилегий .
. . . В комнате furthermost библиотеки , есть сквер с античной деревянная лестница люк , ведущий в подвал , в архив номер .
Эти шаги будут creak при каждом шаге : это очень старая машина времени .
Вы сможете встретить книгу из своего детства , как будто это старинный товарищ : привет , это замечательно , что мы немного не изменились .
Элли по - прежнему с удовольствием ходит вдоль дороги с твердым покрытием с желтого кирпича ; ленивый tolya ryzhikov крадет волшебный матчи , и до сих пор не сообщили о проклятой malchish kibalchish bourgeouins военную тайну , такова его торжественные слова .
Эти книги похожи на пароли : вы можете использовать их , чтобы опознать людей где угодно .
Есть и настоящие раритеты в архив литературы номер : например , дореволюционной сборник народных сказок со старой письмо ` ` yat " и твердые знаки .
Или рассказы на Короленко в известном приложение к журналу ` ` нива " .
Или связанного файла ` ` murzilka " Журналы в 1936 году .
Время устарело страниц , превращая их в tea - like цвета .
Эти публикации не выдается , чтобы читатели библиотеки больше .
Это часть нашей будущей коллекции ; я всегда мечтала на пенсию и работать с редкой детской книги .
Но дети не будут , так сказать , купить в этом больше : краски на старых книг не очень ярко , и темами . . . вы открываете страницу и там Ленин , партии и комсомола .
Теперь я думаю : почему мы все пионеры ` ` подписаться под этой истины " ?
Но , тем не менее , это было интересным , Галина ilyasova , руководитель архива номер , сообщает Русская Планета .
На страницах " ` ` murzilka потемнели с возрастом .
Галина Васильевна была отвечал за создание архива номер ее всю жизнь .
Она знает , что buratino цвета , шапку , в которой учебного года Гарри Поттер стал капитан за Гриффиндор в квиддич чемпионатах , в каких ситуациях Carlson использует его silencer двигателя , и то , что делает Алиса Selezneva отца по жизни .
А библиотекарь получает мало платят за их работу , и тех , кто может жить без этих строк книг быстро найти себе другую профессию .
Только самых преданных остаются : воспитателей , учителей , служителей культа и книги .
Можно даже сказать , кем они являются по своей улыбкой : он сказал , что это профессиональная черта детский библиотекарь .
Если они улыбаются Вам в течение первой минуты разговора , то они являются профессиональными .
Я просто люблю детской книги : в качестве библиотекаря , мне нравится , что они здесь , что они сидят красивыми и аккуратными на полках , и я также люблю читать их , - говорит Галина Васильевна .
Я прочитал все : военные и исторические рассказы , сказки , фантастика .
Я читаю современных российских авторов , новейшие переводы . . .
Конечно , я думаю , что в детстве все было по - другому .
Тогда книги были наиболее интересных и захватывающих вещь , которая когда - либо случалась со мной .
И вот почему я их люблю безумно , и я чувствовал , что в библиотеке было волшебное место .
И я хотел , чтобы работать там , где каждый сидит и читает .
Я надеюсь , что книги будут всегда вокруг , несмотря на читателей .
И я рад , когда наши бывшие клиенты приносят в библиотеку свои дети и даже их внуки . . .
#doc#
Владимир yakushev признаки более 40 решений и поручений .
Губернатор Тюменской области Владимир yakushev , подписал более 40 решений и приказов на заседании президиума регионального правительства .
Часть из них касалась выделения средств для образовательных и медицинских учреждений в муниципальных районах области .
В частности , средства на покупку было очищено автобус для школы в nizhnetavdinsky района , и для капитального ремонта в областной больнице в Казанский район .
Как сказано в сопроводительных документах , деньги пойдут на завершение капитального ремонта на втором этаже в медицинской палате .
В сети горячего и холодного водоснабжения , канализации , электроснабжения и электрооборудования , и система вентиляции будет проходить ремонт , фасад здания будет отремонтирован , помещение будет отремонтировано , и ряд мер , касающихся пожарной безопасности и энергоэффективности будут завершены .
#doc#
Социальная карта жителя Ивановской области состоит в том , чтобы быть признанным в качестве инструмента электронных платежей .
Эти изменения делают пособий для сохранения льготной поездки на общественном транспорте .
Начиная с 24 сентября , организация поездки со скидкой для жителей Ивановской области с помощью социальной карты будет меняться .
В пресс - службе правительства России по Ивановской области сообщает , что изменения делают пособий для сохранения льготной поездки на общественном транспорте и внедрению системы взаимных расчетов на социальной карте в соответствии с требованиями Федерального закона № 161 ` ` о национальной платежной системе " .
Кроме того , социальная карта жителя Ивановской области состоит в том , чтобы быть признанным в качестве инструмента электронных платежей .
Соответственно , условия его использования будет меняться .
Например , ограничение погрузки больше не поставил в поездках , как раньше , а в размере денежных средств , и в зимний и летний периоды будет поддерживаться : зимой , то это будет не более чем 400 рублей , в летний период - не более 800 рублей за данный месяц .
Теперь , когда они выпустили транзитным расписку , владельцев социальной карты нужно будет отслеживать баланс средств на карте , а не количество оставшихся поездок .
Стоимость льготной поездки для граждан составит 1 / 2 действующего тарифа перевозчику .
Другая половина тарифа будет оплачено из областного бюджета .
Расписание на пополнение социальной карты с средств останется прежним : в период между 24 предыдущего месяца по 23 текущего месяца .
Новая процедура для путешествующих с социальной карты будут иметь ряд преимуществ .
Например , становится возможным вести подробный учет расходов средств на социальные карты до последнего " .
Кроме того , загружены , но становится возможным возврат неизрасходованных средств .
Также стоит отметить , что система взаимных расчетов с перевозчиков станут прозрачными , поскольку теперь гражданин оплачивает половину стоимости проезда , и перевозчик будет возмещаться в ту же сумму из бюджета .
Не будет взиматься комиссия для загрузки средств на карту .
В свою очередь , Василий silkin , заместитель начальника департамента дорог и общественного транспорта в Ивановской области , сообщил , что более 33 миллионов поездок были сделаны с использованием социальной карты в 2014 году , а в 2015 году , почти 25 миллионов поездок .
Более 470 миллионов рублей было отменено в областном бюджете для проезда граждан с использованием социальной карты со скидкой .
По состоянию на 1 сентября , общая сумма потраченных на эти цели составили более 312 млн рублей .
#doc#
Столкновения между мигрантами и полицией происходят на венгерской границе .
Беженцы устроили акцию протеста на границе Сербии недалеко от венгерской урегулирование reske , которая переросла в столкновения с сотрудниками правоохранительных органов .
В результате венгерские полицейские применили брандспойты и слезоточивый газ , сообщает Reuters .
Мигранты , которые бросали камни в полицейских и пытались убрать забор , который был размещен на границе .
Подкрепления были направлены к месту столкновения , и полиция принимают меры для борьбы с агрессивными действиями мигрантов и их попыток нарушить границу .
Как сообщает Agence France - Presse , беженцы смогли прорваться через полицейский кордон , после чего десятки мигрантов бегут в венгерской территории .
Некоторые беженцы уезжают за границу на автобусах serbian - hungarian Белграда и двигаться в сторону границы с Хорватией , сообщает BBC .
Власти страны позволили ввести хорватской территории мигранты и предоставили им транспорт оттуда в желаемой стране .
Согласно информации от венгерских властей , 20 сотрудников полиции получили ранения .
15 сентября Венгрия парламента усилены закон о миграции и защите границы .
Поправки создают условия для участия армии в охране государственных границ , уголовного преследования лиц , незаконное пересечение границы , а также ускоренной процедуры для обработки запросов о предоставлении убежища .
Венгерский суд уже признал один из мигрантов виновными в незаконном пересечении границы hungarian - serbian , в силу которых он будет депортирован и не будет позволено вернуться в Венгрии на один год .
Венгерский парламент также намерен в ближайшее время рассмотреть вопрос передачи ответственности за охрану по периметру парламент страны в венгерских вооруженных сил .
В конце июня , венгерские власти начали строительство 175 km - long barbed - wire забор на границе с Сербией , чтобы ограничить приток мигрантов и беженцев в страну .
#doc#
ЦСКА проигрывает в Вольфсбург в открытии матча Лиги чемпионов : футбол : спорт : Лента.ру
Московский ЦСКА проиграл в Германии " Вольфсбург в первом туре группового этапа Лиги чемпионов сезона 2015 - 16 .
Матч закончился со счетом 1 - 0 .
Московский ЦСКА стартовал в Лиге чемпионов УЕФА с поражений .
В первом тайме , дома команда была более активной .
В конце концов , в 40 минутах Марк , немецкий полузащитник , Джулиан draxler , смог забить первый гол .
Во второй половине матча , ЦСКА старался быть больше на атаку , но , в конце концов , обе команды не смогли забить .
В параллельном матче группы B , в Англии " Манчестер Юнайтед " потерял по дороге в Голландии - ПСВ со счетом 1 - 2 .
Гектор Морено и Лусиано narsingh забил голов для победы команды .
Посещение команды только гол в Мемфисе depay .
В следующей игре , которая состоится 30 сентября , Красная армия команда примет на своем поле ПСВ дома .
#doc#
Роджер cañas : ` ` дома , Астана может забить с любой точки на всех " .
После первого раунда поединка против Бенфика ( 0 - 2 ) в групповой этап Лиги чемпионов , " Астана " , Роджер cañas , выразил уверенность в том , что его команда будет продолжать улучшать качество своей игры в будущем .
По словам полузащитника , Астана игроки способны забить очков от любого соперника на своих местах .
Несмотря на то , что матч оказался тяжелым для нас , я могу сказать , что мы играли хорошо , - цитирует официальный сайт УЕФА cañas так сказать . Мы немного не хватало смелости в атаки .
Бенфика - в более высокий класс , но в домашней игре , я думаю , что мы можем рассчитывать на очки , забив с ними .
Это абсолютно возможно .
Но , во - первых , мы должны думать о " Галатасарай и Atletico .
На домашних Играх , мы можем набрать очки от кого бы то ни было .
#doc#
Лавров и Керри обсудят ситуацию в Сирии : политика : мир : Лента.ру
Госсекретарь США провел телефонный разговор с министром иностранных дел России Сергеем Лавровым .
Reuters сообщил это , ссылаясь на Джона Кирби , представитель госдепартамента .
Он отметил , что темой разговора стал конфликт в Сирии .
Вместе с тем , Кирби не предлагают никаких дополнительных деталей .
Кроме того , он заявил , что у США есть инструменты для " дальнейшей изоляции России , если страна ` ` продолжает поддерживать президента Сирии Башара Асада , сообщает РИА Новости .
Как сообщили в МИД России , в ходе разговора с Керри , Лавров в очередной раз подчеркнул необходимость создания единого фронта в борьбе против террористических групп , действующих на территории этой страны .
Подходы к решению украинского кризиса и возможные шаги по снижению напряженности на Корейском полуострове были также обсуждены .
Кроме того , они коснулись на некоторые вопросы двусторонней природе .
Ранее американские официальные лица заявили , что Россия стала наращивать свое военное присутствие в Сирии , и выражали обеспокоенность по поводу усиления Москвой поддержки Асада .
Вашингтон заявил , что если Россия продолжает оказывать поддержку Асада , то это будет еще большей изоляции от международного сообщества .
В ответ на это пресс - секретарь президента России Дмитрий Песков заявил , что страна не станет лицом международной изоляции .
Мятежники выступают за свержение режима Асада .
Часть территории была захвачена террористической группировки ИГИЛ .
Международная коалиция во главе с США с воздуха - нанесение удара по позициям .
#doc#
В этом году Ассоциации менеджеров России " исследования ` ` ТОП 1000 российских менеджеров , " будут опубликованы в 16 - й раз .
В качестве инструмента для оценки профессиональной репутации ведущих российских менеджеров , исследование занимает фондовой работы российских компаний за год , определение лидеров в отраслях и функциональных направлениях .
Начальный пул кандидатов состоит из лауреатов рейтинга прошлого года .
Победители с прошлого года просят , чтобы подтвердить свое участие в качестве кандидата рейтинга текущего года и в выдвижении членов своей управленческой команды .
Кроме того , каждый из тех , кто включен в первоначальный список кандидатов могут выдвинуть до десяти новых менеджеров из других компаний , которых было бы целесообразно добавить в общий пул кандидатов .
Возможно выдвижение следующих руководителей функциональных направлений компании : финансовый директор , коммерческий директор , директор по маркетингу , директор по человеческим ресурсам , его директор , директор по общественным и корпоративным связям , директор по связям с правительством и директора департамента корпоративного управления .
Каждый из менеджеров , предложенные экспертами направляется приглашение к участию в рейтинге и предоставляется возможность выдвинуть свою управленческую команду и до десяти новых менеджеров из других компаний .
Выдвижение кандидатов на сектор основывается на промышленности классификации Ассоциации менеджеров : информационные технологии , коммерческие банки , лесной и деревообрабатывающей промышленности , производства , средств массовой информации , промышленности , металлургии , multi - industry холдинги , профессиональные услуги , связь и данные отрасли , сервис и производство потребительских товаров , страхование , строительство , торговля , транспорт , финансовый сектор , фармацевтика , химическая промышленность , энергетика и топливный комплекс и .
Каждый участник получает имя пользователя и пароль для входа на сайт www.top1000 . amr.ru , где они могут найти информацию о других участников и представлять свои оценки согласно предлагаемым критериям для каждой функциональной зоне .
Методология для рейтинга основана на принципе " лучшие выбирают лучших " ` ` : топ - менеджеров рейтинга топ - менеджеров , функциональные менеджеры рейтинг функциональные менеджеры .
Такой принцип позволяет получать наиболее достоверные оценки профессиональной репутации коллег .
Окончательные результаты рейтинга будут утверждены на заседаниях экспертной комиссии .
Все желающие кандидаты рейтинга текущего года и повторите кандидатов от предыдущих лет " рейтинги приглашаются посетить персональные заседания экспертной комиссии .
Комиссия , организованная по функциональным направлениям : комиссия по утверждении руководителей и восемь комиссий при утверждении руководителей функциональных подразделений .
На заседаниях экспертных комиссий , представленные списки будут утверждены в алфавитном порядке ( в рейтингах держат в строгом соответствии с интернетом и оценки остаются конфиденциальными до публикации рейтинга ) , или обновлены изменения сделаны для того , чтобы их в соответствии с прилагаемой список резервных кандидатов .
Названия компаний представлены в соответствии с правилами русского языка и нормами " Ъ " .
На момент публикации , изменения в статусе менеджеров и компаний возможны .
#doc#
Президент Росгосстрах хочет развод своей жене .
Источник , знакомый с ситуацией , рассказал , что президент rapsi страховой компании РОСГОССТРАХ , Даниль khachaturov , подала на развод с дизайнером Ulyana Sergeenko в московском суде .
Рассмотренным претензию в судебном участке № 100 поучительной начнется 16 сентября .
Даниль khachaturov - требуют роспуска его брак и разделение семейное имущество .
Суд подтвердил существование текущих развод костюм , отметив , что заявление для разделения имущества не был получен и будет решаться в суде .
#doc#
Питер Муди утверждает , что стюарды пытались шпионить за ним и грозит покинуть гонки
Питер Муди Racing заявила Виктория стюарды пытались посадить шпион в своей конюшни в прошлом году и пригрозили выйти из гонки сразу .
Он взял и направлены на стюарды гонки Виктории добросовестности департамента , заявив , они имеют личные кампании против него в конце царапин леди tatai из - за гонки день лечения последней каплей в среду .
Муди сказал Fairfax Media , он всегда стараемся делать то , что лучше для гонок и нашел себя в трудных обстоятельствах , когда дело доходит до положительных lidari тампоном к кобальт , которое он не может объяснить .
У него были избиты его язык о шпионских обвинений в течение 18 месяцев и не хотят его смотреть как ` ` кислым виноградом .
` ` я не собираюсь ничего говорить об этом , и я сидел на нем в течение долгого времени , но иногда вы получите так быстро все это выходит сразу " , - сказал Муди .
Они знают , что он пошел дальше .
Иногда вам придется жить и реагировать на последствия , и мне придется жить с тем , что я сказал .
Я пойду домой сегодня вечером и хорошо выспаться .
Я хочу ходить с высоко поднятой головой , и хочу , чтобы мои хозяева , думая , что я пытаюсь мой лучший для них .
Когда они начинают думать , что я не это , когда я не должен быть тренер .
Я бы тогда не учитывать то , что я делаю со своей лицензии .
Ранее Moody упала бомба в интервью , что целостность racing.com отдела попытались шпионить за своим стабильным .
Восемнадцать месяцев назад ` ` Терри Бейли , dayle Браун и доктор Брайан Стюарт сидели в комнате с человеком , который меня будет имя , если просили - и предложил ему работу на работу в моей конюшне предложить информацию о том , что я делал в моей конюшне , - заявил на racing.com . Муди
Они , очевидно , полагают , что меня обманывают .
Если это так , несомненно , они должны все стороны в их кратких справках , потому что они были некомпетентны в попытке догнать меня .
Роберт Roulston , бывшего председателя rvl Дэвид Moodie , нынешнего председателя rvl и Бернард saundry , нынешний генеральный директор rvl , понимали , что в то время и понимаем , что и сегодня .
Это должно заставить меня думать , что это становится личным ?
Имеет rvl получил вырастет набор шаров и , может быть , сделать людей за пределами тренеров ответственность за то , что происходит в отрасли ?
Я плохо для отрасли ?
Я что , плохо для отрасли ?
Возможно , люди там думают , что я .
Может быть , они должны принять мою лицензию от меня и отталкивая меня , и у меня нет сомнений в том , что я говорю сейчас , может заставить их подумать об этом .
Но у меня до точки , где я сейчас , и мне плевать , что saddens .
Это действительно saddens меня .
Я буду оказывать давление на них и на их onus принять решение .
Я получил поддержку моей семьи и я могу уйти .
Тренер " разочарование уровнем построили с продолжающегося расследования с участием lidari кобальт и конце царапины были его , сказав , что он мог ` ` бросить свою лицензию на стол " .
Муди , известный по подготовке unbeaten чемпиона черной икры , назвало " смехотворными " ` ` race - day правило лечения после грязи и глины припарка были применены к лошади ноги , а это против правил .
Это против правил гонки .
Я должен взять на себя всю ответственность за то , что он сказал ` ` .
Один из моих сотрудников , ошибочно кружевной грязь на его ногу .
Это могло бы прошлой ночью .
Он мог бы , если бы это вчера , что это действительно так .
Это было в день гонки .
Moody может столкнуться с трехмесячной дисквалификацией за гонку день лечения , используя припарки , которые стюарды провели расследование .
Это шутка .
Люди , которые эти правила ничего не знают о лошади .
Мы все понимаем , что нужно для ` ` правил , но он зашел слишком далеко , - сказал Муди .
#doc#
Д . : живая связь со временем .
Дербента - один из самых древних городов в России ; в сентябре она 2000th отмечает свой юбилей .
Программа праздничных мероприятий включает в себя : фестиваль национальных культур народов Дагестана и ярмарка в стиле времен прошлого ; выставка ковров и один день open - house Дербента в местах поклонения ; historical - musical шоу , ` ` 2000 лет , в один час " и экскурсии в отремонтированный музей Петра I .
Средневековые каменные naryn - kala крепости , старых арабских надписей на стены , узкие улицы , сады дворца : все это выглядит так , как будто со страниц ` ` тысяча и одной ночи " .
Дербента - единственный российский город , который пережил в одном и том же месте со времен античности .
Несмотря на то , что она была заявили , Римской империи , Византии , Хазарского Khaganate и Золотой Орды .
Возраст восточных самолеты , которые растут во дворе мечети " Джума Дербента составляет несколько веков .
Эти массивные растения защищены в рамках Всероссийского " деревьев - памятников живой природы " программы .
Тени распространение Корона сохраняет паломников и туристов во время летней жары .
Посетитель в мечеть заливается ароматный чай и предложил дагестанских деликатесы : меда Рис , хурмы , medlar , чудо flatbread , ayran и сладости .
Крупные изготовление самоваров использовались в дербентской с самого начала времени так , что чай может быть доставлен для многих гостей одновременно .
Надпись у входа в мечеть Джума утверждает , что здание было построено в год hijra 115th .
То есть , в этом году 733 согласно календарю .
Это самая древняя мечеть в России .
Интерьер завораживает в плане масштаба и торжества : залы игровых автоматов из купола и колонны и арки остальных на площади , горит на солнце устремились через миниатюрные Windows .
Содержание и разведение голубей - традиционное развлечение для жителей Дербента .
Владельцы этих домашних птиц месте dovecotes во дворах , под деревьями и на чердаках .
Это впечатляющее зрелище , чтобы увидеть стаи белых голубей , взлетает в небо , глядя как вспышка праздничный фейерверк .
В целях защиты от древней персидской врагов , Каспийского ворота были заблокированы с двумя каменными стенами .
Онемел на 500 м в море , это строительство закрытых Дербента в гавани .
В 2003 году в дербентской крепости стен были включены в список Всемирного наследия ЮНЕСКО , как и хорошо сохранившихся до наших дней памятник древних укреплений персидской архитектуры .
Ковры были сотканы в дербентской еще в пятом столетии , и техника на этот уникальный самолет остался почти неизменным вплоть до сегодняшнего дня .
Ковры , чтобы удовлетворить любой вкус продаются на одной из улиц , прилегающих к городу рынка : ковры ткут из шерсти , хлопка , и чувствовал себя в любой цвет и оттенок , с длинными или короткими ворс и сложных конструкций и причудливых бахромой .
Строительство города началось с magals : районов из одноэтажных каменных зданий .
На протяжении многих лет magals оставался практически неизменным .
Только спутниковые тарелки , кондиционеры на стенах , и фонарей служат напоминания о том , что вы находитесь в современной , а не средневековой город .
В старой части города , части водопровод , построенный к персам примерно тысячу лет назад , сохраняются .
Древние источники , из которых местные жители до сих пор собирают воду , чтобы пережить сегодняшний день .
Многие жители Дербента предпочитают воду из надежных исторических фонтанов в обычной водопроводной воды .
Д . был одним из центров торговли керамики .
Глазированные и расписные вазы , тарелки , кувшин , и кубки были ценился по всему Кавказу .
Даже сегодня , Гончаров " руки дают удивительные керамические работы как для повседневного использования и в качестве сувениров .
Во время каникул и праздничные дни , толпы зрителей собрались на канате , где учащиеся из Республиканской школы циркового искусства выполнять .
История этого удивительного и рискованных artform восходит несколько веков .
Новый тренд - это видят все больше и больше девушек среди канате Walkers .
Сегодня музей культуры и быта древнего Дербента работает на месте бывшего Maiden в баню .
Ранее здесь не замужем и Betrothed молодые женщины будут мыть себя в компании своих подруг , но сейчас каждый , кто хочет , может видеть сводчатом зале под куполом , горячие и холодные бассейны , ванны и инструменты в прежние времена .
Большинство домов Дербента , есть горячая вода , однако паровой бани и столь же популярным сегодня , как они были в старые времена .
Благо потепления тела с паровой была написана примерно в древних книг .
После использования баню , улучшается кровь , мышцы не уставать , и тело приобретает гибкость и ощущение легкости .
Этнические семей из разных районов Дагестана участвуют в регуляции фестиваль , который проводится в naryn - kala крепости .
Участники в этнических костюмах танцуют , играют народной музыки , исполнять песни народов Кавказа , и отношусь к посетителям отведать вкуснейший домашний сыр .
На месте погребения kyrkhlyar - сорок мучеников , которые положили свою жизнь за ислам .
Он является одним из самых влиятельных сайтов для мусульман на Северном Кавказе .
В sarcophagi , yellowed по времени и вырезал из прочных каменных блоков , ориентированы , по оси запад - восток , как арабские традиции .
Братья , и Альберт Gavril Якубов , вырезать волосы и брить клиентов в маленьком магазине возле верхней базар .
В парикмахерской работает на этом сайте в течение многих лет .
Трюки , парикмахер торговли передаются по наследству из поколения в поколение .
Кроме того , Якубов братья могут не только традиционные , но и самые современные прически .
На одной из улиц старого города , в доме , где Сослан Д . писатель Александр bestuzhev - marlinsky , жили , сохранилась .
Узнав турецкой и собранные этнографические материалы , он описал Дербента в первой трети XIX века , с ее древними памятниками и повседневной жизни ее граждан .
В Teahouse - традиционное место встречи на Востоке , где подают только чай и домашними товаров .
Люди приходят сюда , чтобы утолить свою жажду , общаться с друзьями , и решения деловых вопросов .
Как и в прошлом , не рекомендуется женщинам , которые пересекают порог a teahouse .
В дербентской танцевальной труппы , Каспийского , было создано три года назад , но уже успела принять участие в мероприятиях в рамках республиканского и национального уровня .
Труппа в основных исполнителей репетировать каждый день , совершенствовать аварский , dargin , ТАТ , и армянские народные танцы .
Ночью , когда шум исчезает вдали и что давай , местные жители устроили на скамейках возле их домов с выступающими террас .
Как правило , жители Дербента обсудить повседневные проблемы .
Но во время подготовки к юбилею , они все чаще вспоминают эпизоды с уникальной историей своего города , который оказал влияние на судьбу всего Черноморского и Каспийского региона .
#doc#
' american ниндзя воин " коронки первый чемпион
Исаак caldiero busboy pro - rock альпинистом и стал первым спортсменом , чтобы завоевать американский ниндзя воин , который в понедельник вечером домой приз в $ 1 млн .
Соревнования показали , что просто завернутый свой 7 - й сезон , никогда не видел конкурента заполнить все этапы его препятствие , конечно .
В финале , двое мужчин , и оператор caldiero Geoff Britten , добрались до финального раунда .
Конечной задачей участников восхождения 75 - фут веревки в 30 секунд .
Завершение Britten отправился первый вызов на время , сделав его первый в истории спортсмен , чтобы завершить Американского ниндзя воин - ужасная сцена 4 , однако caldiero завершили задачу полного три секунды быстрее , сделав его победителем .
Разговаривал с caldiero E ! News после напряженной победа , до сих пор в шоке от победы на $ 1 миллион приз .
Я имею в виду ` ` удивительно думать , как я никогда не сделал или жили более $ 10 тыс . в год , " Исаак сказал E ! его серьезные pay - bump .
Так , чтобы вдруг . . . Как я даже не могу представить , что это будет похоже на . . . будущее неизвестно .
Исполнительный продюсер Кент сорняков сел с The Hollywood Reporter , чтобы обсудить финал и почему , несмотря на то , что первый в истории Britten конкурента , чтобы закончить курс , не будет " никаких призовых денег .
По правилам , деньги идут на самый быстрый человек .
Если есть более , чем один вершителем ` ` , одна с самых быстрых времени получает ее , - сказал сорняков .
Так же сильно , как деньги - это замечательный приз и жизнь меняется , он может получить большое удовлетворение .
Я не думаю , что он ощущает какой - либо неприязни по этому поводу .
Он просто так рады сделал то , что он сделал .
Он получил тонн accolades от болельщиков .
Он такой хороший парень , семейный человек .
Он - герой , чтобы его дети и жена .
Джефф сказал мне , если я собираюсь побить ` ` быть кем - то , я рад , что это Исаак " .
И я думаю , что Исаак бы чувствовали то же самое , если их роли были преодолены .
Америка ниндзя воин был продлен на восьмой сезон , который начнут снимать весной 2016 года .
#doc#
Мужчина наливает кровь на несколько картин Дали на открытие выставки в Риге .
Посетитель выставки Союза художников в Латвии в Риге побил окна в музее Сальвадора Дали и повредили ` ` видения ангела " скульптуры .
В настоящее время музей проводит выставочные работ Сальвадора Дали и Пабло Пикассо .
Человек , который родился в 1985 году , вошел в зал скульптуры в 14 : 20 .
Он сразу стал действовать неуместно : он повредили скульптуру и разбил окна .
Затем он начал двигаться по поводу помещения и пятнами некоторые работы из постоянных экспозиций с кровью .
Среди них был портрет poruk расписана miervaldis полис .
По словам президента Латвийского союза художников Игорь dobychin , цитирует Интерфакс , застекленных также были повреждены .
Полиция и искусствоведы работают на месте преступления .
Второй - определение степени физического и денежную компенсацию .
Уголовные обвинения были предъявлены мужчине хулиганством .
Выставка Пикассо и Дали - работает на Латвийского союза художников , где более 200 оригинальных произведений художников представляются , работает с 4 августа по 27 сентября .
#doc#
Керри предостерегает Лавров об опасности поддержки Россией режима Башара Асада .
В ходе телефонного разговора с главой МИД России , Сергей Лавров , госсекретарь США Джон Керри предупредил , что поддержка Россией сирийского президента Башара Асада может усугубить конфликт в стране .
` ` госсекретарь Керри ясно дал понять , что Россия поддерживает президента Асада рискует усугубить и расширение конфликта , а также подрывает нашу общую цель в борьбе против экстремизма , если мы не также сосредоточиться на поиске решения конфликта в Сирии с помощью эффективной передачи политической власти , - говорится в заявлении , опубликованном на сайте Госдепартамента США .
Керри подтвердил приверженность США " боевые группы , ИГИЛ ( деятельность которой были запрещены в России по решению Верховного суда ) , в коалиции из более чем 60 государств .
По словам госсекретаря , Асад ` ` никогда не может быть " надежным членом коалиции .
Также в ходе телефонного разговора , Керри подчеркнул , что конфликт в Сирии может быть разрешен лишь путем политического перехода от Асада .
Белый дом пригрозил России изоляцией из - за поддержки Асада .
Вчера пресс - секретарь Белого дома Джошуа всерьез угрожает России изоляцией , если она не прекратить поддержку Асада .
В качестве альтернативы , всерьез предложил присоединиться к международной коалиции , которая проводит антитеррористическую операцию против исламского государства .
В последнее время средства массовой информации часто сообщали о присутствии российских военных в Сирии .
На что глава МИД России , Сергей Лавров , заявил , что российские солдаты были в Сирии уже много лет и помогают сирийцам осваивать технику и использовать против исламистов .
#doc#
Тюрем просят создать отдельные блоки для транссексуалов .
В октябре 2015 года , на общественном совете Федеральной пенитенциарной службы ( fsin ) по защите прав осужденных преступников , возможность создания отдельных блоков в колониях для транссексуалов и трансвеститов будет обсуждаться среди других вопросов .
Член совета , Владислав GRIB , об этом говорили в " Известия " .
По его словам , в зависимости от количества заключенных в России , которые ставят под сомнение их гендерной идентичности , можно представить отдельных клеток или блоки в местных тюрьмах , и даже ( если есть много таких преступников ) , создание специальных исправительной колонии для транссексуалов в будущем .
Однако , Владислав Grib подчеркивает , что присвоение гражданину отбыть наказание в таких изолированных зонах можно будет только после того , как осужденный человек прошли через необходимые медицинские обследования , которое доказывает , что преступник - человек , который на самом деле определяет себя как представитель противоположного пола .
Владислав Grib уверен , что разделение трансгендеров из других заключенных обеспечат безопасность тех , кто стоит за их предложений .
По его словам , предложенный метод может быть успешно применяется за рубежом : в следственном изолятор ( где обвиняемый останется до суда ) , отдельные клетки станут доступны для транссексуалов , а в исправительных учреждениях есть специальные блоки .
В настоящее время это единственный способ борьбы с такого рода преступниками .
Очевидно , что они должны быть разделены , как присутствие трансвеститов и транссексуалов в обычных клеток для них опасно : оно приводит к страданиям их семей и на море неприятностей для fsin персонала .
Унижение людей по их Cellmates транс гарантирован , - говорит Владислав Grib .
Это необходимо для того , чтобы выяснить , где разместить их , в зависимости от того , как крупные города это , и сколько преступников существуют , которые ставят под сомнение их гендерной идентичности .
Отдельных следственных изоляторах не нужно , только отдельные ячейки , а блоки в тюрьмах .
Да , отдельный исправительной колонии , если есть возможность оказаться среди трансгендерных людей .
Как объясняет GRIB , блок может занимать 50 или 100 человек , и если одна из специализированных строительных устанавливается в России , а затем осужден транссексуалы из любой регион может быть отправлен туда отбыть свое наказание .
Граждане содержатся в следственных изоляторах , в зависимости от места , где было совершено преступление , и , таким образом , прибытие трансвеститов и транссексуалов из разных территориальных вопросов в ходе следствия и судебного разбирательства является нереальным . Тем не менее , введение этой практики в отдельную колонию , для тех , кто уже осужден , безусловно , возможно , Grib считает .
Для себя , вчера сотрудники правоохранительных органов не могли решить , какой следственного изолятора - мужчина или женщина , - чтобы присвоить 24 - летний Дмитрий kozhukov транссексуалов ( известный как Алина Davis ) , задержан за хранение наркотиков , и , в результате , человека с девичьей внешности не был арестован .
Он был отправлен домой на письменные состояния , что он не покинет город .
Эта новость была широко обсуждались в социальных сетях и в средствах массовой информации , так как , пока , нет порядка в России для проведения трансгендеров в следственных изоляторах и колониях .
Российский правозащитник и активист ЛГБТ движения ( ЛГБТ - лесбиянки , геи , бисексуалы , транссексуалы ) , Николая Алексеева , поддерживает идею создания специальных мест для транссексуалов отбыть свое наказание , отметив , что за границей , также есть возможность разместить людей в колониях - мужчина или женщина - в зависимости от своих предпочтений .
Учитывая климат в российских тюрьмах , - это правильные рекомендации .
Да , это очень маленький процент , но проблема реальна , так же как и вопрос обеспечения безопасности гомосексуалистов в тюрьмах , - говорит Алексеева .
В тюрьмах должны быть безопасны , поэтому отдельные блоки могут быть установлены на этом саке , а также для гомосексуалистов , особенно с тех пор , как существуют в тюрьмах , их больше , чем транссексуалов .
Кроме того , Алексеева сомневается в том , что будет много граждан России , которые готовы принять у себя как транссексуалы только для того , чтобы попасть в где - то , кроме обычного исправительной колонии .
Конечно , медицинское обследование может быть введена до размещения людей в исправительной колонии для транссексуалов , однако , все не всегда так просто .
Например , в США , один заключенный , " Челси " стояли , смотрели , как человек , но после того , как уже в тюрьме , объявил о том , что он хотел сменить свой пол , - говорит Алексеева .
Человек может чувствовать , как они никому вообще .
Тем не менее , до сих пор не существует отдельной услуги для транссексуалов отбыть свое наказание , и я сомневаюсь , что сотрудники колонии будут серьезно задуматься о безопасности таких людей или понять всю сложность их ориентации или гендерной идентификации .
В то же время , международный эксперт по вопросам репродуктивного здоровья на территории РФ Борис lordkipanidze , отметил , что введение новой системы распределения квот транссексуалы могут существенно задержать преступников в исправительной колонии начала осужденных отбывают свое наказание .
Комитет создан : это вопрос sexology , с психиатрами проведения долгосрочных экзамены - это не просто еще один тест - на основе которых очень точная диагностика производится .
Современные практики в психиатрии , делают это возможным .
Вот почему , до смены пола , потенциальные пациенты проходят такие экспертные оценки ; они будут окончательно показывают ли секс изменения , требующие хирургического вмешательства является необходимой мерой , - говорит lordkipanidze .
Впрочем , трудно представить , что для меня , как для внедрения этой системы по отношению к виновным лицам ; в конце концов , в среднем , это занимает целый месяц для проведения такой экспертизы .
Врач , несмотря на то , что он поддерживает общую идею создания отдельных блоков для транссексуалов , также сомневается в том , что было бы целесообразно в текущих экономических условий для выделения средств на строительство новых объектов и медицинские исследования : трансгендеров в России мало и они находятся далеко друг от друга .
Трудно придумать номер , так как официальной статистики не существует , но если учесть , что гомосексуалисты составляют около 5 % , тогда это будет справедливо сказать , что есть даже меньше транссексуалов , и те , которые имеют такую склонность , а также совершение преступлений составляют совершенно небольшая цифра , - сказал lordkipanidze .
В настоящее время , после подачи запроса в администрацию в исправительной колонии , гомосексуалистов и трансгендеров уже могли получить отдельные условия лишения свободы .
#doc#
Вот что случится , если ФРС поднимет процентные ставки
Повышение ставок произойдет и будет наткнуться на бычьем рынке , доходность облигаций вырастет , а экономика может скатиться в рецессию .
Это мы знаем .
То , что мы не знаем , как долго все это приведет , и как долго это будет продолжаться .
Для экономики , в частности , история дает мало руководство о времени .
Рецессия пришла так же быстро , как и 11 месяцев после первого повышения ставки и пока 86 лет .
Агрессивность в повышении ставки Федеральной резервной системы , очень часто , хотя и не всегда , решающим фактором в том , как экономика и финансовые активы реагировать .
Вот почему официальные лица в США ЦБ подчеркнули так энергично , что инвесторы не должны быть направлены на повышение ставки , но когда он начинает , а траектория , сколько времени потребуется , чтобы нормализовать .
Есть , действительно , много переменных в этой игре .
В конце концов , однако , участники рынка могут обнаружить , что все суета rate - hike , возможно , были преувеличены .
` ` первый поход от ФРС с начала мирового финансового кризиса неизбежно будет восприниматься некоторыми как сигнализации окончания эпохи дешевых денег " , - " Julian Jessop , главный глобальный экономист Capital Economics , говорит , что в записке для клиентов .
В отличие от этого , мы не ожидаем постепенного возвращения процентных ставок к более нормальным , но США все еще низкий уровень , чтобы быть сейсмического удара , что многие , похоже , боятся .
Это не значит , что не будет эффекта , поэтому .
Вот посмотрите , как в некоторых областях экономики может реагировать , исходя из исторических тенденций :
Поскольку рынок увидел в течение прошедшего месяца или около того , ожидание повышения ставок может сделать вещи , которые неустойчивы на некоторое время .
После того как поход бьет , впрочем , эффект будет не столь драматичен .
Похоже ` ` существует тенденция на доходность капитала , чтобы остановить 12 - 24 месяцев после первого похода , который снова , возможно , отражает отставание в денежно - кредитной политике , - сказал в недавнем исследовании аналитики Deutsche Bank о том , что произойдет после того , как ФРС ставок .
В частности , рынок за последние 35 лет или около того - чаще всего резко вверх - около 14 % - идет на повышение ставок , довольно плоский ( в среднем в 250 дней после завоевания 2,6 % ) , затем вернуться к нормальной жизни после того , как 500 дней прошло , а средний доход в течение последних шести циклов 14,4 процента , согласно недавнему анализу Боб кукла , главный фондовый стратег nuveen Asset Management , опубликовано барона .
Deutsche заявил , что влияние на акции , как правило , получают более заметен позже в цикле и отдающее rate - hiking начинают сокращаться .
Рецессия - это факт хозяйственной жизни , но повышение ставок часто помогают их вместе .
В данном случае , ФРС испытывает некоторые условия , которые не существовало прежде , и может ускорить рецессию .
В частности , валовой внутренний продукт будет недалеко от своей низшей точки , когда для повышения ставки ФРС .
По данным Deutsche Bank , в 118 повышение ставок с 1950 года , только в два раза в номинальном ВВП за год были ниже 4,5 % .
Несмотря на то , что во втором квартале 2015 года было на 3,6 % , мало кто ожидал , что с прошлым , с третьего квартала отслеживание всего лишь на 1,5 % , по данным ФРБ Атланты .
Пешие прогулки ставки в такой хрупкий экономический фон мог быть рискованным и настроить ` ` вопрос , будет ли на этот раз по - другому , - сказал Deutsche .
Участники рынка были бодрой для повышения ФРС круглый год , а все взгляды обращены на этой неделе Федеральный Комитет открытого рынка , которое заканчивается в четверг .
В то время как многие политики и экономисты считают , что FOMC может одобрить поход на этой встрече , фьючерсами указывает лишь 25 % вероятности .
В нашем исследовании ` ` с 1950 года , на сегодняшний день все пешие прогулки циклы были в супер цикла роста ВВП , которая затмевает prerecession рычаг с вершины очень быстро после начала восстановления " , - говорится в докладе .
С другой стороны , это было уникально медленного восстановления от того , что рецессия в образце был самый тяжелый период .
Нынешний цикл является на сегодняшний день самой длинной ФРС ждали с момента окончания последней рецессии , в то время как рекорд был 35 месяцев , и это 74 месяца и подсчета голосов .
Фиксированный доход также была нестабильной , так как рынок ожидает повышения ставки , и модель несколько похожа на то , что акции опыт .
Принципиальное отличие состоит в том , что воздействие происходит быстрее , чем в облигации , акции , когда ФРС изменения курса в политике .
Для облигаций , то доходность не изменит направление сразу , как первый поход / cut в цикле прибывает .
В конце прогулки цикл падения доходности облигаций сразу ` ` Deutsche сказал .
Чарльз Шваб стратеги считают , что повышение ставки приведет к доходности между облигациями shorter - dated longer - и двигаться навстречу друг другу , сглаживание кривой .
Высокодоходные облигации часто лучше действовать в таких условиях , несмотря на то , что мы до сих пор ` ` осторожным , растянувшиеся на доходность " , Кэти ДЖОНС , аналитик фиксированного дохода Шваба , говорится в анализе .
Интересно , что Джонс считает , что рынок уже адаптировался к ожиданий политики ФРС .
В дополнение к ` ` сила доллара и снижение инфляционных ожиданий , существует несколько признаков того , что рынок был скорректирован , чтобы перспектива ужесточения кредитно - денежной политики , - написала она .
Краткосрочные процентные ставки вверх , кривую доходности - это льстит , кредитные спреды расширили , а волатильность выросла - все характеристики рынка , когда ФРС затягивает политику .
Вообще говоря , компании , которые делают большую часть своего бизнеса в США победит , так как процентные ставки растут , а местные товары становятся более привлекательными .
Транснациональные корпорации , с кучей долгов будет намного хуже , как растущий доллар делает их продукцию дороже на мировом рынке космических и свои долги дороже , финансов .
` ` история показывает , что " качество " акции , как правило , превосходят в течение трех месяцев после первоначальной процентной ставки , - говорит аналитики Goldman Sachs в отчете для клиентов .
Фирмы с сильным балансом опережал слабые баланс компаний после каждой 1994 , 1999 и 2004 года повышение ставок , в среднем на 5 процентных пунктов .
Компании с высоким уровнем доходности на капитал , а также низкой волатильности акций также превзошли их аналоги более низкого качества , в среднем на 4 процентных пункта ( ) и 3 ( процентных пункта ) , соответственно .
Долг станет большой проблемой .
Компании с высокой долей плавающего курса долг смириться с потерей всего , Goldman сказал .
За пределами чисто биржевой игры , потребители выиграют , так и за счет укрепления доллара .
Вкладчики могли видеть выгоды , так и за счет высоких урожаев в , хотя эксперты разошлись во мнениях о том , как быстро , что потребует провести .
#doc#
Пять членов братства , обвиняемых в смерти Барух колледж новичков
Спустя почти два года после того , как студент колледжа умер во время ритуальных издевательств , в Пенсильвании - Pocono Mountains братство , были предъявлены обвинения в убийстве пяти человек .
Представители Нью - Йорка Барух колледж Pi Delta братства Пси жестоко напал Чон ` ` Майкл Дэна во время обряда инициации " в сентябре 2013 года , и не сразу отвезли его в больницу , внося свой вклад в его смерти , заявила полиция .
Чиновники заявили , что он был с завязанными глазами , обременяет 30 - pound рюкзаком полным песка , и , когда он попытался пройти обучение повторно к цели через замороженные поля .
Господин Дэн жаловались на то , что в конечном итоге головой боли , а затем упал без сознания .
Члены братства Пси Pi Delta не звонить 911 после того , как Дэн сознание , и , предположительно , ждал часа до приведения его в больнице , говорят полицейские .
Тем не менее , они находят время , чтобы изменить Дэна одежду , Google его симптомы , а обратиться к Энди Мэн , братство национальной президента обращаться за консультациями , шеф полиции Крис Вагнер сказал на пресс - конференции .
На данный момент ` ` , начинали прятаться в основном вино и поставить братство благосостояние более , Майкл Дэна , - сказал главный Вагнер .
Он не может быть восстановлен , и он умер на следующий день .
По данным отчета вскрытие , Дэн был подвергнут повторил грубую силу травмы на голове , туловище и бедра .
` ` слишком многие семьи были опустошены в результате братства " неуставные отношения , по крайней мере , один студент умирают ежегодно от издевательств , начиная с 1970 года , " Дуглас fierberg , адвокат , представляющая интересы семьи Дэна , говорится в заявлении .
Члены братства и их должны быть привлечены к ответственности , и этот шаг со стороны властей очень важна .
В Монро округе присяжными рекомендовал third - degree обвинение в убийстве в течение первых пяти членов .
Тридцать два других членов братства , в том числе господин Мэн , также будут предъявлены обвинения в нападение издевательств и преступном сговоре .
` ` мы хотим провести не только физических лиц , участвующих , но если есть организации , которые санкционировали его , будь то официально или неофициально , мы собираемся привлечь их к ответственности , а также " , - сказал Вагнер на пресс - конференции во вторник .
Барух колледж запретил братство и национальной принадлежности братство аннулировал ее с местным главой .
#doc#
Российский гражданин признается в совершении крупнейшей кибератаки в истории США .
Российский гражданин Владимир drinkman , обвиняемый в крупнейшей кибератаки в истории США , уже сознались в краже более 160 миллионов номеров кредитных карт , сообщает Reuters .
В федеральный суд в штате Нью - Джерси , drinkman признался в заговоре с целью получить несанкционированный доступ к компьютерной системы с целью совершения мошенничества .
Во время слушаний , российский гражданин говорил о заговоре с трех граждан России и одного гражданина Украины , которые обвиняются в кибератаки против 15 компаний .
Общая сумма ущерба в результате действий обвиняемых " оцениваются в 300 миллионов долларов .
Как Владимир drinkman ` ` подсудимых , которые имеют навыки для того , чтобы проникнуть в наших компьютерных систем , представляют угрозу для нашего экономического благосостояния , нашей личной жизни , но и нашей национальной безопасности , - заявил нам адвокат Павел Fishman государства .
Drinkman столкнулась с 30 лет тюремного заключения , а также штраф в размере одного миллиона долларов .
Во время вынесения приговора , суд примет во внимание признание гражданина России и , возможно , сократить срок его заключения .
В drinkman приговор будет объявлен 15 января .
Владимир drinkman был арестован в Нидерландах в 2012 году .
В это время другой подозреваемый Дмитрий smilyanets , также был взят под стражу .
Последний отрицает свою причастность к преступлениям , в которых его обвиняли .
#doc#
Я только basked в моей победе за два или три дня .
Чемпион мира в дорожки и площадки , Сергей shubenkov .
Этот сезон можно назвать торжество для отслеживания и области 24 - летний спортсмен из Барнаула Сергей shubenkov .
Он сумел выиграть на европейском чемпионате в лучшем случае его команды , 110 метров с барьерами , установил несколько рекордов , и , самое главное , стать чемпионом мира , кроме того , первый в истории нашей страны спринт препятствия .
Кроме того , недавно спортсмен выиграл финальный этап Лиги бриллианта , принимая третье место в общем рейтинге .
Новые Известия shubenkov попросили поделиться своими впечатлениями от прошедшего сезона .
Сергей , - Сезон еще не закончился для вас ?
Это правда , я планирую , чтобы конкурировать в мире военной игры , которая состоится в октябре этого года в Корее , и тогда я буду думать о том , что отдохнуть .
Конечно , сейчас я буду тренироваться дома , в Барнауле , но , будучи дома - это все же совсем другая ситуация .
Ничего легче , чем поездки по всему миру каждую неделю .
Однажды вы сказали , что осень - это ваше любимое время года .
В конце августа и начале сентября , это прекрасное время .
Страсти с начала основной сезон уже simmered вниз , и груз ответственности не так тяжело .
Вы можете конкурировать за удовольствие , в ` ` положил обратно " государства .
Кроме того , вы знаете , что свой перерыв идет вверх в ближайшее время . . .
И вы получите усталость ?
В конце концов , это был исключительный сезон , с множеством положительных эмоций . . .
Усталость всегда начинает набор в ближе к концу сезона .
И в данном случае это не важно , победили ли вы больше или потеряли больше .
Каждый конкурс - это стресс .
Бесконечных перелетов и поездок - все это негативно сказывается на организме .
Вы получаете физически и эмоционально усталым .
Но сейчас , конечно , я буду в хорошем настроении .
То , что я говорю - я не мог быть счастливым !
Часто ли вы думаете о том , как только вы пересекли финишную черту на чемпионате мира в Пекине ?
Иногда .
Кроме того , позвольте мне вас , журналистов , не забывать о ней ни того , ни другого .
Но , в целом , я не думаю , что это хорошо для спортсмена , чтобы жить на своих старых победах и работать через свои успешные гонки снова и снова .
Я только basked в моей победе за два или три дня , а потом мне пришлось начать двигаться снова .
Разве ваша подготовка к этой замечательной сезон значительно отличаются от обычных ?
Я не могу сказать , что там было что - то особенно отличается .
Мы начали готовить еще в декабре , но я пропустил зимние соревнования сезона .
Сначала я готовил дома в Барнауле , а затем в тренировочные лагеря , а затем снова дома .
Как и в обычном режиме .
Но мой тренер , и я поставил перед собой цель : попытаться выйти на новый уровень , где я никогда не был прежде .
Я провел почти всю зиму , устанавливающие основания для этого .
Я побежал много беговых , делала упражнения для общей физической закалки , который включал в себя подтягивание и приседания , и мы создали мои мышцы спины .
Потом мы переехали на препятствия , обучение , и много работал на технику .
А вы следите за тем , как ваши конкуренты были выступления ?
Я всегда стараюсь сделать это , и это преимущество интернет эпохи , что нет никаких проблем с этим .
Я смотрела на зимних чемпионатах Европы , и французы охватило весь подиум в спринт препятствия !
Тогда я подумал : мне нужно что - то делать , чтобы прекратить эту группу .
В каждой гонке в этом сезоне , вы исполняете на улучшении своих результатов .
И это даст вам уверенность ?
Все мои предыдущие сезоны уже развернулась в значительной степени одинаково .
Никогда не было времени , когда я был впервые запущен 13.20 , а затем выполняются в 13.50 .
Я постоянно работаю , моя форма постепенно .
Самое главное - это то , что я хотел , чтобы запустить его в 13 секунд .
Каждое усилие было направлено , прежде всего , на достижение этого результата .
Но парадокс заключается в том , что , даже если вы чувствуете себя готовым для этого подвига , вы не всегда способны показать свою готовность делать это на соревнованиях .
Как это было на лондонской Олимпиаде , например ?
Честно говоря , я старался забыть , что полуфинал гонки сразу ( shubenkov не смог сделать это в финале - прим . ред . ) .
Я был очень хорошо подготовлен , и мог бы запустить его в 13 секунд .
И даже если я повторил свой лучший результат в то время , я бы был бронзовым призером на Играх .
Но это просто не сработает .
Вы помните свой первый чемпионат мира ?
Что вы думаете ?
Это было в Daegu .
Я действительно хотел сделать это в финале тогда , это было своего рода конечной цели .
Но я получил нокаут в первое же утро , на предварительные забеги .
Вот тогда я понял , что опрометчиво сломя голову , прорываясь в это означало , что я не собираюсь никуда выбраться .
Два года спустя на чемпионате мира в Москве , я уже сделал это в финал с лучшим временем .
Я хорошо помню , как я себя чувствовал перед заключительной гонки : я очень хотел выиграть золото даже тогда !
Как вам удается наращивание достойную скорость и до сих пор не теряют голову или tune - out ?
Ну , это самая сложная вещь .
Вы должны быть осторожны и упор на технику , чтобы не сшибает препятствия .
Я заметил , что , когда ты не зациклен на конечный результат , а на процесс , это намного проще .
Но наибольший пик - это когда ты осознаешь , что ты бежать и все , кажется , работает на свой собственный !
Честно говоря , она хорошо стоит .
Много наших спортсменов из провинции цель перебраться поближе к столице после своих первых заметных успехов .
Вы когда - нибудь имели эти мысли ?
Дома всегда лучше .
И я даже не могу представить , когда я был бы без моего тренера , который нужен мне ?
Может быть было бы неплохо иметь чуть лучшие условия , но я стараюсь быть доволен тем , что у меня есть .
У вас и klevtsovy были вместе на протяжении долгого времени ?
С тех пор , как мне было лет 12 , когда я впервые начал отслеживать и поля .
На самом деле , я начал тренироваться с женой , которая работала с детьми , а потом она прошла мимо меня .
Я начал с sprinting , затем тройной прыжок и прыжок в длину .
Там был детский объединила мероприятия : вот , когда они бросают мяч и прыжок в длину с места , . . .
В 14 лет я попробовал препятствия и любил их .
С моей первой гонки , я смог квалифицироваться для второй категории " для взрослых " .
Так что я просто остался с ним .
Вы когда - нибудь были пострадавшей со страхом перед препятствия ?
Как - то мне удалось поработать с ними , то не сразу .
Но у меня всегда было много работы , чтобы положить в мою технику .
Я так долго работал на всего один шаг !
Но нет никакого способа решения этой рутины .
Ваша техника должна быть постоянно отточенные , так , чтобы вы могли Wake Me Up in the middle of the Night , и я хотел бы вставать и бегать барьеры .
Все , что увидел свою гонку в Пекине утверждает , что это была действительно прекрасная гонка .
Спасибо вам .
Мне очень понравилось , и я .
Обычно я не re - watch моей расы , но с этим я не мог держать себя обратно одна .
Но вы должны продолжать работать над эффективностью : всегда есть возможности для совершенствования .
- Вы сейчас боятся , что победа за год до Олимпийских игр , будет весить как тяжелое бремя на свои плечи ?
Как говорят в таких ситуациях : я буду стараться соответствовать ожиданиям .
С тех пор , как я выбрал , чтобы принять этот путь , это означает , что я должен довести дело до конца .
Мой тренер любит говорить : если ты не weakling , вы не должны чувствовать никаких лишних килограммов .
И я полностью с ним согласен на это .
#doc#
Бизнес ` ` игры в аэропорт " проходит в Домодедово .
Новую форму обучения проходит тестирование в столице .
Четыре сотни студентов пробовали свои силы в то , что сотрудники аэропорта .
Для этого были созданы три модели в аэропорту в Домодедово .
Молодые люди не только контроль и регистрацию пассажиров , но и обслуживают самолеты .
Все это было в форме деловой игры , моделирования , однако , с точки зрения сложности , она была на одном уровне с реальной жизнью .
Задержки рейсов , два пассажира на борту , с переломанными костями , в то же время , проход , который заблудился где - то по дороге в самолет .
Для аэропорта это будет настоящий ад .
Но для тех , кто настроен на Ангаре в Домодедово , это был просто стандартный набор задач , которые необходимо решать Rookies " .
Три крупные аэропорты из различных стран мира , содержались в один ангар .
Четыре сотни студентов из колледжей и университетов , в столице работают внутри ее сегодня .
Это беспрецедентный случай , чтобы узнать все о внутренней деятельности аэропорта .
Регистрацию пассажиров , обслуживание самолетов , обработка багажа , - они были даже доверили работать автобусы на асфальте , gangways , а проверки пассажиров .
И пассажиры - множество проблем .
Есть проблема с их документами , другой пропустил свой рейс , и третий заполнили свои сумки с подозрительными предметами .
И все это должны быть рассмотрены , как и в реальной жизни , в кратчайшие сроки .
Для каждого из этих выполненных задач , они получают определенное количество виртуальных денег , а если авиакомпании платили их данной суммы для обслуживания рейса .
` ` за неспособность выполнить поставленные задачи , они были penalised штрафом , - объясняет игру - финансовый аналитик , Дмитрий Khilko , в интервью программе vesti - moskva .
Чиновники из Министерства образования , внимательно следил за этими событиями .
Для них этот тест - это попытка испытать новый тип обучения .
Они уже нашли место для его в курс среднего профессионального образования .
` ` шесть межрегиональных центров передового опыта будет создана , который , по сути , станет новой бизнес - модели для современных колледжей , а также современные системы управления , высококвалифицированных сотрудников и новейшим оборудованием , - говорит Наталья zolotareva , директор департамента государственной политики в сфере подготовки рабочей силы и повышения профессионального образования при Министерстве образования и науки Российской Федерации .
Несмотря на то , что студенты не очень заботятся о грандиозных планах .
После трех дней такая подготовка , это выглядит так , как будто они нуждаются в выходной .
Плюс на стороне , отмечает на этот экзамен было выражено в исключительно материальных условий .
Самые последние умные очки , лучше , чем что - либо другое , которых я когда - либо видел !
` ` я получил их за своевременно отвечать на жалобы на наш аэропорт ! Instagram , - сказал довольный участник игры , менеджер по связям с общественностью в аэропорту Франкфурта ` ` " команда , Сергей Шувалов .
Судьи приняли во внимание , так сказать , самое лучшее для того , чтобы предложить им рабочие места в конце тренировки .
#doc#
Вести Экономика ― Нобелевский лауреат : глобализации
Печать процессы глобализации не помогли уменьшить неравенство в мире .
На практике ситуация выглядит совершенно иначе , разрыв в уровне доходов в развивающихся странах , наоборот , растет .
Эрик maksin .
Чтобы исправить это , необходимо поднять уровень образования низкоквалифицированных работников , - говорит главный научный сотрудник международной лаборатории решение выбора и анализ в Национальный исследовательский университет - Высшая школа экономики ( НИУ ВШЭ ) NRU и лауреат Нобелевской премии по экономике 2007 года Эрик maksin .
За последние двадцать лет , мир переживает беспрецедентный рост на глобальных рынках .
Торговли , границ между странами становятся все более открытыми .
Сторонники глобализации предсказал огромные выгоды для развивающихся экономик .
` ` и эти прогнозы были в значительной мере сбылась , - подчеркивает maksin .
Так , например , Китай и Индия добились значительного роста ВВП на душу населения .
Впрочем , не все настолько радужные .
Ожидалось , что глобализация должна сократить разрыв между " имущими " и " неимущими ` ` ` ` в бедных странах , которая представляет себя в форму неравенства доходов , или , если быть более точным , зарплаты .
Но , в действительности , это неравенство только стали более выраженными , Эрик maksin указывает в своей статье ` ` почему мировые рынки не уменьшил неравенство в развивающихся экономиках " , который был опубликован в Международный банк экономического обзора , и была переведена и цитирует нерезиденты - индийцы , НИУ ВШЭ .
Эрик maksin , в сотрудничестве с экономист и профессор из Гарвардского университета , Михаэль Кремер , разработал альтернативную теорию , которая демонстрирует , почему неравенство доходов в бедных странах растет пропорционально росту глобализации , нерезиденты - индийцы , - вспоминает ВШЭ .
Определенные процессы - в игре в новом глобальном рынке .
Для того , чтобы продемонстрировать их , maksin отличает четырех уровней квалификации для специалистов : a и b в богатых странах , и C и D для бедных детей .
После того , как глобализация , D специалистов из бедных стран не имеют необходимой квалификации , чтобы сотрудничать со специалистами " A " и " B " от богатых стран .
И в то время как заработная плата рабочих из бедных стран с уровнем роста благодаря сотрудничеству с коллегами из состоятельных семей B , D , рабочие либо не испытывают такое же влияние , или их зарплат совсем небольшой .
В результате эффект заключается в том , что интернационализация производства приведет к увеличению заработной платы , разрыв между этими двумя категориями специалистов в бедных странах и , как следствие , увеличение уровня неравенства .
Кремер и E . maksin предложили удивительно красивые модели , альтернативу ricardian теорию сравнительных преимуществ .
Это позволяет объяснить , почему глобализация привела к тому , что неравенство доходов , - говорит Фуад aleskerov , tenured профессор , руководитель Международной лаборатории анализа выбора и принятия решений , и заведующий кафедрой математики в ВШЭ нерезиденты - индийцы .
И , как и любой мощной теорией , я уверен , что это приведет к вспыхнувший эмпирических работ в этой области .
Решение проблемы , по мнению Эрика maksin , заключается в том , чтобы повысить уровень образования низкоквалифицированных работников .
Впрочем , сами работники , отмечает ученый , не хватает денег на это , а это не выгодно для компаний платить за их обучение .
В такой ситуации , правительства , международные агентства , НПО и частные фонды могут сыграть значительную роль , считает maksin .
Ученый отмечает , что разработал теорию , ни в коем случае не призывает положить конец процессу глобализации , которая принесла и принесет плоды в виде роста ВВП страны .
#doc#
Джереми Корбин , чтобы дебют на вопросы премьер - министра
С момента его избрания , господин Корбин pmqs был остро ждет дебют в
Новый лидер лейбористов Джереми Корбин должен дебютировать на вопросы премьер - министра спустя , принимая на Дэвид Кэмерон впервые .
Господин Корбин будет расти , чтобы задать вопросы первым из его шести выделили вскоре после полудня , когда его выступление , скорее всего , будет тесно , тщательно изучив труда депутатов и СМИ .
Он призвал ` ` менее театральной и более фактов " на еженедельной showpiece .
Он также заявил , что может пропустить несколько заседаний , оставляя их коллег .
Встреча станет первой парламентской проверки господин Корбин руководство , пришедшее после его назначения в теневой кабинет министров и его речь на ежегодном конгрессе TUC во вторник .
Между тем , лидер лейбористов решение молча стоять во время пения национального гимна во время службы во вторник по случаю 75 - й годовщины Битвы за Британию вызвала критику со стороны ряда депутатов тори и является предметом нескольких титульная страница истории в газетах .
Господин Корбин решение не петь национальный гимн привлек внимание
Пресс - секретарь господин Корбин заявил , что у него в почтительном молчании стояла ` ` " и не признает ` ` героизм Королевских военно - воздушных сил в битве за Британию " .
Но господин Корбин - член теневого кабинета , Смит , Оуэн , рассказал Би - би - си , что программы Newsnight 2 он бы советовал лидер лейбористов петь национальный гимн " ` ` независимо от его веры в то , что монархия должна быть упразднена .
Около десятка теневые министры отказались служить в господин Корбин руководителей команды , сославшись на разногласия по поводу экономики , обороны и иностранных дел , в то время как менее шестой парламентской партии изначально поддержала его как лидера .
Политический корреспондент Би - би - си Робин Brant говорит , что политические разногласия также ` ` укладки вверх " в рамках рабочей после назначения господин Корбин за ее позицию в отношении Европейского союза и правительства шапку на пользу .
Господин Корбин сказал TUC конференции труда была представят поправки , чтобы удалить всю идею шапки в целом .
Через несколько часов господин Смит , теневой министр труда и пенсий , сказал , что партия была ` ` очень ясно " , что это был лишь против планов правительства по снижению уровня CAP от £ 26 000 до 23 000 £ .
Господин Корбин станет пятой лидера Лейбористской партии , что Дэвид Кэмерон столкнулся с отправкой в боксе за последние десять лет с тех пор , как он стал лидером тори .
Лидер лейбористов , который пообещал другой подход к политике , говорит , что он имеет ` ` из толпы " идеи для вопросов , чтобы задать г - ну Кэмерону и было дано свыше 30000 предложений .
В Северной Islington депутат сказал pmqs слишком конфронтационной и что он будет воздерживаться от обоих ` ` barbs repartee " и торговля , а не vowing сосредоточиться на серьезных проблем , таких как бедность , неравенство и трудности , с которыми сталкиваются молодые люди .
Господин Корбин сказал , что Ангела орел , секретарь теневого бизнеса , будет для него в deputise pmqs , когда он не посещать - например , когда господин Кэмерон , выезжающих за рубеж .
Он также выдвинута идея позволить другим коллегам принять пол по случаю , заявив , что он подошел к общин спикер John Bercow , чтобы обсудить этот вопрос .
Когда он стал лидером в 2005 году , господин Кэмерон сказал , что он хотел отойти от ` ` пунш и Джуди " стиль политики часто ассоциируется с pmqs , но несколько лет спустя признался , что у него не получилось .
С тех пор , как он был впервые по телевидению в 1990 году pmqs рассматривалась как главный барометр лидера это суждение , их команда из общин и их положение среди своих коллег депутатов , хотя критики утверждают , что стал карикатурой и нуждается в масштабной реформы .
#doc#
Эксперты критикуют здравоохранения Англии обзор электронных сигарет
Претензии на финансируемые правительством агентству , что электронные сигареты на 95 % менее вредны , чем курение выросло из собрания 12 человек , некоторые со ссылками на табачной промышленности , говорят исследователи .
Эксперты пишут в британском медицинском журнале The Lancet ( BMJ ) вступил в критика доказательств , используемых здравоохранения Англии ( PHE ) в своем докладе на электронные сигареты .
Памятник " ` ` PHE опубликовал доклад , в прошлом месяце , охарактеризовав его как ` ` всеобъемлющего рассмотрения доказательств " .
Но некоторые ученые сомневаются в надежности данных , и указал на связь между некоторыми экспертами и табачной промышленности .
В редакционной статье в медицинском журнале The Lancet в прошлом месяце нападению в чрезвычайно хрупкой основой PHE ` ` " , на котором базируется его основной вывод .
Писать в BMJ , еще два ученые задаются вопросом , претензии были ` ` построен на скале или песок .
Мартин Макки , профессор Европейского общественного здравоохранения на Лондонской школы гигиены и тропической медицины , и Саймон capewell , профессор клинической эпидемиологии Университета Ливерпуля , сказал : ` ` фундаментальным принципом общественного здравоохранения заключается в том , что политика должна основываться на доказательства эффективности " .
Они сказали , что общественность может ожидать ` ` PHE , утверждает , что нынешние лучшие оценки заключается в том , что электронные сигареты являются около 95 % менее вредным , чем курение " будут на основе детального анализа данных и моделирования .
На самом деле , это происходит от одной встречи 12 человек собрались , чтобы выработать решение multi - criteria анализа ( mcda ) модель , чтобы синтезировать их мнения на вред , связанный с различными nicotine - containing продуктов ; результаты совещания было выразить в своей аналитической статье .
Макки и одного спонсора capewell заявил , что встреча была компания под названием euroswiss здоровья , чей исполнительный сообщили ранее получали финансирование от British American Tobacco для независимого исследования .
Он также одобрил BAT учетных данных в отчете о деятельности в области устойчивого развития здравоохранения " , - говорили они .
Одним из 12 человек на встрече заявил , что финансирование из производителя сигарет появятся , но не финансирование , по имеющимся сведениям , полученных ранее от табачной компании Philip Morris International , они добавили .
Обоснование для отбора Членов Панели не предусмотрена , однако они включают несколько известных чемпионов e - сигареты , некоторые из которых также объявить финансирование отрасли на бумаге .
Некоторые другие присутствующие на встрече не известен своими экспертными знаниями в области борьбы против табака .
На совещании также присутствовали табак ведут в PHE .
Исследование бумаги , производимые Группой ` ` признает , " что существует нехватка ` ` твердых доказательств для большинства продуктов наносит вред по большинству критериев , - Макки и capewell написал .
Однако ни один из этих ссылок или ограничения обсуждаются в PHE отчета .
Макки и capewell сказал ` ` PHE , утверждает , что нет никаких доказательств того , что электронные сигареты до сих пор действуют в качестве маршрута в курения для детей или некурящих " было преждевременным .
Профессор Кевин Фентон , директор здоровья и благополучия в PHE , сказал , что претензий в BMJ была ответом на ранее .
Он сказал : ` ` электронных сигарет значительно менее вредно , чем курить " .
Один из двух пожизненный курильщиков умирает от своей зависимости .
Все факты говорят о том , что риска для здоровья , связанные с электронных сигарет - это небольшие для сравнения , но мы должны продолжать изучать долгосрочные последствия .
PHE имеет четкую обязанность информировать общественность о том , что факты показывают , что и это не шоу , особенно , когда там было столько общественных заблуждений об относительной опасности по сравнению с табаком .
Почти 80 тысяч человек в год умирают от болезней и курить по цене £ smoking - related NHS 2bn в год .
По орфографии , очевидно , что имеющихся данных , в то время как электронные сигареты не являются безрисковыми , они несут только часть ущерба , причиненного курить - мы выполняем наши национальные мандаты .
#doc#
Фунт поднимается как Великобритания ускоряет рост заработной платы
Фунт подскочил после получения данных о росте зарплаты в Великобритании , в то время как британский индекс FTSE 100 привели выше целевого SABMiller на торгах .
С мая по июль , Великобритания прибыль без учета бонусов вырос на 2,9 % по сравнению с тем же периодом прошлого года .
Это самый быстрый темп с 2009 года и рассматривалась как выдвигал оценки , когда ставки могут вырасти .
Фунт вырос по отношению к доллару более чем на 1 % до $ 1.5505 и был до 0,84 % по отношению к евро в € 1.3730 .
Индекс FTSE 100 Index закрылся за 1.49 до 6,229.21 .
SABMiller была замечательных акций на рынке , прыгая на 20 % после того , как он получил от соперника AB InBev цену подход .
Сделка позволит объединить две крупнейшие в мире пивовары , с участием таких марок , как Budweiser , Stella Artois , Peroni и Grolsch .
Burberry акции были выше 0,9 % после обнадеживающие новости из конкурирующих товаров роскоши Richemont Group .
Продажи Richemont в последнем Beat ожидания , а также показали , что продажи в Китай - ключевой рынок для Burberry - начали расти снова .
Акции Glencore выросли на 5 % после того , как добыча гиганта сообщили , что компания привлекла $ 2.5bn через размещение акций как часть своей стратегии debt - cutting .
Акции в группы Mondi бумаги и упаковки были крупнейшими fallers на индекса , упали на 4,3 % , после того как Goldman Sachs снизил свой рейтинг на фирму по продаже ` ` " .
JD спорта выросла на 3,1 % после того , как компания сообщила о том , что спортивная одежда 83 % прыгают через полгода доналоговую прибыль в £ 46.6m .
#doc#
Ирины Леоновой , общего супруга популярного российского актера , Евгений Tsyganov , родила седьмого ребенка .
Девочка родилась в московской клинике .
Новорожденная девочка и ее мама чувствуют себя хорошо .
Для себя , Tsyganov и Леоновой недавно расстались .
Евгений отказался от комментариев .
Ирина обвиняет все на ее мужа и его амбиции .
Евгений Tsyganov - 36 лет .
Он - актер Московского театра Мастерская Петра Фоменко с .
Он известен по фильмам " Прогулка ` ` " ` ` пространство как presentiment , ` ` " Брестской крепости " и в сериалах " Оттепель " и ` ` ` ` fartsa " .
8 сентября Евгений Tsyganov ` ` актером года был признан " Человеком года " и ` ` по российской версии популярного журнала GQ .
#doc#
Thanasi kokkinakis тенниса Австралии Стива Хили , поддержали президента
Thanasi kokkinakis заслуживает похвалу , а не критики за свое поведение .
Thanasi kokkinakis был побочным ущербом в недавнем буря вокруг его друг Ник kyrgios и заслуживает похвалу , а не критики за свое поведение , по словам президента теннисной Австралии Стива Хили .
Kokkinakis , младший из талантливый дуэт регулярно называют ` ` специальные КС , " перетащили в нежелательного внимания на пресловутый kyrgios сани из стан Wawrinka на монреальский Masters .
В огненной отборочный матч в Цинциннати вскоре после этого kokkinakis Райан Харрисон и его оппонент дважды пришлось быть отделена кафедра обслуживать , а Харрисон , заявив : ` ` Wawrinka палубных kyrgios должен был , и я должен палубу , что ребенок " .
В то время как он был в последний раз видели smashing a Racquet после варварскими методами foiled потенциальный US Open расстроен Ричарда gasquet , kokkinakis уже защищал настроенными решительно , Хили .
Подросток в настоящее время находится в Глазго , конкурируя с Сэм Groth за второе место позади Бернард tomic синглов в полуфинал Кубка Дэвиса против Великобритании .
Я не чувствую себя достаточно остро ` ` одну вещь , о которой я думаю thanasi уже втянуты в бой немного , - сказал Хили .
Он сделал перерыв в тесноте Racquet , когда он потерял , когда он в США , но он не первый игрок сломать Racquet из разочарования в себе , и я знаю , что thanasi достаточно хорошо , чтобы знать , что он не гордиться этим .
Но , на самом деле , он сам пережил очень хорошо , в довольно провокационной ситуации в США с Харрисон и так далее , и я думаю , что он заслуживает большой похвалы .
Он отличный коллектив вокруг него , он получил большую семью вокруг него , и я просто думаю , он был немного сложно делается .
Он очень зрелый 19 - летний , он работает очень усердно , и он согласуется с командой и так далее , он никогда не имел проблем с другими игроками , он пользуется авторитетом в раздевалке , он усердно тренируется , он в прекрасной форме , он очень стабильный и зрелый молодой парень , и я просто думаю , что он заслуживает того , чтобы быть исследован , исходя из его собственных качеств .
Хили также поддержал решение проигнорировать kyrgios для важных галстук , начиная с пятницы , описывая ` ` обоюдное решение " Как правильно для всех , но , поддерживая canberran вернуться в качестве долгосрочных светильник в команде .
` ` прежде всего мы хотим , чтобы команда полностью сфокусирована на галстук и не все споры вокруг [ kyrgios ] , - сказал Хили .
И я думаю , что Ник , он встал , очень быстро , как человек , как , например , Федерером и Мюррей отметили , он рос на глазах публики , и он сделал несколько страшных ошибок и заслуживает всю критику , он получает , но мы пытаемся поддерживать его , мы пытаемся помочь ему осознать последствия своих действий , и некоторое время в тени , где он может просто осмыслить , что я думаю , что лучше всего подходит и для команды , и для него это лучше .
#doc#
Болельщики из Европы рискуют стать бездомным .
Лишь 23 гостиницы в Санкт - Петербурге имеют право размещения туристов , которые прибудут в 2018 году , чтобы смотреть чемпионат мира по футболу .
Пока остальные отели не было выступать , чтобы получить необходимые разрешения .
По мнению экспертов , это очень тревожный знак .
В привести до чемпионата мира , власти должны срочно выяснить , как разместить всех гостей города .
" осведомители " Росбалт " считают , что квартира аренда вырастет на 10 - 30 % в результате турнира , и даже после того , как чемпионат , необходимо будет заплатить через нос на аренду помещения .
Чемпионат мира по футболу заставил власти , чтобы посмотреть на состояние российских гостиниц .
Согласно закону , специально написанные для чемпионата , каждый отель в Санкт - Петербурге , должны пройти процедуру классификации и доказать , что они отвечают своей предполагаемой звезды рейтинга и уровень сервиса .
Уже сейчас ясно , что не все смогут это сделать : отельеров настолько беспокоится о необходимости проверки процесса в том , что они часто не являются даже отправка запроса документов в Федеральной антимонопольной службе в Санкт - Петербурге .
Руководитель управления Федеральной антимонопольной службы , Вадим Vladimirov , говорит , что агентство уже исследованы 138 гостиницы и теперь планирует возбуждение дела против 34 гостиницы , многие из которых просто не отреагировал на сотрудников ФАС .
Существуют признаки того , что управление тридцать компаний были обманывают жителей города по поводу конкретного количества звезд в рекламу , Vladimirov отметил .
Проблема в том , что сейчас , в преддверии 2018 , в буквальном смысле слова , даже не один номер с общей суммы могут быть потеряны .
Чиновники подозревают , что во время чемпионата по футболу , фанаты будут занимать все отели в Санкт - Петербурге .
В настоящее время туристы могут зависеть от 30,500 номера в городе .
По данным из Смольного института , есть 17 пятизвездочные отели , 51 отели 4 * , 100 двух - и трехзвездных гостиниц , и 550 однозвёздочный отель в Санкт - Петербурге .
По словам первого заместителя председателя комитета по развитию туризма Нана gvichiya , в настоящий момент только 23 гостиницы прошли классификацию : это количество проверок , которые были проведены за счет компаний , аккредитованных в Санкт - Петербурге .
Однако Смольный институт , на удивительное стечение обстоятельств , не знаю , действительно ли некоторые отели могут иметь аналогичную процедуру потребовал от региональных предприятий .
Иными словами , может быть более отели , которые прошли классификацию , но об этом никто не знает .
` ` за последние шесть месяцев , отели были не очень интересуется , осуществляющих классификацию , - признался директор Северо - Западного отделения Российского союза туриндустрии , Екатерина shadskaya .
Это объясняется тем , что она будет пик сезона , когда большинство отельеров делают деньги и не хотят иметь дело с другими вопросами .
Еще одна причина - свои бюджеты , которые не включают в себя расходы на осмотры , особенно после процедуры в отеле может стоить , в зависимости от его статуса , от 30 тыс . до 100 тыс . рублей и более .
Тем не менее , в последнее время менеджеры отеля проснулись и начали применять для классификации , заверил shadskaya .
Отели должны получить это сделать к 1 июля 2016 года ; в противном случае , они будут не только платить штраф , но и не получит право работать во время чемпионата мира .
Это уже хорошо известно , что , основываясь на звездный рейтинг , установить тариф на комнату на время турнира будет развиваться .
Формулы , согласно которой цены будут установлены , будут опубликованы в следующем году .
Это сделано для того , чтобы убедиться , что там не 200 - 300 % прироста цены , как это происходит , например , во время Санкт - Петербургского экономического форума .
Вы должны иметь совесть и предотвратить two - threefold скачок цен , а также гостиниц позволяет зарабатывать деньги .
Я думаю , что там будет ` ` на 50 процентов , - пояснил президент Российской гостиничной ассоциации Геннадий lamshin .
В то время как Вадим Vladimirov не уверен в том , что исправление цены соответствует понятие свободной рыночной экономики .
Я не знаю , насколько хорошо она вписывается в рамки экономической теории , но я надеюсь , что эта мера оправдана .
Это лучше , чем ` ` безудержного роста цен , - отметил он .
Не ясно , что произойдет с популярны недорогие хостелы .
Депутаты Государственной Думы приняли законопроект , который может запретить хостелы в жилых домах .
Мы очень надеемся , что этот закон не будет принят , или что это не распространяется на Санкт - Петербург .
` ` мы будем защищать нашу точку зрения , что хостелы должны быть поддержаны , - говорит Нана gvachiya .
Однако , по ее словам , владельцы мини - отелей , должны в любом случае быть готовым для ужесточения Жилищного кодекса .
Если Госдума в итоге принятие законопроекта , то около 80 % хостелов в Петербурге будет закрыт , и в настоящее время они составляют 1,5 тыс . номеров .
По словам президента Федерации рестораторов и отельеров по Северо - Западу , Леонид garbar , там не хватает двух - и трехзвездных гостиниц в Санкт - Петербурге , что футбольные фанаты - это именно то , что ищете , в то время как существует переизбыток четырех и пятизвездочные отели .
Такое положение дел - это эквивалентно ситуации , когда у вас ` ` 75 тысяч высокопоставленных лиц в 80 - thousand - person стадион " .
В самом деле , пользуясь мини - отелей может решить этот вопрос .
Эксперт считает их возможный запрет быть ` ` идиотизма " : я считаю , это странно , что ` ` некоторые люди могут жить в квартирах , но out - of - towners , почему - то , cannot " .
Если хостел " используется как общежитие , то я согласен , что это не правильно .
Но если она используется как гостиница , где гости могут остановиться в течение короткого периода времени , то почему бы и нет ?
Также рискуют упустить мини - отелей , во время чемпионата мира по футболу в результате собственных проволочки .
Сотни небольших отелей будет просто не удалось пройти классификацию в срок , более того , они вырыли себе яму сами .
К лету 2016 года , все городские отели будут заказы инспекций .
` ` там не то , что многие компании , которые разрешено проводить эту процедуру , и , таким образом , они будут обращаться по менее выгодные заказы от мини - отелей и выберут те , которые являются более дорогими , - отметил Геннадий lamshin , добавив , что в ряде городов , например , в Москве и Волгограде , фигура для тех , которые уже завершены проверки в настоящее время гораздо выше , чем у тех , кто живет в Санкт - Петербурге .
Причина задержки в Санкт - Петербурге связана , в частности , постоянных изменений в правительственной туристической группы , которая не будет способствовать координации усилий .
По мнению экспертов , если там не хватает гостиниц в Санкт - Петербурге для всех , тогда , скорее всего , придется сдвигать внимание к региональным отели и здравницы .
Точно так же , как во время празднования Санкт - Петербурга на 300 - летие , речной флот может мобилизоваться , что позволит гостям турнира , чтобы оставаться в каютах судна .
Кроме того , многие болельщики устроили прибыть в микроавтобусы , в которых они могли бы провести ночь .
` ` главное заключается в том , чтобы не строить столько отелей , что позже они в конечном итоге сидим пустые , - заверил Геннадий lamshin .
Арендованы помещения также будут очень популярны во время футбольного чемпионата .
Бассейн , доступных для аренды квартир в городе , скорее всего , будет создана .
Арендные ставки будут расти на 10 - 30 % .
` ` очевидно , первой идти будет жилье недалеко от стадиона , - отметил специалист по аренде агентства развития и исследований в недвижимости , Лариса bragina .
Кроме того , цены на аренду могут не вернуться на прежние уровни после чемпионата , особенно в региональных сообществ .
Это также будет способствовать строительству новых дорожных развязок на окраине города , подчеркнула она .
Не стоит забывать о человеческих качествах жителей города .
Например , Леонид garbar настаивает , что Петербург всегда был гостеприимный город , где люди не только предоставить вам направлений , а также может принять вас на mini - excursion .
Там также могут быть осложнения .
Где - то примерно в 1970 году мой отец встретились семьи из Мурманска во дворе : отец , мать и двое детей .
Оказалось , что они не имели ночевать : гостиница , как было трудно тогда и спать на вокзале было непросто .
Итак , мой отец ` ` пустили их в нашей коммунальной квартире спать , - вспоминает проинтервьюированных .
Конечно , он добавил , что в настоящее время этот вид черта больше нет среди городских жителей - пригласить кого - то к себе домой - чревата последствиями и пугающим .
Но , возможно , в 2018 году , после злополучного решения Государственной думы , и ошибки отельеров и правительство , мы можем потребовать , чтобы вспомнить прошлое ?
#doc#
Наносить отдельные cobram водитель арестован
Полиция уже арестовала мужчину более наносить отдельные столкновения с велосипедистом в cobram в выходные дни .
Велосипедист был airlifted в Королевской больнице Мельбурна с серьезными травмами после того , как ударил по машине на Мюррей долины шоссе в субботу утром .
Полиция говорит , что автомобилисту уехал без остановки , чтобы помочь пострадавшим " .
В понедельник nathalia 50 - летний мужчина передал себя в полиции в shepparton .
Он , как ожидается , будет предъявлено обвинение в неспособности остановить в аварию , будучи не в состоянии оказать помощь и других дорожных правонарушений .
Велосипедист , 40 - летняя cobram человека , остается в больнице в стабильном состоянии .
#doc#
Первоначально жалоба Кадырова по книге ` ` молитва к Богу , " было получено в Южно - Сахалинске суд .
Оригинал обращения к представителю президента Чечни , Рамзана Кадырова , на решение признать книгу , ` ` молитва к Богу : ее значение и место в Исламе " как ` ` экстремистские материалы , " был передан в городской суд Южно - Сахалинска , сообщает " Интерфакс " со ссылкой на председателя городского суда , Александр chukhrai .
В суде сейчас находится в ожидании возможных возражений со стороны дела .
Chukhrai отказался комментировать заявления нескольких депутатов Государственной Думы РФ о необходимости проверки городской суд для возможного сотрудничества с иностранными спецслужбами и ИГИЛ .
Пусть они сами ` ` комментировать такие глупости " , - сказал он .
11 сентября в Южно - Сахалинске городской прокуратуры подали апелляцию на решение судьи Натальи perchenko признать книгу как ` ` экстремистских материалов " .
Обращение от Южно - Сахалинска прокуратуры был получен в пятницу вечером .
Есть нюансы : прокуратура считает , что они попросили суд , чтобы только узнать мнение автора книги как экстремистские , а не стихи из Корана .
Это мнение прокуратуры , что судья принял неверное решение , ` ` chukhrai заявил .
Решение признать экстремистской книгу как ` ` материал " был назначен на 12 августа 2015 года .
В частности , следующие цитаты из Корана были назвал ` ` экстремистской " : мы поддерживаем вас и молю ` ` мы к вам на помощь " и ` ` не ссылаются на кого - либо наряду с Аллахом " .
Кадыров назвал тех , кто принял постановление о книге ` ` чертей и провокаторы " .
Он попросил депутатов Государственной Думы на решение суда о запрете legislatively текстов из священной книги .
` ` я твердо убежден в том , что Госдума должна принять закон , который будет запрещать судебных решений , связанных с текстами из Корана и других Божественных Писаний , - написал Кадыров в своем аккаунте ! Instagram .
#doc#
" Вымпелком " меняет свои региональные структуры .
Компания является слияние Волги и Урала регионах в один расширенного Волжско - Уральского региона и Сибири и Дальнего Востока в восточном регионе .
Проект будет завершен к 1 ноября .
Как Михаил Слободин , генеральный директор " Вымпелкома " , отмечает , что эти изменения не делались ` ` оставаться сильным игроком на рынке " и развивать компанию ` ` в новом , и не всегда благоприятные внешние условия .
В интервью телекомпании Russia - 24 , господин Слободин подтвердил , что они намерены сократить ` ` десятков процентов " сотрудников в России .
Роспотребнадзора проинспектировала 78 закусочных Burger King и выдал 367 выполнение заказов в Москве .
В результате , в ресторане на Волоколамское шоссе был оштрафован на 50 тысяч рублей , в то время как создание Tulskaya на Большой улице был закрыт на 90 дней , но с тех пор возобновил работу после устранения всех нарушений .
43 кафе нарушаются требования к организации своих помещений .
Среди прочего , нарушения были неудовлетворительные санитарно - гигиенические условия в помещениях , невыполнение требований к вентиляции , а в некоторых учреждениях , coliform бактерии были найдены .
Франчайзинг для Burger King бренд принадлежит Burger Rus LLC , владелец shokoladnitsa цепи , Александр Колобов , с 293 закусочных , работающих в России .
Игорь Artemev , глава Федеральной антимонопольной службы ( ФАС ) , заявил , что агентство выступает против индексации грузовых тарифов на 10 % и предоставлении государственных субсидий , по просьбе ОАО РЖД .
Сначала они хотели 17 % индексации , теперь они хотят 10 % , в дополнение к многомиллиардный рубля субсидии из бюджета , - сказал он .
Мы говорим , что это не правильно , это слишком много : сократить свои издержки , учитесь economise , отказаться от дорогих частных резиденций , футбольных команд и частных телевизионных станций , и перестать тратить деньги направо и налево , и центр .
Он добавил , что ФАС обладает собственным ` ` гораздо более строгие " предложений , которые обсуждаются сейчас в правительстве .
Полиметалл смотрит на возможность урегулирования с Sumeru Gold B.V . сети в месте put - option на акции на общую сумму $ 300 млн , сообщил производитель золота .
В этом случае , Полиметалл придется заплатить дополнительно Sumeru до $ 80 млн ( разница между ценой выпуска акций в пользу Sumeru и рыночными кавычек ) , которые могут быть взяты из доступных денежных потоков .
У Sumeru до 3 октября исполнить опцион или потребовать дополнительной оплаты .
Полиметалл не буду раскрывать подробности переговоров .
Опцион был заключен в рамках приобретения Полиметалла проекта Кызыл в Казахстане .
Никита stasishin , директор департамента жилищной политики в министерство строительства , сообщил , что министерство совместно с Центральным банком , - это разработка процедур для реорганизации разработчиков .
Мы понимаем , что ` ` нет способа обойти это , и , таким образом , мы развиваем соответствующий механизм , - заявил чиновник .
#doc#
Главный нарколог РФ предлагает запретить продажу табака лицам в возрасте до 21 года .
Главный нарколог России предложил запретить продажу табака до 21 лет .
Евгений bryun отметил , что до этого возраста , ` ` любые психотропные вещества - табак , алкоголь , наркотики - очень вредный эффект " .
Вот что он сказал в прямом эфире на радиостанции " Москва " govorit , комментируя информацию о том , что спикер Совета Федерации Валентина Матвиенко , поддержали идею о запрете продажи алкоголя гражданам моложе 21 года .
Человек развивается ненормально .
Вы можете служить в армии от 18 лет ; индивидуальный - физически готовы для этого .
Мысленно , они готовы к полноценной жизни в обществе , в возрасте до 21 года .
` ` хорошо известно из научных доказательств того , что мозг и его биохимии только полностью разработан в возрасте до 21 года , - отметил bryun .
Ранее член Общественной палаты и руководитель проекта " Трезвая Россия " Султан khamzaev , рассказывали " Известия " , Матвиенко поддержали инициативу повысить возрастной ценз для продажи алкоголя и ` ` стороны совместно с Общественной палатой , чтобы еще раз поднять этот вопрос в верхней палате парламента " .
По словам активиста , рабочая группа под руководством Матвиенко скоро будут созданы в Совет Федерации разработать законопроект .
#doc#
Вадим skripchenko : ` ` Краснодар имеет различные варианты атаки " .
Накануне матча 9 - го тура премьер - лиги в Краснодаре , и.о . главного тренера за Урал , Вадим skipchenko , отметил противоположной команды различных наступательную тактику .
По словам тренера , " быки " имеют ряд ` ` наступление игровых моделей в своем арсенале .
Матч состоится 21 сентября и начнется в 16 : 30 по московскому времени .
Мы будем еще посмотреть , как мы будем играть против Краснодара , приводит официальный сайт Урала skripchenko , как говорится .
У нас есть целая неделя тренировок впереди .
То , что команда имеет различные варианты атаки и проводит свои атаки в множество способов , но , в то же время , мы не медленный , либо команда , и именно поэтому я считаю , что это будет очень интересная игра .
В привести до этой игры , имея в виду , что Краснодар - провести матч Лиги Европы против Боруссия Дортмунд , мы постараемся подготовиться очень хорошо для того , чтобы обеспечить победу .
#doc#
Зеленый трибунал оказывается быстро , чтобы судить .
Типичная ситуация : четырех чиновников , стоять перед судьей swatanter Кумар на скамейке , слушая его жалобы на работу .
Суд полностью неудовлетворенные качеством своей работы .
Мы не предоставляем вам 110 - page заказ для вас , чтобы насмехаться над ним , - говорит Кумар .
Если даже просто еще один кирпич - это терпеть , мы будем тем , что все действующие стройки будут уничтожены .
Кумар возглавляет национальный Зеленый трибунал ( NGT ) - судебная инстанция , учрежденная в 2010 году , чтобы остановить стремительное загрязнение окружающей среды , которая сопровождала взрывной экономический рост последних десятилетий .
В то же время , трибунал уже успел заслушать более 10 тыс . случаев , связанных с загрязнением воздуха , приёмный , геологические события , опасные отходы , и строительство Dikes .
В двух из трех случаев суд выносит , чтобы остановить строительство , что является причиной загрязнения окружающей среды .
Ставки были невероятно высоки : в не совсем 60 лет , прошедших с момента провозглашения независимости , интенсивного промышленного развития Индии превратилась из страны первозданные джунгли и over - populated в одну из самых загрязненных стран мира .
Проблема особенно остро стоит в крупных мегаполисах , где развитие инфраструктуры отстает от быстрая урбанизация : города , покрытые густым смогом , реки заполнены пестицидов и промышленных и бытовых отходов , а также немногих оставшихся жилых районах ведется строительство новых жилых районов погром .
Несмотря на официальную поддержку правительства , " Зелёное движение " , регулярно критиковали NGT Нарендры Моди к власти , поскольку это часто главная причина для отмены крупных инвестиционных проектов .
Например , в мае этого года , министр окружающей среды назвал судами решений ` ` ` ` экстремальных " и не имеющей законной силы " .
Иногда решения суда действительно невозможно осуществить в установленные сроки судебными органами , подтверждает Raj panjwani , адвокат по защите окружающей среды .
Однако сроки невозможно иметь вверх : по крайней мере , они заставят ответственных лиц , чтобы получить трещин .
Его главная цель состоит в том , чтобы встряхнуть ` ` этой системы , - добавляет адвокат .
Зеленый трибунал уже отменены в ряде случаев крупных проектов : строительство аэропорта , электрическая мощность станции , и сотни других более мелких объектов было прекращено на его счет .
Кроме того , они также стараются не забывать о людях : например , во время дискуссии о судьбе фармацевтической компании в штате , которые были загрязнены Telangana местной реки с фтора .
Мы могли бы остановки Вашего производства , но мы также ответственны за экономические последствия .
` ` люди потеряют свои рабочие места , - прокомментировал свое решение Кумар .
Однако подобное объяснение отнюдь не всегда с пониманием встретили от простых людей , чья жизнь может измениться в один удар судейского пера .
Например , в апреле суд издал постановление о запрете транспортных средств старше 10 лет въезд в столицу , которые вызвали всенародное возмущение .
Несмотря на резкий спад популярности и шквал критики , swatanter Кумар отказался отменить постановление .
Вместо этого он запросил статистику о входящих и исходящих транспортный трафик от Дели , правительство , а также внес предложение на покупку 10 тыс . дополнительных автобусов , после того , как проверил заранее с заводов , действительно ли они были способны на такой порядок .
В качестве источников загрязнения , таких как свалки , качества топлива , и даже дорожных инцидентов стали падать , в компетенции суда , народный гнев начали постепенно разрушают .
Но самый болезненный вопрос для принципиальным судьей стал в программу по очистке реки Ганг , который с большой помпой было объявлено в прошлом году , премьер - министр Нарендра Моди .
Когда речь идет о Ганг , реки , которая является священной для индусов , судьи часто не в состоянии обуздать свои эмоции и перейдет на крики .
Знаете ли вы , что означает слово ` ` святой " ?
Кто - то залили водой из Ганга , на статую бога , и он в итоге предусмотренные фекальная вопрос , судья говорит сердито .
Вы будете продолжать загрязняет реки , потому что вы думаете : Ганг - Ганге и она моет прочь все наши грехи .
Это река , которую мы поддерживаем , а просто посмотреть на то , чего вы хотите , чтобы он каждый день .
По очистке Ганга - самый амбициозный и дорогой экологического проекта , объявленной новым правительством .
В настоящее время уровень в реке превышает допустимые нормы фекальная бактерий более чем в 120 раз .
Каждый год , где - то между 1,5 и 3 миллионов 700 миллионов индусов , купаться в ней умереть от инфекционных заболеваний .
В феврале , Нарендра Моди , даже пожертвованные деньги , полученные от продажи одежды он носил , когда он встретился с Бараком Обамой , а также другие предметы из личной коллекции 455 , для спасения Ганга Foundation .
Экологи сразу же обвинил премьера в популизме : наряд был куплен за 700 тысяч долларов , в то время как очистка реки требует по меньшей мере восемь миллиардов долларов .
Сторонники " Зеленый трибунал согласился с тем , что Индия все еще предстоит пройти долгий путь , прежде чем он может называть себя развитой страной ; тем не менее , они не верят , что среда должна быть цена прогресса .
` ` разговоры об окружающей среде в развивающейся стране часто воспринимаются как непозволительной роскошью , - говорит одна из активисток для организации ahvaan Ганга , mallika bhanot .
Но суд пытается найти золотую середину между окружающей среды и развития " .
#doc#
Двое жителей Новосибирска , которые написаны несколько советских памятников , в том числе двух памятников Владимира Ленина в цвета украинского флага , были приговорены судом к лишению свободы в России .
Еще двое жителей города получили контролировал выпуск приговоры .
Жители Новосибирска , которые получили сроки лишения свободы были приговорены к 2,5 и 2 годам лишения свободы .
В двух других осужденных лиц получили контролировал выпускает 14 и 18 месяцев .
В Новосибирске Ленинский суд признал четырех граждан , виновных в совершении вандализма в отношении памятников Ленину , которые были расположены на территории областного комитета КПРФ trikotazhnaia и на улице , а также по отношению к памятнику Славы мемориального комплекса .
В последнем случае ` ` ракетная установка " Танк Т - 34 и " Катюше " были написаны над .
Для себя , в ночь на 12 декабря в российском городе Новосибирске , неизвестные люди рисовали военной техники на славу памятник в цвета украинского флага .
#doc#
Ввозимых яхт будут освобождены от уплаты таможенных пошлин .
Министерство экономического развития планирует временно освобождены импортируемые яхт и гидроциклов , другие для отдыха или спорта от уплаты таможенных пошлин и налогов .
Необходимые изменения в перечень товаров , на которые временный беспошлинный въезд были подготовлены министерством в рамках поручения от правительства Российской Федерации .
Елена lashkina , помощник министра экономического развития , сообщили в " Известия " .
В июне 2015 года , в результате поездки в Крым , премьер - министр РФ Дмитрий Медведев поручил ряду ведомств - Министерство экономического развития , Министерство финансов Российской Федерации , Министерство культуры , Министерство иностранных дел , Министерство по чрезвычайным ситуациям , Федеральная служба безопасности , Федеральная таможенная служба , Федеральное агентство по туризму - и подготовить предложения по созданию благоприятных условий для яхтинга в Costal регионов страны .
В свою очередь , эксперты отмечают , что главная проблема - полное отсутствие инфраструктуры для хранения , обслуживания и ремонта яхт .
Владельцы предпочитают хранить их судов за рубежом : около € 200 млн ежегодно поступает в казну европейских государств для технического обслуживания , ремонта и обслуживания яхт .
Министерство экономического развития России подготовлен проект решения Совета Евразийской экономической комиссии ` ` о внесении изменений в перечень товаров , временно ввозимых с полным освобождением от уплаты таможенных пошлин , налогов в отношении ввозимых яхт и гидроциклов , другие использовали для отдыха и спорта " .
По данным министерства , это , безусловно , будет способствовать созданию благоприятных условий для развития яхтинга в прибрежных регионах страны , отметил lashkina .
Этот вопрос был представлен для рассмотрения на подкомиссии по таможенным пошлинам , нетарифного регулирования , и защитные меры во внешней торговле правительственной комиссии по экономическому развитию и по интеграции , которая провела встречу в сентябре , и , после обсуждения , он был также одобрен государственными учреждениями .
Как отмечает представитель министерства экономического развития , предложенная мера для полного условного освобождения во время ввоза - это , по сути , пользы .
Таким образом , после утверждения протокола заседания подкомиссии правительства Российской Федерации , Министерство экономического развития РФ представит предложения о Евразийской экономической комиссии для обсуждения государствами - членами в EEU , lashkina объяснил .
Список импортных товаров , которые будут полностью освобождены от уплаты таможенных пошлин и налогов включает в себя товары , которые необходимы для содействия внешней торговли и международного сотрудничества , для использования в областях науки , культуры , кино , спорта и туризма , для предоставления международной помощи , и др . Эти и другие товары : офисного оборудования ( персональных компьютеров , пишущих машинок ) , контроля и измерений , бурового оборудования , сцена , костюмы и наборы , мобильных лабораторий и мастерских , водные лыжи , гонки , автомобили , мотоциклы , спортивные самолеты , книги , газеты , журналы , музыкальные инструменты , предметы для религиозных обрядов .
В пресс - службе Министерства транспорта Российской Федерации " Известия " рассказывали , что они готовили обязательного правила для порты Керчи , Севастополя , Ялты , Феодосии , а yevpatoriya , которые предусматривают упрощение процедур для регистрации въезд и выезд малые спортивные парусные яхты , и рекреационные гидроциклов в морской порт .
Министерство транспорта издало в капитаны морских портов в Крыму для обеспечения администрации упрощенной процедуры для вступления малые спортивные парусные яхты , и рекреационные гидроциклов в порту и на выезд above - listed судов из порта .
Министерство транспорта также подготовил проект постановления правительства Российской Федерации о подтверждении воды границы в порты Крыма .
Указы , касающиеся Ялта и Феодосия были уже приняты , в то время как другие все еще находятся в стадии утверждения , - отметили в пресс - службе агентства .
Это мнение министерства транспорта , что государственный контроль , классификация , контроля и регистрации маломерного судна используется в некоммерческих целях должно проводиться в Республике Крым и в Севастополе .
Проблема заключается в том , что манифестации в России очень трудно из - за плохо развитой инфраструктуры .
Если посмотреть на юге Италии или Франции , существует целая и постоянно растущей отрасли , с участием большого количества людей .
В России , однако , все это в виртуальной остановке .
Наша береговая линия - это не очень интересно , а только часть , где можно работать круглый год яхты - в Черном море близ Сочи , Геленджика , Новороссийска и Анапы .
Но большие трудности в этой области заключается в том , что правила пограничной службы очень строгие : чтобы круиз на яхте , необходимо зарегистрировать огромное количество разрешений .
Кроме того , в России , нет даже в любом месте для заправки .
Яхта может круиз на своих запасов топлива в течение двух дней , а затем он будет сталкиваются с проблемой , где найти больше , сказал , Денис Новиков , директор отдела продаж для компании nordmarine .
С точки зрения места для хранения яхт , сегодня существуют специальные доки в Москве и Санкт - Петербурге , которые могут вместить до 30 яхт . Яхты также отправила в Турцию , Финляндию , Швецию и Германию для их хранения .
Новиков отметил , что покупатели яхт - состоятельные люди , но , с начала экономического кризиса , снизился спрос на яхты .
#doc#
Возможность встречи между парламентариями из Украины и России , - сообщили в ПА ОБСЕ .
Глава украинской делегации в Парламентской ассамблеи ОБСЕ ( ПА ) , Артур Герасимов , сообщил о возможности двусторонней встречи со своими российскими коллегами в парламенте , в этом году для обсуждения ситуации на юго - востоке Украины .
То , что я знаю , так это то , что ` ` специальное заседание планируется в этом году , возможно , между украинской и российской парламентских делегаций , сообщает ТАСС господин Герасимов " , как говорится .
Он также призвал к реализации минского соглашения и ` ` возвращение к нормальной жизни в наших странах " .
На вопрос , стоит ли , по его мнению , диалог на парламентском уровне между Украиной и Россией было возможно в настоящее время , либо в формате Нормандии ` ` " или в формате контактной группы под эгидой ПА ОБСЕ , господин Герасимов отметил , что диалог состоялся : есть минский договор .
В то же время , по словам политика , есть поддержка в Киеве для любой формы диалога .
Ранее представитель Украины на переговорах , бывший президент страны Леонид Кучма , заявил , что , по сути , lukhansk самопровозглашенных республик Донецка и до сих пор не изменили свои позиции на трехсторонних переговорах , но это тон диалога стало более позитивным .
#doc#
