Самая трудная работа в мире: человеческие мулы Kawah Ijen
Для четырех евро индонезийские портье вулканов рискуют тем, что жизнь и лимб несут 70 килограмм серы вдоль по крутым каменным тропам.
Там люди, для которых работа - ад, и другие, которые - буквально - работают в аду.
Это случай, одного из 400 горняков, которые делают свое живое взятие серы из Kawah Ijen вулкана, на-востоке от индонезийского острова Явы, Anto Wijaya.
Чтобы ему был так, он должен спускаться каждый день ко дну кратера, где сернистый газ, исходящий от внутренностей земли, твердеет на контакте с воздухом.
После того, как, отламывая большие скалы серы, которые всего могут взвесить к 70 килограммам, он носит их в двух бамбуковых корзинах на своих плечах вдоль по крутым каменным тропам.
Оно только 250 метров к вершине вулкана, который поднимается до 2.386 метров над уровнем моря, но истощенные портье принимают 40 минут, чтобы получать, там на шагу улитки оставлять их весы и измерять их ступени осторожно избегать скользить и падать через обрыв.
Они знают, что одна ошибка мог стоить им их жизни, как они случались к французскому туристу, который упадал к ее смерти несколько лет назад на рискованных Kawah Ijen утесах.
Kawah Ijen горнякам платят 5 евро центы для каждого килограмма удаленной серы.
Как только на верхе они делают из своего прошедшего времени манеры туристов, которые фотографируют их как цирковые обезьяны, и, тогда таща свои тяжелые корзины, они ходят пешком три километра к весам, установленным горнодобывающим обществом немного, далее 1.850 метров над уровнем моря.
Это PT Ngrimbi Candi, общество, которое с 1960 эксплуатировало вулкан, и довольно буквально его рабочие, которым оно платит 662 рупии (5 евро центы) за килограмм серы.
Оно тогда продает серу для 10.000 рупий (83 цента) нефтехимической промышленности, как как минерал широко использован в обиходе и использован в производстве матчей, фейерверки, косметика, взрывают динамитом и даже для, чтобы белеть, подслащивает.
"Мы вообще долетаем 70 килограмм, так мы делаем приблизительно 46.000 рупий (3,8 евро) поездку" объясняет Anto, которые обычно делают из трех поездок день.
Каждый берет три часа и Вы остаетесь истощенными, но оно значит он получает 138.000 рупий (11,5 евро) в конце концов.
Хотя это кажется pittance для такого бесчеловечного усилия, три раза, что он заработал бы в поле.
"Зарплата горняков очень высокая здесь, тогда, как кофейная уборка заплачена 15.000 рупиям (1,2 евро) в день, и тогда, как средняя месячная заработная плата - 2 000 000 рупий (167 евро)" объясняет портье, который предварительно работал каменщиком в островном прибежище Бали.
Там его зарплата была 75.000 рупий (6,2 евро) в день и работа не была, как твердый, но Anto возвращался с своей семьей к Banyuwangi, деревне близ вулкана, из-за непреодолимой причины, которая в Индонезии такая важнее всего как сера: "Я поженился на девочке из Бали, где они индусские, и где я принес ее Яве, чтобы обращаться в ислам."
У Anto удушье, у него дыхание трудности, кашляет постоянно и его глаза раздражены ядовитыми газами.
На 27 годах старый, Anto рисковал своей жизнью в течение трех годов в Kawah Ijen вулкане, и сера уже начала брать свой дорожный сбор на нем, даже если он скрывает свое лицо специальной маской и выдается.
У него удушье, у него дыхание трудности, кашляет постоянно и его глаза раздражены ядовитыми газами от вулкана.
Это цена, которая Вы должны заплатить за то, чтобы осуществлять Ваши мечты.
"Я продолжу работать еще два года, потому что я хочу открыть магазин, или изучает испанский язык или французский язык," в котором он клянется войдите больше, чем в приемлемом английском языке.
Что его наказывали на всю жизнь, этот приятный, разумный молодой человек мог быть экскурсоводом, официантом или гостиничным помощницей врача, но взамен он выполняет работу мула.
Деля непристойный дощатый домик с другими портье, он встает каждый день в два утром, потому что сера не перестает течь ночью, когда его характерные желтые цветовые обороты подсиниваются, и, когда оно светится впотьмах.
Пренебрегая тенями, Anto спускается с кратера и зажигает тропу с маленьким фонариком, прикрепленным к шлему, который он купил с своими деньгами.
Примерно 400 портье несут корзины серы на своих плечах от кратера.
Несмотря на их огромные прибыли горнодобывающее общество не механизировало экстракционный процесс серы, чтобы спасать издержки, ни оно обеспечило оборудование портье, которые работают для себя и у килограмма.
На самом деле они даже не видят никакого из 30.000 рупий (2,5 евро) за операторскую набавку который, на 15.000 рупиях (1,2 евро) вступительный взнос, охрана этого естественного резерва платит картой туристам, которые приходят фотографировать, вулкан и их человеческих мулов.
"Эта работа для животных, не населять" протестов Madrusin, крепкого 42-годовалого портье, который работал на Kawah Ijen три десятилетия, с уезжающей школы.
Он может поднять к 110 килограммам, гарантировать что он продолжит работать "целиком он может" потому что ему нужно, что деньги обучают своих трех детей, старел между 18 [месяцы?] и 10 лет старый.
Я не буду выходить на пенсию, я умру здесь потому что вулкан был моей целой жизнью.
Хотя сера сжигает Ваше горло и, жжет Ваши глаза, когда ветер вдруг изменяется, и поймает горняков в толстых столбиках дыма, вытекающего из вулкана, они так зимостойки, что никто не жалуется на серьезные болезни... врозь, конечно, от их общих дыхательных проблем, остеоартрита, коленной боли и язв на плечах, которые были уродливыми у массы корзин.
Балансируя корзину на его спине, Unainik только может долетать 50 килограмм сейчас ему 53 года.
Каждый день, он и его дорогие рабочие отламываются 15 тонн серы от вулкана, какую тройку грузовики двигают к складу в Tamansari, 18 километров далеко вдоль по козьей тропе, которая проходит через scrubland.
"Я не буду выходить на пенсию, я умру здесь потому что вулкан был моя целая жизнь" говорит Unainik, открывая рот, полный промежутков, где зубы используют, чтобы быть.
Самое старое из его пяти детей, 30 лет старых, тоже работает, нося серу.
Время проходит, но бедность поддерживает от поколения к поколению в одной из самых трудных работ в мире: сделанный человеческими мулами в Kawah Ijen вулкане.
