"Valentino предпочитает элегантность дурной славе"
По случаю "Valentino: Хозяин Пошива Одежды Высокого Класса," божественной литургии, которая был открывал на этой неделе в Лондоне, АЛФАВИТ говорит с Naty Abascal, Fiona Thyssen-Bornemisza и другой известных клиентов итальянского дизайнера.
Somerset Дом, прежний дом Королевы Елизаветы я Англии, находится|- единственное место в британском капитальном достойном, чтобы устраивать Valentino Garavani божественную литургию.
Во время инаугурации "Valentino: Хозяин Пошива Одежды Высокого Класса," дизайнера, признанного ретроспективным апофеозом, который сводит через 130 созданных мантий пошивов одежды высокого класса, своим домом моделей в течение прошлых 50 лет.
"Я любить этот дворец," который он говорит в своем несомненном итальянском ударении.
Эта божественная литургия - кульминация рассказа, чей единственный главный герой - "signore" Garavani, хотя нельзя было написать без его уважаемых клиентов.
Valentino всегда очаровывал разреженный и далекий мир дворянства.
В первой комнате божественной литургии начнся до 3 марта, там частные некоторые буквы и фото подписали у сливок аристократии, от Принцессы Salimah Aga Khan, Лорда Snowdon, Принцесса Marie-Chantal Греции к Маргрет Англии.
Valentino выставляет эти личные воспоминания как будто они были трофеями его общественного подъема от покорного модельера в Voghera, северная Италия, к идолу международной элиты.
Нет ничего неправильного с нежными членами королевской семьи.
"По крайней мере они не оставляют сигаретные концы на Вашем великолепном ковре, как немного красивой поп-музыки знаменитости делают," говорит Баронесса Fiona Thyssen-Bornemisza.
В '60s и 70s, и мы жили в Альпийских Пастбищах, и были хорошими друзьями.
Valentino - эффектный хозяин чей развлекает с щедростью и элегантностью.
"Мы все любили приглашаться на его chalet в Gstaad" говорит экс--жену Thyssen Heini, близкого друга забытых красот как например Marella Agnelli и Eugenie Niarchos.
Valentino всегда предпочитал элегантность дурной славе.
И еще он - звезда.
Valeria Mazza, протирать Valentino.
Аргентинская модель Valeria Mazza тоже припоминает обаяние модельера.
Много лет назад после шоу моды в Piazza di Spagna в Риме мы стремились к обеду на его квартире.
Там были двадцать из нас включая Камень Шарона и John Kennedy Jr.
Вы могли увидеть и почувствовать его "дух" в каждой детали квартиры и его декорации, пищи и музыки.
"Все гости заставили казаться важен и полюбили" вызовы верхняя модель, которая начала работать с ним во время Haute Couture Week Paris, в 1995 году.
"Его дизайн - произведения искусства и так никогда не выходит из моды" она делает вывод.
Парад дворянства
Жизнь Garavani не рассказ одержимости, но хорошо ответившей любви.
Он любит образованных людей, которые выходят из хороших происхождений, и они любят его.
Одна из Домовых галерей Somerset был превращен в очаровательную, шестьдесят-ног длинную сходню, которая предлагает перемену роли: гости берут место моделей и должны идти парадом вниз по сходня, в то время, как смотрящая на мечту "аудиенцию," носит Valentino шедевры, например, платье, которое Jackie Kennedy выбрал для ее свадьбы с Aristotle Onassis, одежда Моника Vitti поносился в "La Notte" и шерстяное и кожаное пальто, которые отнеслись к Empress Farah Diba.
Из этой толпы манекенов имена выделяются как например Sibilla Люксембурга, und Такси Gloria von Thurn Норвегии, Болгарии Rosario и Habsburg Софии, Mette-Marit.
Naty Abascal и дизайнер, в 2006 году
Много из этих клиентов сообщает что Ваш первый Valentino как Ваша первая любовь, "невозможная забывать."
Я вспоминаю его/ее/это совершенно.
Это была пара брюк, рубахи, "gilet" жилета и куртки от 1971-1972 осень-зимней коллекции.
"Оно было подарок, который он дал мне," говорит Naty Abascal, одну из муз дизайнера.
"Я предпочитаю его другим дизайнерам из-за его женственности, его замечательной любви женщин, и, потому что он улучшает нашу красоту," добавлял прежней Герцогини Каникул.
Я люблю цвета, которыми он пользуется, они действительно выделяются и "дают взаймы себя" Вашему лицу.
Их пропорции совершенные.
Принцесса и советник моды Patricia della Giovampaola d'Arenberg тоже помнит первый раз она протерла Valentino.
Как средства существования подростков в Италии я помечтал о том, чтобы достигать возраста, когда у меня был бы шанс поносить одну из его вечерних мантий...
Мое время в конце концов наступило в позднем '90s.
Я купил свое первое Valentino платье, чтобы выглядеть на вечеринке в замке, относящемся к моему двоюродному брату, Принцу Edouard de Ligne.
Это было красное платье, с рюшной юбкой, драпированным "приколотым к корсажу "букетом" и strapless вырезом.
"Оно было мечта, что он сбываются," говорит Принцессу D'Arenberg, вдову Rodrigo d'Arenberg.
"Valentino равнодушен, чтобы моделировать, его одержимость вневременная" говорит этот итальянский аристократ, который живет между Парижем, Нью-Йорком и Буэнос-Айресом.
Принцесса D'Arenberg смотрит после своих мантий модельеров с "крайней заботливостью... потому что платье не только платье, это тоже много воспоминаний, которые подходят к нему."
"Король" моды
"Большой финал" Домовой божественной литургии Somerset - подвенечное платье Marie-Chantal Мельника от ее брака до Греции в 1995 году Павла.
Оно взяло четыре работы месяца и 25 "девочек" (как как дизайнер звонит своим швеям), чтобы создавать жемчуго-инкрустированную, кремовую шелковую мантию, с двенадцатью различными сортами шнурка и поезда четыре и половина мерит давно.
От журналиста Suzy Menkes, ведущего власти прессы специалиста, это платье представляет высокий этап моды позднего 20-ого столетия, "возвращения высоких клиентов обществ."
Что его ослепляли годами с "savoir-être" элиты, Valentino сейчас свой самый прекрасный экспонент.
Cavaliere di Gran Croce (различие самого высоко-ранжирования в Италии), Cavaliere del Lavoro, Commandeur de L'Ordre des Искусства et des Lettres, и был удостоен орден Почетного легиона, Garavani накапливает так много честей как какой-нибудь из мужей его клиентов.
"Мне всегда приходила в голову его изящная и спокойная манера, и его аккуратное и совершенное появление" признает D'Arenberg.
Последний раз, когда я видел его, был в месяц назад на праздничном обеде на Orsay Музее.
Он был на столе Графини Jacqueline de Ribes, моего большого друга.
"Он был незапятнанным, время еще стоит для него."
Если бы принцесса говорит то...
