Только "высокий и грандиозный" делает его/ее/это Москве: мигранты экономят деньги на язык
В то время, как депутаты с правозащитниками спорят о намерении закона на обязательном тестировании языка, страна уже имеет scam мастеров, которые продают поддельные сертификаты.
Каждый год 13 000 000 отходников прибывают к Москве, С.-Петербургу и другим городам в России.
Главным образом это - граждане Средней Азии: Узбекистан, Таджикистан и Туркменистан.
Их единственная цель зарабатывать деньги, чтобы поддерживать семейный задний дом.
Новый закон вступил в силу декабря 1, который обязывает каждого отходника сдать русский тест языка.
На минутку этот закон относится только к тем, кто намереваются работать в службах, жилищный и полезности службах, службах домашних хозяйств, и рознице.
Но со временем - согласно обещанию у Федеральной Службы Миграции - тесты станут обязательными для всех нерезидентов.
К тому же, к языку русская история и основы правовой системы будут проверены.
Знание языка должно будет быть подтверждено и, чтобы получать, и, протягивать разрешение на работу.
Исключение в действительности только для граждан стран, где русский язык - государственный язык.
Люди, которых полученное воспитание удостоверяет, и дипломы перед осенью СССР в 1991 году тоже свободны под законом.
Подразумевайте, Вы обрекайтесь судьбу, и защиту прав
Семь монтажно-испытательных пунктов будет действовать под покровительством Пушкинского Института Русского Языка, Населяет ' Университет Дружбы России, Московский Государственный Университет (MGU), Государственный Университет С.-Петербурга (SPbGU), и другие русские учреждения образований.
Мигранты могут пройти тесты во всех городах; более чем 160 таких центров было открыто.
Инициатива, чтобы вводить тестирование, была поддержана Государственными думскими членами и Федеральными Службами Миграций.
Но правозащитники, спрашивал вопрос неоднократно в прессе, прежде чем закон вступил в силу: чего оно на самом деле добьется?
Что обязанность знать русский язык будет изменяться к русских и к нерезидентов?
В первую очередь от представителей службы миграции, это позволит понижать номер людей, страдающих от трудового рабства.
Много говорит о защите прав работных мигрантов, объясняет Главу представительной должности Федеральных Служб Миграций, Viktor Sebelev, России.
Защита права должна начаться перед их отправлением.
Только система организованного подбора позволит нам решать 90% проблем иностранных рабочих.
Мигранты без профессии, воспитания, которые не знают русского языка, у которых нет начала заключения врача, чтобы у были проблемы.
Если мигрант не понимает язык, говорит Sebelev с определенностью, он обречен прийти через недобросовестных людей, которые симулируя к помощи, навяжет ему, "билет" к ужасным, стесненным казармам где многие другие как он пострадает без пищи и документирует, корпя 12-14 часы в день.
Мы получаем много жалоб от наших мигрантов.
"Им обещают одну вещь дома, но им когда они прибывают, лгут, их паспорта взяты, им не платят что им обещали," подтверждает Главу Главной Кочующей Трудовой Администрации Службы Миграции Tajikistan Tolib Sharipov.
Не будьте сердитыми, распоряжайтесь!
Тем не менее, много граждан Центральных азиатских стран, которые планируют пойти, чтобы работать в России, признает, не только что их понимание языка страны, куда они ходят, не хорошее, но они почти не могут вписывать свой собственный язык.
Естественно это не так много их вина, но из-за бедности: очень немного турок, узбеков языки, и таджики могут позволить себе даже основное образование.
У их семей даже нет пищи, чтобы снабжать их детьми, не говоря о приличная одежда, ботинки, и снабжение.
После протягивающего отрочества эти ребята идут, чтобы работать на первой возможности.
Твердо, если знание языка плохое, они признают.
"Вы чувствуете себя униженными и нижними."
Но правозащитники замечают один важный пункт о законе по языку.
Тестирование поведут только для тех мигрантов, у кого правовой статус.
Если у них нет статуса, там будет никакого проверять, ни официальная работа в будущем.
Между тем большинство из отходников продолжают жить в России незаконно.
"Приветствие, или Никакой Неправомочный Вход"
Много из иностранцев утверждает, что получать официальный статус в нашей стране не так легко.
Причина лежит в бюрократических барьерах и уже упомянутых трудностях языков.
К тому же, легализация стоит деньги: из 12.000 к 16.000 рубли.
Тогда, как поддельная регистрация сделана быстро и стоит только один и половину 1 000.
Члены Правления Русской Полиции знают что у нас главным образом поддельные бумаги, без регистрации, отсюда вымогательство.
"Они просят для сто или два для сигарет, чаю," Umed Khushkadamov, гражданин Таджикистана, поделился с журналистами.
"Сверните, не будьте дешевыми, получите свое произведение искусства"
В первый день входа закона в эффект оно вышло что не только кочующие регистрационные документы могут быть поддельными.
Сертификаты несколько, которые следуют ковать, о проходящих тестах языков схватывалось Федеральными Сервисными полицейскими Миграций уже.
Документы, которые следуют ковать, напечатаны на классическом цветном печатающем устройстве.
Естественно они не были свободными для своих владельцев: каждый из мигрантов, которые надеялись, чтобы облегчать задачу прохождения, тесты в этой манере заплатили 7 000 рублям за них.
Это два и половина времена более чем процесс официального тестирования, которое стоит 3 000.
Правительственные чиновники с правозащитниками соглашаются с тем, что главная цель в ближайшем будущем должна защитить систему от коррупции, так что сертификаты только что нельзя было купить.
На минутку власти могут обещать отходников, которые не могли сдать тест первый раз давать время заканчивать основной курс языка.
К тому же, тем, кто приходят без русского знания языка, предложат работу в зонах, которые не требуют активной коммуникации с людьми.
