В Израиле святые места предстоят украинским туристам, omphalos и морю солончаковой воды
Святая Земля объединяет великолепие библейских правд, современного комфорта и первобытной натуры.
AiF [Argumenti i Fakti] выделенная газета пять самых важных причин, почему это муст осматривать Израиль.
Обожаем святые места
Оно стоит, осматривая Реку Иорданию, где Иисуса окрестили.
Рассмотрено, что весь, который вводит это крещение "ванну," благословлен, богом.
Galilee - место, где Иисус исполнил свою магию: повернутая вода в вино на свадьбе, идущей на воде, успокоила бурю, и наполнила сети.
Это то, тоже где Иисус пришел перед его апостолами и после воскрешения.
Но наибольший номер святых мест в Иерусалиме.
Верующие ходят пешком сквозь Манеру Горя или Via Dolorosa.
Оно начинается у Antonia Крепости - Praetorium -, где приговор состоялся, и приносит нас вдоль по улицам Старого Города к Церкви Святого Могильника на Golgotha - место распятия на кресте, Камня Елея и места похорон Иисуса.
Это тоже место символических христианских omphalos, которое символизирует спасение человечества.
Святой Сердитый Монастырь в Иерусалиме сооружен на местонахождении, которое согласно христианской легенде дало дерево, использованное, чтобы делать крест распятию на кресте Иисуса.
Иерусалим имеет самые святые места для евреев также - Wailing Wall, который остался от храма, разрушенного римлянами 70, ОБЪЯВЛЕНИЕ.
Согласно традиции люди различной веры оставляют банкноты здесь с своими пожеланиями, которые тогда выполняются.
Путешествие вдоль по вертикали
Гибель Massada Крепости остается от тайного убежища от врагов, созданных Herod 25 до н. э. для его семьи.
Они находятся на утесах в горах на возвышенности 450 м над уровнем моря.
Их могут протянуть пешком только те, кто в перелезание горы.
Другие доставлены к этому историческому mountaintop канатной дорогой.
В севере страны на повышении 1600-2040 m, там известное горнолыжное прибежище, названное Hermon, которая наполняется туристами зимой месяцы.
Челночный автобус приносит людей к нему от подножия горы.
Общая длина горнолыжных лыжней - 45 км.
Согласно древней легенде языческие боги жили на горе.
Осмотрите уникальные музеи
Эта страна имеет приблизительно 300 музеев.
Вы не сможете посетить их все по одной поездке
Но по крайней мере пять самых интересных стоит визит.
Среди них - Музей Израиля, находящегося близ Knesset (Парламент).
У него старинные Qumran рукописи и свитки Мертвого моря, найденные в пещерах Judean пустыни, с приблизительно 500.000 археологическими и антропологическими артефактами.
Музей Искусства в Tel-Aviv тоже интересен.
Его выставки включают широкий спектр импрессионистов и экспрессионисты любят Monet, Pissarro, Renoir, Sisley, Cezanne, Matisse, Modigliani, Chagall, Picasso.
В Akko Вы можете осмотреть музей ванны Al-Basha, который состоит из некоторых комнат древних турецких бань с образцами гостей и дежурными ванн времени.
В Caesarea оно стоит, осматривая уникальный частный Ralli Музей, где Вам могут понравиться скульптуры Dali и Rodin.
Нет никаких экскурсоводов или магазинов подарков.
Вход бесплатный, и вклады строго не разрешаемы.
Пятый - Музей Холокоста или Yad Vashem в Tel-Aviv, которые рассказывают один из самых драматических рассказов в истории.
Самая трагическая часть - памятник детей, построенный в воспоминании о 1,5 000 000 детях, убитых в концлагерях и газовых камерах.
Вы входите и оказываетесь в полной темноте.
Звезды мерцают,
и Вы слушаете имена еврейских детей и стран, где они умерли.
Украина тоже упомянута там.
Wellness
Там три курортные зоны в Израиле, находящемся на побережьях Средиземного моря, Красных, и Мертвых Морей.
В каждом отношении иметь плавательные бассейны, парки вод, dolphinaria и oceanaria.
Замечательно что можно плыть в долгу Море даже зимой месяцы, потому что водная температура не падает ниже 21 градуса и воздух увлекается 23 градусами.
Мертвое море даже теплее, и люди плавают в нем весь год вокруг.
Связанный, это самое необычное море в мире, находящемся в самом низком пункте планеты - 417 m ниже уровня моря.
Его лазурная вода солончаковый и легко задерживает Вас на плаву, даже если Вы не знаете как поплавать.
Окрестные пейзажи сюрреалистичные в своей красоте.
Люди приходят сюда, чтобы испытывать течение обращения, использующего соленую воду - обертки и лекарственная грязь, и улучшать их здоровье если у них дерматит, аллергии, удушье, экземы, артрит, бронхит, или диабет, или отвечать эмоциональными весами.
Прикасайтесь к тайнам древности
Их берегут в старой части Tel-Aviv - в городе Jaffa по Средиземному морю.
Известный морской путь, связывающий Египет, Сирию, Анатолию, и Месопотамию, ведет сквозь него/ее/это.
Город упомянут в древних греческих и древних египетских легендах.
Согласно легендам это, где Noah построил свой ковчег и Perseus спас красоту андромеду, с которой он повел долгую и счастливую жизнь.
Туристы действительно любят скитаться по узким улицам, названным в честь признаков зодиака.
Они сообщают, что, если Вы прикоснетесь к стенам на улице Вашего знака, богатство вспомните вы.
В Jaffa Вы можете встретить молодоженов, которые приходят из всего, через Израиль и даже от других стран для заседаний фото.
И в Caesarea - город Короля Herod - Вы можете идти вокруг римского театра, "захватить" Крестоносную крепость.
Во время римского периода Caesarea был главным городом Judea и местожительством римских префектов, включая Pontius Pilate.
Осторожно восстановленный театр сейчас использует для вечерних концертов и оперных спектаклей.
Банкнот для туриста
Когда Вы идете в Израиль, не беспокойтесь о своем плохом английском знании: приблизительно 30% населения страны говорит по-русски.
Для поездки лучше брать доллары, не евро, потому что они легко обмениваются на шекели (в настоящее время 1 доллар = 3.8 шекели).
Городская перевозка средство - главным образом автобусы, но Иерусалим имеет скоростной трамвай, и Хайфа имеет единственную линию метро в стране, включая шесть остановок, и связывая верхний город с ниже.
В сущности это подпольная канатная дорога.
Билет для какого-нибудь типа городской перевозки средства стоит 6 шекелей, и Вы можете направляться 1,5 часы с переносами.
Согласно еврейской традиции саббат отпразднован в Израиле.
Между пятничным вечером и закатом в субботу рынки, магазины, и средства общественного транспорта перестают действовать.
Работа неделя начинает в воскресное утро.
Много кафе, ресторанов и гостиницы имеют только кошерную пищу, с никакой свининой, продуктами моря, рыбой с никакими весами, или блюдами, которые объединяют молоко с мясом.
Там широкий подбор блюд от ягненка и говядина, супы и десерты готовили использующее кокосовое молоко, традиционный еврейский hummus клейстер, различные соусы, falafel (мячи, сделанные земельных нутов), фрукты и овощи.
У улиц Израиля нет беспризорных собак.
Но там много хорошо-питаемых кошек, которые прогуливаются лениво.
Вечером даже можно видеться, что они откладывают до утра крыши поставленных автомобилей.
Эти кошки любят занятые места и не отказываются от удовольствия.
Автомобильный рентный доход, в зависимости от автомобильного типа, стоит от 37 (Hyundai Getz) к 188 (Audi A6, Вольво S80) доллары в день.
Плюс страхование 15 долларов в день.
Рентный доход велосипеда стоит 15 шекелей в день.
Музейный вход стоит 30 шекелей в среднем.
В номерах
В 2012 году, через 3 000 000 туристов от вокруг осмотренного мира Израиль.
Гости и holidaymakers прибывают главным образом США, Россия, Франция, Германия, Италия, Англия, и Украина.
Между январем и октябрем 2012 118.800 украинских туристов осмотрели Святую Землю, которая - 51% больше, чем подобное изображение 2010, перед устранением визового режима 9 февраля, 2011.
