NKU Голова: Svarc System проверка не удалась из-за политиков.
Чехия имеет здоровые контрольные тела и хороший уровень законодательства, когда оно приходит к публичным контрактам, но оно отстает в их заявлении.
Это говорил Miloslav Kala, вице-президент Верховной Проверки Office (NKU) в интервью для Aktualne.cz.
"Закон никогда не будет совершенным, но его заявление должно быть только что - это, на чем мы -, отсутствовать в моем мнении, государствах Kala, комментируя текущее положение.
Подобных заключений тоже достигнуто проверкой сочленения от чешских и немецких ревизоров.
Как пример неподобающего обыкновения они ссылаются на подступ Petr Necas к так называемому Svarc System."
Премьер-министр недавно утвердил что ODS не будет обременять деловых владельцев его проверками - так оно запретный или разрешал?
"Закон надо изложить так или иначе и, если оно запрещает что-то, тогда даже голова Правительства не может предотвращать работу его департамента, который должный, чтобы следить и, практиковать," утверждает Kala.
На заседании комитета проверки в Доме Депутатов Вы выступили о проекте сочленения между Чехией и Германией, в пределах которого законодательство относительно публичных контрактов в обеих странах сравнили.
Что такое точно был это вокруг?
Это о параллельной ревизии, который мы начали вокруг два года назад.
Просто поместите, это то, о как европейском законодательстве управляет обращением с публичными контрактами, следовать у отдельных государственных законодательств и тогда действительное обыкновение себя.
Мы свели все это, и хотя проверка еще не закончена, некоторые очень интересные различия стали ясно - обще, наше законодательство могло бы быть даже конспективным и полный," однако, действительное обыкновение - в определенных аспектах лучше в Германии.
Это подтверждает, что создавать все больше конспективных правил не достаточно, и это внимание надо обращать, для действительного применения этих законов.
С чем этот проект на самом деле помогает Вам, и, что Вы думаете, что его развязка вызовет?
Этот род проверки сочленения мог посодействовать к тому, чтобы сокращать эти попытки, чтобы назначать наш закон, понижаться, и, совершенствовать пределы, когда у него нет такого положительного удара.
Средство экономии, приобретающее потребованную вещь на благоразумной (которая всегда не имеет в виду самого низкого) цене, так что делячества и возможного преступного процесса можно избегать.
Однако, только что потому что мы понизили ордерные границы, не имеет в виду что-то достанут.
Система могла бы быть перегружала с количеством оформления документации, и те, кто желают поискать лазейки в нем, использовать далеко легче, чем если границы остались более высокими.
Это - домашние проблемы о практическом осуществлении законодательства относительно публичных контрактов.
Как система проверки работает в Германии?
Там должность как NKU, или организовываемо по-разному?
Насколько должности касается, Bundesrechnungshof работает как наш NKU, и организовываемо как нашем, у него тоже комитет, хотя назначено слегка по-разному, но, в основном, обе должности действуют подобным образом.
Власти тоже подобные градусу, хотя, конечно, Германия организована в федеральном отношении, так эта Счетная Палата - тоже на уровнях стран-участниц - в этом уважении их система слегка отличается от нашего собственного.
BRH только может проверить федеральные деньги, известные к нам как государственные фонды.
Публичные фонды, которые для нас управляемы региональными и муниципальными властями, проверены федеральной Счетной Палатой там.
Когда оно приходит к их законодательству оно прямолинейнее, чем нашем?
В общем я не любил бы делать сравнения без специфических данных, тем не менее, в определенном уважении Германия служит примером, но несомненно не нельзя говорить что лучше в каждом аспекте.
Это, потому что может быть у них лучшее принуждение?
То несомненно не верно, но опять я предпочитаю не делать таких сравнений.
Надо говорить, что даже в стране, которую мы воспринимаем как примерный, они встречают целый спектр проблем.
Если бы то не был случай, они не заработали бы ничего из того, чтобы работать с нашей должностью, не так ли?
Возвращаясь в домашнее законодательство, что сделало поправку к публичной контрактной середине законодательства для Вашей должности, его удар быть чувствовать уже?
Период с поправки вступил в силу был довольно короткий, так оно еще не проявило себя в нашей работе проверки.
Так как мы проводим свою экс--должность проверки, определенную задержку надо принять во внимание.
До сих пор мы только следили за ним в пределах процесса того, чтобы готовить будущие проверки - мы начали свое новое "фискальное обнаружение риска неудачи" система, с которым мы обработали почти 14 000 публичные контрактов, и эти были анализированы - то то, где изменения, очевидно, будут видно, из-за измененных границ, урегулированных условий, управляющих определенными типами селекционные процессы, и так далее.
Так Вы видите принятие этого законодательства как выгода, или скорее как другое бремя на бюрократической системе?
Я думаю это законодательство - ступень в правильном направлении, и я надеюсь это будет подтверждено.
Проблема, которая может возникнуть здесь, что закон становится "тоже вынужденным" и не будет осуществимым.
Под предыдущими правилами вечеринки, быть ревизия, уже были связаны их поставщиком проверки (например, что касается региональных операционных программ, региональной должности) к факту, что каждое нарушение публичного контрактного закона значит нарушение бюджетной дисциплины.
Ценность удерживая закон таким образом, в таком случае?
Я не думаю, что это манера.
Система должна предотвратить тех, кто хотят, чтобы атаковать и, чтобы злоупотреблять им, но, не наказывать тех, кто делают ошибку по формальности, которая не влияет на окончательное решение.
Этот род системы только увеличит давление на бюрократию.
Так как мы можем выбраться из этого?
Видим где это смертельно-заканчивать берет нас.
Премьер-министр недавно сказал, что ODS не будет обременять бизнесменов проверками так называемого, " Svarc System" - что делает эту середину?
Svarc Система запрещена или разрешена?
Закон надо изложить так или иначе, и, если оно запрещает что-то, тогда даже голова Правительства не может предотвратить работу его департамента, который должный, чтобы следить и, практиковать.
Он может сказать: "Дайте нас изменять этот закон и ослаблять его/ее/это," но он не может говорить, что мы должны сделать вид его нет.
Закон на публичных контрактах имеет относительно строгие правила о формальностях, которые надо придерживаться к, - которая - правильный метод гарантировать публичные предложения защищены.
С другой стороны это трагедия, когда участника торгов с лучшим предложением исключают по формальности.
Закон никогда не будет совершенным, но его заявление должно быть только что - это, на чем мы - отсутствовать в моем мнении.
