МВД не задерживает оружия от незаконного рынка в обращение
Доля преступления, вовлекающего законное оружие, крайне низкая
Русский МВД предлагает ожесточаться выше закона для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: ЩЕЛКАЙТЕ попытки к свадьбам, где там не было никаких смертных случаев, и бойни, поставленной московским юристом Dmitry Vinogradov, кончаясь CLICK смертью семи человек.
Полисмены хотят, чтобы запрещать ношение оружия в публичных местах и, поднимать совершеннолетие оружейного лицензирования от 18-21.
Идея была поддержана головой Думского Комитета на Безопасности и Анти-Коррупции, Irina Yarovaya, который обещал, что поправки к закону на оружии будут принесены Государству думе в ближайшем будущем.
Не каждый рад что, русские власти, пытаются бороться с проблемой у того, чтобы натягивать винты."
Открытая буква появлялася он-лайн, чьи авторы - представители различных общественных винтовочных организаций - желают прекратить "бессмысленную закалку."
Процентное отношение преступления, вовлекающего регистрированное оружие, минимальное, говорил защитник по уголовным делам Vasily Lesnikov в Би-Би-Си Россию.
Согласно статистике МВД 142 преступления, использующих огнестрельные оружия, регистрированные с юридическими агентствами принуждений, было совершено в шесть месяцев 2012, тогда, как 1.168.000 преступлений было записано всего для этого периода.
Авторы открытой буквы уверенные в том, что закалка закона в зоне гражданского оружия не воспрепятствует преступнику в том, чтобы пойти к "черному" рынку.
Согласно ним можно найти какое-нибудь оружие на низкой цене сейчас.
Тем не менее, МВД утверждает, что местоположение распространения незаконного оружия под контролем.
Поставщики: от растений до полицейских
"Черный" рынок оружия пополнен сквозь некоторые каналы.
Там пять таких каналов, объясняет отставного полковника Viktor Baranets, который работал в министерстве образования и Генеральном Штабе в течение 10 лет.
Screenshot местонахождения, которое принимает заказы для оружия.
Первый: "армия или военная добыча," т.е. оружие, которое был украден во время бою в, Кавказ.
"Оружие было украдено русскими полицейскими и кавказцами языками," говорит Baranets.
Затем находится "черное оружие," украденное преступниками от представителей агентств защиты.
Baranets объясняет что это покрывает оружие, взятое от полицейских складов и тех, был красть прямо у работников юридических агентств принуждений.
Незаконное оружие взято быть продано от военных складов.
Взрывы часто слышали на военных складах.
"Там доказаны теории, что некоторые из огней были намеренными, чтобы покрывать дефицит," говорит прежний военный мужчина.
Производители оружия делают свой вклад от Baranets.
"Там так много частные оружейные фабрик сейчас, которые не выносят соревнования на международном рыночном и накидном оружии из под вопреки торговле на черном рынке, включая в Москве," говорит эксперт.
Другой источник "черного" рынка торгует.
Особенно высокий номер ружей и пулеметов выходят из бедных стран как Кыргызстан.
"Там производство там, иногда рукодельный; и мафия образовалась, которая организовал поток," объясняет прежнего военного мужчину.
Откуда оружие приходит?
Эксперты считали приблизительную долю каждого из источников снабжения незаконным оружием к "черному" рынку.
Отчет об этом был подготовлен Центром Проблемного Анализа и Публичного Планирования Управления в 2011 году.
Эксперты анализировали сведения о министерстве внутренних дел и Rosstat, криминогенную литературу и открытые данные от порталов на оружии.
Подавляющее большинство незаконного оружия, от исследователей, происходят от вооруженных сил и сил безопасности.
Половина всего оружия по торговле на черном рынке находятся|- там "из-за должностных лиц, чья работа связана с оружием," указывает отчет.
Согласно данным исследователей 17% времени оружие получено от зон вооруженных столкновений, 14% воровство во время производства, 5% - "черная археология."
Продажный консультант одного из оружейных магазинов, который желал остаться анонимным, утверждает, что оружие, найденное "черными" землекопами, больше не покупается, потому что они слишком стары.
От него торговцы идут к военному складу за новой кипой по товары.
Один кусок, например, TT ружье можно покупать от прапорщика.
Издано к нему, и дано сквозь ограду.
"Он берет его/ее/это к городу и продается за 900 евро кусок с двумя журналами," он говорит.
"Правда который полиция сознает всего, то то, почему периодически, когда курс обнаружения преступления - низкий, оно ведет испытательную куплю от незаконных оружейных купцов, говорит консультант.
"Как в магазине роскоши"
Скупщик и продавец часто находят каждый другим сквозь друзей.
Я посмотрел на местонахождения, интернет-дневники, пока кто-то ответил, предлагая меня, чтобы пойти к Begovaya станции, где мужчина будет ждать того, чтобы я взял меня к "углу" так, мы можем обсуждать.
Я узнал цену оружия только там
военный комментатор Viktor Baranets
Чтобы получать оружие, мне нужен кто-то с связями, говорит продажный консультант. - У меня знакомый, но я не уверен надежно.
Там продавцы на рынках труда, но одному нужно "прийти" там условно "от Самки Джона, который попросил сказать, что его дочь теряет зуб."
Сейчас, даже если мне нужно несколько knuckledusters, я получаю их сквозь кого-то, которому я доверяю.
Он тоже поставляет их только мне, потому что он знает, что я не выдам его.
Начинающие ищут оружие в различных манерах.
Прежний военный мужчина, в котором Viktor Baranets попробовал себя как скупщик незаконного оружия, mid-1990's, когда он подготавливал публиковать предмет об этом.
Формулы еще те же самые от него.
Ему дали альбом картин со "всем и всем."
"Я чувствовал себя как я был в магазине роскоши," он припоминает.
От Baranets скупщику не предлагают свинью в толчке - Вы можете испытать все.
Я, потенциальный клиент, не покупаю; мы идем к лесу с продавцом и назначали план там.
"Мне оказывают возможность стрелять, и когда я уверенный в том, что оружие хорошо, мы начинаем договариваться," описывает эксперта.
Магазин на диване
Поиски Интернет ведут к местонахождениям и "Vkontakte" группируется, где оружие "для различных намерений" находится в продаже.
Никаких документов или личных встреч не требуются.
"Это достаточно иметь определенную сумму денег," говорит анонс, направляющийся по веб-сайту, "Покупать пистолет или обыскивать."
Пользователи оставляют свои просьбы и задают вопросы.
Может несовершеннолетний покупка?
"Без лицензии, конечно," просит пользователь "Джон" (имя изменено).
"Потребность, чтобы покупать TT, Москву," конспективно просит "Fedorenkov."
Федеральная Служба Безопасности сейчас распространила большую сеть поддельных местонахождений и там тонны потенциальных скупщиков военного оружия.
Люди, что они приходят, любят голодную рыбу, чтобы дразнить, и тогда мои обугливаются в Сибири.
военный комментатор и прежние вооруженные силы укомплектовывают Viktor Baranets
Я слышал об этом: обычно местонахождение регистрируется вне сферы применимости законов России.
Люди принимают заказы.
Скупщик платит на ATM.
"В ответ фото послан с инструкциями далее где оружие спрятано," говорит Секретарь Прессы Прав Оружейной неправительственной организации Dmitry Kislov.
Viktor Baranets подтверждает, что, после того, как Вы оставляете просьбу на местонахождении Вы можете остаться без оружия и пойти к тюрьме.
Федеральная Служба Безопасности сейчас распространяет большую сеть поддельных местонахождений и там тонны потенциальных скупщиков военного оружия.
"Люди как голодная рыба после приманки, и заканчиваются делом Сибири горным угля," - он говорит.
Макаров для 100 долларов
Когда покупать незаконные огнестрельные оружия, 100 к 900 долларам - достаточно от экспертов.
От Dmitry Kislov от Прав до Оружейной организации ружье Макарова можно приобрести для 100-300 долларов.
Ждать время в месяц к месяцу и половине.
Перевезено от складов долговременных памятей -ровным управлением этих складов.
Согласно официальной статистике властей номер таких преступлений в России в общем уронил 7% по сравнению с января-октябрем 2011, равняясь 22.900, в то время, как номер случаев воровства и вымогательства оружия, боевых припасов, взрывоопасных веществ и взрывоопасных устройств уменьшился у 7,8%.
