Rakfisk Норвегии: Это зловонная рыба мира?
5 000 000 людям Норвегии нравится один из самых высоких уровней жизни, не только в Европе, но в мире.
Мог секрет успеха страны быть связаться с местным аппетитом на немного очень зловонной рыбы?
Берите подбор снова-зрелых сыров.
Определяйте их посреди пачки грязного, мокрого футбольного снаряжения.
Уед в неделю.
Сейчас у Вас нос-вызывающий оцепенение запах rakfisk, одного из замечательных норвежских деликатесов.
Я в городке Fagernes, о трех часах из Осло.
Там снег, эффектные декорации - и этот запах, всегда подарок, висит в воздухе.
Rakfisk - форель посыпанный солью и возбужденный в воде для - в зависимости от как зловонный Вы любите свою рыбу - до года.
Как как темнота начинается и погода становится холодной, норвежцы стекаются к фестивалю здесь в Fagernes, преданном этому, больше всего хорошо пленять пищи.
"Вы едите его/ее/это сырой, и тогда глотает стакан аквавита," говорит Havard Halvarsen, целодневный местный пожарник, но тоже так называемый Rakfisk Генерал, во главе, чтобы отвозить фестиваль.
Целиком вокруг нас люди не едят никак кубы рыбы и проглатывают количества напитка.
"Некоторые люди любят аквавит больше, чем rakfisk," говорит Havard.
Напиток может уничтожить запах.
Я пробую несколько кусков.
Если Вы можете избежать, перескакивая его/ее/это под своим носом, не плохо - не в отличие от ломтика суши, которое нашлось по скорее долгой поездке автобуса.
Rakfisk - продукт очень разных, нищих времен в Норвегии когда, до-охлаждение, рыба была вымочила в герметических бочках воды и соли осенью.
Тогда в глубинах зимы, хорошо и поистине был вызван брожение, вынуто и - несомненно с умами, выбитыми алкоголем - что его едят.
Только поколение назад, тысячи норвежцев были вынуждены, чтобы выходить из их страны в поисках работы, эмигрируя главным образом к Соединенным Штатам.
Сейчас население увеличивается быстро - более чем 13% - иммигранты, привлеченные многочисленными работами, высокой зарплатой и понятливой системой заботливости.
Люди из Швеции, старый соперник и давно намного богаче, чем Норвегия, влиться, чтобы работать.
Rakfisk видно как то, чтобы значить что-то важное, жизненно важный если довольно зловонная часть Норвегии прошедшее время.
Оно находится среди более дорогих блюд, которые Вы можете купить.
Но тогда все дорого - маленький стакан пива или бутербродный ушиб, который Вы ведете £9 ($14) каждый.
Норвегия часто не делает его/ее/это на к глобальной повестке дня новостей - и большинство, кажется, любят его/ее/это таким образом.
Люди еще здесь с неохотой упоминать по имени Anders Breivik, правоориентированного, расистского экстремиста, который был застрелен и был убит 77 мужчин, женщины с детьми выдерживают год.
Взамен перестрелки отосланы к как "июль 22-ый инцидент."
Норвежцы находят его/ее/это очень трудно верить, что в их миролюбивой стране один из их собственного был способен на такую грубость и убийство.
Рост с раннего 1970s одной из наибольших нефтяных и газовых отраслей промышленности мира лежит за много из современного богатства Норвегии.
"Но масло не единственная причина, которая нам так, хорошо," говорит Анна наша официантка, передавая, вокруг подносов созревающего rakfisk и, с ее длинными светловолосыми волосами и поразительно синими глазами, воплощения нордического хорошего самочувствия.
Мы - как Вы говорите - благоразумные люди.
Ее английский язык, здесь, бездефектен.
Мы не очень показные, мы не любим хвастовства.
Норвегия обратилась с своим нефтяным богатством очень осторожно - весь кроме маленького процентного отношения денег от промышленности вложен в специальный фонд ради будущих поколений.
Когда каждый еще разбрасывал деньги, которых у них не были, в годы, ведущие к глобальной финансовой аварии, Норвегия сохранила свои цепи кошельков туго обязательными.
"Поскольку мы можем ходить на лыжах зимой и идти путешествовать летом, мы счастливы," говорит Анна.
"И едите rakfisk," она добавляет с вольной смехотой.
Я стою в снегу и стою в очереди, чтобы что-то поело - у меня был достаточно rakfisk.
Сейчас гамбургер лося - несомненно что-то, различный и довольно сочный, к вкусу.
Но вечером это больше из этой зловонной рыбы.
Гостиница, которым я остаюсь, в один из номера venues, устраивающих rakfisk обед, где гости голосуют лучшую - или может быть назально трудный - рыбу.
Там прямое ТВ сцеплять с конферансье в галстуке-бабочке, окруженном тарелками rakfisk.
Это как песенное соревнование Евровидения.
"Какой счет Вы заставите к лучшему вытащить там в горах Thor-Juergen?"
"Здесь находится наши пункты, Havard."
Там аплодирует, смех.
Мужчина падает с своего стула, может быть побежденного с аквавитом.
Или может быть это дым от всей этой рыбы.
