Enrique Pena Nieto Мексики сталкивается с трудным началом
Как как новый Президент Мексики Enrique Pena Nieto подготавливает вступать на пост, Би-Би-Си Будет Удовлетворять смотрит на вызовах, сталкивающихся с ним и смешанными ожиданиями его населения.
Торгуйте Мехико особенно плохой в настоящее время.
Скученный город в лучшем случае, кольцо стали было выпрямлено с понедельника отрезающий несколько ключевых путей в капитал и причиняющий хаос на дорогах.
Цель, однако, не должен был удерживать загородников должен был работать, но предотвращать протестующих от того, чтобы дойти до парламента.
В субботу новый президент Мексики Enrique Pena Nieto получит президентский кушак и примет бег нации.
Он сталкивается с сложной задачей.
Мексика выступала хорошо экономно под уходящей администрацией Felipe Calderon, но страна находится в тисках москательной войны, которая уже уносила сметные 60.000 жизней в шести годах.
"У моего правительства замечательная преданность мексиканским народам, чтобы понижать насилие," г-н Pena Nieto сказал Президенту Соединенных Штатов Barack Obama в Овальном Office раньше на этой неделе.
Я буду предлагать новую стратегию безопасности, которая позволит нам добиваться этой цели.
Прежде чем общаясь с президентом Соединенных Штатов, г-н Pena Nieto предыдущий политический опыт был как губернатор его домашнего государства, Государства Мексики.
Многолюдное, разрастающееся государство, окружающее капитал, мнения о новом лидере поделены в его старой топающей земле земли.
Прямолинейный мужчина
В буколическом городе Valle del Bravo, например, его вспоминают нежно.
Резиденты приписывают ему то, чтобы рекламировать туризм в курортной и строительной инфраструктуре.
Чтобы достигать города, Вы можете ехать вдоль по одной из г-н Pena Nieto новых автострад, обширного улучшения надтреснутых и неровных дорог, которые оно заменило.
Plaques терпит его имя тоже висеть вне современного спортивного центра и внушительного диалогового музея об изменении климата.
"Мы смотрим к нему, чтобы вызывать реальное и прочное изменение," говорит друга и политический союзник Габриель Olvera Hernandez, государственный конгрессмен для г-н Pena Nieto вечеринки, PRI.
Особенно что касается безопасности и экономии, мы надеемся на интересное и верное изменение, которое нашей стране так очень нужно.
После целого 81 года у власти PRI выгнал в 2000 году Vicente Fox.
Конгрессмен Olvera признает, что после 12 лет вне президентского дворца Los Pinos там много ожиданий в пределах вечеринки о Enrique Pena Nieto.
И он отказывается от характеристики оппозиции нового президента как лишенное вещество.
Он очень прямолинейный мужчина, очень совершенный с превосходным видением страны.
Он превосходный государственный деятель и прежде всего он - кто-то, который знает, как послушать.
Но на другом боку государства то не впечатление которое у многих людей, от их прежнего губернатора.
В Nezahualcoyotl, Ciudad Neza, противоположность булыжным улицам Valle del Bravo не могла быть более острой.
Что его/ее/это прятали под облетами автострад, оно во многих манерах пригороде себя Мехико.
И проблемы в муниципалитете тоже зернистые и городские.
Ранний в этом году, вооруженные силы были вызваны, чтобы помогать заниматься москательным действием банды в соседствах, и насилие против женщин особенно остро.
По обрывку пустынной местности у обширного местонахождения внесения в депозит массы десятков убитых женщин были разгружены в течение прошлых двух годов один.
Более чем 1.000 женщин убили в Государстве Мексики в то время, как г-н Pena Nieto был губернатором, курс гораздо выше чем в известно сильном городе Ciudad Juarez - место, равнозначное убийству невинных женщин.
Г-н Pena Nieto критики говорят, что в лучшем случае ему не удалось достаточно затронуть проблему femicide, в то время, как он был у власти.
В худшем случае, они обвиняют его администрацию в том, что смотрит сквозь пальцы.
В конкретном доме, типичном для соседства закрытия, Irinea Buendia старается, чтобы сдерживать слезы, как как она показывает мне фото ее поздней дочери, Mariana Luna.
Согласно официальной версии событий Mariana покончил с собой в 2010 году.
Однако, ее семья думает ее убил ее партнер.
"Когда я прибыл ее дом, которым это казался ее тело было помыто," Senora Buendia припоминает.
Там были знаки она был ударял, и строгость mortis уже начался.
Как как ее мать рассказывает историю, копия Mariana смотрит вниз от стен, рядом с сердитой выправкой одиночное слово: Справедливость.
Однако, то - точно что семья говорить, что в них отказали.
Госорганы полечили меня как я старая болтовня, смутьян, нытик.
Что они хотят, то, что тот просто принимает, что они сообщают, и замолкает.
"Но то не может быть правый, когда там были так много неравномерности и упущений," она говорит.
Как как Президент Pena Nieto получает кушак в субботу, оно наступает с тяжелой ответственностью.
На десятку тысяч семей влияло сильное преступление в Мексике в течение прошлых шести лет и новый президент обещал сделать им приоритет во время его времени у власти.
"Я надеяться он тот же самый род президента как и он был губернатором," говорит PRI Конгрессмен Olvera в Valle del Bravo.
То, однако, точно что семьи жертв в Ciudad Neza большинство боятся.
