Bradley Manning не пожаловался на плохое обращение, обвинители состязаются
Обвинители пробуют к противо Bradley утверждения Manning оскорбления в заточении
Слух сосредоточивается на времени Manning в военном бриге на Quantico, Виргинии
Защите нужная правда, отпущенная на землях земли, что заточение Manning было резким
Рядового Армии обвиняют в угонах тысяч систематических документов
Обвинители попытались установить пятница, которая рядовой армии Bradley Manning -- был требовать в наибольшей утечке систематического материала в истории Соединенных Штатов -- пропустил многочисленные возможности жаловаться о плохом обращении, которое он утверждает, он пострадал в военном предварительном заключении.
В то время, как подвергать перекрестному допросу Укомплектовывая на слухе предварительного слушания на Ft Meade, Мэриленде, Maj обвинителя. Ashden Fein утвердил, что записи еженедельных визитов Укомплектовывающих заставляют с единицей полицейских во время девяти месяцев заключения на Quantico, Виргинии, не проявлять никаких жалоб о его обращении.
Перекрестный допрос -- во время слуха по защите движение случай Manning отпустил на землях земли, которые его заточение было резким и равнялся достаточно наказанию -- приходил день после Того, чтобы Укомплектовывать, давший показания что он рассмотрел самоубийство в то время, как под арестом.
Разведывательного аналитика армии, прикованного в июне 2010, обвиняют в угонах тысяч систематических документов, в то время, как служащих в Ираке.
Материал тогда опубликовал он-лайн WikiLeaks.
WikiLeaks никогда не подтверждал, что Укомплектовывать источник его информации.
В слухе в пятницу Fein пересмотрел с тем, чтобы Укомплектовывать формы, которые полицейские заполнили, после того, как они встретились с тем, чтобы Укомплектовывать во время его заключения на бриге Quantico, где его подержали под усиленным статусом заточения от июля 2010 до апреля 2011.
Полицейские потребовали бы Укомплектовывающих вопросов и записи вниз по его ответам.
Когда Fein спросил о формах пятница, Укомплектовывая признало что он расценил обращение его охраной как "превосходный" и обращение у возможности в общем как "очень профессиональный."
Формы не проявляют никаких жалоб плохого обращения, даже если полицейские спросили Укомплектовывая прямо о его обращении, Fein состязался.
Укомплектовывать был ответить что он буквально выразил бы заботу о проблемах и который быть в гостях полицейские говорили бы сквозь заботы и показывали бы что их адресовали бы, но они не записали проблемы.
"Они записали бы 'никакие проблемы (после того, чтобы обсуждать заботы), и оно необходимо не значило я не поднимаю что-то," Укомплектовывая говорил.
Судья, Горный Проход Армии. Denise Lind, тоже спросил Укомплектовывая, почему он не пожаловался на свое обращение во время января 2011, встречающегося с доской, исследующей самоубийственные мысли, он выражает в форме месяцы ранний.
Укомплектовывать был ответить что его намерение во время этой встречи должно было сделать свое "предотвращение повреждения" пониженный статус.
Вооруженные силы сообщили, что они помещают его на этот ограничительный статус -- ступень ниже часов самоубийств -- для его защиты и безопасности других.
"Я хотел, чтобы жезлы знали, чтобы я почувствовал хорошо, и (Я хотел к) снимать POI статус... нравиться увеличенное качество жизни от моей точки зрения," Укомплектовывая говорил.
Укомплектовывать давший показания четверг о его арест в Ираке и его перенос в Кувейт, где его подержали почти два месяца перед тем, чтобы переноситься на бриг на Marine Base Quantico в Виргинии в июле 2010.
Он сказал, что он размыслил о самоубийстве в Кувейте и, что однажды был пройден из там из-за жары.
Он говорил не разрешаться знать что случалось с ним или в внешнем мире был огорчительным.
"Мой мир только садиться к Camp Arafjon к этой клетке" Укомплектовывая говорил Thursday.
Я думал, что я собираюсь умирать в этой клетке.
Как только на Quantico, Укомплектовывая говорил, он проводить большинство дней в маленькой камере -- по крайней мере 21 час и часто более чем 23 часа -- ни с каким обществом.
Укомплектовывая говорил его разрешили только матрац, одеяло, шлепанцы, несколько одежды и его очки.
Он сказал, что он пытается продолжить двинуться, потому что спать днем или даже ложиться было противоправно.
Укомплектовывая говорил он всегда спал с светом от вне его камеры в его глазах.
Если охрана не могла столкнуться с его лицом, когда он перевернулся ночью, он сказал, что они разбудят его, чтобы откатываться снова.
Юрист Manning расположил формальное возражение к обращению Manning в январе 2011.
Укомплектовывать было двинутым к военной тюрьме на Fort Leavenworth, Канзасе, в апреле 2011.
Тоже пятница судья спросил Укомплектовывая об обвинении, которое он сделал в свидетельстве в четверг -- тот после того, чтобы быть заставлен спать, голый одна ночь в его Quantico камере, его был заставлен стоять голым впереди охраны и другие заключенные во время утренней головы считают.
Укомплектовывая дало показания что ему никогда не оказывали шанса закрывать себя его одеялом во время подсчета головы.
Под тем, чтобы спрашивать от судьи пятница, Укомплектовывая сказал что он выводит из заказа его охраны что он должен уронить одеяло, которое могло закрыть его, но он признал что никто не приказал ему оставить его/ее/это.
Укомплектовывать давший показания четверг, который его был заставлен спать, голый предыдущая ночь из-за его попытки показывать полицейскому что он не был опасностью к себе.
Укомплектовывая говорил что он сказал полицейскому что он мог использовать пояс его нижнего белья или его шлепанцев, чтобы причинять себе боль, но не было так.
Этой ночью Укомплектовывая дало показания, его нижнее белье, шлепанцы и очки были на грани его камеры.
Его юристы надеются судья по крайней мере возьмет свои опыты во время заточения в отчет и остро понизит свое предложение он надо уличить на его военном суде, который ожидает, что начнется рано в следующем году.
Защита сказала его/ее/это, что планы иметь Укомплектовывая признают себя виновными к малым обидам и, борются с другими зарядами как то, чтобы быть слишком крайним.
Слух запланирован, чтобы возобновлять этот конец недели, с обвинителями, ожидаемыми утверждать, что простойные условия были оправданы.
Пятиугольник сохранил что Укомплектовывая был считан согласно правилам правящим всеми задержанными максимально-предварительных заключений на Quantico.
Пункты против Того, чтобы Укомплектовывать, включают, помогать врагу, неправомерно причиняя сообразительность, публикуемую на Интернете, передавая информацию национальной обороны и воровство общественной собственности или записей.
Если его уличают по всем статьям, он мог бы столкнуться с пожизненным заключением.
