Мой мексиканско-американский кризис идентичности
Он говорит, что много было заставлено выйти из Мексики из-за недостатка в возможностях там
Мексиканцы склонны покритиковать тех, кто уехали; они напоминают мексиканцам о тяжелых временах, он говорит
Navarrette говорит, что мексиканско-американцы пойманы между двумя мирами
По недавней поездке в Мехико я почти не сделал свою манеру вниз по ареалу и пришел к иммиграционной обработке зоны, когда от меня потребовали слишком много.
Знаки направили манеру на две линии: один для, другого для "Extranjeros (Иностранцы.)," ("мексиканцы") Mexicanos
Я стоял там несколько секунд, неуверенных где пойти.
Вырастая в Центральной Калифорнии, меня назвали "мексиканцем" мою полную жизнь.
Это этническая стенография в той же самой манере, что мои друзья в Бостоне упоминают о себе, как и "ирландский" или мои друзья в Нью-Йорке описывают себя как "Итальянский."
Позже я поселялся на "Мексиканско-американце."
Но, это была Мексика.
И, в отечестве моего дедушки, не было потребности в стенографии или дефисах.
Я был просто американцем.
Я говорю испанский, хороший достаточно орудовать любым концом интервью в этом языке.
Но у меня нет словаря коренного жителя, и я не могу трясти свое американское ударение.
Так я взял свой паспорт Соединенных Штатов и вошел в линию для Extranjeros.
Я думал об этом моменте на этой неделе, когда мексиканский президента-избранн Enrique Pena Nieto осмотрел Белый дом, чтобы встречаться с Президентом Obama.
На повестке дня, как всегда, когда лидеры этих двух стран сходятся: иммиграция, медикаменты и торговая деятельность.
Pena Nieto жаждал тоже, чтобы говорить о росте мексиканской экономии, которая - одна причина, которые мексиканцы - сейчас только, как вероятный остановиться в Мексике как затея в Соединенные Штаты.
Он хочет к партнеру с Соединенными Штатами и Канадой, и создает торговый блок Европейского Союза-стиля в Северной Америке.
И Pena Nieto поклялся продолжить войну Мексики против наркокартелей, даже если он не предложил никаких деталей.
Для Мексики отношение с Соединенными Штатами усложнено и полное трудных чувств.
Большинство американцев, наверное, никогда не оказывают мысли к факту, что в 1848 году Соединенные Штаты вторглись в Мексику и заставили его лидеров подписать через половина их территорию на пункте винтовки.
Если бы не мексиканцы, которые думают, что что касается столетий, не минуты, напоминания - везде.
Так минута, которая должностное лицо Соединенных Штатов говорит все, меньше всего вгрызлась критический Мексики, Вы начинаете выслушивать -- в мексиканской прессе, и среди элит -- жалобы вокруг как американцы посягают на верховную власть их соседа.
И дети Montezuma идут на тропе войны.
И еще, для Мексики очень трудное отношение - с более чем 35 000 000 мексиканско-американцами, живущими в Соединенных Штатах.
Вы хотите, чтобы говорить о трудных чувствах?
Там довольно.
Мексика имеет победителей и проигравших, люди, для которых страна предоставляет возможности, и другие для которого оно делают не.
Единственная причина у Вас так много людей мексиканского происхождения живя в городах как Лос-Анджелес, Лас-Вегас, феникс, Денвер или San Antonio - потому что на некотором пункте в нашей родословной таблице там был человек, может быть родитель или дедушка, которого не допускали от возможности в Мексике и надо было идти к северу.
И почти всегда тот человек соответствовал профилю -- темная кожа, мало воспитания, от бедная деревня, и т. д.
Мы их отпрыски, и мы верны им.
Не Мексика.
И, даже если мы, вероятно, сейчас живем Американской Мечтой, шли к хорошим школам и соглашаемся на хорошие работы, мы никогда не можем терять вида факта, что это Американская Мечта мы живем, и не мексиканского.
Наша идентичность иногда могла бы быть расплывчатой, но наша верность ясная.
Оно в Соединенные Штаты.
Кроме того, мы сознаем, что много из отборных мексиканцев в правящем классе не любит нас.
Чувство взаимное.
Они представляют нас напоминанием об унизительном поражении и смотрят свысока на нас как нижняя акция, которая не достаточно мексиканская.
Наш испанец язык никогда не будет хорошим достаточно, наши узы в Мексику никогда сильный достаточно.
Наше существование, как как они видят его/ее/это, все о неудаче.
Если бы наши семьи не потерпели неудачу в Мексике, они не уехали бы.
И мы сейчас не нашли бы, что себя были пойманы за шелковым занавесом, жить хорошо в Соединенных Штатах, но быть терял душ, тем не менее.
Моя жена, который был перенесен в Guadalajara и был в Соединенные Штаты законно ребенком, напоминает мне что там трение между мексиканцами и мексиканско-американцами потому что мексиканцы имеют более прочную хватку, кто они - и мексиканско-американцы обижаются на то.
В то время, как она гражданка Соединенных Штатов, она оценивает себя как регион двух стран.
Между тем много мексиканско-американцев, которых я знаю, не чувствует себя как они часть любого.
Мы любим слушать мексиканскую ленту, Los Tigres del Norte, но тоже Bruce Springsteen.
Вы получаете лучший из обоих миров, но Вас не укореняют ни в каком.
В Мексике нас представляют американцами.
И в Соединенных Штатах нас считаются мексиканцем.
Чтобы сейчас усложнять отношение даже дальше, так как я учил во время своей поездки, несколько мексиканских лидеров и частей интеллигенции хотят подключиться повторно с Диаспорой.
Они хотят поместить мексиканско-американцев, чтобы работать как подручные "послы" для Мексики, представляя его заинтересованность в Соединенных Штатах.
Мы рассказали бы своим дорогим американцам какая замечательная страна это какую замечательную страну осматривать и оказывать давление политические лидеры, чтобы усиливаться, привязывает с Мексикой.
Да.
То не случится.
Тоже много трудные чувств.
И с неравенством поступления и безудержным коррупции и москательный насилием много из нас не так уверенны что это, замечательная страна.
Я боюсь Вы, amigos.
То справедливо.
Если бы по крайней мере некоторые мексиканцы не но подготавливают, чтобы прощать Соединенные Штаты, для как оно обошлось с Мексикой в столетие и половина назад, тогда они должны принять факт, для которого некоторые мексиканско-американцы еще держат злобу, как их членов семьи полечили гораздо недавно, чем тот.
Hmmm.
Мы может быть "мексиканские," чем я думал.
