Дороги ледяные в местах, но главным образом удовлетворительный.
В некоторых местах в Чехии магистральные дороги - ледяные и снежные.
Однако, большинство дорог - удовлетворительное, с дополнительной заботливостью, потребовавшейся в местах.
Carlsbad регион
В Carlsbad регионе дороги использовали это утро, хотя в некоторых местах они были ледяными и снежными.
Температура упала к между пяти и десять градусов ниже 0, хотя ожидает, что оно станет теплым слегка днем.
Идя снег в регионе остановило, и только тонкий слой снега остается в низинах.
Однако, кряжи Krusne Гор имеют около 30 сантиметров снега.
В некоторых местах там ограничен видимость из-за мглы, согласно местной шоссейной службе.
Скоростная автострада R6 и первостепенные дороги в регионе сейчас используют без ограничения.
Осторожность, конечно, соответствующая, например, на определенных мостах, где поверхность может быть ледяной и скользкой.
Все вторичные и третичные дороги тоже проходимые включая дороги гор.
В определенных растяжениях этих дорог там могли бы быть остальные мороженые и уплотненные снежные заплаты.
Прежде всего на более высоких уровнях дополнительную заботливость надо взять едучи.
Pardubice и Hradec Kralove регион
На нескольких дорогах в Восточной Богемии там мог бы быть риск ледяной корки, на более высоких высотах над уровнем моря и в горах, которые там мог бы быть слой уплотненного снега, согласно Дорожный и Автострады Дирекции.
Шоссейная служба предупреждает водителей о ледяной корке, которая могла бы случиться на более высоких высотах над уровнем моря Pardubice региона в особенности.
Ледяная корка может случиться по Lanskroun, Usti nad Orlici, Policky, Svitavy, и Vysoke Myto, и особенно на вторичных и третичных дорогах.
I/43 и I/34 дороги химически были обработаны по Svitavy.
Снег особенно влияет на дороги в Krkonose и Orlicke горах.
На более высоких высотах над уровнем моря там уплотненный снежный слой на дорогах вокруг Rychnov nad Kneznou и Trutnov.
В Восточной Богемии, для которой день будет главным образом ясным, отчасти облачный, и сухой.
Температуры будут между без тройки и плюс один Цельсий градуса главным образом, с легким ветром.
Pilsen регион
Дороги в Pilsen регионе использовали это утро, с дополнительной заботливостью, потребовавшейся в некоторых местах. Водители должны принять во внимание метеоусловия.
Утро будет морозным, с температурами, колеблющимися между тремя и девятью градусами ниже 0.
Из-за имеющегося снега и последующего понижения температуры определенные дороги могут быть ледяными.
Водители должны ожидать затуманиваться в местах, хотя видимость постепенно улучшится.
Эта информация была сообщена шоссейной службой региона.
D5 автострада - drivable почти без ограничения, но дорожные службы рекомендуют дополнительную осторожность между 80-ым и 131-ым километром марки.
Большинство первостепенных дорожных покрытий сухие и большинство мороз-освобождают.
Южные зоны Pilsen и Tachov регионов могут иметь ледяные заплаты.
Вторичные и третичные дороги мокры, и поэтому тоже могут иметь ледяные заплаты.
Водители должны быть осторожными особенно на дорогах меньших, которые следуют посещать часто, в Богемском Лесу.
Olomouc регион
Водители ожидали бы снежную слякоть на дорогах, если направляясь к более высоким частям Olomouc региона.
Это результат химического обращения, проведенного на Cervenohorkse sedlo и на манере к Videlsky Kriz.
Плужные снегоочистители были показаны падающим снегом быстро, Sumperk регион, согласно шоссейному обслуживанию, что он разъезжали три сантиметра снега.
В других частях региона дороги главным образом проходимые без ограничений.
"В Sumperk регионе постромки снега остались на самых высоких высотах над уровнем моря.
Водители должны ожидать снежную слякоть на Cervenohorske sedlo по направлению к Jesenik," пересылочный полицейский для шоссейной службы Sumperk сказал CTK сегодня.
Их Jesenik аналоги тоже сделали outing быстро; дороги вся манера к самым высоким высотам над уровнем моря - сейчас очищать и мочить непосредственно после химического обращения, согласно ним.
Дороги Olomouc региона используют без ограничения, в то время, как в зоне Sternberk водители должны беречься в лесистых зонах, где дороги остались мокрыми.
Labem регион nad Usti, Liberec регион
С этого утра плужные снегоочистители сообщили несколько мест, которые трудно вести в северной Богемии.
Кроме определенных заснеженных мест, или нескольких ледяных мерзлотных заплат путь горы от Telnice к Kninice в Labem регионе nad Usti тоже закрыт согласно полицейской базе данных.
Температуры остаются ниже 0 и дороги, вероятно, остаются снежными и ледяными. В низинах, однако, особенно юго-восток Центрального Богемского Нагорья, нет проблем и дороги главным образом сухи.
Никаких транспортных задержек до сих пор не сообщалось.
Ледяной мороз латает были сообщены в особенности через экспедитора обслуживание по Steti.
От метеорологов условия этого были совершенными - дождя и плавильный снег во время дня, с ясной ночью и морозильными температурами.
Неблагоприятные условия ожидают на главных частях I/13 дороги между Usti nad Labem и Liberec регионами.
Закрытие Telnice к Kninice дороге было причинено изогнутыми ветвями деревьев, которые были нагружены к дорожному уровню у снегопада.
