Республиканская стратегия, чтобы опровергать переизбрание Obama
Республиканские лидеры оправдали свой полис у надобности бороться с избирательным обманом.
Однако, Brennan Центр считает это мифом, заявляя, что избирательный обман реже в Соединенных Штатах, чем номер людей, погубленных молнией.
Действительно Республиканские юристы нашли только 300 случаев избирательного обмана в Соединенных Штатах в десятилетии.
Одна вещь уверенный: эти новые запасы провианта будут иметь отрицательное сильное влияние на публику избирателя.
В этом разуме меры частично повредят американскую демократическую систему.
В отличие от в Канаде американские Соединенные Штаты ответственны за организацию федеральные выборы в Соединенных Штатах.
В этом духе, что большинство американских правительств перескочили новые законы с 2009, делая регистрационный или электоральный процесс более трудным.
Этот феномен приобретенная кинетическая энергия непосредственно после ноября 2010 выборов, какой пилы 675 новых Республиканских представителей добавили в 26 Соединенных Штатах.
В результате 180 счетов, ограничивающих осуществление права голоса в 41 Соединенном Штате, было введено в 2011 году наедине.
Новые избирательные законы требуют, чтобы избиратели проявили идентификационную карточку фото и доказательство подданства Соединенных Штатов.
Более того эти законы тоже понижают ранние электоральные периоды, делают недействительным право регистрироваться как избиратель по избранию день и берут обратно право голоса граждан с преступной записью.
Перед 2006 выборами никакое Государство Соединенных Штатов не приказало избирателей показывать идентификационную карточку фото.
Индиана была первое Государство, которое налагает такое требование.
В 2008 году Верховный суд Соединенных Штатов поддержал конституционность закона Индианы.
Республиканские власти были быстрыми продлевать это обыкновение до других Соединенных Штатов.
В течение прошлых двух годов они предложили счета в 34 Соединенных Штатах, чтобы заставить избирателей появиться, идентификационной карточке фото.
Важно замечать, что в отличие от Квебека у американских граждан нет универсальной идентификационной карточки как например карточка медицинского страхования.
На самом деле 11% американских граждан, т.е. 21 000 000 человек электорального возраста, не обладают идентификационной карточкой фото, выданной правительственным агентством Их Государства.
К тому же, у 5 000 000 новых избирателей в 2012 году нет такого отождествления.
И часто стоит более чем сто долларов получать потребованное удостоверение личности.
Новые ограничения непропорционально влияют на молодежь, меньшинства и людей с низкими поступлениями.
На самом деле, 25% африканских американцев, 15% тех, зарабатывающих меньше, чем $35,000; 18% граждан более чем 65 и 20% избирателей 18 к 29 годам старый не имейте потребованная идентификационная карточка фото.
И то не весь.
Студентам, избирателям, полагаемым голосовать больше за Демократических кандидатов, не позволяет в некоторых Государствах использовать выданную идентификационную карточку фото их учреждение.
С другой стороны эти те же самые Соединенные Штаты разрешают рыболовных или охотничьих клубные членов, которые считают больше Республиканским, чтобы использовать карточки, выданные этими клубами, когда они голосуют.
До 2004 никакое Государство не потребовало доказательства от подданства, чтобы голосовать.
Аризона была первая, которая вводит такое требование.
С 2011 дюжина Соединенные Штаты приняло законы, требующие, чтобы избиратели доказали, чтобы они были американские граждане.
Очевидно, намеревается, чтобы эти меры ограничили испанский голос.
Однако, оказывается, что два из три испанский избиратели предпочитают Демократическую партию.
Да и в 2011 году Республиканские законодатели предложили законы, отменяющие регистрацию избирателей по избранию день в восьми Соединенных Штатах.
К тому же, они ограничили право людей и групп предоставлять помощь до избирателей, желающих регистрироваться.
Эти ограничения не без следствия.
Например, во время 2004 выборов в национальный парламент регистрационные кампании избирателей посодействовали к тому, чтобы регистрировать около 10 000 000 граждан.
Однако, меры, принятые, так как 2009 повело к 17%, уменьшаются в регистрационном курсе новых избирателей в 2010 году, сравнивших с 2006.
К тому же, Республиканские законодатели постановили законы в пяти других Соединенных Штатах, направленных на то, чтобы понижать ранний, голосующие период.
Например, во время 2008 выборов в национальный парламент в Флориде 33% ранних избирателей были африканско-американцами, который объяснил, однако, только 13% избирателей в Государстве.
Тот же самый отнесся к испаноговорящим.
Это представили только 11% избирателей, но 24% граждан, которые проголосовали рано.
С другой стороны 76% избирателей были белыми, но это представляли только 46% ранних избирателей.
Конечно, Демократические законодатели и их сторонники энергично сопротивлялись утверждению законов, ограничивающих регистрацию избирателя.
Несколько счетов помешали вето Демократических губернаторов.
Соединенные Штаты генеральный атторней вмешались, чтобы приостанавливать самые спорные законы.
Они могли ограничить частично ущерб.
Например, только 16 из 34 Соединенные Штаты приняло законы, требующие представления от идентификационной карточки фото.
Однако, новые правила, помещенные вместо, несомненно сделают его/ее/это более трудно использовать право голоса в 2012 году.
Демократические критики предают партизанского персонажа законов, которые были приняты, и они видят ясную цель, чтобы влиять на 2012, результаты в ключевых Соединенных Штатах.
2011 Brennan Centre отчетов показывает, что Государства, которые приняли эти законы, представляют 171 270 голосов потребовавшимся в избирательном вузе, чтобы выигрывать Президентство.
Оно должно слишком рано сообщать с определенностью, что эти законодательные изменения в избирательной системе будут иметь значительное сильное влияние на развязку 2012 президентских выборов.
Но одна вещь уверенный: эти новые запасы провианта будут иметь отрицательное сильное влияние на публику.
В этом разуме меры частично повредят американскую демократическую систему.
