Обнаруженный Higgs бозон
Объявление вероятного открытия Higgs бозона создало немалое последнее лето размешивания, и с уважительной причиной.
Действительно думают что этот бозон - часть механизма, ответственного за массу массу всю в Вселенной, нет меньше.
Тоже это последняя частица, существование которой предсказано Стандартной Моделью - наш лучше всего или "менее более плохое" объяснение натуры и поведения дела - но за каким еще не следил эмпирически.
Но для физиков еще не совершенно верно, что это действительно Higgs.
Мы знаем без тени о сомнении в том, что это новая достоверная частица, и замечательно походит на Higgs бозон, предсказанный Стандартной Моделью.
К тому же, новые данные, разоблаченные на этой неделе на большом Конгрессе физики в Киото, кажется, подтверждают это, но там еще недостаточные данные, чтобы быть совершенно уверенный.
Но предположим, что это действительно Higgs, так как шансы, чтобы пониматься неправильно, кажутся, худейте, и понимайте, что это.
В нашем мире там в роковом отношении неизбежный закон, который заявляет, что две вещи не может встречаться на том же самом месте в то же время.
Нет метода нарушать это правило - и не пробует тоже сильно, Вы станете сердитыми.
Однако даже если физика частицы - очень странный мир, окажется, что оно тоже имеет закон того же самого рода: принцип исключения Pauli, который государства, которые две частицы не может занять то же самое место в то же время если они в том же самом "кванте, указывают" - это "государство" состоит грубо определенный их характерных черт.
Что их базировали на этом, физики классифицируют частицы в две категории.
В одном углу у нас хорошие граждане, названные фермионами, которые мудро подчиняются Pauli принципу.
Прячась в другом бозоны, гадкая группа анархистов, которые не уважают ничего - на всех событиях, не этом принципе, который значит что их действительно можно найтись в том же самом месте в то же время.
Эти бозоны тогда делятся на две группы, согласно Приключенческому местонахождению Частицы Лаборатории Berkeley (совершенно необыкновенный, кстати): мезоны, которые мы не обсудим здесь, и "нагнетательные частицы," которыми замечательные силы натуры распространены и которым Higgs бозон как-то может быть рассказан.
Эти бозоны, должно быть подчеркнуто здесь, не все такие экзотические жуки так как Вы могли бы думать.
На самом деле если Вы можете прочитать этот предмет, оно благодаря необыкновенно банальному бозону: фотон, или "легкая частица," который - "курьер" электромагнитной силы.
Когда на самом деле, частица, имеющая электрический заряд, ускоряет или изменяет направление, это "нарушает" электромагнитное поле в этом специфическом месте, скорее любить голыш, брошенный в пруду.
Это "нарушение" производит электромагнитную волну (света, инфракрасного, ультрафиолетового и т. д.), и эта волна - не ничто другая, чем фотон - и итак один из бозонов "нагнетательных подносчиков."
Более стабильное поле
Тот же самый относится к Higgs бозону, с разницей, которая это другое поле, Higgs поле, какому должен быть "помешал," чтобы бозон появился.
Сейчас это Higgs поле - много, гораздо более стабильное, чем электромагнитное поле; чтобы вызывать его/ее/это, необходимо добиваться очень, очень высокие энергетические уровни, скорее как мороженый пруд, который нуждался бы в очень большой скале, чтобы морщить поверхность.
Которая почему огромный акселератор частицы как тот на CERN - Большой Hadron Collider - кольцо с 27 км окружностью! - нужно добиваться таких энергетических уровней.
Аналогия с электромагнитным полем опять полезная для того, чтобы объяснять отношение между Higgs и массой массой.
На самом деле не все частицы, или все материалы, взаимодействовать с электромагнитным полем.
Какому-нибудь, как например магниты, так, но другие не делает - клочок бумаги, например, никогда не будет прилипать к холодильнику.
И подобным образом не все частицы взаимодействуют с Higgs полем: эти, что так имеют массу массу, в то время, как другие (как например фотон) не делают.
Сейчас что оно что вся эта научно-исследовательская работа "может приносить?" спрашивает Ms Plamondon.
Для науки оно служит, чтобы проверять обоснованность Классической Модели (Управление делами безопасности), и тоже позволяет врачам - врачам исследовать какие-нибудь противоречия между наблюдениями и предсказаниями управления делами безопасности.
Некоторые люди, кроме того, пылко надеется, что какой-нибудь будет найден, потому что самая легкая разница могла открыть дверь "новой физике" и закупорить определенные отверстия в Модели.
Это, надо сказать, еще имеет огромные недостатки, не предлагая никакого объяснения для гравитации (oops!) или темное вещество, которое создает приблизительно 80% дела в Вселенной (повторный oops!).
Но до настоящего времени никаких таких противоречий не нашли на CERN.
Последствия
Последствия этой научно-исследовательской работы по ежедневной жизни мужчины в улице труднее предсказывать, но оно ошибалось бы, чтобы предполагать, что там не будет никакого.
Помните: в очень раннем 60s пионеры лазера на Лабораториях Белла не сомневались в обороте, который был бы вызван их работой.
Они имели намек научные заявления, но ни на что что касается привала.
На самом деле, поздний Willard Boyle - физик, который работал на Лабораториях Белла, где лазер был изобретен в 1960 году, и который себя был развит первый лазер прерывного излучения (первые пульсировали) в 1962 году - был сказан нас что сначала лазер скорее был представлен "приспособлением лаборатории."
Только представляйте себе...
И тогда заявления тоже могут произойти от всей инструментовки, которая окружает научно-исследовательскую работу.
Например, та же самая Willard Boyle развил маленький легкий сенсор 1969, во время его работы в оптике.
Этот сенсор, хотя это не было нисколько оригинальное намерение, сейчас служит "глазом" ко всем цифровым камерам по всему миру, и зарабатывало его физика Nobel оценивает в 2009 году.
Это, конечно, не значит, что занятия LHC необходимо изменят наши жизни, но, оно значит, что на самом деле Вы никогда не знаете...
