Simon Ornest: На концертах мы хотим слияние положительной энергии
Что - Ваше мнение о конце мира, который мог бы прийти в месяц?
Это только другой startler, к которому мы любим закрываться далее.
Вместе с лентой Крана Крана мы склонны подшутить над ним, говорить что мы могли бы быть единственными лентами на земле что мог нарисовать достаточно положительную энергию, чтобы удерживать или, предотвращать конец мира совершенно.
В декабре Вы даже организовываете уникальный ряд трех концертов против конца мира.
Вы можете дать нашим учебникам несколько деталей на этом?
Это общенародное событие сбора денег, которое мы готовились к прошлым двум годам.
Мы решили воспользоваться маркетинговым потенциалом конца майя календаря, должного 21 декабря в 11:10 утра.
По кануну 20 декабря, на 9pm 3 концерта состоится параллельно в Праге, Brno, и Ostrava.
Они закончатся на около времени когда Остров Кирибати в тихоокеанской, которая 12 часов впереди нас, досягаемости конец календаря майя.
Кто додумался до этой идеи?
Сначала это была, наверное, моя идея, позже мы разработали все детали с нашим дизайнером, Honza Augusta.
Помимо факта, что мы хотим набраться достаточно положительной энергии, чтобы остановить конец мира, мы тоже хотим разрешить нам и общественности думать некоторые мысли о государстве нашей планеты, когда мы, один день, передаем его/ее/это нашим детям.
По случаю конца календаря майя мы тоже подготовили спектр уникальных предметов, ботинок, футболок, сумок, и оригинальных ключей против конца мира, которые можно покупать на www.e-tap.cz, чтобы поддерживать нашу причину.
Лента Крана Крана, вместе с другими мастерами, что они тоже записали так называемый гимн против конца мира, позвонил "Концу Мира отменен."
Уже хорошо получают на YouTube, оно будет думать на концертах сборов денег?
Конечно, для большого финала, поскольку мир не заканчивается заранее.
Будет спето всеми мастерами на всех трех концертах в то же время.
Гимн тоже будет показан в уникальном внестудийном вещании на Чешском Телевидении.
Слова были написаны и роль Иисуса в видеоклипе была сыграна Tomas Hanak, Xindl X тоже поет в нем...
Как Вы наконец работали с ними?
Мы сотрудничаем тоже с другими личностями чешской культурной сцены из-за того, чтобы организовывать много событий сборов денег и концертов...
Мы пытаемся действительно вовлечь их.
Окажется, что большинство из них интересуются и нравится работать с нами.
К чему доходы от концерта против конца мира пойдут?
Снаряжать инвалидная коляско-доступный педагогический Studeo центр, который уже в своем шестом году, в сотрудничестве с Краном ассоциации гражданина от Jedlicka Института для нетрудоспособного.
Tutors уроки входить, чтобы регулярно проводить время со студентами Jedlicka Института и прогонные занятия, которые им нравятся и интересуют их.
У студентов самих нет фондов, чтобы позволять себе, tutors уроки, так мы пытаемся предоставить это им таким образом.
В пределах строевого проекта на Jedlicka Институте отдельное здание запланировано, который мы можем двигать в с этим проектом.
Каждый концерт видит появление некоторых лент и некоторых мастеров.
Как Вы выбираете их?
Мы попытались собрать программу, которая говорит за все века включая детей.
Например, в Праге, Chinaski, Support Lesbiens, Illustratosphere с Dan Barta, Краном Крана, Marian Bango и Jiri Suchy будет появляться.
Дальнейшие детали можно найти на www.kpks.cz.
Вы больше планируете "высокопарные события" в будущем?
В мае мы будем делать свое первое появление в Пражской Весне, так мы несомненно будем готовить хороший состав команды с некоторыми интересными гостями.
В, следующем году, мы любили бы играть в Чешский Национальный Дом в Нью-Йорке, и мне лично - так как мы будем в США - would как основывать в появлениях в Вашингтоне и Чикаго.
Ваши международные планы не скромные; Вы уже выступили, например, в Мадриде, Брюсселе, Лондоне, и Москве.
Кран Крана, тем не менее, лента, составленная из дефективных людей.
Как Вы справляетесь с этими поездками что касается логистики и организации?
Не такое жутко, как оно могло бы казаться сначала.
У нас пять членов в электрических инвалидных колясках, которые надо перевезти в зоне багажа; мы тоже, конечно, должны долетать вокруг с нами много багажа и инструментов упаковывает...
Тем не менее, мы до сих пор повели его/ее/это без каких-нибудь проблем, CSA и Британские Авиатрассы хорошо были подготовлены к нам, столько иногда я довольно был удивлен.
Даже в Москве, от которой мы только что вернулись, оно все прошло гладко.
Благодаря этим международным поездкам у Вас будет шанс сравнивать специфические проблемы доступности, публичные отношения к неправоспособность и так далее.
Что были Вашими опытами до сих пор?
После Мадрида, Люксембурга, Лондона и других мест, где все работает лучше, чем здесь, мы только что становились свидетелем того в Востоке, в котором все еще, его начала.
Сравнивала с Прагой, Москва довольно недоступна; оно еще остается необычным там для человека в электрической инвалидной коляске, чтобы путешествовать по центру города.
Очевидных вещей, как например поддающийся приоритет инвалидной коляски в лифтах, нет банальное.
К счастью ассоциации граждан тоже возникают там что пытаются привлекать внимание к проблемам, сталкивающимся люди с неправоспособностями.
И, с другой стороны где мы еще отстаем от многих передовых стран?
Там много вещей, на которых мы еще отстаем...
Важно упоминать что улучшения к текущему положению всегда зависеть от усилий людей, на которых влияют.
В Лондоне и Мадриде совершенно естественно для людей с серьезным невыгодным положением, чтобы быть независимо out всенародно, и они могут использовать туалеты, пойти к музею, или где бы ни...
Менее обще там большие группы людей с неправоспособностями активно участвуют в общественной жизни, в этом уважении с Краном Крана мы - ступень впереди!
Публичное уважение или доступность - одна вещь, но оно только, когда мы можем стать известными атлетами, мастерами, актерами, политиками, или юристами, которых вещи действительно начнут изменять.
До сих пор там только исключительные случаи, люди, которые волевые.
Лента Крана Крана в настоящее время очень популярная, но давала возможность нам оглядываться несколько лет, что побудило Вас в 1998 году создать его/ее/это?
Я начал свою работу как давать уроки на Jedlicka Институте, где меня окружило много молодежи, который был заинтересованным в том, чтобы сделать что-то.
Так как я музыкант себя - среди других я играю на саксофоне -, я начал клуб музыки с коллегой.
Со временем, как как наш посредник Ladya Angelovic говорит, оно выросло немного из нашего контроля (смехота).
Ваша популярность только случалась в прошлые немного лет, или меня понимают неправильно?
Верно, что нам помогли создавать узы к известным певцам и тоже наша проактивная работа на том, чтобы рекламировать ленту.
Мы осуществляли что работает, которая продолжает невидимый может быть как оно никогда не существовать.
Благодаря фондам от Европейского Союза мы даже можем позволить себе первосортность tutors уроки, оборудование и так далее.
Была это Ваша цель брать Кран Крана к таким высотам?
С самого начала, я чувствовал там потенциальный делать вещи немного по-разному.
Шоу-бизнес полный вещей, где тот подражает другому.
Логически в своей собственной манере; все новые вещи поняты нерешительно и длятся длинное время.
Вещей, которые уникальные, немного и далеко между, но я посмел бы утверждать что Открывает Кран одна из этих вещей.
Первое впечатление человека на том, чтобы видеть Вас, конечно, жалость - это естественная реакция...
Но что жалость просто потрачена впустую, потому что дефективные люди не брошены и страдальное бытие, которое нужно пожалеть.
Они люди, которые вполне могут повести жизнь и ожить, предполагая, конечно, что у них правильная окружающая среда для него.
Я говорю, что, когда человек с невыгодным положением преуспевает во чем-то, это не только прогресс для них, но для общества как целое.
Ваша твердая рука как лидер Вашему успеху тоже помогла, так много людей предлагает?
Если мы хотим добиться верхней классовой работы, мы должны быть бескомпромиссными во многих вещах и требовать определенного уровня от дисциплины.
Я думаю, что это быть ожидало.
Некоторые люди обращаются к нам за романтической идеей и их головой в облаках, и когда они узнают они должны пойти к репетициям в два раза в неделю, присутствовать на заседаниях обыкновений и потерпеть много времени, распространяющегося к концертам, их энтузиазм быстро исчезает.
То то, как оно работает везде, с каждой группой, которая хочет подействовать и хочет добиться чего-то.
У ленты Крана Крана в настоящее время двадцать членов.
Сколько из тех присутствовало в начале в 1998 году?
Только тот, Ladya Angelovic.
Мы открытая группа, люди приходят и люди уходят, это неизбежно.
Те, у кого интерес и езда, всегда будут находить нашу дверь открытая.
Событие состоится день перед концом мира ожидает, в четверг 20.12.2012 от 9pm.
Venues будут Praha Incheba, Brno Fleda, и Ostrava Plynojem с спектаклями от 12 лент и других музыкантов из Чехии.
Во весь три города вступит передавшая по телевидению система групповой связи на исходе вечера, так как объединенное исполнение гимна Крана Крана "Конца Мира отменено"
Цель концерта собирать фонды, чтобы снаряжать STUDEO, многофункциональный доступный центр центра колеса-стула на Jedlicka Институте в Праге в сумме 25 000 000 чешских корон.
Вступительный взнос плата к концерту 400 CZK, дети под 12 годами возраста становятся свободными, билеты в продаже от Bohemiaticket.
