MVRDV архитекторы доказывают что верных приключений не только в голове - рисовать по примеру Spijkenisse и недавно сооруженного Bücherberg (буквально "закажите гора") - 2 фото
"Я думаю, что здание веселое, кажется футуристическим, и, в конечном счете предоставляет что-то интересное, чтобы на -то смотреть," говорил Lisette Verhaig, прохожий на дороги-боку.
И Stefan Spermon, техник информационной техники в главной фирме, базированной по близости, сказанный: "Оно несомненно вещь красоты, здания."
Однако, я спрашиваю себя, почему людям нужна другая библиотека в наше время.
У кажд Интернет, iPad и eBooks.
Никто не идет в одну из этих библиотек старо-стилей добровольно ныне, или я вкривь?
Spijkenisse, сонный город вне ворот переходов Роттердама, который почти не заслуживает визита - специальный записи-держатель.
80,000-resident муниципалитет имеет самый низкий курс грамотности в целом Нидерландов.
Чтобы противодействовать этому ослиному положению, решение было заставлено некоторые годы назад делать вклад к общему образованию и, чтобы воссоздавать семь фиктивных мостов, которые выступают в главной роли на Евро, замечает такие красивые, покрашенные миниатюры железобетона.
Успех наступления образования был ограничен.
И так городские отцы признали, что там был только один метод пойти хозяину через статистику: библиотеку надо было создать!
Winy Maas базированного на Роттердаме архитектурного прочного MVRDV, хозяин дерзких линейных графиков и производителя юмористичный и часто цинические здания, приобрел проект с его обычным спокойствием, и был появиться на конкурентном слухе 2003 с пятью книгами под его рукой и усмешкой на его лице.
И с судейством комиссии, еще смотрящим на него с оторопью, пожимающей их плечи, наглый Maas штабелировал его выбранные реквизиты у заказа размера, чтобы образовывать пирамиду, и округлил от его представления - сейчас подходящий был подтвержден с действием - с словами: "Дорогой Муниципалитет!"
Так это мое предложение для Книжной Горы Spijkenisse - для так называемого Boekenberg!
На девять лет позже, 30-миллионная-евро гора имеет быть поднимал выше.
Это часть проекта оживления, который тоже включает подземное место для стоянки автомашин, супермаркет, отделение связи и маленький номер смежных квартирных жилых зданий и террасированных домов, с итоговой суммой 50 жилищ.
В начале ноября Bücherberg удостоили второе место в "Лучшей Библиотеке NL 2012" соревнование.
К тому же, проект тоже номинирован голландской Национальной Деревянной Наградой 2012.
Итак, безликая провинциальная реторта, у того до сих пор не было ничего больше, чтобы предлагать, чем пост-современная пешеходная зона, и сногсшибательно некрасивый городской зал, за чьими белыми фасадами один ожидал бы найти растение молочной, был поддержан образцом современной архитектуры.
В первую очередь, однако, у Spijkenisse сейчас его первое публичное культурное здание в истории его существования.
Долгая поездка в книгу
Первое впечатление: эльдорадо книг нижепод^5 сырный купол.
Там на самом деле лифт, который поднимается сквозь центр горного массива горы, однако, верные радости места и литературы обнаруживают, когда масштабировать топографию пешком.
Внутреннее пространство, глазированное с начала до конца, яркое и открыт, выстреливающий клинкер выстилает и элегантные уличные фонари говорят несомненный язык публичного городского квадрата.
Городская атмосфера совершенная.
Вы уже в поисках парковой скамьи, собаки, и игрального футбола мальчиков и девчоночьи.
И везде там книги, книги, книги.
"Обычно книжные полки бегают вдоль по фасаду, и в центре там большое, темное место которое обычно неприятное и безличное," говорит Winy Maas.
Мы повернули классическую пространственную конфигурацию по его голове и перестроили отсчетную зону.
Внутренность Bücherberg умно использована: в центре там должности, библиотека Интернета, шахматный клуб, экологический центр и центральная техническая суппортная комната.
Одна особенно специальная черта наклон черная книга имеет, который одновременно служить стенной облицовкой, парапетами и перилами для лестницы.
Появление, ощупь и нюх иностранные.
Даже штамп-строгие архитекторы и строевые инженеры качают головами на неизвестных строевых материалах.
"Здесь мы хотели, чтобы работать с повторно используемыми материалами," объяснил Joop Trouborst, Проектного Менеджера для Муниципалитета Spijkenisse, по требованию Нормы.
И итак один день, когда мы спотыкались через подходящий ненужный продукт, использовал в земледелии, на фризской ферме.
В течение многих годов миллиметр-толстая искусственная текстура была использована в оранжереях и полях в Нидерландах как низкий слой.
Недорого и экономит время.
Тонкий текстиль держится для двух времен года и он тогда расставляется как мусор большой части.
Для библиотеки у текстуры не хватило - первый раз в этих количествах - в четыре-сантиметра-толстый доски.
Под жарой и давлением так называемая Landbouw пластмасса (KLP) изменяет цвет к темному, гомогенному и прочному материалу, который пахнет смесью нового автомобильного запаха и запаха тренеров.
После 105 ступеней Вы достигли вершины на высшем уровне.
В конце 500-измерителя-давно поездки Вас награждают в Литературе Café, не только с фантастическим видом города, но тоже с голландскими крокетами и консервированными деревьями фикусов.
Это предоставляют атмосферу, но важнее всего регулируют влажность воздуха в литературном хребте.
Пожертвования для новой души
"Вы почти не верили бы ему, но это здание, несмотря на многие стеклянные комиссии - проект витрины в сфере экологии," говорил Trouborst.
Отоплено и охлаждено, используя геотермическую жару.
Хотя у Bücherberg стеклянная крышка, солнце только светит только кратко во внутренность, даже на солнечных днях.
Широкий, клеевые балки слоистой древесины, помещенные на правильно-угловых сталях к стеклянному фасаду, предоставляют тень и поглощают большинство солнечного света.
Комнатная температура очень приятна.
Привал взят заботливость у вполне автоматических штор.
Stefan Spermon, сначала скептик сектора информационной техники, уже рискнул новой библиотекой.
Lisette Verhaig тоже был в гостях уже.
Так слишком имеет TCM-учитель, Cynthia Bogarde, который даже называет Boekenberg "длинной просроченной душой Spijkenisse."
Причина: На инаугурации только несколько недель назад, каждому гражданину предложили подарить книгу от его/ee личной коллекции.
Это было, время быть, заполнять оптические промежутки не еще вполне был снабжен библиотека - в настоящее время там 70.000 предметов.
Концепт был успехом.
Полки полны до отказа.
"Ничто не хуже, чем наполовину-пустая библиотека," говорил архитектор Winy Maas.
"Я думаю, что благодаря нашему приглашению у каждого резидента сейчас определенная облигация с этой новостройкой.
Каждый знает, что их книга - часть здания.
Даже если оно только для знака отличия.
В как таковой отношении, MVRDV удалось владеть мастер-главной дисциплиной этот жаргон специалиста упоминает к как становление идентичности.
Spijkenisse написал литературную историю.
Однако, молодой и необразованный может быть.
Это в конечном счете отправная точка для идентичности.
