Szabo: "Немцы должны сыграть более замечательную роль"
В голосе по инкорпорации Палестины Германия воздержалась от того, чтобы голосовать.
От, Эксперта в Соединенные Штат-европейских отношениях, Stephen Szabo в том, чтобы так делать, Берлин ходит тонкую дипломатическую линию.
Deutsche Welle: В начале недели Германия сначала просигнализировала, что оно проголосовало бы против заявления палестинцев на статус наблюдателя в пределах Организации Объединенных Наций.
Однако, Берлин впоследствии воздержался от того, чтобы голосовать.
Почему?
Stephen Szabo: Германия не поддерживает, что израильтяне сделали в Gaza.
Сейчас, однако, из-за их специального отношения с Израилем Германия должна быть осторожной.
В то же время, однако, я не думаю что оно также поддерживает американскую позицию.
Германия хотела, чтобы доказать его независимость - хотя без того, чтобы быть слишком критический Израиля.
Во время восстания в Ливии в марте 2011 Германия подобным образом воздержалась от того, чтобы голосовать, когда оно очнулось, создавая зону нет-мухи.
Это в конечном счете было выполнено НАТО.
Германия находит его/ее/это трудно занять ясную позицию, когда оно приходит к важным международным делам?
Да оно делает.
То, потому что оно только что реорганизовало свою внешнюю политику, действительно съезжая с полиса, который был так сказать организованным США в пользу немецкой внешней политике.
Это положение ухудшено фактом, что у европейцев нет последовательного и стандартизованного полиса.
Немцы итак находят, что себя были пойманы между двумя лицевыми сторонами.
Ожидает из них что они играют более независимую роль, но это что-то, к которому они не привычны.
Я думаю, что они еще находят свою манеру в этой роли, но они по пути к "более нормальной" внешней политике.
Внешняя политика, подобная тому Франции, или Великобритании.
Так что специфически делает "нормальный" внешнеполитический майорат наследование от немецкой перспективы?
Оно проявляет готовность занимать позиции на международных веществах, которые независимые от тех из США или европейских партнеров.
Я думаю, что немецкая внешняя политика мотивированная экономической политикой, то есть, у экспорта и его отношениями с определенными регионами как например Россия, Китаем или Близким Востоком.
Экономические интересы Германии к определенному масштабу, отличному от этих из других великих держав, и поэтому Германия должна защищать свои интересы.
Эти экономические интересы имели влияние по своему отношению к Близкому Восточному конфликту и их вотировке в ООН?
С одной стороны Германия имеет главные таможенные рынки в Близком Востоке, и особенно в Бездне Соединенных Штатах.
Поэтому оно должно быть осторожный в том, чтобы не оскорблять общественность, но тоже элиту в арабских странах.
Во всяком случае это играет роль.
Однако, я не хотел бы приписать слишком много вес этому. Это не полностью кабальное отношение.
Тем не менее, оно играет важную роль в факторах Германии.
Германия повредила свои отношения с США у того, чтобы воздерживаться, чтобы голосовать важные решения, как например голос на Палестине?
Я думаю, что в Европе, и даже в США замечательное понимание для немецкой позиции преобладает.
Поэтому я не думаю, что это был такой драматический перелом как был случай в делах относительно Ливии.
Оно может быть даже заработает Германию определенный градус уважения.
После всего оно сигнализирует, что страну надо взять серьезно как международный игрок и, что его интересы надо рассмотреть.
В Европе там многообразные мнения относительно палестинской инициативы.
США с другой стороны высказались, очевидно, за вето.
Там различия во взглядах между США и многими европейскими нациями?
Из-за американского домашнего полиса эти различия всегда существовали.
Я думаю, что тайно у правительства под Obama на самом деле замечательное соглашение понимания для европейского положения.
Однако, из-за политического положения здесь, правительство естественно неспособно выражать эту позицию публично.
Это моя вера, что действительные различия в мнении не так обширные, как они всегда являются.
Если Вы смотрите на связи между Obama и премьер-министром Netanjahu, Obama действительно не довольно так восторгают полисы Netanjahu.
Германия находит его/ее/это трудно примирить его подробные отношения с Израилем и США на том рука, и позиция его самых важных партнеров в ЕС на другом?
Я думаю, что это точно, что делает вещи так трудными для немцев.
Конечно, было бы немного проще для немцев, если бы там была последовательная и стандартизованная Европейская Политика, которая - в настоящее время не случай.
Итак они неспособны быть часть более широкого авторитета и взамен должны забивать дела вперед от своей собственной позиции.
Это точно с чем им Евро.
Я думаю, что в будущем Германия приобретет главную роль, увещевая Европу к стандартизованной европейской позиции.
Это не, конечно, никакая простая задача для Германии, из-за его отношений с Израилем.
Это всегда был отзывчивый субъект.
Еще я думаю, что немцы ясны что, они, должны сыграть более независимую роль.
Германия оценивает себя как то, чтобы играть роль важного международного игрока - Германия на самом деле хочет, чтобы принять главную роль?
Или Германия еще находит роли руководств трудными?
Германия еще не привыкла к нему, страна продолжает быть неудобной и из-за очевидных причин еще находит его/ее/это трудно играть более заметную роль.
Если бы мы смотрим на Евро кризис, например, каждое время, что Германия принимает более заметную роль, различные антисемитские чувства, что они становятся ясно.
Это не делает дел простыми для немцев.
Это на самом деле та же самая старая проблема: один не хочет быть окружен враждебными странами.
От этой позиции Германия находится в гораздо более трудной позиции, чем США.
Должно быть внимательно к многообразному из соседей и мнений, и это не легко.
Влияние США через европейскую политику беспрерывно убавляется, но ЕС в настоящее время не чувствует этот вакуум, так который наполняет промежуток?
Немцы просто должны будут сыграть более замечательную роль.
Даже если они не любят его/ее/это, даже если неудобно и делают их даже более непопулярными - c'est la борются!
Stephen Szabo - директор партнера Трансатлантической Академии в Вашингтоне, институте, в котором преподаватели и политические эксперты от Европы и Северной Америки объединяются, чтобы исследовать вызовы трансатлантической общины.
Szabo - тоже член немецкого Маршаллова Фонда, в котором он специализировался по немецкому полису, внешней политике Соединенных Штатов и трансатлантическим отношениям.
