Что частное автономно, частный он-лайн
Личная сфера.
Согласно Испанскому Королевскому Словарю Академии оно значит качество частной жизни или "уровня личной сферы, который человек - тем, вправе защищать от помехи."
Что - личная сфера для внизу 16?
Как Вы накладываете это определение к их ежедневной жизни и общественным сетям?
Они понимают опасности они раскрыты к у проветривающей информации через Интернет, которым они, наверное, не поделились бы автономно?
ElPeriódico интервьюировал пять детей состаривших, между десятью и 15 лет старых, которые - частые пользователи Интернет.
В четырех случаях они связали выражение с "чем-то очень мина" на личном уровне, и "в названии пользователя и пароле" когда отнесся к общественным сетям.
"Я не подкачал бы свои самые глубокие тайны в должности" говорит Jorge, постаревший десять, когда пытаясь объяснять значение личной сферы на местонахождениях как например Facebook, Щебет, Hotmail и Прямой Курьер Windows, с которыми у него был, объясняет два года.
"Они очень тайные тайны, я расскажу своей матери, но не каждый," которого он говорит.
На FB я подкачивать хорошие картины или игры.
И у меня забава с людьми, которых я знаю.
"Я не воспользовался бы вместе фото, который не мой, или то относится к кому-то, который делает что-то глупое," он говорит.
Ребенок понимает, что плохо вывешивать нецензурные копии голых людей, преступлений, или записи унижающей или агрессивных комментариев.
Jorge говорит, что он знает 35 друзей, которые у него на FB, и его девять приверженцев по Щебету.
Большинство - родство.
Его мать включена, и у нее пароль к одному из отчетов.
Я открыл Щебет, чтобы выражать себя и, вывешивать интересный щебет.
"Я не знаю отвечают ли они мне, я только подкачиваю их" он добавляет.
"Социальная организация сети веселая, я могу говорить быстро с родством очень далеко или мои друзья" он говорит.
Он решается ответить, что он никогда не принимал бы просьбу от неизвестного человека.
Ни он взял бы какое-нибудь внимание кого-то, который рекомендует незнакомца ему.
Случай Джозефа, постаревшего 14, различный.
У этого подростка счета у, Facebook, Hotmail, Мое Место и Спрашивает, и в последнем случае, которого он признает, что не зная, что 20 людей добавило его друзьям, перечисляет.
Оно не мешает мне, потому что у нас что-то совместно, как музыка он говорит.
Мальчик говорит, что никто не предложил ничего ему или, что был попросить у него его домашний адрес или номер телефона.
"Если они заставили меня или попросили у меня его/ее/это, я только что вычеркал бы их из своего отчета" он указывает.
Джозеф становился приверженцем далее Спрашивать, после того, как тот читает рекомендацию по Щебету.
Этот подросток не иностранный к опытам что сейчас известный как cyberbullying.
К знакомству с моим другом приставали по общественной сети.
Они угрожали ему и требовали деньги от него.
"Я никогда не узнавал который оно было" он говорит.
Жертва, от José, не заключил свой отчет.
"Он только что сделал его/ее/это частным."
Он тогда объясняет ряд ступеней, чтобы конфигурировать отчет безопасно.
В отличие от Jorge этот мальчик подкачал бы фото знакомых в неудобных или стыдных положениях.
Я сделал бы его/ее/это, если я не любил кого-то, или они заставляли меня хотеть сделать его/ее/это.
"Однако, я знаю что то cyberbullying," он признает.
Ключевые вопросы
Marielos Porras, учитель английского со степенью по Воспитанию и Учению, думает, что, чтобы вести детей и подростков, они должны понять, что намерение общественных мультимедиа должно доносить.
"Интернет возник как средство того, чтобы стремиться к информации, но с появлением этих веб-сайтов, власти игры изменились" он говорит.
Porras говорит ученого Marc Prensky, со степенью Хозяина по Воспитанию от Yale University и автора работных Цифровых Коренных Жителей, Цифровых Иммигрантов, что они чеканили эти условия, чтобы объяснять феномен.
Цифровые коренные жители - те дети и молодежь, рождающаяся с технологией.
"Мы цифровые иммигранты, которые должны выучить им, когда мы еще на самом деле учим, он говорит.
Он говорит, что проблема сложная, "потому что мы просим их быть ясный полис на том что соответствующим или не обнаруживать, публикуем или раскрываем, на возрасте, на котором зрелость не способствует этому."
"Они тоже должны быть выборочными, когда, что имеет значение больше всего, должен быть популярным, и быть тысячи друзей, не думая о следствиях," которых он добавляет.
От специалиста, самый эффективный метод учить детям и подросткам что личная сфера, сквозь вопросы что заставляют их подумать.
"Говоря им что, чтобы не делать, не не хорошо," он добавляет.
Porras тогда перечисляет несколько выборов: Там вещи, которых Вы не сказали бы незнакомцу, так почему делать его/ее/это он-лайн?
Или, Вы любили бы, что друг публиковал фото Вас, любить тот, кого Вы вывесили, друга?
Вы знаете, что другие публикуют о Вас?
Когда обозначать фото вечеринок, Вы потребовали разрешения других людей обозначать их?
И еще один вопрос: каждому нужно знать что Вы делаете все время?
Другой пункт заставить их понять, что они должны вести себя он-лайн, как как им автономно.
Правила - те же самые.
"Вне Интернета люди действуют с уважением, моралью и другими принципами, так они должны действовать та же самая манера на общественных сетях," которые он говорит.
Следить
Stuart Guard, университетский профессор, учитель начальной школы и педагогический консультант, говорит, что необходимо для родителей к полисам, чтобы читать, общественных сетей тщательно.
Понимая все клаузулы, у них солидные земли земли, чтобы говорить с своими детьми о вовлечениях, чтобы открывать интерактивный отчет.
"Например, возраст на том, каким Вам разрешают делиться или его публикуете, он говорит.
От Guardia важно напоминать детям "не говорите к незнакомцам" урок.
