Курьер: НАСА управление по аэронавтике и исследованию космического пространства открывает лед на Меркурии
Посыльный зонд нашел доказательство льда на Меркурии планеты.
Думают, что ледяное укрытие может быть до 20 метров толстым.
Агентство места Соединенных Штатов, НАСА управление по аэронавтике и исследованию космического пространства, доказало существование льда на Меркурии планеты.
Хотя лжи планет, самые подробные к солнцу, оно делает заморозил вода - как проводить^2 в трех занятиях, опубликованных в четверг в журнале специалиста Науке."
Посыльный зонд нашел доказательство, что там ледяное укрытие в районе планеты, которая лежит постоянно в тени.
Это считано, что - на востоке, 30 сантиметров и может быть до 20 метров толстый.
Вода предположительно вышла из комет или может быть тоже астероидов, которые столкнулись с Меркурием.
Однако, никто не соединяет открытие льда с существованием жизни на планете, говорил Главный Научный Работник для Посыльного зонда, Sean Solomon.
Температура на Меркурии может доходить до 426 Цельсий градуса.
То сообщило, результаты могли помочь объяснять, как вода и другие строительные группы жизни доходят до других областей солнечной системы.
Неизвестное большинству жителей Земли, там зонды, телескопы и мелкие роботы как например Феникс, использованный, чтобы исследовать глубины вселенной.
Время от времени они передают имиджи к Земле: маленькие очки в беспредельную ширь.
Этот имидж приходит из камеры, развитой немецкими исследователями на Институте Планка Макса.
Восемь планет нашей солнечной системы, плюс карликовая планета Ceres.
Как Плутон, который вращается по орбите по солнцу за Нептуным, Ceres не планета согласно новому определению выражения, изданного Международным Астрономическим Союзом в 2006 году.
Эта имиджевая часть от инфракрасной записи у Spitzer телескопа показывает семейный "портрет" бесчисленных поколений звезд: старших звезд представляют синими крапинами, в то время, как больше трудно узнавать - розовый цвет-цветной "new-borns" в звездоносной сдаточной комнате.
Этот звезда-forming регион - что его скорее unromantically называли W5 научные работники - был открыт Spitzer телескопом в Cassiopeia созвездии, поодаль 6.500 световых годов далеко.
Этот отблеск мерцания умирающей звезды был захвачен Spitzer телескопом НАСА управления по аэронавтике и исследованию космического пространства.
Пончико-данное форму кольцо состоит из материала, выброшенного звездой в ходе того, чтобы умирать.
В огромной Trifid Туманности 5.400 световых годов вдали от Земли новых звезд создают от газа и вытирают пыль.
Spitzer телескоп НАСА управления по аэронавтике и исследованию космического пространства стрелял этому фото галактической поставки из комнаты.
Звездоносный кластер плеяд, что о нем тоже упомянули как "Семь Сестер," можно видеть с голым глазом ночью.
С телескопом, однако, цвета действительно приходят в свой собственный.
В этом инфракрасном фото взгляды Туманности Спиралей идут задним ходом на наблюдателе как красный глаз.
Находится 700 световых годов отсюда в созвездии водолея.
Его сходство с континентом кончилось этой Туманностью, приобретающей название 'Северную Америку.'
Сочетание нормальной и инфракрасной фотосъемки произвело эффектную окраску.
Эту звезду младенца только можно было захватить, его полная красота используя инфракрасные детекторы Spitzer телескопа.
Сатурн и его кольца: Как это случились величайшая загадка в области астрономии.
Они может быть остатки луны Сатурна, который исчез бесследно 4,5 000 000 000 годов назад.
Один из наибольших и самых острых картин от Hubble задвигается: Галактика Бассейна С Искусственным Волнением
В зависимости от окраски фотографии спиральных галактик могут стать подлинными произведениями искусства.
Фотография, опубликованная Европейской Южной Обсерваторией, проводит Trifid Туманность в созвездии стрелка, некоторые 1 000 световых годов отсюда.
Имя Trifid запруживает от латвийского языка формулировать trifidus (делить на три части), как как темные полосы пыли делят основную часть места рождения звезд на три части.
В созвездии змееносца астрономы сфотографировали признаки космического столкновения: 400 000 000 световых годов от земли сердцевины двух, объединяющие движение галактики быстро друг к другу, предназначили столкнуться.
Это звездоносное рождение было захвачено Hubble телескопом в спиральной галактике M83.
Всякий, который не любит технических аббревиаций, может предпочесть позвонить ему у его клички, Южного Колеса Кэтрин.
Фото, взятый у телескопа места Hubble, проявляет часть Туманности Радужной Оболочки Глаза в Cepheus созвездии.
Туманность 1.400 световых годов отсюда состоит из частиц пыли, которое десять-сто разы, меньший, чем стандартная домовая пыль.
Этот имидж был собран от рентгеновских имиджей, захваченных различными телескопами.
Оно показывает банде черного цвета дыры, 430 000 000 световых годов вдали от Земли.
Эта группа галактик, названных Arp 273, была изображена для НАСА управления по аэронавтике и исследованию космического пространства у телескопа места Hubble.
Научные работники звонят большей спиральной галактике UGC 1810.
Эта звездоносная туманность домой к самой яркой группе молодой показывает в нашем Млечном Пути.
Эта звездоносная колыбель беспрерывно производит новых мальчишек.
Подобным образом это звездоносное облако, связанное с Туманностью Розетки, беспрерывно производит новых звезд младенцев - 5000 световые годы отсюда из Земли.
В этой яркой блестящей галактике с одной маленькой черной дырой там не существует никакая пыль - только газ.
Исследователи полагают, что оно только возникло вскоре после Большого Грохота, когда вселенная была составлена первоначально из водорода.
Наше мнение вселенной: самые важные телескопы
Считают, что телескоп был изобретал в 1608 году, Hans Lipperhey - даже прежде чем Galileo Galilei использовал устройство, чтобы следить за звездами на один год позже.
Так как тогда, зеркала в оптических телескопах стали все больше и больше большими и понимания, которые они предоставляют все больше и больше, глубокий.
Для периода 30 лет, то есть от 1947 до 1975, Здоровый телескоп в Palomar Обсерватории близ Сан-Диего был наибольшим телескопом в мире.
Зеркало, проведенное в имидже, имело диаметр в пять метров.
Аризона, USA,is домой к Большому Бинокулярному Телескопу.
Оно разрешает виды места через два зеркала, каждый с диаметром в 8,4 метры.
Внутренние работы Gran Telescopio Canarias на канарском острове La Palma огромные - зеркало один имеет диаметр в 10,4 метры.
Зеркало Южного Африканского Большого Телескопа в Южной Африке поделено - понижать издержки.
Несмотря на это оно добивается диаметра в около одиннадцать метров.
Невыгода этого недорогого строевого метода: телескоп безопасно скреплен на его углу наклона и его движение поэтому ограничено.
Eberly телескоп Хобби в Техасе тоже имеет неподвижный угол наклона.
Что отдаляет его/ее/это: высокая легко-сборочная емкость.
Это - несмотря на его сравнительно низкий зеркальный диаметр - даже подходит который наибольших телескопов рефлекторов мира.
С помощью радиотелескопа в Arecibo (Пуэрто-Рико) исследователи могут послушать для внеземных сигналов в месте.
Радиотелескоп имеет диаметр в 305 метров.
В "поисках Внеземной Сообразительности" (SETI) каждый компьютерный владелец может быть помощи у того, чтобы предоставлять его/ee обработку емкости.
Вид европейской Южной Обсерватории (ESO) в чилийце Андах.
Это находится домой к Очень Большому Телескопу, который живет по своему имени.
С своей итоговой суммой четырех зеркал телескоп тоже может сосредоточиться на медиальном инфракрасном диапазоне.
Чтобы подобным образом находиться на ESO Обсерватории в Чили, Европейский Крайне Большой Телескоп тоже планируется.
Его главное зеркало переправляться через полные 42 метра и оно будет делало из почти 1.000 зеркальных элементов.
Однако, имиджи не должны быть ожидали до 2018 самое раннее.
До 2007, два Keck телескопа на Гавайском вулкане, Mauna Kea, было наибольшими в мире.
У них каждых два зеркала, каждый с диаметром в десять измерителей.
Keck Телескопы - часть Mauna Kea Обсерватории, которая рядом с Keck задвигается, может посмотреть к небесам с помощью Subaru телескопа и IRTTF.
Другой огромный новый телескоп тоже быть построен на Mauna Kea, с зеркальным диаметром в тридцать метров.
Здесь Вы можете удивиться впечатлению мастера.
Однако, самые важные представления о месте предоставлены телескопом места Hubble.
С 24 апреля 1990 оно поставляло воплощения далеких миров.
С марта 2009 телескоп места Кеплера искал экстра-солнечные планеты, особенно для какого-нибудь, что может быть жилым.
2 февраля 2011 было заявлено НАСА управлением по аэронавтике и исследованию космического пространства что 1.235 планетарных кандидатов опознали так как миссия началась.
Имидж документирует заключительную баркасную подготовку на телескопе места Кеплера.
Джеймс Webb Space Telescope (JWST) будут начинать в расставлять на Ariane5 ракете у 2018 самое раннее.
Первостепенное зеркало инфракрасного телескопа места имеет диаметр в 6,5 метры.
Одна из задач телескопа стремиться к свету от первых звезд и галактик, которые появлялись после Большого Грохота.
Научные работники предполагают, что лед тоже существует на Южном полюсе Меркурия.
Однако, нет достоверных данных в поддержке этого, как как Курьер вращается по орбите по планетам, гораздо более близким с Северным полюсом.
Десятилетия радиолокационные измерения показали, что там лед на Меркурии.
Благодаря Посыльному зонду, который был пущен в ход в 2004 году, во-первых вращаться по орбите Меркурий, научные работники сейчас могут быть уверенный.
