Сигаретные законы простых упаковок вступают в силу в Австралии
Курение, которое предупреждения и больные части тел расписывали на тупых зеленых коробках, которое тот же самый для всех табачных марок,
Первые законы Австралии на сигаретной и табачной простой упаковке вступили в силу, заменяя тавровые товарные знаки и цвета общими серыми оливковыми зелеными покрытиями, жуткими представлениями о больных частях тел и изображениях детей и младенцев, тошнящих курение их родителей.
Помимо переменных предупреждений здоровья и изображает единственную разницу между пачками, обязательный от субботы, - тавровые названия, и это весь напечатанные в идентичном маленьком шрифте.
Это самый строгий режим мира для упаковки табака.
Федеральная форма правления Австралии сообщает, что цель удерживать молодежь от того, чтобы курить, снимая привычку чары.
Оно полагается на занятия, показывающие, что, если люди не начинают курить в возраст 26, там 99% шанс, выше которого они никогда не будут брать его/ее/это.
"Даже от очень раннего возраста Вы можете понять что ребята слышат, как сообщение, которое табачное общество пробует, продастся путем их клеймения," сказал федеральный министр здоровья, Tanya Plibersek, ссылающиеся занятия, которые показали, например, детям, связывающимся в корону войдите, товарный знак с идеей быть принцесса.
В то время, как Австралия имеет один из самых низких курительных курсов мира и изменения будут иметь мало сильных влияний на прибыли многонациональных компаний, другие страны рассматривают подобные ступени.
Табачная промышленность лоббировала сильно против законов.
Табачные фирмы сообщили, что они рекламируют торговую деятельность торговли на черном рынке, ведя к более дешевым, более доступным сигаретам.
"Там будут серьезные неумышленные следствия от законодательства, говорил Scott McIntyre Британского Американского Табака Австралии.
Фальшивомонетчики от Китая и Индонезии принесут жребии больше из этих продуктов вниз по уговаривать на улицы Австралии.
Другие сообщают, что законы подняли свой бизнес.
Sandra Ha, маленького семейного бизнеса Zico Import Pty Ltd, говорило требование, так как портсигары, кремниевое одеяло, чтобы маскировать невкусные пакеты, не поднялись почти ни от чего два месяца назад с Британского Американского Табака, Императорский Табак Британии, Philip Morris и Табак Японии потеряли вызов к законам в высоком суде Австралии.
Ha сказал, что Zico продал до 6.000 к оптовым магазинам деятельности и, ждал новой акции.
Это хороший бизнес для нас.
Потенциальная сцепная петля, эксперты говорят, - популярность общественных мультимедиа с очень демографическим план намечает.
После ряда австралийских законов запрещающий телевизионн рекламу и спортивное спонсорство и, требующий, чтобы большинство продавцов спрятали сигареты от вида, табачный маркетинг прогрессировал он-лайн.
Австралия запретила рекламу веба у местных обществ и располагает, но не может ограничивать заморские местонахождения.
"Если бы Вы табачный marketer и у Вас только это маленькое окно слева, чтобы рекламировать свои продукты, он-лайн непреодолимое место, чтобы вы были войдите," говорил Becky Freeman, здравоохранительный исследователь в Сиднейском Университете.
Freeman заметил увеличение "среднего Joe" обозрения марок на общественных местонахождениях мультимедиа как например YouTube, Щебет и Facebook.
Мы должны спрашивать, который только частный гражданин, который действительно любит Marlboro сигареты, и они пошли к болезни, чтобы делать видео, или там маркетинговое общество сопричастный?
Британский Американский Табак Австралия сказал, что промышленность была направлена на то, чтобы заниматься новыми правилами скорее, чем маркетинг.
Промышленность ушла насколько выплачивание Украина, Гондурас и Доминиканская Республика оспаривают новые правила - страны утверждают на Мире Торговая Организация, которую торговая деятельность нечестно ограничивается, ни несмотря на одну из стран, быть значительными, не торгует Австралией.
Управление ВТО по международной торговле вероятное в mid-2013.
Plibersek сказал, что правительство подержало дискуссии с другими странами принимая во внимание подобные законы на том, чтобы упаковывать.
Канада была первая страна, которая делает предупреждения фотографий обязательными в 2001 году.
Они сейчас протягивают до более чем 40 стран включая Бразилию, Турцию и Украину.
Более трудные законы считаются в Британии, Новой Зеландии, Южной Африкой и Индией.
Много курильщиков в Австралии остается вызывающими.
Картины не влияют на меня.
Я только игнорирую их.
"Вы только схватываете дым и убирали его/ее/это, говорил Victor El Hage, так как он купил пачку с фотографией опухоли рта.
Честно там только одна причина, которую я остановил бы, и та моя небольшая девочка.
Джеймс Yu, который отвозит Короля Упаковочного торговца табачными изделиями в центральном Сиднее, говорила однородная упаковка, сделанная его/ее/это, более трудная штабелировать его полки
"Брало мне час разгружать поставку, сейчас оно берет мне четыре часа," Yu говорил.
"Правительство только что должно было запретить их итого и тогда мы стали бы нормальны, хорошо, мы сделаны, мы замолкнем подыскивать," он говорил, бросая его руки неясно.
