Израиль: Лаборатория Хаоса.
"Ничто не наступает от насилия и ничто когда-либо мог," от Укуса Хрупкий где один из главных стихов от рефрена "чтобы мы не забываем как хрупки мы."
"Если бы мои сыновья не хотели войны, там не было бы никого," говорило умирание Gutle Schnapper, жена Mayer Amschel Rothschild в 1849 году.
Последняя волна насилия между Израилем и Gaza полосы, как всегда, вызвала много реакций.
Некоторое сопротивление у Израиля, споря у него право к самозащите, и палестинцы представляемы как террористы, в то время, как другие поддерживают палестинцев, требуя расизма у израильского государства, утверждая что геноцид совершается против палестинских арабов, и что Израиль - террористическое государство.
Я не хочу, остановиться в этих неоднократных периодических волнах умерщвления на то, который - правонарушитель и который - жертва, как-никак, сегодняшние жители Израиля, включая самоуправляющиеся территории, рождались в текущее политическое положение, и не переживали начало насилия.
Я would как предлагать учебники взгляд за кулисами, взгляд на котором больше всего это 95-летнее длинное напряжение служит (старт от заявления Balfour в ноябре 1917) на этом кусочке земли в Среднем Востоке.
Некоторые из моих мыслей поддержаны наличными историческими фактами, в то время, как другие происходят из моего собственного понимания который, то есть какая группа людей - главный источник событий в современной истории.
Человеческая история происходит в первой инстанции о борьбе за власть.
В каждую эру мы можем найти Александра Македонского или Наполеона.
Что не довольно так ясно, были ли это люди, кто выбрал их тропу независимо, или, вынес who ли за их троном кого-то, который направил их действия на скалькулированную цель.
Мы должны признать, что мы живем во время, когда богатство мира сосредоточивается в руки немногих людей, и, что эта концентрация богатства и власти, которую оно выделяет, не могла случаться в сроке жизни одного поколения.
Среди этих астрономически богатых семей выделяется, который можно было посчитаться марионеточным хозяином (если кто-то еще стоит над ними, я неуверен, но я не исключал бы его/ее/это) - Rothschilds.
Не много написано им.
Понятно.
Первая служба новостей (Reuters) они был куплен в 90's 19-ого столетия, чтобы предупреждать их имя связанный с актами высокой преступности, которое появилось в их происхождении и какое всегда значащее обеспечение питает энергией, возрастающего богатства, или обоих.
Они держат мажоритарные доли в почти каждом центральном банке в мире, и или против стран, где они не держат столба, они ведут, или готовятся к войне (перед нападением на Афганистан это было 7 стран, после Ирака это было 5, после того, как ниспровержение Kaddafi 4 осталось, но между тем Россия подала свой центральный банк в Русское Правительство).
Который попытался пренебречь этой семьей, умер.
Абрахам Линкольн отказался восстановить статус центрального банка в Rothschild Банк Америки, и во время Гражданской Войны он начал выдать свой собственный (то государство-выдавать) деньги и был убит 1865 на театре.
JFK начал издавать свои собственные деньги и хотел к исходу Fed (Federal Reserve), и был убит в 1963 году, Congressman Louis McFadden отравили в 1936 году, после того, как он намеревался подать в суд Fed для того, чтобы причинять Замечательную Депрессию 1929.
Их жажда глобальной власти, приведенной в годы 1859 - 1871 к формулированию тройки-мира-войны плана лидером масона 33-ьего градуса, Пики Альберта.
Первая война должна была устранить большие монархические государственные тела в Европе, второй был устранять колониальное правило особенно от Великобритании, и третий доведет население мира внизу до 0,5 - 1 1 000 000 000 люди (этого номера рабов хватит для их комфорта и роскоши, и не израсходует так много средств), творение одной универсальной веры (экуменическое движение только закуска для этого решения), и в конце концов хватание всевластия.
Метод, который группа имущих семей с Rothschilds, приводящим манеру, используют наущение кризисов, следовать у предложения решения (ордерный ab chao - заказ от хаоса).
Эти решения фальшивые, однако, и всегда ведут к более плохому положению (vide истеблишмент Fed, так что кризис 1907 не был бы повторен).
Итак удаться убивать Ferdinand, Habsburg наследника по Austro-Hungarian трону, в Сараево таким образом, спуская Первую мировую войну, они разрушили царскую Россию с большевистским оборотом.
Первая мировая война, законченная резко, воинственно и экономно голословная, с немецкой капитуляцией (войну больше не требовались, чтобы разрушать царскую Россию) и центральным европейцем власти Австро-Венгрии впоследствии были демонтированы.
Чтобы облегчать начало Второй мировой войны, они разрешили банкирам и политикам создавать скрытое положение конфликта седлая Германию с огромными военными компенсациями, таким образом делающими radicalist пример разоренных масс масс, оно осталось тем только представлять достаточно убедительного обвиняемого и лидера с простым решением, тоже создавая мульти-расовую Чехословакию с сильным немецким меньшинством, чтобы играть, и действительно сделало, роль пятой колонии, как только война была разожжена.
В конце 19-ого Столетия Rothschilds спровоцировал основание сионистского движения, одной ветви, которой постарался создать Еврейское Государство, разыскивая зону, исторического, Иерусалима Judea, делать его капитал (Возвращение в Zion).
Вышеупомянутый Balfour Declaration создал основание для массовой иммиграции евреев в Палестину, где первые конфликты начались местным арабским населением.
Террористические акты случились на обоих боках.
Вторая мировая война вспыхнула, и если Гитлер освободился от поводка, какие международные банкиры держали его на, или если его действия были всеми частями плана трудно определять, тем не менее, страдание европейских евреев в концлагерях создало основание к миру принятие Еврейского Государства.
Израиль официально был создан в 1948 году, и как раз так как военные компенсации для Второй мировой войны были layed на Германии, объявление Государства Израиль стало парником третьей войны.
Предполагая, что международные банкиры будут успешные, еврейская Нация, как с секундой, будет жертвой на передовой, сейчас вместе с арабским языком - или вообще, мусульманин - население Среднего Востока.
Израиль как огромная лаборатория, источник дисгармонии и хаоса не только в пределах страны, но на международном уровне (только смотрите на то, как сильно люди разделены на сторонников и противников Израиля).
Кто - неправильно-созидатель и кто - жертва в конфликте Палестины-Израиля, где несправедливость породы несправедливости в бесконечном цикле насилия, в то время, как все началось от жадности немногих и их страстного желания глобальной власти?
Здесь мы должны сделать различие между общим населением Израиля и их лидерами, потому что, как раз как как оно случается здесь, международные банкиры вводят свой собственный подбор кандидатов на людей, чтобы за них голосовать.
Текущий премьер-министр Израиля, Нетаниягу 'ястреб' - типичный пример фашистского политика, верного международным банкирам, который делает все, чтобы провоцировать войну с Ираном, который would, из-за его членства в Шанхайской Организации Сотрудничества (Китай, Индия, Россия, Пакистан...) ведите к более замечательной угрозе глобального конфликта, и путем его контроля Hormuz Пролива, где 20% масла мира должен поплыть (канал только 2 мили широкий) к разрушению экономии мира.
В каком свету выдерживает слова, сказанные David Rockefeller в 1994 году: "Все, что нам нужны - главные кризисы и нации будут принимать Новый Мировой Заказ."
Новый Мировой Заказ в их глазах - один из хозяина и раба.
Мир где остаток человеческой подачи населения роскошь горсти финансовых аристократов.
Мир, где каждый ново-рождающийся привит с микросхемой, какие марки их существование совершенно подвергнуло.
"Он тоже вынудил каждый, маленький и замечательный, богатый и бедный, свободный и раба, чтобы получать марку по его деснице или на его лбе, так что никто не мог покупать или, не продаваться, если у него не была марка который - имя, бестии или номера его имени.
Если у всякого будет понимание, дайте его вычислять номер бестии,
так как это номер мужчины. Его номер - 660 шесть."
