Польша и Космос.
На прошлой неделе кабинет министров Европейского Агентства Места признал Польшу как двадцатый член агентства, быть вторая нация от прежней Восточной Глыбы (после Чехии, который стал вполне fledged член ESA 12-ого ноября 2008).
Польша начала подробное сотрудничество с ESA в 1994 году, и в последующих годах оно участвовало в ряду агентурных проектов.
Конечно, путь Польши к месту начался гораздо раньше.
Польские boffins уделили свое время космическому полету даже перед Второй мировой войной, но его всегда не встречали с тем, чтобы понимать.
Я кажусь назад, например, лекции A Sternfeld в обсерватории астрономии Варшавы, который, 6-ых декабря 1933, представил идеи на его новаторском работном Входе в место.
Мысли о молодом инженере (рождавшся 1905) был оставлен его простуду аудиенции, и годы, которые более поздний Sternfeld вспомнил, что только д-р. янв. Gadomski провел интерес в его работе.
1934, для его работного Входа в место, Sternfeld получил Роберт Esnault-Pelterie и Andre Louis Hirsch оценивают во Франции.
Над упомянутым д-ром. янв. Gadomski (1899 - 1966) позже пошел крепкому стороннику астрономии и астронавтики.
Он опубликовал сотни предметов в польских журналах, и написал серию книг на этих научных субъектах.
Gadomski пошел миро-известному стороннику астронавтики и его вклад значительно был признан, когда кратер на далеком боку Луны был назван в честь него.
В 1925 году Польша уже построила дрезину, которая была считана, что был вместиться с ракетным двигателем.
К сожалению, и дизайнер проекта, и детали проекта, - неизвестный.
Не даже ясно, намеревалось ли, чтобы ракета начала дрезину или, замедлит с ним.
Информация об этом рельсовом пути только известная от предметов пресс времени.
В 1933 году польская артиллерия начала их участие в летающих бомбах.
Научно-исследовательская работа была взята на себя Оружейным Научно-Технологическим Делением в сотрудничестве с проф. Mieczyslaw Wolfke и проф. Gustaw Mokrzycki.
От документов, очевидно, что научно-исследовательская работа достигла стадии практических тестов.
Конечно, продвижение немецкой армии прервало научно-исследовательскую работу.
В 1937 году концепт фотоэлектрического возвращения ракеты, сделанного инженером Rohozinski, появился в торговой прессе, и в последующем году Ракета - воздушная торпеда и летающая ракеты-бомба появлялись, создавать Leliwy-Krywoblocki.
Оба проекта были предназначены для военного использования ракетных двигателей.
Сразу до Войны, за всеми проектами для военного использования ракетных технологий были наблюдали Ориентировочным Научным Советом (Tymczasowy Komitet Doradczo-Naukowy), который скоординировал всю работу.
Доска была назначена в 1937 году, но после двух годов активности их деятельность была закончена началом Войны.
Дальнейшая работа, посвященная астронавтике, появлялась в польской Прессе после Войны благодаря польскому Обществу Астронавтики (Polskie Towarzystwo Astronautyczne).
Первая ссылка на общество играет роль в ноябрьской проблеме журнальных Проблем 1954, в котором четыре предмета войдите-глубины находится по предмету астронавтики.
В одном из этих Prof Subotowicz основание общества предложено, который посвятил бы себя астронавтике.
Во время там были уже проекты на ходу для искусственных спутников и было, очевидно, что космическая научно-исследовательская работа была возникающим сектором.
От начала 1956 польское Общество Астронавтики (PTA) поискало вступление в Международную Федерацию Астронавтики (est. 1951) и в осень PTA был уже полноправный член.
В последующем году, первом председателе PTA, Kazimierz Zarankiewicz (1902 - 1959) был назначен Депутатом Chairman для Международной Федерации Астронавтики.
Он служил в этой емкости до своей смерти в 1959 году.
От 1956 PTA сыграл значительную роль в успешной разработке метеорологического ракетного RM (Rakieta Meteorologiczna), который стал первой польской ракетой, которая разрешает научную научно-исследовательскую работу.
Первый RM-1 модель был закончен в 1957 и первый баркас состоялся 10-ых октября 1958.
Ракета, с потолком 1800 метров, имела вокруг 80 см в длине и имела значение немного под 5 кг.
Позже улучшенная RM-1A версия была построена и в лете 1959 баркасных тестов была введена для двухступенчатой RM-2 ракеты в Bledowsky Пустыне.
Ракета находилась 1,4 метры в длине и весила приблизительно 11,5 кг.
Модель дальнейшего развития сделали всерьез научная работа - RM-34 ракета должна была протянуть 14,5 км и быть tasked с тем, чтобы следить за высокими ветрами высот над уровнем моря.
Конечно, в 1962 году дальнейшая научно-исследовательская работа была остановлена.
Преемник к ракетному типу RM был Meteor-1 ракета, развитая от 1962-1965.
Ракета была сделана как двухступенчатая ракета с общей длиной в 510 см и баркасный вес в 32,5 кг.
Три модели были развиты (назначенный Meteor-1A, -1B, и -1C), который различался в комнате, наличной для научного аппарата.
В Meteor-1A ракете расстояние 0,4 литров было имеется в наличии, Meteor-1B имел 0,34 литры, и Meteor-1C имел 0,62 литры.
Потолок полета для всех трех моделей был 37 км.
Между 1965 и 1968, развитие Meteor-2 произошло на ходу в Институте Аэронавтики, с его первыми баркасными тестами в октябре 1970.
Meteor-2 ракета имела баркасный вес в 380 кг, и была способна поднимать полезный груз 10 кг к высоте в около 60 км.
Впоследствии созданные модели были Meteor-2H и Meteor-3.
Доступ Польши к КОШПАТУ (Комитет для Места Исследует) в 1960 году надо упомянуть, а также назначение национального совета КОШПАТА два годы позже.
Польша тоже участвовала в программе места Interkosmos для научно-исследовательской работы места на советских искусственных спутниках, и в 1978 году польский пилот Miroslaw Hermaszewski стал вторым межкосмонавтом после Vladimir Remkov.
