"В данную минуту ум нельзя обмануть тоже хорошо"
Среди современных научно-технологических вееров популярная тема увеличена действительность, намедни столкнувшаяся первоначально сквозь призму специальных очков.
Сначала действующая модель была проявлена Google к лету, на его ежегодной конференции. Тогда в ноябре было заявлено, что Майкрософт тоже располагает заявление на патент.
Однако, согласно разговору с лидером группы диалоговый 3 D технологии в лаборатории Кембриджа, Shahram Izadi, Майкрософта, очки - вещь прошедшего времени для научных работников в этом обществе.
Их рисуют у перспективы манипулировать виртуальными объектами в воздухе с голыми руками, создавая виртуальные просторы.
- Пожалуйста, скажите нам, что в простых условиях о работе Ваша исследовательская группа делает.
- Мы работаем над взаимодействием людей с машинами, в то же время пытаясь увеличивать пределы этого взаимодействия.
В то время, как люди вообще воткнуты на том, чтобы работать с пикселями по плоскому экрану и, иногда направлять пальцы на них.
Мы хотим, чтобы расследовать 5-10 годы будущее и, предсказывать кардинальные изменения в этом взаимодействии.
Например, Xbox и Kinect сенсоры - ступень вперед. Почти никакого Xbox не продается без Kinect сегодня, потому что каждый любит контроль у жестов.
- Что еще предстоит нам в будущем?
- Несмотря на факт, что Kinect переместил взаимодействие к физическому уровню, гораздо еще случается по плоскому экрану, иногда 3 D.
Информационный вход улучшился (система получает больше данных), но отдача еще должна улучшаться.
Мы пытаемся, менять это, работая над поистине трехмерными дисплейными системами, базированными на различных технологиях включая проекционные технологии.
Нам нужно сдать компьютерный мир в наш физический мир, делать его/ее/это больше осязаемый.
Но для этого нам нужно найти и пользователя, и место вокруг него.
Тогда мы сможем дополнить реальный мир с виртуальными объектами в гораздо более удобной форме.
Прежде всего избавьтесь от этих глупых виртуальных шлемов действительностей!
- Что Вы думаете о контроле голоса?
Это популярная вещь, но - оно переоценило?
- Очевидно, нельзя назвать cure-for-all - там вопрос личной сферы, потому что мы всегда не хотим давать другие знать о наших действиях и намерениях.
На самом деле все типы взаимодействия с компьютерами - хорошие, кроме каждого в их собственной нише.
Например, у нас был проект, чтобы управлять устройствами в публичных местах, в которых мы подумали о движениях, не широким движения, но маленькие, заказанные.
Движений не было записано камерой, но ручным браслетом, который определил движение костей и мускулов.
Большое сейчас, но теоретически можно сводить на размер ручных часов.
Вообще будущее лежит в смешанном контроле, напр., + голосе движения.
- Что Вы имеете в виду?
- Например, как Вы попросили бы меня дать Вам эту бутылку воды?
Вы будете говорить и появляться в то же время.
- Обычно я только говорю.
- Oh, то будет очень трудным обнаруживать.
- Так Вы хотите, чтобы заставить пользователей приспособить, к чему машина может или не может делать в этот момент?
- Не необходимо, но это взаимная аппроксимация.
Я думаю в ближайшем будущем, мы главным образом будем работать на том, чтобы развивать новые сенсоры, которые разрешат больше четкого установления реакции человека.
Это могло быть, напр., лазерные сенсоры. У них приличное разрешение глубины, которое очень важно.
- Если бы мы говорим о Вашей работе с Xbox Kinect сенсорами, что Ваши жалобы о современных камерах?
Не достаточно разрешение, глубина или что-то еще?
- Вообще текущее поколение, на чем мы можем базировать себя, работая над трехмерным опознанием.
Конечно, было бы хорошо иметь восемь миллионов пиксели с 1000 k/s скорость.
Это не только мега пиксели, однако, кроме качества матрицы и глубины.
От последней точки зрения все текущие технологии не годные достаточно для нас - это добавляет работы дизайнерам алгоритмов.
Так важно помнить о разрешении по X, Y, но тоже Аппликата.
Скорость, номер имиджей за секунду, тоже очень важна.
Человеческие движения относительно динамичные, и текущий 30 k/s действительно не достаточно особенно для жестов.
Steven Bathiche от нашей Redmond лаборатории создал немножко сенсор с регулированной задержкой обработки из 1 к 100 мс, в то время, как современные серийные сенсоры теснее к последнему индикатору (60-100).
Не каждый понимает, как это влияет на взаимодействие между мужчиной и машину.
В моей работе было бы очень полезно иметь устройство, которое не требует прикосновения, и имело бы больше имиджей за секунду.
- Номер камер нужно увеличить?
- В Kinect там три камеры сейчас, один, которого на самом деле инфракрасный источник и секунда один, получатель сигнала.
Третий на самом деле правильные сенсоры видимого спектра.
Не наложено, чтобы определять глубину объекта.
Потенциально большое количество камер могло решить проблему...
Или делайте его/ее/это более плохим, увеличивая потребованную громкость вычислений.
Было бы хорошо создавать гибкий аналог Kinect, играть с кривизной операторского характера и видеть, как это поможет в трехмерном установлении позиции.
- Насколько я помню, Майкрософт не преподнес свои очки общественности в отличие от Google.
Вы не думаете, что это одна из самых многообещающих платформ от точки зрения, повседневное использование увеличенных технологий действительностей?
- Несомненно не очень удобно прогуливаться с ловким телефоном в Ваших укрепленных руках все время, но я думаю что самый прохладный выбор был бы "переходной" увеличенной действительностью, где Вы могли переместить от очков терзать телефон, проекционная экспозиция, и везде еще базировал на облачной платформе.
Очки - очень личное устройство, то их сила (частные вещи увидеть только Вами) и, в то же время, их слабость - увеличенная действительность, базированная на очках, не позволит Вам работать над виртуальными объектами вместе с другими людьми.
- Сдача внаем нас кажется минуту что манипуляция виртуальных голографических объектов в воздухе имеется в наличии не только к Тони Штарку от Ironman, но к правильному человеку.
Там одна проблема с этой идеей, на которую критики часто указывают: никакая осязательная обратная связь!
Руки не чувствуют ничего!
Какие ответы Ваша группа готовит к этому вызову?
- В своих лекциях я часто говорю что увеличил действительность 7-ой последовательный эксперимент с взаимодействием между мужчиной и машиной.
Я думаю, что восьмой, наверное, будет прибавлением осязательных ощущений.
Для сейчас одна из интересных штук - использовать вторую руку как вид матрицы для имиджа.
Классное на регистрирующих толчках!
Но там технологии, которые действительно направлены на то, чтобы давать эти "имиджи в воздухе," значение осязаемости, например, помеха некоторых намеченных лучей ультразвуков в специфическом пункте, где палец находится, создает ощущение, но очень слабый сейчас, как будто кто-то поносился на Вашем кончике пальца.
Там тоже наручные браслеты, которые влияют на окончания нервов, в пальцах, которая - тоже многообещающая зона.
- Вы попытались обмануть ум?
Заставлять его/ее/это подумать что оно чувствует что-то, которое оно должно чувствовать когда оно - свидетелем чего-то?
- Это хорошая идея и мы еще не пробовали это.
Оно скрывает один вызов, которого не будет решено так, быстро - как вынуждать человека, который физически в очень ограниченном месте, чтобы думать что он ходит пешком вдоль по открытому, почти неограниченному месту; мы работаем над концептом treadmills (не на всем как в клубах), двигать платформы, и гигантские воздушные шары.
До сих пор обманывать ум имеет ограничивал успех, там работать, чтобы многие годы наступали.
То, что делает, работая над виртуальной действительностью, так привлекательной для исследователей - много вещей в своих самых началах.
