Паллиативная заботливость - лучший метод умирать... | Le Devoir
С своим Умиранием с Комиссией Достоинства Квебек недавно обсудил хрупкую проблему конца жизни.
Дискуссия должна быть, чтобы продолжать вскоре, как как счет подготовит.
Однако, в этой жизненно важной зоне много остается быть сделан.
Le Devoir попытался посмотреть внимательнее.
Только несколько недель назад г-н Л., поживший наедине в его Montérégie квартире.
Гнойный предстательный рак разрешил его два-год передышка.
"Они дали мне пять лет, чтобы жить, я сделал его/ее/это к семи," он говорит с смешанными эмоциями, лежа в его кровати на паллиативной заботливости Victor-Gadbois домой в Beloeil, где он прибыл, предыдущий день.
"Но это еще потрясение, Вы никогда не можете быть готовы к нему" он добавляет.
Болезнь выполняет свою работу: огромная слабость, которая предупреждает он идти к туалету один, и даже есть один.
Садясь впереди аппетитного обеда, он соглашается с тем, что ему был помогал есть, покорный.
Отважный, он даже ухитряется улыбнуться, говорит с незнакомцами, торопящимися вокруг того, что он, приносящий ему его медикамент, предлагает ему ванну.
Смелость обыкновенной смерти.
"Что я хочу больше всего быть вылечен от моего поноса, оно унижает" он доверил.
На несколько часов позже группа нашла лекарство от этой болезни.
"Во время наших жизней мы узнаем что мужчина мочится вставая," говорит Pierre Brodeur, психолог на Victor-Gadbois домой.
Регрессировать к стадии ребенка, для некоторых людей, неприемлемое унижение.
"Оно зависит от способности человека принимать возвращение, он говорит.
Потому что, в мнении номера людей, работающих в паллиативной заботливости, замечательные моменты случаются на самой сути такого возвращения.
Пациенты на Victor-Gadbois паллиативе тревожатся домой весь страдать от рака.
У них максимальная вероятная продолжительность жизни трех месяцев.
На этой стадии группа докторов и медсестер, больше не окружающих их, предоставляет так называемую "целебную" заботливость.
Для г-жи А., 89 лет старый, самый плохой страх умирать "сознающим и удушливым."
Но болезнь заставила меня открыть своих детей.
"Я иметь прекрасных детей," которых она добавляет.
"Я не желаю ничего больше в жизни," которую она говорит, до того, как она признает имея маска помещала далее, чтобы помогать ей дышать.
Она радуется в ожидании, тем не менее, в следующие немного дней, к последнему визиту ее сыном приходящему из Италии.
На Victor-Gadbois группа добровольцев предоставляют физическую заботливость и помогают с тем, чтобы снабжать.
Это паллиативная заботливость, данная, когда нет ничего еще, которое может быть сделано.
Делать смерть более комфортабельной.
В Квебеке там паллиативные кровати заботливости для 11.700 жителей.
Это очень немного, когда мы знаем, что мы весь умрет одним днем.
Здесь, жизнь продолжается под лучшими возможными условиями, объясняет д-ра Christiane Martel, одного из докторов на доме.
Если на физическом комфорте, эмоциональном или духовном уровне.
Человек, которого, который умирает, примет, будучи клавшим распивочный бренди или Pepsi, что - их напиток.
Диабетикам больше не нужно управлять своим сахаром крови.
И смерть - часть обихода.
Вчера вечером пиво было подано г-ну X, который умер ночью.
Это утро это свой сын, который закончит пиво на ногах покойного.
"Мы помогают родству как как много как пациенты" сообщает Nathalie Savard, Директора Заботливости.
На Victor-Gadbois домой, один день следует за другим, но никакой два не похожи.
С 93-годовалым мужчиной, который наслаждается его последней встречей с его семьей, сидение прочно закрепило клином в своих подушках в то время, как тосты попить в его чести, 36-года-молодой мужчина умирает в трагедийном отношении, окружал его родителями, его женой и его двумя молодыми детьми после того, чтобы попробовать все, чтобы выживать.
"Шесть месяцев там всегда была тройка к пяти кроватям, которые заняты, пациентами раков меньше чем 45 лет старый" говорит озабоченный д-р Christiane Martel.
53% пациентов, принятых в Victor-Gadbois домой, выходят из своих домов, 47% от больницы.
Недостаток в доступе к паллиативной заботливости
Говорят, что 77% канадцев просто не заставляют никакого доступа к паллиативной заботливости, которая - заботливость, сделанная, чтобы облекать боль, когда пациент достигнул конечной стадии жизни, быть это дома, в больнице или в заботливости домой.
И некоторые организации, как например Victor-Gadbois домой и Паллиативное Общество Заботливости в Большом Монреале, специализироваться более или менее исключительно по заботливости, обеспеченной к пациентам раков.
Это точно этот большой промежуток в заботливости здоровья Квебека, какой сделал из паллиативного некоторого страха врача - врача заботливости утверждение закона по эвтаназии и помог самоубийству.
С октября манифест, подписанный паллиативными светилами заботливости включая д-ра Balfour Mount и д-ра Bernard Lapointe, циркулировал, чтобы доказывать их оппозицию к такой инициативе.
От д-ра Christiane Martel система здоровья Квебека не боец достаточно, чтобы гарантировать что каждый будет иметь право к высококачественной заботливости паллиатива прежде чем признано пойти к эвтаназии.
Недавно она говорит, я видел, как пациент потратил 14 дней в крайний случай, в сильной боли, без всего делающего, чтобы направлять ее страдание.
Я боюсь который пациенты просят умереть потому что они не получают соответствующей заботливости.
И в то же время некоторые онкологи работают неумолимо на своих пациентах до последнего дня, несмотря на самые плохие прогнозы.
Надежды выживаний Ричарда Hélène были уже минимальными, когда она закончила свою изнурительную химиотерапию.
Когда я заявляю к своему онкологу что я останавливаю обращение, она сказала мне, что она сожалеет, что я бросил бороться, она говорила.
Однако, она рассказала мне я был закончен!
Никакая всесильная заботливость
Д-р Martel думает, что 90% пациентов, просящих умирать, благодарят заботливости-жертвователей за то, чтобы не согласиться на свою просьбу, после того, как им были облегчены их боли паллиативной группой заботливости.
Но надо говорить, что паллиативная заботливость не совершенно всесильная в подходе к боли.
От, Паллиатива Директора Заботливости с Паллиативным Обществом Заботливости в Большом Монреале, Elsie Monereau, пациенты стойки по отношению к обращению против боли в 8% случаев.
В самом конце жизни врачи - врачи тогда часто прибегают к паллиативному успокоению, которое эквивалентное к тому, чтобы загонять пациента, чтобы спать до времени смерти, или спорадически, или постоянно.
Мы больше не можем делать вид не понимать эту часть их страдания.
Все больше и больше у необлегченного пациента будет выбор, чтобы иметь такое паллиативное успокоение.
Пациенты, которые не успокаиваются всегда, говорят ту же самую вещь: "Я хочу умереть."
Но это необходимо не значит "Я вызываю Вас для euthanise меня," оно значит "Я хочу успокоиться."
Этот отчет made возможность благодаря награде журналистики от научно-исследовательских институтов здоровья Канады.
