"PSG не FC Барселона!"
Это время года, Вы взяли по новому стану с PSG.
Как Вы объясняете эту прогрессию?
Может быть объяснено отдельной осведомленностью, но тоже новым аспектом PSG.
Некоторые замечательные игроки прибыли.
Каждый день я - делающий прогресс рядом с ними.
Технический персонал тоже принес мне много.
Изо дня в день, все эти вещи помогают мне поднимать мой уровень игры.
И в матче легче.
Все двигает очень быстро в футболе.
Но я не расхожусь.
От моего дебюта на Clairefontaine INF до-трейнинге центра до моего переноса к Saint-Etienne я всегда двигался шаг за шагом.
Так Вы извлекаете пользу из соревнования, внесенного Carlo Ancelotti...
Новобранцы этим летом привыкли к тому, чтобы играть в матчи на высоком уровне.
Они тоже знают, что каждое тренировочное заседание решает.
Которая то, что превращает игрока в меня, потребность, чтобы возлагать и, давать мой лучший.
С другой стороны Carlo Ancelotti дает мне много что касается моей позиции.
Его поддерживают депутаты как Claude Makelele, который играл в той же самой позиции как я.
Ancelotti мужчина для работы?
Несомненно.
Ancelotti вдохновляет уважение среди всех экспертов.
Сегодня у него нет ровни в Ligue 1, и он один из лучших автобусов в Европе.
У него массы массы опыта и добивались многих названий с верхними клубами.
Он работал с замечательными игроками.
Я думаю, что он принесет больше названий Парижу.
В январе у меня была ободрительная дискуссия с ним.
Я только что возвращался из ряда повреждений.
Доверие, которое он оказывает мне тоже, объясняет мое исполнение.
Какое значение Вы придаете первой части времени года для PSG?
В Ligue 1 Лион настиг нас на верхе.
Но мы ждем на заднем плане.
Одна из наших главных целей - Первоклассная Лига: мы квалифицировались для последнего 16 в правильной манере.
Что - цель клуба в этом соревновании?
Мы попытаемся пойти по мере возможности.
Впредь все может случаться.
Но у нас будет что-то, чтобы говорить против какого-нибудь очень хорошие европейские группы.
В первую очередь мы хотим закончить верх в нашем бассейне, впереди Porto, чтобы у была домой выгода в последнем 16 матчах.
PSG может стать верхним европейским клубом в ближайшее время?
У него уже бюджет...
Чтобы становиться верхним европейским клубом, Парижу нужно добиваться названий и поддерживать его/ее/это со временем.
Сегодня это не случай.
В финансовом отношении PSG имеет средство заставить его/ее/это случиться.
В Ligue 1, не добиваться названия как последнее время года был бы большой неудачей?
Несомненно это было бы главное разочарование.
В, этом году, нас действительно передают тому, чтобы выигрывать чемпионат.
Мы не были очень далеко в последний раз время года.
В мае там было замечательное разочарование, потому что мы были хорошими достаточно, чтобы заканчивать во-первых.
Это было отличное время года.
Мы завершились с 79 пунктами.
Обычно, 79 пунктов - хороший достаточно быть верхний...
Но у другой группы, Montpellier, было даже более фантастическое время года.
Я думаю, что год.
Даже если большие группы как Марсель, Лион и Бордо соревнуются за название, я думаю, что у нас оружие, чтобы выигрывать.
Вы думаете, что мультимедиа ожидают тоже много из PSG?
Им в порядке вещей ожидать много от нас исходя из что был вложен и игроков, которые у нас.
Мы абсолютно принимаем его/ее/это.
После того, как мы выиграли 4-0 дома против Troyes и они еще находили вещи, чтобы за них винить нас, то несомненно бит расстраивает.
Вы спрашиваете себя, что больше людей ожидает.
Вы никогда не ходите к выигрышу 4-0 каждый конец недели.
Мы не FC Барселона!
Мы пытаемся выполнять задорный проект.
Длится строить группу.
Первоклассная Лига доказала мы могли подержать свой собственный.
Посмотрите на Город Манчестера которые для двух времен года не удалось квалифицироваться для последнего 16 несмотря на то, чтобы тоже потратить огромные суммы!
Что Вас базировали на вложенных суммах, Вы должны быть 15 пунктов впереди на зимнем перерыве!
То было бы игнорировать наших противников и Французский Чемпионат.
Лион и Марсель, которые не были хорошими в последний раз, приправляют, были "рекламированы" новым PSG.
Это показывает, что Ligue 1 увлекателен.
Я надеюсь, что в мае мы сможем улыбнуться, говоря, что несмотря на все трудности мы в конце концов сделали его/ее/это.
PSG кажется абсолютно зависимым от подвигов Zlatan Ibrahimovic.
Столько люди сообщают что там Zlatan зависимость."
Это значит Ibrahimovic имеет успех очень и забивает много голов.
То, почему он пришел, и он доказывает он звезда Ligue 1.
Он продемонстрировал везде он пошел который он был замечательный игрок, мировой звезда.
В пределах группы мы уважаем мужчину и игрока.
И тоже он уважает мужчин, которые у него вокруг него.
Что он сделал, поистине исключителен.
Оно принуждает другие поднять свой уровень игры.
Thiago Silva, который - один из лучших защитников в мире, тоже помогает каждому еще прогрессировать.
Как Вы продвинулись в Евро 2012 в группе Франции?
Разочарование.
Я действительно хотел сыграть в этом Евро.
К сожалению, мое повреждение воспрепятствовало мне в том, чтобы получить задорное время.
Я видел несколько вещей там и выступал сильнее.
Сегодня я играю хорошо в селекционных матчах.
Которая на что я надеялся с своего крещения с Блюз.
Я выучил уроки от того, что случилось в, Украина и я сейчас обязан им сам, чтобы иметь примерное поведение.
Что думайте о первых немногих месяцах Didier Deschamps во главе Блюза?
У него результаты, которые он хотел.
Нас хорошо помещают в Мире, квалифицирующем группу.
Автобус крепок близ игроков, и внушает им выиграть.
Как Laurent Blanc был.
Но я не хочу сделать никаких сравнений.
Blanc добился своей цели, когда мы квалифицировались для Евро.
Я надеюсь Didier Deschamps вместит Блюз в Бразилию.
Хороший притягательный центр (1-1), ухваченный в Испании, 16 октября, представил литейный матч?
Этот матч оказал нам доверие.
Каждый, борющийся за каждого.
Перед этим потрясением в Испании у меня не было никогда опытного такого матча в моей карьере.
