Широкораспространенные скандалы недвижимости в Квебеке
День после дневных шоссейных должностных лиц, застройщиков, фондов-основатели политических партий и итальянские специалисты мафий говорят, что они знают об устрашающей "системе," объединяя строительную промышленность, правительственные чиновники, политики, обменивают членов профсоюза и организовывали преступление.
"Промышленность," которая стоила налогоплательщиков Квебека дорого особенно в 1990s и 2000s.
"Любопытно как система рухнет так как мы приняли радикальные меры" говорит Jacques Duchesneau иронически, политик Квебека и прежний Начальник Полиции Монреаля.
Было сквозь него, что скандал сломался 2011, в исследовании войдите-глубины относительно коррупции, отнесенной к дорожно-строительным контрактам в Квебеке, с которым либерал премьер-министр во время, Jean Charest, согласился только неохотно.
Duchesneau отчет создал прямую связь между промышленностью, под-the-стола финансированием вечеринок и подкупом должностных лиц.
Так как запрос начался в 2010 году, он говорит, Министерство Транспорта один по имеющимся сообщениям сэкономило 1 000 000 000 долларов на контракты," с некоторыми людьми, обуздывающими свои инстинкты, чтобы получать долю!
Charbonneau Комиссия "уже принесла вниз по двум мэрам" он добавляет, надеясь что ему удастся "обнаруживать планы за людьми."
Постоянная единица анти-коррупции, созданная в 2011 году
Постоянная Единица Анти-Коррупции, созданная в 2011 году, тоже соединена в его армию правительственных аналитиков, следователей, и ревизоров.
Плюс полисмены "Marteau групп," которые с 2009 видимо повели, Монреаль "канализационный картель" к мягкой педали на инфляции контрактов...
В недавние недели оно вело ряд поисков и возбуждало обвинения в обмане и коррупции против муниципальных политиков, как например Frank Zampino и Richard Marcotte, Мэр пригородного города.
Затем на списке видимо Gilles Vaillancourt, который только что отказался от его должности как Мэр Laval, третьего наибольшего города в Квебеке.
Его подозревают в том, чтобы прикарманивать неоднократные взятки в обмен для публичных контрактов.
Другие, формально обвиненные - шоссейные инженеры Монреаля и итальянские предпринимательницы, включая Tony Accurso и Lino Zambito.
Последний причинил ощущение, объясняя механику публичных контрактов "системы" комиссии.
Он себя был заплачен 3% пользы контрактов, полученных в Монреале к посреднику, соединенному с мафией, которая в свою очередь заплатила деньги Union Montréal, Мэр Gérald Tremblay вечеринка.
Г-н Zambito выдал деньги свободно в 2000s, вручая 88.000 канадских долларов (приблизительно 68.000 евро) провинциальным вечеринкам, особенно Либералы тогда у власти.
Он тоже признал, что организовать незаконный fundraiser для, прежнего Либерального Депутата-, Nathalie Normandeau, премьер-министра.
Клоака сокращается с надутыми издержками
В Монреале коррупция "система" сбегала гладко.
Gilles Surprenant, прежний инженер коммунального хозяйства, начертил его/ее/это подробно впереди комиссии: в десяти годах он получал от строевых фирменных подарков, приглашений на поездки, турниры гольфов, рестораны, хоккейные матчи и взятки, насчитывающие 736.000 долларов, в обмен для канализационных контрактов, на которые он накачал издержки.
Другие шоссейные должностные лица признали, что смазывать свои ладони.
Тогда организатор вечеринки Мэра, Martin Dumont, обвинил г-на Tremblay в том, что оно сознательно закрывало его глаза к параллельному бюджету, питающему его шкатулки грязными деньгами.
Следуя за этими откровениями, г-н Tremblay уходил с поста в раннем ноябре, погружении Монреале в главный кризис.
Chantal Rouleau был одна из первых женщин в Монреале, чтобы укреплять тревогу.
Мэр района Rivière-des-Prairies к Востоку острова она попротестовала в 2010 году против продажи муниципальной земли купленный за 5 000 000 долларов и перепроданный для... 1.6 1 000 000 к девелоперам, на высоте бума недвижимости.
70% загрязняет деньги в предвыборных кампаниях
По исследованию, которое в конечном счете будет выполнено, она говорит что она непосредственно после нитки чтобы узнавать, как система - фильтровать муравьями - работает, чтобы класть остановку гангрене и, ловить обвиняемых."
Процесс, она говорит, "болевой, но положительный."
Рана моется, но Монреалю нужна его собственная сыскная единица с настоящим контролем, чтобы избегать возвращения этих сомнительных обыкновений.
Как чистить дом.
Правильно.
Duchesneau банкноты Жака для его части, которая "должностные лица украли сотни миллионов долларов," но он - особенно, занялись о роли "избранных людей, осознававших план," когда они не были до своих шеек в scam!
Оценивать долю грязных денег в финансировании предвыборных кампаний в Квебеке на 70%, он говорит сухо: "Мне говорили что это только бледное отражение действительности."
Правительство Квебека предлагает ограничить пожертвования вечеринкам до 100 долларов, но это не будет изменять положение, он говорит: "До того момента, как избирательные расходы строго будут ограничены, там будут грязные деньги в политике."
Он отстаивает капитальный ремонт системы для того, чтобы удовлетворять публичные контракты, и финансирование вечеринки: "Мы не можем становиться нисколько более низкими; добираться до нижнего конца вещей, с смелостью, поможет отстраивать дом на многих солидных фундаментах, с многими средствами управления управления и законами."
Хотя этот рассказ пятнает международный имидж Квебека и Монреаля, г-н Duchesneau приглашает всякого, смеющегося, чтобы смотреть, в их собственном заднем дворе...
