Конституция силой в Египте
Новый азарт для Президента Mohammed Morsi.
В то время, как Египет остается больше поделилось, чем когда-либо, вокруг конституционного заявления, какой временно удовлетворяет его полными властями, он решил пойти для безденежный.
Удивляя каждый, он заявил в среду, что Учредительное Собрание проголосует свой заключительный текст следующий день.
Только в неделю назад глава Государства дал Собранию два больше месяцев, чтобы заканчивать его работу.
В течение двух годов, когда Египет положился на ориентировочный текст, исправил несколько раз и это ослабило ведомственную устойчивость и повело к законным сложным ситуациям.
Эта новая инициатива только послужила, чтобы улучшать, делиться на страну.
От своих противников Президент продолжает свой "автократический бред," продолжая "нарушать его слово" и, 'растаптывать закон."
Его сторонники подтверждают, что это самый быстрый метод прекращать ведомственный и политический кризис, ускоряя переходный процесс.
Референдум должен быть, чтобы быть проведен в пределах следующих двух недель.
Очень короткий период, который заставляет Братьев отказаться от своего плана объяснять текст, предмет у предмета, египтянам.
Для Президента это тоже манера добиваться популярной и демократической законности, в то время, как спор бушует повсюду в стране.
Мухаммед Morsi кажется убежденным в том, что египтяне проголосуют благоприятно, так как он указал в интервью с американским еженедельным Временем.
Особенно с тех пор торопливый голос отдает ультиматумом египетским народам: "Также Вы голосуете за мой текст, или я оставляю полные власти," эти власти, якобы выдыхающие непосредственно после принятия Конституции.
Оно нашлось в странной атмосфере что 85 членов Учредительного Собрания, с большим исламистским большинством, проголосовали текст вчера.
Большинство из либералов недоставать.
В -ноябре вскоре перед конституционным заявлением они захлопнули дверь, чувствуя им не удалось утвердить свои мнения.
Представителям прав человека, религиозных меньшинств или гражданского общества было подобным образом.
Чтобы получать кворум, 11 членов, заместителей, торопливо добавляли вчера утром.
Некоторые из них очень близ Мусульманского Братства.
Не удивительно предметы главным образом проголосовали единогласно.
Комментаторы тоже забавлялись что одно из единственных отклонений дня был выражен с внимательностью к... час молитвы, некоторого членского чувства Комитета, что Составные Сборочные часы ошибались.
Текст, который еще голосовали далее вчера вечером, имеет 234 предмета.
Главный фокус внимания, предмета 2, остается в заключительном анализе, тождественном тому 1971 Конституции, требуя, чтобы "принципы sharia были главный источник закона."
Salafist вечеринки, для которых основание исламского закона - главное притязание, надеялись заменять "принципы" правилами," которые разрешили бы более строгое заявление.
Для исламистов факт, что этот предмет не был исправлен - гарантия их доброжелательности актива и их уважения на другие элементы египетского общества.
"Лицемерие" отвечать либералы, которые видят только коммуникационный государственный переворот акцию.
Потому что в их мнении Islamisation Конституции сделан сквозь другие предметы.
Они упоминают в особенности о предмете 220, который удовлетворяет Al-Azhar University совещательной ролью, с особым упоминанием на то, проверяет соответствие законов с sharia.
От специалиста Египта Sophie Pommier это беспокоится потому что "людей, призванных советовать, не избирают и не имеет никакой демократической законности.
Это напоминает об истоках теократии."
Опасения либералов - тоже fuelled у факта, что следующий Ректор университета, наверное, будет гораздо менее умеренным, чем текущий.
"Пока нет конкретного религиозного вовлечения.
С этой Конституцией вещи остаются под гражданским правилом.
Большинство из юристов, которые работали над этим текстом не исламские юридические ученые, но преподаватели, какой-нибудь подготовил в французской системе" квалифицирует Alexis Blouet, который пишет тезис по египетскому конституционному переходу.
Но он признает, что "там может быть некоторая неоднозначность относительно предмета 220, потому что использованные условия занимают из религиозного словаря.
Ссылка сделана в особенности "fiqh" [Исламская юриспруденция, банкнот Редактора].
И вопрос можно было спрашивать в будущем к чему гражданские судьи масштабов компетентны высказываться на нем."
Вне его религиозного аспекта текст, проголосовавший далее вчера, весьма покритикован из-за экстенсивных сил, которыми оно удовлетворяет Президента, Республики.
Мусульманские Братья утверждают, что их многозначительно понижают, сравнивал с тем, которыми они были под прежним режимом.
Другая проблема: власти, данные армии.
Согласно пожеланиям вооруженных сил рассмотрение бюджета Защиты не будет передано Парламенту, но Совету Обороны Страны.
Ни испытания гражданских лиц будут запрещены в военных трибуналах, как попросивших ассоциациями для защиты прав человека.
Которые тоже выражают их заботы о тексте, который они считают репрессивным.
Обида кощунства сохранена и оскорбления сейчас запретят, который мог иметь серьезные следствия по свободе выражения, особенно для прессы.
К тому же, больше никакой из предметов не упоминает о защите женщин, острых моментов Heba Morayef, от Часов Прав Человека.
В ее мнении единственный положительный пункт - запрещение пытки в предмете 36.
Слово не было включено в предыдущую Конституцию.
В то время, как Египетский Президент говорил вчера вечером по телевидению, демонстрации готовятся к этому послеобеденному времени.
Сторонники Главы Государства будут маршировать в субботу.
