Мы попадали из Афганистана.
Что сейчас?
Французские войска вышли из своей зоны ответственности в Афганистане (Kapisa и Surobi).
АССОЦИАЦИЯ СЕВЕРОАТЛАНТИЧЕСКОГО СОЮЗА и американцы должны быть, чтобы следовать в позднем 2014.
Время, чтобы афганская армия возобновила владение его территорией и афганскими народами, выбирать их будущее, не ожидая, что мы делаем все.
Это главным образом афганские крестьяне, которых мы наказали у относительно них как террористы.
И нас, с нашими 88 солдатами убил плюс раненый был покалечен.
Taliban составлен из иностранных экстремистов, прежних лидеров в убежище в Пакистан, но часто крестьяне, которые отказываются от присутствия иностранных вооруженных сил, как во время Сельсоветов.
Они хотят защитить свои традиции, и древние, и архаичные, чтобы к ним присоединились Jihadists, пакистанцы, арабы, узбеки языки, таджики.
Был потерплен, иногда помогал, местными повстанцами, последние больше не будут так когда западники становятся более редкими.
Отправление французских войск от Nijrab базы, за которой я следил от вершины холмов миндальных деревьев, засаженных французским финансированием, было поношено из в добронравной моды.
Конвои грузовиков и броневиков дошли до Кабула без того, чтобы быть нападало, перелетевшего вертолетами.
Там не будет никакой волны Taliban в Кабуле к концу 2014.
Обстоятельства изменились с своего непреодолимого продвижения между 1994 и 1996.
Тогда Кабул был пустым, страна была рвать борьбой между различными фракциями.
Их захват страны был воспринят тогда как вид освобождения, возвращения пути к безопасности.
Afghanis заплатил цену обскурантизма этих крестьян у организации Аль-Каиду, но их положение не улучшилось сегодня.
Прежний Mujahidin, Афганское Правительство и течение Taliban соединяются в желании, чтобы задержать женщин в нижней позиции.
Главные анти-советские военные лидеры, вернувшие к власти в 2001 году.
Они пошли спекулянтам, правительственной земле хватания, чтобы перепродаваться как строительная земля к беженцам возвращающимся от Ирана и Пакистана, извлекая пользу из огромных американских аутсорсингов контрактов.
Они дискредитировали; да и большинство из них не боролись с собой.
Люди, так как я слышал в местности, хотят Правительство, которое не состоит из воров.
Много молодежи хочет уехать, чтобы как те, кто могли извлечь пользу из американской щедрости, уехали: утечка капитала значительная.
Молодежь уставала усталой от войны и его идеологий.
Они пообщались с современным миром во время своего изгнания в Иране или Пакистане, и ценили пособия.
Приблизительно 65% населения меньше чем 25; У Кабул сейчас имеют 5 000 000 человек, пятая часть общего населения.
В городах и городах государственные школы - полные, с девочками и мальчиками одинаково.
Будет необходимо предоставлять работа та молодежь, кто больше не хочет, возвращается к обскурантизму прежних вечеринок или развращения некоторых лидеров.
Все из них, включая вооруженных противников, пристрастны к передвижным телефонам; за телевидением, с его турецкими мыльными операми, которые проявляют современный мир, следуют везде.
Армия присутствует сейчас.
, власти, которые владеют им посчитаются правильными?
Прежние командиры анти-советской борьбы уже думают о том, чтобы восстанавливать провинциальные милиции, которые избегут центральной власти.
Афганистан, земля гор, с сильной местной идентичностью, должен быть в состоянии извлечь пользу из определенной децентрализации в воплощении Западных наций, но Соединенные Штаты хотели свернуть его/ее/это в централизованное Государство, с сильной президентской державой, отменяющей должность премьер-министра, которая существовала с 1964 Конституций.
Президент, который Karzai не хочет иностранных средств управления управления, особенно по случаю выборов в апреле 2014.
Но, с 50s и уже хорошо перед, его страна была зависимой от иностранной помощи.
Никаких отраслей промышленности не было восстановлено, никакие плотины не находятся|- в хорошем условии, никаких главных оросительных систем не было исправлено.
Все импортировано; ничего не произведено помимо фрукта и овощей.
Приоритет остается к частной инициативе.
В стране, разрушенной тридцатью годами войны, правительственный контроль над инфраструктурой был бы необходимым.
Слухи были распространены который Афганистан имел огромное минеральное богатство.
Этим только был добавлен чувству, что западники были только, там, чтобы схватывать, оно.
С никакой энергией, чтобы обрабатывать железняк или, покрывать медью на месте, или транспортным средством, чтобы экспортировать его/ее/это через горы, там нет минировать.
Китайцы имеют уже почти слева медную мину Mes Aynak, оставляя международных археологов (что их финансировал мировой банк), чтобы обыскивать огромное буддийское местонахождение и, оставаться наибольшими работодателями в провинции.
Один день оно тоже будет необходимым для Афганистана и Пакистана, от которых импорты и экспорты преимущественно зависят, чтобы восстанавливать нормальные отношения.
Отправление французских боевых войск было закончено 20 ноября.
Новый договор сотрудничества предусматривает продолжение традиционной помощи: средняя школа девочек, средняя школа мальчиков, Французский Департамент в Университете, французском языке Институте, сотрудничество в военных, законных, медицинских и сельскохозяйственных полях, поддерживает к археологической Делегации.
С 2009, пробовать к "сердцам выигрышей и умам" и добиваться невозможной задачи примиряющей помощи и оскорбительные действия, "гражданско-военный действия" служба от Министерства защиты (Cimic), заключенной в 2012 году, провела, и продолжает провести успешно сквозь маленькую французскую неправительственную организацию, много общественных и сельскохозяйственных реабилитационных проектов в десятках деревень гор.
Эти проекты, вовлекающие большие количества местного труда, помогли содержать insurgency: орошение, колодцы, питьевая вода, лесовозобновление, фруктовые деревья, защита почвы и увеличение посевных площадей.
Из чего мы выйдем как сувенир, после 2 000 000 000 евро военных расходов?
Гораздо более скромный бюджет посодействовал бы к тому, чтобы улучшать местные жизненные условия, которые очень сильно в этих долинах, часто находящихся через 2.000 метров над уровнем моря.
Посольство получило десятки написанных просьб о маленьких сельскохозяйственных проектах от местных общин в Kapisa провинции.
Чтобы быть в позиции, чтобы освобождать себя от восстания, приведенного иностранными группами, которое, что земледельцы сказали мне, что они хотят, маленькое количество гражданской помощи надо содержать в порядке в их одолжении, хорошо управлявший и прямо влиявший на них.
