Арго: Когда вещи - на своем самом плохом - звонок Голливуд.
В ноябре 1979 толпа исламских студенческих демонстрантов приняла американское посольство в Тегеране и подержанном 52 заложниках дипломатов.
Они должны были быть выпущены в обмен для опрокинутого Shah Mohammad Reza Pahlavi, который побежал после оборота в США, которые на самом деле поддержали его режим некоторые десятилетия.
Для американской администрации положение не предложило положительного решения - оно не могло бросить шахиншаха за бортом, потому что это серьезно рискнуло бы ответственностью других союзных стран.
Выпуска заложников в Иране, где оборот кончился основанием теократического режима, нельзя было добиться.
Это был удар для престижа Соединенных Штатов, которые были позже смешанными фиаско, чтобы пытаться освободить заложников силой.
Заключивших в тюрьму дипломатов в конце концов выпустили после 444 дней, непосредственно после переговоров, посредничающих алжирское правительство.
Их испытание вызвало волну солидарности и анти-иранских чувств дома.
Фиаско в Иране многозначительно влияло на потерю Jimmy Возчика с Ronald Reagan в 1980 президентских выборах.
Кинопленочное Арго, руководимое актером Ben Affleck, рассказывает один эпизод в этом рассказе, который принес Америке маленькую победу.
Только что прежде чем посольство было захвачено, шесть работников избежали.
После какого-нибудь peripeteia они оказались в местожительстве канадского посла.
CIA, в сотрудничестве с канадскими властями, удалось получать их из Ирана, помогшего экстравагантным обложечным рассказом - они уехали канадские паспорта как члены кинопленочной команды, которая обозревала места для научно-фантастического супербоевика.
Сочетание жанров
План, придуманный "экс-фильтрационным" экспертом, Tony Mendez, потребовал помощи от Голливуда.
О кинопленочном проекте, Чтобы рассказу был верил, сообщали в журналах специалистов, пресс-конференции были организованы, и фиктивное общество производства имело реальную должность.
Детали деятельности были долго замалчиваемыми; фильм рисует на воспоминаниях о Tony Mendez.
Фильм Affleck - особенная смесь жанров.
По одной руке там реалистичный проницательный политический триллер, и в то же время каперный фильм, с маленькими победами и обманывать - другой пример был бы Одиннадцать Океанов.
Настроение чередуется в фильме - по одному побочному, острому документально-стилю последовательности в Тегеране (титульная последовательность проводит иконические фото от новостей о времени, относительно тех же самых событий представил в фильме - нет больших различий).
С другой стороны, более легкие части из Голливуда, шнуруемого иронией и мало преувеличением.
Тогда там сцены от штаб-квартиры ЦРУ и других агентств - мужчины в комбинезонах обсуждают положение вокруг встречных столов, у власти коридоры, через телефон...
Ben Affleck ухитрился возобновить его карьеру в необыкновенном стиле.
Осмеянный актер стал директором, которого следует уважать, и его действие больше не план иронических комментариев.
Арго - свой третий большо-экранный фильм, непосредственно после его темного фильма преступления что Он Идут Младенец, что он Идут (2007), и триллер Город (2010).
Это первая картина тоже Affleck, которая не состоится в hometown директора Бостона.
Атмосферная ощупь в различных местах - одна из характерных черт, которые взяли его более ранние фильмы над голливудскими нормами.
Affleck проводит его/ее/это в Арго, где Тегеран "показан" Канадой.
Лучшие места фильма состоятся в улицах, в воспроизведении реальных событий - вступительная последовательность осады на посольстве внушительно ясная, создавая сразу ощущения замешательства и сюрприза, которые приходят, заливая войдите, как как история вдруг берет оборот.
Подобного эффекта добиваются Affleck и его группа в фиктивных сценах (поддельный персонал на базаре Тегерана).
Слишком много действие в тоже многих местах
Директор должен был заняться проблемой, которая рассказ, рассказываемый, не предлагает много взволнованных сцен для фильма.
Какой мало там, работает хорошо, с несколькими случайными украшениями к действительности - это весь не отрываются так элегантно (сцена, где смутный кризис предотвращен в аэропорту Тегерана у звонка в Америке, последовала у погоньи на взлетно-посадочной полосе кажется довольно надуманный).
Слабость Арго - свое расхождение, которое происходит от надобности проводить тоже много событий в тоже многих местах.
Alan Arkin и John Goodman играют свои роли как голливудские ассистенты с замечательным очарованием; их характеры заслуживают больше комнаты, и намного не единственные в этом фильме.
Фильм Affleck теряет драматическую тягу немного, это фильм, за которым можно присмотреть с благоразумным интересом, его производство и ретро-стиль напоминают триллеров от 70's.
Оно действительно не пленяет.
Как напоминание об особых манерах истории и свидетельстве к как был преувеличен виды на всесильных целиком-контроллинговых разведках, это будет делать.
