Unasur Summit заключает без делающей общественности Заявление Лимы
Шестой Президентский Пик южноамериканского Союза Наций (Unasur) закончился сегодня в Перу без того, чтобы делать из общественности Заявление Лимы, чтобы тот предварительно заявляться, и, теоретически быть подписывал семью лидерами посетителей.
Efe неоднократно попытался приобрести доступ к документу, подписанному на Том, что Шестой UNASUR Встречается, Глав Государства и Правительство, но Президентские и Канцелярии источники сначала сообщили, что они доставят его/ее/это после того, как вершина на высшем уровне закроется, но позже они утвердили что его/ее/это опубликуют на некотором пункте по перуанскому Правительственному веб-сайту.
Когда их спрашивали о тексте, они указали на то, что содержание было обнародовано перуанским Президентом, Ollanta Humala, во время короткого заявления к прессе.
Доступ журналистов к информации от Вершины На Высшем Уровне был ограничен всегда.
Во время вершины на высшем уровне, в комнате прессы, только видео было изложено ни с каким звуком показывая президентская встреча с сообщением "заключила заседание, ограниченное аудио."
Мало информации, которая циркулировала среди репортеров, было дано пресс-секретарями некоторых из UNASUR правительств, присутствующих на встрече, но не перуанском Правительстве.
Единственный документ, пущенный во время вершины на высшем уровне, был список присутствующих президентов, которые рассердил сотни журналистов от различных национальных и международных мультимедиа, которые попросили больше деталей.
Перуанский Президент тогда послал электронную почту мультимедиа с "заключительным изложением" вершины на высшем уровне, но это были заявление Humala, и не официальный документ, которые закрыли вершину на высшем уровне.
В последнем октябре Перу устроил Третий Пик южноамериканско-арабских Стран (ASPA), и в этот раз, несмотря на неоднократные просьбы от прессы, из предварительно заявленного Заявления Лимы больше не был сделан общественности.
Официальный веб-сайт ASPA подтверждает, что документ опубликовали в последний вторник.
На обоих международных событиях перуанские власти были на болях, чтобы гарантировать, что там распространяли системы уверенный для всех журналистов, но ограниченный получать информации к максимуму.
Вершина на высшем уровне тоже завершилась передачей сочленения Чили и Перу, чтобы принимать управление у Hague Суда, чтобы судить о споре границы между обеими странами.
Президенты Перу, Ollanta Humala, и Чили, Sebastián Piñera, встреченный во время регионального события и подтвержденный что они будут уважать решение Международного Суда Справедливости (ICJ), которые в понедельник, на Гааге, начнут слышать аргументы обеих вечеринок, в судебном процессе, который Лима возбудила против Сантьяго.
"Мы будем подчиняться и выполнять заказ, который в настоящее время определяет различия, которые мы приносим прежде чем этот международный суд" сообщил Humala, вместе с его чилийским коллегой.
"Чили была, - и будет оставаться страной, которая уважает международное право и мирная резолюция споров, договоров и международных судов" добавили Piñera, встречая Humala с рукопожатием, рядом с флагами обеих стран.
Конфирмация обоих президентов, которых они подали бы в ICJ, пришла, после того, как Колумбия на этой неделе осудила Пакт Боготы, причем оно признало подчиниться приговору об этом международном суде, непосредственно после решения о его морском пределе с Никарагуа, который оно приняло во внимание как серьезно бракованный.
Вершина на высшем уровне была проведена с отсутствием Президентов, Dilma Rousseff, Бразилии; Венесуэла, Hugo Chavez; Боливия, Evo Morales; и Аргентина, Cristina Kirchner.
Парагвай, который был повешен UNASUR 2011 после увольнения прежнего Президента Fernando Lugo, не был включен в встречу.
Президент Хозяина Ollanta Humala был ответственным за то, чтобы открывать заседание утром и, закрывать вершину на высшем уровне только после полудня в Лиме.
Президент прочитал заключительный документ, который сообщил, что 16 соглашений было принято, и планы действий, установленные для 31 проекта между южноамериканскими странами, на итоговую сумму в 17 000 000 000 долларов инвестиций.
Среди принятых разрешений, было упомянуто, что UNASUR страны вместят "важные ступени к цели южноамериканского подданства, для которого соглашения местожительств протягиваются."
Он сообщил, что действия выполняются, чтобы улучшать "сотрудничество в борьбе против негарантированности и транснационального организованного преступления, действий, чтобы делать из медикамента, более доступного, низко-стоил, доступ Интернета во всех зонах Южной Америки, и, заниматься сообща и продуктивно рисками природных бедствий."
С Европой в кризисе, "у экономического укрепления (в Латинской Америке) не должно иметь triumphalist аттитюда, но должно служить, чтобы увеличивать его производительную матрицу и, взглядывать на лучшее будущее для его людей," которых Humala добавил.
"Мы решили сосредоточиться на группе 31 флагманского проекта, который улучшит связь среди зон Южной Америки, особенно в сельский и пограничные зоны... соединяя наши страны и создавая, новые экономические сети" сказали перуанского Президента в считывании сообщения.
Среди этих проектов он упомянул что пять в Перу и он находятся в поперечных топорах его территории, между побережьем и Бразилией, и два фокус на увеличенной связи с Эквадором, хотя он не дал не дальнейших деталей.
Тоже заключительный документ упомянул политическое положение в Парагвае.
"Мы надеются избирательный процесс в этой стране служит, чтобы повторно принимать его/ее/это в Союзе Южноамериканских Наций," из которого в настоящее время исключается.
Надобность, что Латинская Америка остается зажиточной, мирной и общей нацией с хорошими добрососедскими отношениями, была другая проблема, выделенная вершиной на высшем уровне.
В этом разуме Президент, Juan Manuel Santos, Колумбии, сказал, до того, как тот присутствовал на начале регионального события который он ожидал встретиться с его аналогом из, Daniel Ortega Никарагуа в субботу в Мексике, почтительно обсуждать морской спор после неудачи ICJ, опрошенного Боготой.
"Послезавтра (Суббота) я мог бы иметь встреча с Президентом Daniel Ortega" Santos сказал.
"Мы пересмотрим все эти тропы, [который] исключительный, и договор с Никарагуа потребует разговора с Никарагуа" он подчеркнул.
"С Президентом Ortega я надеюсь я могу сказать что мы обрабатываем это в культурной и почтительной манере возможный" говорил Santos.
Santos и Ortega должны быть, чтобы встречаться в субботу в Мексике, где они ожидают присутствовать на инаугурации нового Президента страны, Enrique Peña Nieto.
Тоже, как часть вершины на высшем уровне иностранные министры защиты блока встретились вперед, чтобы утверждать 2013 Планов Действий, которые стараются усилить диалог и консенсус по защите в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилия, Уругвай, Венесуэла, Чили, Гайана, Суринам и Парагвай составляют UNASUR, хотя последний в настоящее время вешается.
Перу имеет на время президентство регионального блока.
