Был ратифицирован судом Соединенных Штатов апелляционной жалобы, приговора, который игнорирует реструктуризацию долга Vitro Группы, добившегося через банкротство в Мексике, сценарий - зловещий прецедент какого-нибудь национального общества с должностями в соседней стране, которая имеет проблемы платежеспособности.
Кажется тогда что процесс в поддержке выживания фирм позволяет мексиканский закон действительный в земле звезд и полос, вопреки международным обычаям.
В практических условиях, передаточная надпись приговора, доставленного 15 июня Судьей Harlin Hale Суда По Делам О Несостоятельности Северного Района Техаса, оставляет мексиканские фирмы беззащитными против возможного захвата их имущества вне Мексики.
Однако, решение открывает дверь для ведущего стеклянного производителя в Мексике, чтобы притягивать Верховный суд Соединенных Штатов, требуя трех непоследовательностей.
От начала в то время, как судья замечает, что кредиторами должен управлять Код Банкротства Соединенных Штатов, Суд Просьбы о Пятом Витке, базированном в Новом Орлеане, заявляет, что главное действие - действие неплатежеспособности, обработанное в Мексике.
Первый пункт вызвал бы игнорировать международное регламентное сотрудничество в случаях неплатежеспособности обществ с транснациональными профилями.
Действительно Образцовый Закон ООН для Международного Единообразия Торгового Законодательства был создан для этой цели, с американским Юридическим Институтом, помещенным как третейская судья.
Во-вторых, приговор устанавливает, что без межфирменного голоса с долгами, которые у Vitro филиалов были с своей материнской компанией обществом признанными в критической массе масса неплатежеспособности, большинства, потребовавшегося, чтобы утверждать реструктуризацию, не добились бы.
Однако, мексиканский закон признает возможность.
На самом деле Vitro случай не был первым, в котором план был принят.
Там половина дюжина примеры, включая Agremex и Commercial Mexicana, межфирменные долги которых были поддержаны Федеральным Институтом Банкротства.
Что уверенное тоже, то, что не включая голоса филиалов Vitro кредиторы, которых что с боролись против него в судах Соединенных Штатов, то есть фонды "грифов" как например Aurelios Capital, Aurelios Convergence, Elliot International и Ливерпуль Ограничили, не добились большинства.
Голос был видимо 45 процентов против 37.
Эти данные пропущены Судом Апелляционной Жалобы.
От другой перспективы, последней ответственности Vitro за трудное положение, которое оно посмотрело с 2008, пытаясь избегать сурового экономического кризиса, сталкивающегося Соединенные Штаты, поворачивающей его спину на стране.
Так как сейчас семейная фирма Gonzalez Sada поселила движение для пересмотра перед Судом Апелляционной Жалобы, чтобы голос дошел, пленарный суд, то есть пять судей, исходя из этой единственной тройки голосовал предварительно.
Этому должен не удаться, просьба о рассмотрении у более высокого суда, в этом случае Соединенных Штатах Верховный суд, будет подан.
Реальная проблема то, что суд шунтировал документ, посланный Правительством, Мексики в емкости amicus курий ("друг Суда"), которая детализирует процедуру, последовавшую Vitro под рамками, Коммерческого Закона Неплатежеспособности, замечать что последний был выпущен себя с верностью соглашениям, подписанным обеими странами, чтобы соединять его/ее/это с Главой 15 Акта Банкротства Соединенных Штатов.
Кроме того, должно быть отмечено что страна поддается основам Комиссии Организации Объединенных Наций по Международной Торговой Деятельности, которое набор правила для трансграничных случаев неплатежеспособности, гарантируя справедливость для должников и кредиторов.
Удвойте whammy: Vitro удар и загородный удар.
Баланс
С жалобами, помещенными на стол союзами Mexicana Airlines против прежнего владельца общества, Gastón Azcárraga Andrade, которое обвиняют в плохом управлении, бездействующий для некоторых месяцев, Пилотной Профсоюзной Ассоциации Авиакомпании, уже найденной узкое место.
Процесс, направившийся Carlos Diaz Chavez Morineau, только что подал преступная жалоба против Национального Банковского Дела и Комиссия Ценной Бумаги, которая обвинена в заграждающем справедливости.
Притязание, что наблюдательный авторитет последовательно отказался предоставить отчеты Office генерального атторнея на сделке, проведенной работодателем, чтобы удалять 198 000 000 пезо с ответственности F/589 Banco IXE, от имени Mexicana de Aviación.
Средства видимо были направлены к купле долей в обществе Administradora Profesional de Hoteles.
Как как Вы знаете, Azcarraga Andrade главный акционер гостиничной цепи Posadas.
Противостоящий Рынок Дракона
Группа местных и иностранных природозащитников, преподавателей, бизнесменов и членов общественности, набранной на конце недели на форуме в Университете Карибского моря, чтобы утверждать творение широкой лицевой стороны, чтобы сопротивляться открытию Китайского Рынка Дракона в Cancun.
Как как Вы знаете, мы говорим вокруг огромный продажи и распределительный пункт в Мексике, Центральной Америке и карибских, продающихся китайских продуктах, с жилым районом на дне для работников 150 обществ.
Предварительно Canacintra ухитрился соединить губернаторов юго-востока Мексики, чтобы сопротивляться монументальному зданию, которое разрушило часть защищенной зоны, и представляет мать всех угроз промышленности.
Смерть ACTA
Правительство игнорировало заказ Сената, чтобы объяснять, под какими условиями и условиями Мексиканский Посол в Японии подписывал Анти-Подделывающее Торговое Соглашение, известное его инициальное сокращение ACTA согласно Мексиканскому Институту Индустриального Имущества, и дело уже архивировало.
Как как Вы знаете, действие было взято, даже если Сенат исключил возможность, считая его/ее/это посягательством свободы выражения на общественные сети.
Длинное выражение Homex
В попытке уплачивать долгосрочный долг без влияющего краткосрочного долга, жилищный девелопер Homex положит обменные сертификаты ценных бумаг на спрос на 500 000 000 пезо.
Проблема - первая из четырех идентичных проблем, которые предлагают уплачивать интерес все 28 дней.
Рождение Competival
Консорциум под именем Competival только что был создан, включая общества NYCE, e-Quality и Kernet, лидеры в информационной технике, цель которая будет продавать службы кластеров программного обеспечения войдите, Центральный и Южная Америка.
Инвестиции в этой зоне превышают USD 1.5 1 000 000 000.
