Люди хотят, чтобы я спас республику, но я дилетант, говорит Okamura
Сенатор, как человек решает они хотят сбегать для Президента?
Этого не о том, что я сенатор или президент.
Если бы все в нашей стране работало без проблем, тогда я не баллотировался бы в должность.
Я больше не могу наблюдать, как страна была грабить в течение прошлых двадцати лет, воры, бредущие по там и налоги людей и пенсионного возраста увеличивающегося.
У меня не было стремления, чтобы быть политиком.
Когда я сталкиваюсь с чем-то, которое я не люблю, однако, я пытаюсь найти, что решение изменяет вещи.
Так как я уже повернул сорок, и я независимый мужчина не-вечеринки, у меня нет другого выбора, чтобы влиять на вещи, но, стоять для сенатора или президента.
Вы уже достигли Сената, но вскоре после который Вы снимаете для Замка.
Вы не сворачиваете спину на тех, кто проголосовали за Вас, делая это?
Я говорил полное время, что я боролся бы за Замок, базированный на результатах в выборах Сената.
Позже я добавил, что если меня изберут как сенатор, я буду стоять для президента.
Моя цель, однако, не должность, должность - инструмент, чтобы разрешить моему зрению быть осуществлено.
Поэтому мне нужно величайшее влияние, и самый крепкий мандат possible.
Болезнь только не, что как нация мы ругаемся в кабаке или на телевидении, но, что мы растаптываем всякого, который хочет попытаться изменить вещи.
Мультимедиа увеличивают это, вводя в заблуждение общественность, и, заблуждаясь относительно свободы мнения с свободой лгать.
Например, я мнимо подкупал репортеров, или я был мнимо советником Jiri Paroubek.
Говорим о Вашем зрении.
Вы отправились в Вашу ладейную осаду с тезисом на материале и преступную ответственность политики, и ретроактивного финансового раскрытия имущества более чем 20 000 000.
Вам нужно сменить закон на это.
Как президент, однако, у Вас нет этой власти, и только Сенат целиком может предложить законы.
Как Вы решите это?
Когда я лоббировал как гражданин, чтобы работа экскурсовода была беспошлинная торговля, успешно было выполнено.
Проблема - политическая перебранка - когда кто-то приходит с хорошей идеей слева или правом, сознательно будет отвергнут, причиняя задержки для общественности.
Как независимый мужчина не-вечеринки я имею намного лучший шанс, чтобы приобретать поддержку из всех парламентарных боков.
Выгода, которую я держу, что без политического pigeonholing или догм я могу взять, что годн для нашей страны, от какого-нибудь бока, и наложить его/ее/это.
Вы оцениваете себя как человека от права, или налево?
От чешской точки зрения кажется они склонны поместить меня влево.
Для меня только не имеет значение, ли это мало влево или правильно.
Важная часть для меня - трогательный форвард.
Оно не о том, ли кто-то от налево или правильного, я только хочу, чтобы свести людей.
Я всегда поддерживаю хорошие публичные решения, даже если их выдвигает KSCM или ODS, и таким же образом я буду сопротивляться плохим идеям.
Вы сердитесь, когда кто-то называет Вас народниками.
Вы не подтверждаете это с тем, что Вы установили?
Когда Вы делаете план сделки за свой счет, у Вас тоже некоторая идеальная цель и зрение.
Вы пытаетесь прийти близ него.
Некоторые могут назвать его/ее/это популизмом, но все предложения, о которых я говорю, уже работают где-нибудь, или их выдвинули эксперты.
Но без поддержки Парламента Вы останетесь с только лозунги.
Вы не выдержите давно в политике с тем.
Или Вы верите что если бы Вы ходите среди общественности и говорите с ними, что Вы последуете скажем мельком за преступной и материальной ответственностью?
У меня нет альтернативы.
Мне нужно убедить политикам, репортерам, и общественности, и попытке получить их на моем боку, так мы можем выполнять это.
Если бы меня избрали президентом, это не была бы проблема устраивать прямую телепередачу, где я требую лидеров от парламентарных вечеринок, чтобы перескакивать закон по материальной и преступной ответственности за политиков, государственные служащие, судьи, и генеральный атторней.
И, как как случай может быть, им нужно было бы объяснить, почему они не будут хотеть это.
Когда там крепкое изображение, чтобы указывать на проблемы, оно только нуждается в некотором давлении на политическую сцену.
Берите, например, прямые выборы президента, его добились благодаря публичному давлению.
Я скажу искренне что я дилетант, я не гений или интеллектуал.
Я ищу союзников, чтобы делиться моими мнениями и зрением.
Я только что отправился в политике, и я ищу мажоритарную поддержку для своей повестки дня.
Я попытаюсь сделать прогресс вещи, кроме него если делает не разрабатывать, в шести годах, которые я закончу и верну частному сектору.
Оно звуки, которые мало как Okamura пытается сохранять Чехии.
Я не спасительница.
Я знаю что наедине я не добьюсь все, так я потребовал знакомых, сбегали бы ли они для сената.
Я пошел к Radim Jancura, который ухудшался из-за его трудовой нагрузки.
Так я по крайней мере поддерживаю сыскного журналиста, Jana Lorencova, который раскрыл мошенническую активность с легким нагревательным маслом.
Я выдвинул себя, потому что люди очень неудовлетворенны, но сейчас у меня мои сомнения.
Шестьдесят процентов людей не пошли к голосу, и те, кто делали главным образом, проголосовали за лидеров истеблишмента.
В сенате там только две независимых лица включая меня.
Люди проголосовали за сенат, который сделает его/ее/это трудно практиковать изменения.
Тем не менее, я буду бороться за свое видение, например, для прямого избрания мэров или региональных президентов советов.
Вы рассматриваете, что у Ваша собственная вечеринка?
Я еще не рассмотрел его/ее/это, потому что у меня ни один время подтверждать что у каждого члена вечеринки не имеет чистого происхождения, ни денег, чтобы делать его/ее/это.
У меня нет денег даже на президентскую кампанию, мои прозрачные захваты отчетов только 20 000.
У Вас нет денег?
Вы говорите о финансовом раскрытии, но как что Ваш?
Я предполагаю, что моя личная собственность - вокруг 60 000 000.
В Праге у меня земля стоящий вокруг 25 000 000, многоквартирной ценности 10 000 000, еще многоквартирной ценности 8 000 000, коллекционных ценностей произведений искусства вокруг 10 000 000, ценности Мартина Aston 3,5 000 000 Великолепных ценностей Skoda 1 000 000, и у меня несколько 1 000 000 в своем отчете.
У меня Aston Мартин, у манеры, потому что это была моя мечта как мальчик - я всегда любил Облигацию Джеймса, который повел автомобиль, был галантным с женщинами и тоже боролся против зла и злодейства.
Вы мотивируете Aston Мартина, иметь ценность имущества 60 000 000, но у Вас нет денег на кампанию?
Вы говорите, что Вы хотите изменить Республику, но Вы не увлекаетесь на том, чтобы помещать Ваши собственные деньги в него/ее/это.
Это не вдохновляет много доверия.
У меня нет 15 000 000 для кампании.
Я должен вынуть заем?
Я уже поместил 2,5 000 000 в кампанию.
Факт, что у меня нет никаких спонсоров - доказательство, что нет реальной заинтересованности в моей программе.
У меня нет обязанности платить за мою собственную кампанию.
Расход по моей кампании, в основном, покрыт платой, которую я буду получать как сенатор.
Однако, я не мог бы жить на нем, например, я не мог платить за английскую школу моего сына, которая стоит 30 000 в месяц.
Если бы я только был заинтересован делать деньги, я не стоял бы для избрания.
Так Вы еще будете в деле дело так что Вы можете сделать средства существования?
Вы не сказали, что Вы будете ставить это на захват?
Это зависит от курса платы.
Так как я обещал, мои занятия частично были понижены.
Например, мой депутат принимает как главный администратор туристского бюро весной.
Люди любили бы, что я - самаритянин, который спасает Республику.
Но я тоже должен пожить на что-то.
Как бизнесмен, что Вы обычно делали бы ежемесячно?
Двести-400 000, который я еще делаю.
И если бы я стал президентом, тогда я закончил бы свою деловую активность.
Полное интервью можно прочитать в проблеме в субботу Pravo.
