Правила для того, чтобы увеличивать воздушные шары, бананов и цирка
Www.bankovnipoplatky.com сервер, который издает голосование каждый год по самому абсурдному банковскому заряду, сейчас решил заявить соревнование для "самого абсурдного регулирования или предложения от EU."
"Нам суфлировал последний рассказ, где еэсовск планы брать по 40 квотам процентов женщин на уровне управления самых крупных обществ Европы," Patrik Nacher, организатор голосования, сказал Pravo.
Среди последней номинированной абсурдности, например, недавнее решение у Европейского Суда объединять страховые премии для мужчин и женщин.
До сих пор женщин предпочли в ценах страхований жизни, потому что они составляют более низкий риск для страховщиков.
"Другие невероятные идеи от ЕС могут быть номинированы всяким до конца года.
Действительная вотировка тогда состоится до конца февраля 2013," информированного Nacher.
Среди спорных еэсовск инструкций мы могли бы включить обязательное прибавление био-ингредиентов, чтобы заправлять горючим, которое, следовательно, вредит окружающей среде, запрещение прочных ртутных термометров только потому что они содержат относительно маленькое количество ядовитого вещества, или правил по размеру куриных клеток, которые многозначительно укрепил яичные цены в этом году.
Запрещение использования выражения "spreadable масла" и отнятие классических ламп накаливания от продажи предварительно пришли под критикой.
Первые бананы курсов иметь 14 сантиметров
Машина Союза часто делает решения под давлением из этим или тот коммерческого или индустриального лоббизма группы, чьи требования в Брюсселе обычно защищает государство или группа интересов государств (как раз как как Чехия способствует требованиям его банков под угрозой того, чтобы отвергаться).
Интересы лобби были, например, что бананы самого высокого высокого качества должны иметь по крайней мере 14 см в ЕС, и не должны были показывать и "аномальное искривление."
Европейская Комиссия защищалась, сообщая, что оно только согласовывает имеющиеся бессвязные национальные нормы, которые усложнили куплю-продажу.
Нормы относительно фрукта и овощей уже смягчило ЕС несмотря на оппозицию от определенных государств, упоминая о пищевом мусоре, причиненном имеющимися циркулярами.
Один возможный обладатель приза в голосовании может быть еэсовск регулированием в прошлом году, согласно которому надувные воздушные шары надо продать с предупреждением о том, что дети под 8 годами возраста могут не накачать их без родительского надзора.
Здесь ЕС указало на американскую научно-исследовательскую работу, которая показала, что среди других игрушек воздушных шаров одна из первопричин удушья ребенка.
Подобное ограничение сейчас относится к детям внизу 14 лет возраста, использующего нагнетатели вечеринок.
Странные идеи тоже придуманы дома
Довольно абсурдный правило относительно отдельных европейских должностных лиц - каждый в ЕС, которое занимает официальную должность, может не пользоваться выражением Македонией из-за него, быть чувствительной темой для Греции, и взамен инициальное сокращение FYROM (Прежняя Югославянская Республика Македонии) надо использовать.
Bankovnipoplatky.com сервер в сотрудничестве с Либеральной Ассоциацией Экономиста, Laissez Faire, тоже номинированной, в стороне от вышеупомянутой абсурдности, предписания, например, Союза о куче пищевых провизионных акций, имеющих в еэсовск стране-участнице.
ЕС условилось о максимальных кучах пищевых запасов провианта, которые могут присутствовать в пределах CR в день нашего вступления в Союз.
Чехия вскоре после этого превысила, например, позволенную громкость консервов грибов, которые были подвергнуты высокому наказанию.
Организаторов голосования тоже поразила идея, чтобы платить определенные страны, потому что у них нет береговой черты, или следа распределяющего финансирования, просьбы для того, чтобы финансировать.
Эти идеи не вышли из Брюсселя, однако, но из Праги.
"Мы приторможены, потому что у нас нет моря.
Мы просим у Европейского Союза возмещение," объявленное министром для земледелия, назад в осени 2004, Jaroslav Palas (CSSD).
Его аргумент был, что там был добрый сбор урожая хлебных злаков, и из-за так называемых вмешательств выкупов, склады государства были полными, и заставлялся экспортировать.
Чехия дальнейшая вдали от порта, так от Palas ЕС должно платить нам сотни миллионов Евро.
Европейская Комиссия в конце концов встретила CR на полпути-нибудь, организовывая предложение для купли хлебных злаков от стран, у которых нет доступа, до моря.
Финансируя субсидировать финансирования просьб было предложено к иностранцам у Министерства для министра Регионального Развития, Pavel Nemec (US-DEU), специфически это было предназначено для того, чтобы делать просьбы для того, чтобы финансировать, из Брюсселя.
ЕС: Странное законодательство - исключение
Инструкции хорошо могут стать планами критики среди стран-участниц, но усилия ЕС на регулировании, более эффективная деятельность, и разработка полного Союза заслуживают опознание согласно некоторым экспертам.
Более важная проблема, от экспертов - зарисовка еэсовск фондов на проектах, у которых не имеют почти всего совместно с тем, чтобы усиливать европейскую интеграцию, но которые был проталкивал странами-участницами во время встречи бюджета.
Эмоции вспыхивают среди чехов, когда как раз как другие страны в Союзе CR должен бороться в Брюсселе для права к особому нанесению отметки на его традиционных продуктах, в которых оно всегда не преуспевает.
Чехи боролись за шесть лет с немцами и австрийцев языки, чтобы защищать нанесение отметки их Olomoucke tvaruzky, однако, tuzemsky ром, традицию которого досягаемость финансирует к 19-ому столетию здесь, должен был быть переименовывал в tuzemak производителями.
Название рома только можно оказать к продуктам, извлеченным из тростникового сахара, и не сахарной свеклы.
Carlsbad облатки, Pohorelicky и Trebonsky карп, и Zatec прыжки были добавлены к официальному списку регистрированных продуктов ЕС, рядом с миро-известным сыром брынзы и gorgonzola, немецким марципаном от Lubeck, и ветчины Пармы.
Марка ЕС защиты может тоже гордо быть проведен на Pardubice прянике и Horicky трубках.
