В Постоянно Закупоривать-Войдите Мире Это не Все, Плохое Быть Сверлил
Я провел пять неожиданных часов в аэропорту это Благодарение выходного дня, когда наша плоскость имела механические трудности и когда мы должны были ждать того, чтобы другая плоскость прибыла.
Так у меня был изобилие времени думать о предмете скуки.
Я не солгу Вам.
Половина день в аэропорту выжидание так как полет довольно канительный даже с развлечениями книг журналы и iPhones (не говоря о беспошлинная покупка).
Но все больше и больше некоторые преподаватели и эксперты развития ребят выступают в хвале скуки.
Оно хорошо для нас - и наши дети -, чтобы скучать иногда, они говорят.
Оно навязывает головной мозг, чтобы пойти, интересным касательным, может быть поддерживающему творчеству.
И потому что большинство из нас почти последовательно закупорены в один экран или другой в эти дни, мы не испытываем пособия скуки.
Так мы должны обнимать скука?
Да.
И не.
Но я вернусь в тот.
В первую очередь как многие люди я предположил, что скука - относительно недавний феномен с пришествием больше досуга.
Не так, говорит Peter Toohey, профессор греческой и римской истории в Университете Калгари в Канаде и авторе "Скуки: Оживленная История" (Университетская Пресса Yale, 2011).
"Скука на самом деле имеет очень длинную историю," он говорил.
Там латинские граффити о скуке на стенах Pompeii датировки от первого столетия.
Тогда там вопрос, как мы определяем скуку.
Болезнь, что было выделено, и обсуждено во многих различных манерах, говорил John D. Eastwood, адъюнкте-профессоре психологии на York University в Онтарио, Канаде.
После того, чтобы простить исследовательскую литературу и, помещать идею впереди группы фокуса приблизительно 100 человек, Профессор, которого Eastwood и его коллеги определили, скука как опыт, "чтобы хотеть, к кроме того, чтобы быть неспособен заниматься утолительной активностью."
Что отделяет скуку от апатии, он говорил, что человек не обручается, но хочет быть.
С апатией, он говорил, нет стремления делать что-то.
Главный опыт скуки, он говорил, - "подрыв процесса внимания, связанного с низким настроением и смыслом, что время проходит медленно."
Скука может позвонить в страшный жребий как депрессия.
Но Профессор Eastwood сказал, что в то время, как они могут быть рассказаны, люди, которые скучают, склонны представить проблему окружающей средой или миром, в то время, как люди, которые удручены, представляют проблему собой.
Иногда мы думаем, что мы скучаем, когда у нас только трудность сосредоточивающаяся.
В их исследовании, "Несцепленном Уме: Определяющая Скука что касается Внимания," которая появилась в Перспективах журналов по Психологической Науке в сентябре, Профессор, которого Eastwood и его коллеги направили на более ранний эксперимент, в котором участники послушали ленту чтения человека, журнальный предмет.
Несколько групп слышащих громкая и несвязанная телепрограмма в ближайшей комнате, другие слышали его/ее/это на низком уровне так не было почти примечательно, в то время, как третья группа не слышала звуковую дорожку совсем.
Те, кто слышали, что ТВ низкого уровня сообщили больше скуки, чем другая две группы - у них была трудность сосредоточивающаяся, но не была уверенна почему, и приписал эту трудность скуке.
Когда Вы пытаетесь сосредоточиваться на трудной или располагающей задаче, подрыв внимания может повести к скуке, говорил Mark J. Fenske, адъюнкт-профессор неврологии в Университете гвельфа в Онтарио и одном из авторов исследования.
С другой стороны, когда Вы делаете что-то скучное как например то, чтобы искать плохие штучки по фабричной линии, отвлекающая музыка может помочь Вам не скучать."
На самом деле он говорил, мы сейчас знаем что извиваться и чертить машинально, часто видно в знак скуки, на самом деле может помочь бороться с ним сохраняя людей физически бдительными.
"Научно-исследовательская работа показывает, что ребята, которым разрешают ерзать, учат больше и сохраняют больше информации, чем те, кого заставят еще посидеть," Профессор Fenske говорил.
Мы все испытываем скуку на некоторых пунктах - моя задержка полета, жужжащий говорящий, особенно канительный фильм.
Но некоторых людей больше вероятный быть сверлил, чем другие.
Чтобы помогать измерять это, исследователи развили "скуку Proneness Scale" в 1980s.
Весы включают вопросы как, Много вещей, которые я должен сделать, повторительные и монотонные," и У меня так много интересов, у меня нет времени делать все."
Используя такие весы, исследователи обнаружили что мальчики склонны скучать чаще, чем девочки, сказал Stephen Vodanovich, профессор психологии в Университете Западной Флориды, особенно, когда оно наступает нужно больше, и разнообразие, внешнее возбуждение.
Но вообще подростки - довольно усталый жребий.
В 1991 году Reed Larson, профессор человека и общественного развития в Университете Иллинойса, повел эксперимент, в котором он обращался почти к 400 подросткам и их родителям семь к восьми разам день у пейджера.
Он нашел, что 32 процента подростков говорят, что они скучают в школе и делающем домашнем задании, в то время, как 23 процента говорит, что они скучают, когда они не были в школе.
С другой стороны 3 процента родителей сказали, что они скучают.
Профессор Larson сказал, что он не знает, если процентные отношения скуки сейчас, на 21 год позже, был бы более высоким или более низким.
Но он сказал, что он знает что "отрочество - максимальный период для скуки,"" большей частью потому что детям с подростками не даны много контроля над тем, что они хотят сделать.
Так назад к моему оригиналу спрашивает: Скука годная для Вас?
Иногда нет, потому что в своей крайности, которая оно может заставлять людей брать абсурдные физические риски, ставить или потворствовать, по существу, оскорблению как метод облекать его/ее/это, научно-исследовательская работа появляется.
С другой стороны много философов и писателей обсуждают связь между скукой и творчеством, говорил Профессор Vodanovich, который изучал проблему более чем два десятилетия.
"Скука - метод головного мозга говорить Вам, что Вы должны делать что-то еще," говорил Gary Marcus, профессор психологии на N.Y.U.
Но головной мозг всегда не знает, что самая соответствующая вещь делает.
Если Вас скучаете и, пользуетесь этой энергией, чтобы играть в качестве гитары и повара, оно сделает Вас счастливыми.
Но если Вы смотрите TV, оно может сделать Вас счастливыми в ближайшее время, но не в долгосрочной перспективе.
Так если бы Вашего ребенка скучает и Вы даете ему iPad, он может не скучать больше, но он не научился как развлекать сам, или self регулировать, Профессор Fenske говорил.
И "который саморегулирование переносит с одно положение к другой," он говорил.
Ваш ребенок только не научится развлекать себя, но получает больше самообладания в других зонах.
Я не думаю, что мы действительно хотим отпраздновать скуку.
Ни мы должны быть слишком критическими его.
Скорее наша цель должна быть ощущаться комфортабельной далеко от постоянной болтовни активности и технологии.
Профессор Eastwood договорившийся.
"Мы выражаем его/ее/это, как как нас нужно скучать больше, но скука - мучительное, неспокойное желание, чтобы связываемое с чем-то содержательным," он говорил.
К чему люди действительно стремятся, он говорил, - метод, чтобы открывать и, нравиться простой.
"В окружающей среде, где нас постоянно побуждают," он говорил, трудно находить, что манеры занимаются, когда шум закрывается."
