Начало курса, который исследует "Конец Мира"
Каждая неделя студенты исследуют апокалипсические темы как например ядерная война, зомби, вирусы и зачатки, и глобальное потепление.
Это выражение, когда Профессор религии, Stuart Charmé, был решен давать течение на конце мира, он знал, что у него непреодолимый крючок: Конец "длинного отсчета времени" майя календаря, 21 декабря, который убедил многим людям, что конец мира наступал.
Но у Charmé не было идеи, что предстояло ему через следующую пару месяцев: Катастрофический ураган Песчаный, фискальный обрыв какой-нибудь позвонивший долг Armageddon и нарастающий конфликт, вовлекающий Израиль, где теоретики христиан end-of-the-world думают, Апокалипсис начнется.
"Я не понял это собирается быть апокалипсическое выражение всегда" сказало Charmé на этой неделе студентам на Rutgers-Camden University (Нью-Джерси).
Если Вы смотрите на то, что случалось в мире сегодня, как будто мы были на 30 днях, и засчитывалось, был очень добрый период.
И помните что плохой хорош для этих с апокалипсическим менталитетом.
И он не единственный профессор, который предлагает течения на "конце мира," это выражение, теоретически последний в истории.
На Храме Адъюнкт-Профессор Barry Vacker дает курс "Мультимедиа, Культура и конец мира."
Каждая неделя студенты исследуют апокалипсические темы как например ядерная война, зомби, вирусы и зачатки, и глобальное потепление.
"Мы смотрели на то, почему эти идеи распространяются со временем," он говорил, и как они предлагают предположительные сценарии, которые определяют человеческое поведение.
Если ядерный материал падает в руки террористов, например, война могла бы вспыхнуть.
В этом месяце студенты анализировали кино с апокалипсической темой и исследовали как они уподобляют реально-пожизненным примерам.
"Я попытался сообщить студентам что возможен, вероятен, правдоподобен и невозможен" говорил Vacker.
На главном Государственном Университетском университетском городке Пенсильвании, Латиноамериканском Профессоре Истории Matthew Restall, и его коллеге Amara Solari, Искусствовед Партнера и Профессор Антропологии, объединился давать курс, названный просто концом мира."
"Мы не добавляем '2012' так мы всегда имеют выбор, чтобы управлять курсом опять, если мир не сводится к концу" сказал бы Повторный Хлев.
Несмотря на "предстоящую гибель," студенты должны учиться, брать на себя проекты и сдавать заключительные экзамены.
На Государстве Penn заключительный экзамен будет сдан накануне Апокалипсиса, которая не оставляет студентам никакого выбора но работать "до того момента, как самая ночь считает, что мир заканчивается," говорил Повторный Хлев.
Курсы оказались довольно популярными.
"Вполне было заказано в пределах двух часов" говорил Повторный Хлев, на его курсе для студентов с высокими средними, который был полный 35 студентов.
Мы получали электронную почту неделями и недели перед началом выражения, от людей, спрашивающих были ли там какие-нибудь места.
Студенты между тем говорят, что курс - один из самого интересного вокруг.
"Я нахожу очаровывать понимать что люди делают, чтобы утешать себя," сообщил Bridgid Robinson, 23-летнюю Религию пост-выпускника и студента Социологии от, Нью-Джерси, Haddonfield на Rutgers-Camden.
И апокалипсический, светский или религиозный менталитет только утешение дела или недостаток в нем.
Wekesa, 25-летняя Психология пост-выпускника и Патронажный студент, сказал, что он увидел все апокалипсическое кино.
"Я никогда не узнавал о классе, который мог преподать его/ее/это," он говорил.
Мне нравится.
Но никто из студентов не интервьюировал - много меньше какая-нибудь профессор - говорил они верили во время конца 21 декабря.
"Наш первый проект был о пророчестве майя и к определенному масштабу, который мы дискредитировали, оно" сообщало Julie Zeglen, 21-годовалого студента решающего года на Храме, из Западного Честера.
Индейцы майя-майя никогда не предсказывали конец мира: это только ключевой пункт в календаре, говорил Повторный Хлев.
Но он говорил что Западная культура страдает от апокалипсической тревоги, которая возвращается некоторые столетия, в которой люди реагируют на изменения вокруг них предсказывая конец мира.
Интернет причинил бум в этих спекуляциях.
"В других местах люди не думают о нем" он говорил.
Оно находится главным образом в англоязычном мире.
Джозеф Dougherty, Профессор религии на La Salle University, который дает курсы в Филиппинских островах в этом году, что он отвечали быстро к вопросу, знал ли он о каких-нибудь курсах, о "конце мира" там.
"Филиппинские острова не участвовать в конце мира," который он написал, предлагая исключение более высокого авторитета.
У нас потворство от папы римского.
Повторный хлев заметил, что в течение годов там беседа многих дней последнего приговора, и сказал, что если ничто не случится 21 декабря, "люди сразу начнут думать о следующем времени" или, философствуя этот декабрь 21 - начало семь-летнего периода, после которого мир закончится.
Студенты с учителями относятся к времени легко.
Какой-нибудь сказал, что они планируют пойти к "концу мира," вечеринки.
"Я может быть позвоню некоторым друзьям так мы смехота вместе" могла сказать" Samira Ford, 20-годовалого студента техники связи.
