Запугайте "Hetin" Reyes: "Баскетбол был моей жизнью"
Баскетбольный путешественник Запугивать "Hetin" Reyes был вовлечен в спорте в течение более чем 60 лет и благодаря нему объехал мир.
У немногих людей в Пуэрто-Рико умственная память местной баскетбольной истории, столь же широкой как тот Reyes Hetin Héctor.
Reyes запутали в спорт в течение более чем 60 лет перед тем, чтобы ограничиваться в инвалидной коляске 2008 непосредственно после удара; он был незначительным игроком лиги, Национальный Превосходный Баскетболист, BSN представитель и менеджер с Bayamón Vaqueros или Президентом Баскетбольной Федерации.
"Я поносил количества шляп в баскетболе повсюду в моей жизни, включая некоторые в то же время, как когда я был президентом BSN, генерального директора и федеративного президента Национальной Команды во время '90s,' что он припоминали Reyes во время посещения Primera Hora его дома в Bayamón, где он живет с Isabel, его верной женой в течение более чем 50 лет.
"Баскетбол был моей жизнью."
Reyes не преувеличивает, когда он делает это заявление.
Стены его дома почти абсолютно украшены картинами и memorabilia, означающим его длинную карьеру, которая портится, чтобы доказывать его/ее/это.
Bayamón в глубине души
Of они все, те, кем он дорожит с большинство, эмоция те, которые напоминают ему о его времени, потратили с Vaqueros, из mid-50s как игрок до 1982, когда он закончил 15 лет, служащих ко-агентом или агентом избирательного права.
"Те были мои лучшие годы, те, кто мне понравились больше всего, потому что у меня была возможность также быть частью восьми чемпионатов Vaqueros, с 1967, как агент, ко-агент или менеджер.
Там было много добрых лет включая пять последовательных чемпионатов из 1971 к 1975.
И тогда я простился с тем в 1981 году, дебютный год Jerome Mincy в BSN.
Тогда "Cuco" Ortiz принял - он был замечательный менеджер" сказал Reyes.
Я помню что Ген Bartow, которые направили здесь и был в Университете Алабамы (Бирмингем), сказал, что ко мне 'Я достаю очень крепкого игрока Вам, 6'7" высокий.
Вы вызываете его?'
И то было начало, одного из лучших игроков, которых Пуэрто-Рико когда-нибудь имело, Mincy.
Bartow тогда рекомендовал снайпера Gausse Raymond, которые создали резиденцию здесь и был одна из наших лучших винтовок.
Я помню, что он скажет, что, если Mincy даст Bayamon один чемпионат, Gausse помог бы делать другой.
Чемпионат Vaqueros с Gausse понравился, но издалека, потому что в 1988 году он уже становился федеративным bigshot.
Это время он предпочел понравиться его собственный и выполнения Mincy в национальной команде.
Я помню, когда мы победили Соединенные Штаты первый раз во время 1989 Олимпийских до-игр в Мексике.
Тогда приходил 1990 Мировых Чашек, где мы пришли четверть и должно было быть бронзовым, но для канадского судьи которые заставили нас повторить финал играют во второй раз, говорил Reyes.
1990 Мировых национальных Команд лучшие, что Вы когда-нибудь видели?
Это один из лучшего, столь же лучшего как тот, который ударял Группу Мечты в 2004 Олимпийских играх.
Однако, мой фаворит был тем в 1991 Сковороде Американские Игры в Кубе, когда мы добились золота и дали группе Соединенных Штатов порку, которая была довольно подобной времени, когда мы выиграли бронзу на Мировой Чашке.
Эта группа не только опять включенный Mincy, Gausse, Ramon Rivas, Fico López и 'Piculín' (Ortiz), но тоже молодой (Javier) 'Toñito' Colón и Возчик Джеймса, Leon братья (Francisco и Edgar) и 'Quijote' Мораль Mario, который был задержан из 90 групп у коленного повреждения.
Группа, которая может быть не почувствовала себя лучше всего что касается членов, но которая дала нам золотую медаль, и был замечательная радость, чтобы с ним работать, был 1995 до-олимпийских групп в Neuquen, Аргентине.
С игроками ролей как например 'Canito' Nieves Pablo Alicea и молодой Rolando Hourruitiner, замещающий игроков, повесили после беспорядков Mar Пан-Американские Игры del Plata, мы добились золота против всей форы.
Кто был лучший игрок пуэрториканца?
Без какого-нибудь сомнения, Piculín Ortiz.
Его номера на международном турнирном уровне трепетные.
Никто в Пуэрто-Рико не доминировал на этом уровне как Piculín делал.
Не говоря о его карьера в различных лигах, в которых он сыграл.
Кто был лучший менеджер пуэрториканца?
То трудный.
У нас была очень хорошая группа включая Julio Toro, Flor Melendez, Carlos Morales, Raymond Dalmau, Armandito Torres.
Мальчишек я действительно как работа Leo Arill.
Что Вы считаете своим величайшим достижением в федерации?
Быв частью самой славной эры Национальной Команды между 1988 и 1995 и в раннем 90s, BSN имел до 17 групп во времени года.
Что был там уехал что вы сделали?
Там были вещи, которые я любил бы выполнять как например то, чтобы районировать незначительные лиги.
Например, мальчики Сутенера только играют в своей зоне и только добираются к забойным группам от других частей острова в национальных решающих играх.
Сейчас ребята направляются и играют слишком много, ненужно.
По крайней мере я вижу плод обязательственных сертификаций и курс для лидеров, должностных лиц столов и судей.
То радует меня.
Что Вы делаете сейчас?
Больше всего я делаю слушать музыку, сторожевые видеоклипы от моей эры на YouTube, нравиться мои внуки и случайно идти к баскетбольным играм.
И, конечно, понравлся общество моей жены, Елизаветы, которая всегда была со мной.
