Звонки приговоров вместо культуры - Rosbalt.ru
Rosbalt продолжает проектный Авангард С.-Петербурга, посвященный резидентам, которые впереди в авангарде культуры и искусства.
Этот верхний список уже включает неуплаченные изображения сцены искусства С.-Петербурга, достижения которого доходят вне размаха города, часто узнанной в Европе, шунтируя славу в России.
Новый игрок в Rosbalt - смелый мастер Kirill Miller.
Целый город знает Kirill Miller, бородача, одевающегося целиком в красный цвет, который можно быть видно у Русского Музея, или у Летнего Сада, или на модных вечеринках и шоу.
Работа Kirill Мельника всегда вносит толпы людей, все равно где их выставляют.
Kirill Miller один чисто С.-Петербург общественные и философские рассказчики и творцы новой мифологии.
Kirill Miller - выдающийся мужчина авангарда С.-Петербурга позднего 80's раннего 90's.
Кроме того, он - городской мужчина, который делает улыбку людей на улице и поднимает каждый дух.
Недавно он принялся за уличный орган и стал мужчиной музыки С.-Петербурга, потому что он был готов к этой сложной роли с всем его богемским существованием, всей философией и имиджем.
- Kirill, почему Вы ходите по городу весь в красном цвете, не желтизне или бирюзе, например?
- Я выбрал цветовой красный цвет как модельер, привлеченный к взгляду и имиджу.
В этом мире красный цвет - компромисс между мастером, имиджа-создателем и обществом.
Хотя в обществе все, что не сер, причиняет агрессию и возбуждение плохого рода.
Но мои провокации направлены на пусковой разговор.
Целая история моих провокационных действий - приглашение на дискуссию.
- Когда Вы поняли, что Вы должны быть мастерами?
- На божественной литургии в Nevsky Доме Культуры, где моя работа была проявлена.
Стало, очевидно ко мне, что это моя тропа.
Тогда волна старших свободных, неофициальных мастеров ушла, в то время, как новых, свободных мастеров как я не понимали.
Я сдружился с мастерами, и волна больше не была.
Меня привлекают к театру, одежде, музыке, всем жанрам кроме литературы.
- И все это было соединено в Вашей Искусства-клинике... - Мне был важно оказаться в центре культуры С.-Петербурга, где все лучшие творческие войска должны объединиться.
В 1995 году я занял территорию на Pushkinskaya-10, и в то время, как реставрационная работа не началась, там были музыкальный и творческий клуб, богемский клуб, дом Санкт-Петербургской Богемии.
Много родилось там: NOMy, Tequila Jazz, я помню когда Shnur принесли там с Ушным проектом Фургона Gogh.
Shnur и его губа друга спели легкие песни, носящие тугие трико, и сейчас модный композитор Игорь Vdovin был с ними.
Когда группа начала играть прямо, это стал Ленинградом.
Trakhtenberg был предъявителем многих программ перед Hali-Gali временами.
Мы дали им Trakhtenberg, и замечательная карьера была на своей манере, кроме основного образования и mentoring, который он получил от нас.
Галерея D 137, клуб Грибоедова - все эти вторить Искусства-клинике.
То то, для где наш персонал и постоянные клиенты уехали.
Я герой последнего столетия, когда культивирует имел в виду что-то.
В 2000 году там было голосование в прессе, для Людей Нашего Городского приза.
Меня номинировали Мастером Года, моя высшая точка свелась к концу.
В новые времена неудобно работать у старых правил. Я мужчина правды, честности и культуры последнего столетия.
В наше время оно - легко становиться популярным, но культура и популярность различные. Вы можете быть популярными, но не очень культурными.
- Ваша работа отличается стилем, который следует опознать.
- Много из моего завода - удары, с, очевидно, отраженным отношением и остротой.
У меня будут программная выставка, "русский музей в клоунах."
Клоуны - вневременная категория.
Я был общественным раньше, сейчас болевой и жутко быть так.
Но все затемнено в клоунах, трагедия.
Я люблю гротескным, у меня гротескные идеи.
Например, сохранять мир у тоталитарной перемены одежды у заказа.
Ныне людей судит появление, не их внутренние высокие качества.
Кто знает, может быть Вы не можете трясти руку, и не нужно плеваться в его лице.
И ложь уйдет с помощью, чтобы переодеваться.
- Недавно мы ценили Вас в роли мужчины музыки. - Культурный город должен иметь такой характер.
Кто соответствует роли лучше, чем я?
- Может быть коммерческое искусство тоже может быть красивый?
- Ныне коммерческое искусство должно быть аккуратным, внимательным, милым.
Там дезинтеграция культур.
Люди, использованные, чтобы собираться в пушинках, богемцы любили одну вещь, простых людей, чего-то еще.
Сейчас каждого делят на микро общества, трудно, что был полюбить каждый.
Я не сто долларов счет, чтобы радовать всего.
Сейчас Вы должны подумать, кого Вы обрадуете.
Сейчас у каждого героя культа 100 вееров.
- Но некоторые 1 000 приходит к Stas Mikhailov!
- Лито-ауты портятся, чтобы видеть его, сексуально-общественная сфера находится|- в действии там.
Но 300 человек зайдут за культурой, не 10.000. В конце там меньшее управление, деньги, все отмирает.
У меня веера; главное дело не должно изменять их, чтобы не портить что я заработал.
В своем молодежи я покрасил такое искусство, что у одного коллектора было, вися на той же самой стене с Falk и Larionov.
Я начал с картин, которыми люди обычно заканчиваются.
Концепты часто перепутываются в эти дни.
Люди сообщают: духовная культура, потребительская культура.
Нет культуры в защите интересов потребителя, оно находится|- "от другой оперы."
Я мужчина вчерашней культуры. Я вырос на примерах мастеров, которые жили, плохой и был умирал в бедности, отвергнутых деньгах ради того, чтобы рисовать.
Это культура, для которой я -.
- Kirill, что - Санкт-Петербургский пропавший без вести?
- Хорошие культурные эксперты.
Там такая вещь: должностное лицо для культуры.
Но не каждый может обручиться в культуре.
Под правильными владыками все было различным. Короли, возможно, не поняли культуру очень хорошо, но они поняли, что им нужно подержаться за правильными экспертами.
Там хорошие консультанты в Москве сейчас.
Здесь в С.-Петербурге, там люди, которые могли быть экспертами, но их выдвигают к боку, потому что больше продвинутых экспертов требуются, кто правильно оценит этих экспертов и окажет манеру к ним.
Звонки приговоров что процветают сейчас.
Даже Erart, но они различны потому что они сообщают честно что мы не принимаем всего современного искусства. Там некоторые мастера, которым нужно найти себе другие музеи.
- Что С.-Петербург значит для Вас?
- С.-Петербург не культурный капитал, Москва имеет намного больше культур, там плотик там.
Искусству трудно расти на наших скалах.
Нам нужен культурный плотик, но у нас сейчас больше писателей, чем учебники. Это ошибается.
В Европе там много любопытных людей, которые идут к выставкам искусств, концертам.
Здесь этот слой тонок.
Нам нужно сделать искусство модным, так как оно происходило в начале последнего столетия.
Проект поддержан Санкт-Петербургской субсидией.
