Родите в месте
Земля в опасности.
Глобальное потепление или встреча с астероидом убийцы.
Караваны космических кораблей с людьми на отпуске в поисках планеты замены.
Спасать гуманность, вопрос - как распространять нашу гонку в условиях невесомости или на этой планете замены?
Я думаю, что выбор маленький.
Там только две действительные планеты, которую можно исследовать даже предположительно.
"Венера и Марс," говорит Старший Исследователь P.K. Государственный Институт Астрономии Shternberg (GAISh) Vladimir Surdin.
Но в то время, как условия на Марсе соответствующие на всю жизнь, Венера имеет 500-градусов температуры.
Жизнь возможная только на высокой высоте над уровнем моря или на орбите Венеры... в месте.
Вопрос воспроизводства в месте начался флорой.
Половина столетие назад эксперименты были отвезены на растениях.
Четыре поколения горохов, выращенных в орбите, не было отличными от их земляных аналогов.
Тогда насекомые были выведены в орбите, маленьких фруктовых мухах.
В 1979 году перепелиные яйца были посланы к месту, чтобы проверять, как зародыш развивается в невесомости.
Мы получаем совершенно нормального птенца.
Но тогда проблема начинается.
"Проблема рассказана факту что этому птенцу нужно найти поддержка, потребности, чтобы попадать на его ногах и, чтобы начать двигаться," объясняет голову лаборатории Института Медицинских и Биологических Проблем (IMBP) БЕГАЛ Владимир Sychev.
Не нашедши никакой поддержки, птенцы падали вокруг в беспорядке.
После 10 часов newborns испытали полную атрофию инстинктов.
Птенцы не прореагировали на свет и не звучали.
И проблема была то, что они просто умерли после четырех дней.
"Мы вывели птенцов в два раза там, и тогда остановились потому что невозможно работать с ними там," говорит Vladimir Sychev, подтверждая неудачу эксперимента с птенцами в месте.
Последний биологический "mini-ark" с животными полетел в орбиту 16 лет назад.
В весне 2013 эксперименты продолжатся.
Однако, только тот же самый-половое бытие будет на Bion био-спутнике.
Там был эксперимент с крысами, которого отправили к месту с утробным плодом.
В принципе там не было ничего необыкновенного там.
"Это находилось на био-спутниках, но опять это был своеобразный эксперимент и такую научно-исследовательскую работу нужно повести," говорит Vladimir Sychev.
После того, как они высадили космические крысы имели младенцев.
Но трудно решать проблему воспроизводства прямо в месте.
Это не легкая задача.
Животные просто не могут следовать их сексуальный инстинкт, когда они - из своей близкой окружающей среды.
В принципе населите в отличие от животных может.
Гомосексуальные sapiens имеют абстрактное мышление, и создавать пригоночное эмоциональное происхождение.
Таких экспериментов не ведут из-за этических причин.
Но женщины летели к месту в течение 50 лет.
Наибольший риск был для Tereshkova.
Самая ценная вещь для гуманности - женское тело.
Наша "чайка" уехала и никто на земле мог рассказать если она была бы нормальной, после того, как тот полетел к месту.
Если она сможет родить после этого полета.
"Никто не ответил на этот вопрос," говорит промышленный ветеран ракетный и места, Vakhtang Vachnadze.
В июне 1964, только год после того, чтобы лететь к месту, первая женщина в месте Валентине Tereshkova родил дочь.
Отец ребенка, Andrian Nikolaev, был тоже космонавтом.
В 1988 году, второй космонавт женщины, Svetlana Savitskaya, который пошел в орбиту в два раза и даже работал в просторе, родил сына.
Однако, риск остается.
У нас немного, очень немного космонавтов, которые были нормальны и у которых были здоровые дети после длинных полетов.
"Да и опасно даже для орбитальных полетов," добавляет пилот и космонавт, Герой СССР, Героя, Valery Poliakov, России.
И еще гуманности нужно разыскивать несколько новых аллей в биотехнологии, защите от радиации, творения искусственной гравитации.
Hydro-laboratory CPK - обязательная фаза, чтобы готовиться к полету.
Здесь космонавты упражняются в навыках, чтобы работать в просторе в условиях невесомости.
Вода подражает невесомости.
Если бы для взрослых вода - иностранный медиум, хотя комфортабельный, для ребят младшего возраста это родной элемент.
Маленькие амфибии, кажется, подтверждают, что жизнь приходила высадить от океана.
Там связь с фактом, что ребенок младшего возраста проводит приблизительно 9 месяцев в околоплодном флюиде в утробе; легче привыкать, чтобы мочить после того.
В принципе логически, потому что только две недели проходит от рождения до первого купать.
"Это очень мало времени забывать что-то," говорит плавательная Марина инструктора ребенка младшего возраста Aksenova.
Иначе говоря, если бы так как новорожденная невесомость естественнее, женщине нужна гравитация, тяга земли.
Желудка и тазовые мускулы обычно быстро вырождаются в невесомости; способность вытаскивать зародыш понижена.
Хорошо предположим, что повивальные стимуляторы закончатся.
Она может быть вытащит младенца в специальной комнате.
"Тогда что?" - спрашивает Valery Poliakov об этой немаловажной проблеме.
С другой стороны младенцу тоже нужна искусственная гравитация.
Когда тело не чувствует тяги земли, оно не создает скелетную и мышечную систему.
Не, возможно, одеваться новорожденный в орбите в специальный грузоподъемный комбинезон для того, чтобы тренироваться, как как им с взрослыми.
У него просто не будет, что ему нужно пережить.
"И этот эксперимент, что мы пойдем для у того, чтобы разрешать рождение ребенка в иностранной окружающей среде, поведет к нам принося дефективного, совершенно неприспособленного человека, чтобы зарывать," предсказывает Chairman Комитета на Bioethics IMBP ОТВЕЗ Игоря Pestov.
На минутку рождение детей в месте - только теория.
Однако, со временем это станет действительностью, когда earthlings пойдут к далекой планете в своих кораблях, и когда это станет домом для их отпрыска, который родился в месте.
