Премьер-министры Индии и Японии встретятся в Токио
В Индии ", - собрание его японский коллега Синдзо Абэ в Токио, чтобы обсудить экономические связи и безопасности, во время своего первого зарубежного визита после крупной победы в мае".
Несмотря на это, господин пятидневной поездки в Японию для укрепления экономических связей с третьей по величине экономикой в мире.
На повестке дня - планы для ядерного сотрудничества.
Индия также сообщается, что защита надеется на сделку о сотрудничестве между двумя странами.
