Фейно (David fano Россия проведет заключительной экспертной сессии
Федеральное агентство научных организаций (FANO России), в совместном сотрудничестве с РАН, проведет третья экспертная сессия « оценочной эффективности деятельности научных организаций ».
Сбор будет последней в серии встреч с агентством в течение года, сообщает пресс-релиз доставлены в редакции технический сервис атомных электростанций
На третьем заседании, планируется, что результаты работы, проведенной экспертной сессии за последний год и что будет представлен окончательный перечень для оценки эффективности научных организаций.
Кроме того, участники мероприятия планируют обсудить правила формирования экспертного жюри, которое является ответственным за оценку работы научных групп, а также критериев для оценки.
Третья экспертная сессия будет последней встречи в серии мероприятий по формированию единого подхода для всех трех академий для оценки эффективности деятельности научных организаций.
За последние пять месяцев, мы смогли добиться этого, и в окончательной редакции нормативных документов проходит согласование.
Согласно планам на предстоящей сессии, мы должны завершить разработку процедуры scientometric и экспертного анализа и прийти к соглашению на этапы и сроки для оценки », - сказал глава департамента Expert-Analytical FANO », Елена Аксенова.
Представители более ста российских научных институтов будут принимать участие в мероприятии.
Ожидается, что решение будет принято исходя из его результатов.
Заседание начнется в 10: 00, Москва, 16 сентября 2014 года, по адресу: 14 Solyanka Street, Москва.
