Ученые нашли способ выявлять связанных звезд
Астрофизикам из Университета Калифорнии, изучавшие неспокойные, и ее влияние на химический однородности в звездных скоплений.
Предполагается, что на открытие позволит искать звезд, которые связаны друг с другом, то есть, те звезды, которые появились из одного кластера.
Авторы опубликовали результаты своего исследования в журнале Nature, кратко, но с ними можно ознакомиться на сайте университета.
Причина однородная химического состава соседней звезды оказывается бурным смешивания в газовых облаков, где звезды.
Даже если в формирующейся звездной позже покидает звезды, ее химическом составе кластера позволит определить его место рождения и регион, где связанных звезд были сформированы.
Ранее ученые уже выражают сомнения в том, что эволюция звездой за пределами кластер может привести к разнице в ее химический состав по сравнению со звездами в кластер.
Результаты моделирования, проведенного на каждом избирательном участке доказать, что такие различия не должно возникнуть.
Эксперты использовали суперкомпьютер в своих исследованиях для имитации два потока межзвездного газа, которые вместе образуют облака.
За несколько миллионов лет, и под силу собственную гравитацию, объект превратился в кластер, в котором protostars начал формироваться.
Ученые добавили краситель снежинки в оригинальной газовых потоков и определил, что высокий уровень химических однородность стало следствием бурного быстрого смешивания в облаке.
На каждом избирательном участке, полагают, что их исследование доказывает, что можно искать соответствующие звезд на базе химического состава, а также определить возможные районы, где эти объекты были сформированы.
