Арест Karratha 20-летний высокая скорость мотоцикла после погони
Мотоцикл был после того, как он был в / ч 125km плавал в совершить побег через зону и кустарниковые заросли на полицейских в Pilbara).
ГАИ на патруль в это утро Karratha пытались вытащить за синий мотоцикл, когда они заметили это достижение 125km / ч, так как он вытащил из пакета на Bathgate Road.
Полицейские говорят, что всадник тогда не смог остановиться и продолжил на Берджес Road перед превращается в кустарниковые заросли, вызывая офицеры потерять из виду.
Мотоцикл и лицо, сопоставив описание райдер был тогда в дом, где находился Уолкот замечены по пути в Bulgarra.
У полиции есть Karratha 20-летний мужчина с пошатнувшимся остановиться и безрассудным.
Он обусловлен Karratha судьи в суде 23 сентября.
Мотоцикл был схвачен и урны в течение трех месяцев.
