Расследование происшествия и др. во Внуково в 2012 году завершено
У Следственного комитета России завершил свое уголовное расследование катастрофы самолета Ту-204 в аэропорту Внуково в декабре 2012 года.
В этой недвижимости сообщили сегодня.
« В Москве Межрегиональной Следственного отдела на транспорте Следственного комитета России завершил расследование уголовного дела по обвинению в причастности к аварии самолета Ту-204, самолет принадлежит авиакомпании Red Wings в аэропорту Внуково 29 декабря 2012 года, в совершении преступления по части 3 статьи 263 УК РФ - нарушение правил безопасности движения и эксплуатации воздушного транспорта с участием халатность, что приводит к смерти двух или более лиц », – говорится в заявлении.
Провал команды в соответствии со стандартными процедурами и высокоскоростной подход на посадку оказался причиной сбоя.
