Джордж Вебстер обвинили Nairn и насилует Pitlochry...
Человек предстали перед судом, обвиняемый в изнасиловании двух женщин.
Джордж Вебстер, 28, обвинения в ходе слушаний в Высоком суде в Глазго.
Он отказался изнасиловал женщину на "в Шотландии в Pitlochry Perthshire 7 июня 2013 года.
Это заявил Вебстер атаковали ее, пока она была без сознания и не спит ", дать свое согласие".
Затем Вебстер обвинили в изнасиловании вторую женщину на поле для гольфа (в Nairn в Шотландии на 4 мая 2014 года.
Судья леди Rae набор испытательного срока для 17 ноября в Верховном суде в Эдинбурге.
