Как эффективно использовать lilacs в дизайне сада?
Ирина Okuneva отвечает на наши вопросы:
С момента своего появления lilacs потерять: Как только они снизили свои цветы, это хорошая идея, чтобы посадить их вместе с другими кустарников.
Они очень хорошо вписываются многие заводы.
Кроме того, можно и нужно lilacs рядом с заводом как растения, которые цветут в разное время, и те, которые цветут в то же время, как она.
Еще один бонус lilacs заключается в том, что они дают много возможностей, чтобы творческим.
Вы можете их в стандартный дерева различных высот, привлекательный купины, куст широкий, или даже в нечто, напоминающее сад с причудливым нагнул дерево бонсай.
Просто по форме, которая работает в дизайне сада.
