Житель Ленинградской области осужден за поддельные деньги, не проходя в Карелии
« Республика » МВД сообщает, что мужчина вел его уголовное дело в Olonetsky и Segezhsky районов.
В дополнение к Карелии, он совершал аналогичные преступления и в других регионах страны.
В частности, обвиняемый уже успел уехать в Вологодской области, где весной этого года он был приговорен к двум с половиной годам лишения свободы.
Позже мужчина появился перед Olonetsky районного суда.
В конце расследования преступлений, совершенных в нашу республику, он был отправлен по заключенным транспортным в Сегежу.
В процессе расследования было установлено, что вины в ряде случаев передача поддельных денег летом 2013 года.
В конце июня этого года уголовное дело было направлено в суд.
В пятницу, 29 августа, суд объявил решение изменить срок лишения свободы до четырех лет служил в стандартный режим колонии.
Приговор не приняты правовые последствия.
Напомним, на прошлой неделе двое других людей, которые пролетали поддельные деньги, которые использовали их для оплаты в магазинах в Петрозаводске, были осуждены.
Граждане Азербайджана также прибыл в Карелии из Санкт-Петербурга.
Один из них получил тюремное заключение сроком на пять лет, а другой - четыре года.
Каждое из них было предписано заплатить штраф в 500 тысяч рублей.
Приговор, вероятно, еще не вступил в законную силу.
