На 73-й годовщине со дня прибытия первого дервиш Convoy наблюдался в Архангельске
На митинге, который состоялся в областном центре, была посвящена первая Арктики.
« Приходилось доставлены военной помощи от США и Великобритании в СССР.
На церемонии памяти в Архангельске произошло в первый камень в основание будущего памятника участников северных конвоев, которое находится на Набережной в Solombala Седов.
Представители ветеранских организаций Архангельска » и дети из кадетских труппа собралась на мероприятии.
Первый раз мы собрались было двадцать лет назад, когда был заложен первый камень.
В то же время, сегодняшние события - это не праздник, а день памяти для тех, кто не вернулся из моря », - отметил председатель Совета ветеранов для Северного морского пароходства, Борис Карпов.
После этого город », военный оркестр исполнил на вечере, так и члены труппы курсант подарил цветы ветеранам и ушли с российского флага и Знамени Победы.
Этот митинг, возложение цветов на камень.
Выразить себя и состояла из пяти английских судов и один голландский транспортного корабля, которые были загружены в стратегически важных материалов (10 тыс. тонн природного каучука, 1500 тонн, олова регулирования сапоги, и шерсть, и множества других инструментов и оборудования).
Кроме того, военной техники и оружия, также были на борту судов – 3800 глубинных обвинения и магнитные мины и 15 истребителей Hurricane разбирается.
Таким образом, передавать конвой состоял из 16 кораблей ВМС Великобритании, включая два авианосца.
Конвой судов не был перехвачен врагов и благополучно добрались до места назначения – Архангельск.
В 848 кораблей, которые принимали участие в работе этих жизненно важных конвой миссии, 126 транспортных кораблей и около 50 кораблей, были уничтожены.
