Фестиваль любительского кино пройдет в рамках Амурской осени
KinAmur, фестиваль любительского кино, будет проходить с сентября 10-12, в Благовещенске, в рамках « Амурской осени ».
Местных любителей кино, смогут принять участие в семинарах и показы фестиваля театра и кино.
10 сентября участники KinAmur примет участие в семинаре, творческие встречи с известными режиссерами, и скрининга в шортах: « Гудман » (Chelovek-dobro), « Заголовок в оранжевой » (V Ukhodya oranzhevyi), и « Мать » (Lynx Arys-pole).
11 сентября состоится специальный показ « под огонь » (которые в стае doskoi »), директор Амурской, Семен Руденко.
12 сентября состоится гала-концерт закрытия фестиваля KinAmur, где будет представлен краткий и победители фестиваля будут объявлены.
Любительский фильм в конкурсе будет несколько категорий.
Первая будет конкурировать в анимационных фильмах: 3 анимационные фильмы были выбраны для фестиваля.
В общей сложности 11 авторов будут участвовать в фестивале.
В следующем году участники планируют на национальном уровне, сообщает пресс-служба администрации города.
