Судья временно блокирует законы, которые могли бы закрыть все Луизианы абортами клиник
Американский федеральный судья в воскресенье временно блокировал исполнение закона в том, что Луизиана защитники говорят, что, скорее всего, закрыли все пять абортов в государственных клиниках.
Мера, подписал закон, губернатор Луизианы Бобби Jindal в июне и вступили в силу с 1 сентября), потребует врачей, которые выполняют абортов для признания прав пациента в больницу в течение 30 миль в их практике.
Тем не менее, судья "и означает, что в настоящее время врачи могут продолжать выполнять легальных абортов, а также такие привилегии.
"Истцы не будет позволено работать законно, продолжая свои усилия, чтобы получить привилегии", федеральный судья Джон deGravelles написал в решении.
Слушание будет назначено в течение месяца для судьи, чтобы сделать более постоянные решения по закону.
Аборт правозащитники приветствовали решение, последний в цепочке постановлений против подобных мер, заявляя, что это могло бы дать больше времени, чтобы искать врачей больницы.
"Сегодня" и обеспечивает Луизианы женщины находятся в безопасности от закулисных закона, который пытается лишить их права и здоровье ", - сказала Нэнси Northup), президент и главный исполнительный директор Центра репродуктивных прав, которая подала в суд, чтобы блокировать закон от имени трех из пяти клиниках".
Это была не сразу ясной ли правящая применять врачи из двух больниц, которые не были в иске истцы, а также обратились к допуску привилегии.
Луизиана - среди 11 стран, которые прошли подобные законы, суды в последнее время правящая неконституционными такие меры в Алабаме и Миссисипи.
Ключевой части техасский закон, который бы закрытием большинство оставшихся в государственных клиниках, которые были заблокированы федеральный судья в пятницу.
Аборт, наряду с астероидом Американского колледжа акушеров и Gynecologists и Американской медицинской ассоциации, скажем, принимать законы, вводить льготы по медицинским показаниям излишних требований врачей.
Сторонники абортов было остановлено, что эти меры направлены на защиту здоровья женщин ", хотя некоторые из них также оценку их влияния напоминает клиники.
Только один врач, который выполняет абортов в Луизиане должен признавать привилегии больницы, центра репродуктивных прав.
Если все другие врачи в государственных вынуждены останавливать проведение абортов, что врач, опасаясь за свою безопасность, остановить проведение процедуры, говорится в заявлении.
В штате Луизиана, выступив против правящей власти заявили, что не будут наказывать врачей за аборты, а выполнять их признания были привилегии.
