Каким будет эффект от введения квоты на отечественные товары
Не менее половины товаров всякого рода пункта, в розничной сети магазинов должны быть сделаны в России, считает депутат Госдумы Олег Нилов из "Справедливой России", и фракция.
Парламентарий подготовил законопроект, направленный на введение протекционистских мер для отечественных производителей, пишет газета "Известия".
Документ все равно будет проходить пересмотр, чтобы избежать негативных последствий для потребителей.
Это касается товаров, которые не производятся в России. […] на другие виды товаров, которые производятся в России, ритейлеры будут вынуждены сделать так, чтобы не менее половины своих полок для отечественных производителей », - рассказал Нилов.
Вместе с поправками в закон « О основы государственного регулирования торговой деятельности в Российской Федерации ", законопроект предполагает внесение изменений в налоговый кодекс, снижение ставки НДС до 10% при реализации товаров, произведенных в России.
Идею ввести квоту в 50% розничных магазинов - часть пакета стимулирующих мер для российских производителей.
Объем отечественных товаров, которые появятся на полках магазинов повысит severalfold.
Однако, эта инициатива может иметь как положительные, так и отрицательные последствия, считают эксперты.
Сергей Литвиненко, адвокат компании Nalogovik и член Общественной думы, независимый экспертный центр, влияние на российскую экономику, а также для отечественной сельскохозяйственной и пищевой промышленности, будет позитивным и приведет к росту.
Сельхозпроизводителей, фермеров и небольших магазинов выиграет.
Они смогут продавать больше, а это значит, что их прибыль будет расти.
Кроме того, они получат право диктовать свои цены и условия для ритейлеров, поскольку ритейлеры будут вынуждены покупать их товары.
Российские производители смогут расширить масштабы своих операций и объемы их продаж, которые приведут к выплате более высокие налоги, чем раньше.
Это приведет к увеличению налоговых поступлений и создания новых рабочих мест, определенных отраслей, начнет расширяться, кто-то найдет ноги быстрее, чем другие, и это будет способствовать росту ВВП.
Россия – зависимость от иностранных продуктов питания будет снижаться, но в разы - хотелось бы, чтобы, конечно же, не сразу », - отмечает эксперт.
Ранее, российские предприятия зачастую не могут получить свои товары на полках местных магазинов в связи с высоким уровнем конкуренции от иностранных конкурентов.
Теперь, после введения эмбарго, эта ниша уже освобождены, и это, возможно, чуть легче дышать.
Но это не должны быть забыты, что после всех необходимых соглашений и санитарных проверок уже завершена, продовольственные товары, произведенные в странах Латинской Америки, Турции и Сербии появится российский рынок.
Иными словами, "спокойный" - в момент, когда предыдущий игроки уже ушли, а новых пока так и не прибыл.
Спустя почти месяц, можно говорить о повышенный спрос на сырье, а также высокие цены на готовую продукцию », Тамара Kasyanova (PhD, Первый вице-президент Всероссийской общественной организации Клуба финансовых директоров России, сказал Aif.ru.
Без сомнения, идея продажи минимум на 50% российских продовольственных товаров в каждой категории позволит обеспечить этот сектор для местных производителей.
В этом случае они будут конкурировать друг с другом, а не с товарами, которые стоят меньше, в результате различных субсидий от государства.
Иными словами, конкуренция за потребителя будет проходить между компаниями, которые делают бизнес, согласно тому же отраслевых законов.
С другой стороны, отмечает Kasyanova, российские производители не смогут встретиться с 50% внутренних потребностей своих соотечественников во всех отношениях.
И в такой ситуации розничной сети магазинов « » будет стремиться к тому, чтобы не менее половины своего ассортимента продукции состоит из российских товаров.
Соответственно, растут опасения, что плохого качества продукты найдут свой путь на полках.
Возможно, что иностранные товары, которые relabelled казаться, как если бы они были сделаны в Россию будет поставляться ", - добавил эксперт.
Крупные розничные сети будут чувствовать негативный эффект от введения квот, особенно те, кому это выгодно сотрудничать с импортеров.
Логично, что в такой ситуации, иностранные поставщики сами тоже будут страдать, поскольку спрос на их продукцию снижается.
Литвиненко ничего не говорит о том, что закон о квот может иметь влияние на потребителей.
Дело в том, что некоторые Russian-produced товары могут быть более низкого качества, чем импортные эквиваленты, и, например, магазины могут разъем вверх цены на последние продукты, как если бы они были дефицитных товаров.
Импортозамещение - идея, которая была забыта примерно с начала 2000-х годов, был снова говорили экономисты в феврале этого года в результате неустанный девальвация рубля.
Сейчас, на фоне сложных отношений с Западом, вопрос о праймериз импортные товары становится все более актуальным.
Закон направлен на требуют от ритейлеров, с которой придется считаться, когда размещение заказов отечественных производителей с поставщиками.
Таким образом, мы будем на пути к импортозамещения, гораздо быстрее и с большей уверенностью, и система планирования производства основных видов товаров может быть создана в более короткие сроки », — говорит депутат Олег Нилов.
Квота будет особенно эффективным механизмом для сельскохозяйственных секторов, где потенциальные особенно велика, к примеру, в молочной отрасли, где доля импорта составила 25%.
Наши аграрии вполне способны полностью заполнить полки российских магазинов.
Более того, мяса, также может получить мощный импульс.
Как известно, говядина сохраняет самый высокий показатель импорта – от 30 до 35%.
Это означает, что все исходит от издевавшихся% российского производства », – Kasyanova причинам.
Эксперты поддерживают мнение, что введение квот для отечественных товаров будет способствовать и импортозамещения может ускорить этот процесс.
Однако, по его собственной инициативе, не дают основания для замещения импорта, учитывая, что целый набор мер, необходимых для этого, - уверен Литвиненко.
В любом случае, эта инициатива все еще на 50% товаров, ввозимых из-за рубежа, будет продана, а это значит, что оптовые импортозамещения, не состоится, но существенный шаг в этом направлении.
В конце концов, это не достаточно для установления квот; мы также должны выйти на производство отечественных товаров в этой стране вернуться на трассу для того, чтобы выполнить эти квоты.
Эти квоты будут фактически предоставить такие гарантии ", - утверждает эксперт.
