Поставленный диагноз и невозможность доступа означает лучшее лечение рака яичников убивает больше в сельской местности
Анджелина Джоли и ее брат Джеймс опубликовали видео обезглавливания мать умершего от рака Ovarian в 2007 году.
Женщины, живущие в сельской местности, в Австралии - выше риск умереть от рака яичников, чем их городскими коллегами.
Исследователи проанализировали медицинские данные более чем 1100 австралийских женщин с диагнозом рак яичников в 2005 году, всего 35 процентов прожил пять лет после постановки диагноза.
Ведущий исследователь Сьюзан Иордании, QIMR Berghofer Medical Research Institute), заявил, что люди, живущие в отдаленных районах региона и государства были примерно на 20% больше шансов умереть во время учебы, чем в городских районах.
Небольшие ИССЛЕДОВАНИЯ: Новые препараты могут замедлить рак легких, яичника
Исследователи наблюдали за женщинами в медицинских путешествий через семь лет.
Доктор Иордании сказал, что женщина в возрасте во время диагностики, рак яичников, существующих болезней и социально-экономическим статусом также повлиял на шансы на выживание.
Пожилые женщины и те, чьи рака была более продвинутой в то время была диагностирована беднейших показатели выживаемости.
Тех, кто живет в регионе и отдаленные районы штата были примерно на 20% больше шансов умереть во время учебы, чем в городских районах.
Несмотря на то, что исследование не было предназначено для того, чтобы определить, почему женщины живут за пределами города было больше шансов умереть от рака яичников, доктор Иордании предложил поставленный диагноз и невозможность доступа к лечению может быть лучше.
"Это заболевание лучше лечить онкологических и гинекологических хирурги" преимущественно в крупных городах ", - сказала она.
Несмотря на улучшение tele-medicine услуг для уменьшения тирании, она предложила более fly-in, быть отображены услуг позволит специалистам для лечения женщин ближе к дому, и программы поддержки людей на лечение, подальше от своей общины может помочь.
Доктор Иордании заявил, что независимо от географического положения, исследование показало долгосрочного выживания среди женщин с раком яичников, усиливает необходимость более эффективного лечения и профилактические меры.
Исследований, финансируемых с Rio Tinto в Верховой Conquer рак, будут опубликованы сегодня в Medical Journal Австралии.
В марте 2012 года, в возрасте 33 лет, молодая мама Gold Coast Елисея Нив сказали, что она была агрессивной формой рака яичников.
