Двери в новых сельских медицинских и акушерского центра в районе Kuzhenersky откроют в сентябре
Строительство лечебного учреждения в сельской общины Toktaibelyak началось в апреле этого года и было проведено в соответствии с планом.
Стоимость проекта составила чуть более 10 миллионов рублей.
Как сообщили в департаменте массовых коммуникаций главы Марий Эл, финансирование для строительства проект проводился с использованием средств из бюджета республики, в соответствии с адресной инвестиционной программы.
Общая площадь объекта после профилактики и лечения составляет почти 230 квадратных метров.
Медицинская помощь будет оказана жителям восьми жилых общин: Сельские общины Toktaibelyak и сел Dementevo Pyuncheryumal Tunya Fomichi,,,,, Toraibelyak Shinur и Chashkayal.
В новых сельских медицинских и акушерского центра заменит существующий центр; старого здания были возведены в 1918 году, и уже давно исчерпан, на самом деле, интерьер не соответствует санитарным требованиям.
Новое предприятие будет открыта в ближайшее время.
