Самка житель Novocheboksarsk, кто убил ее сына в четыре старых пьяного состояния появится в суде
Самка жителя Чувашии появится на скамье подсудимых за убийство своего собственного сына.
В Чебоксарах, уголовное дело в отношении женщины, 31 лет житель Novocheboksarsk, который был обвинен в непредумышленном убийстве, завершена.
Расследование показало, что, 26 июля этого года обвиняемый и ее годовалый сын по четыре в день рождения ее ребенка godmother » в Чебоксарах.
После длительной застолье, самка житель Novocheboksarsk решил остаться на ночь и положила ребенка спать.
Когда ребенок проснулся и начал плакать в середине ночи, женщина и положите его рядом с ней на кровать, чтобы покормить его, однако, она быстро заснули.
Пока она спит, женщина на ее сыну, причиняя ему умереть от удушья.
Уголовное дело было направлено в суд, сообщает пресс-служба Управления следственного управления Следственного комитета России по Чувашии.
