Инфляция вернулась из отпуска.
Российские граждане не почувствовали резкий рост цен
Инфляция в России может ускориться и превысить ранее прогноз правительства, в результате взаимных санкций между Россией и Западом, убеждены аналитики из "ВТБ Капитал".
По мнению экспертов, задержки с последствиями от anti-sanctions приведет к инфляционный шок в первом квартале 2015 года, пишет РБК.
В последнем прогнозе Министерства экономического развития и торговли, инфляция в 2014 году составит 6.5-7.5%, а в следующем году будет еще меньше, на 6,5%.
Однако, по информации газеты "Коммерсант", МЭРТ предполагается сделать « малых », но принципиальные поправки к его макроэкономического прогноза до 2017 года.
По данным издания, агентство может снизить инфляцию в 2015 году, что позволит устранить ожидаемый zero-growth в бытовых доходов.
Прогноз предполагал, что российские санкции на продовольственные товары будет длиться один год, вплоть до августа 2015 года.
Как можно было ожидать такой высокой инфляции в такой ситуации?
Текущая ситуация говорит о том, что одноразовая шок, но общей тенденции к снижению инфляции остается неизменной », – утверждает газета » источник в Министерстве финансов.
Экономисты из "ВТБ Капитал" не разделяют ожидания финансового экономического блока правительства относительно инфляции и прогнозируют рост цен примерно на 8% в 2014 году.
Основные последствия продовольственного запреты вступят в силу одновременно с возможным введением в 2015 г., налог с продаж по всей Российской Федерации, эксперты не уверены.
Пиковый рост 9%, в феврале, после чего годовые темпы инфляции начнут падать, считают эксперты.
Кстати, на прошлой неделе Росстат впервые обобщил данные по инфляции, так как Россия ввела свои санкции « измерить ».
AiF.ru опрошенных экспертов и выяснили, что их ожидания по инфляции.
Артем Deev, руководитель аналитического департамента финансовой компании AForex: ",
Рост цен можно рассматривать в рамках основной сегмент товаров.
Более того, когда социально значимые товары, начала расти в цене, правительство было вынуждено принять меры для систематического мониторинга ценовой стабильности, чтобы предотвратить риск необоснованного роста цен в краткосрочной перспективе.
Поставщики и ритейлеры уже отчетность, чтобы регулирующие органы ежедневно, так что власти знают, кто именно является рост цен, когда это происходит, и на каких основаниях.
Колоссальные темпы оттока капитала, рефинансирования становились российского банковского сектора в России, Мегарегулятором внутренние преобразования в результате населения на иностранную валюту, а также эмбарго на импорт продуктов питания из стран, которые присоединились к санкциям против России, продолжают быть ключевые факторы роста индекса потребительских цен.
Если инфляционное давление оставался под контролем, то стоимость минимальной корзине товаров не подскочили на 12% всего за один квартал.
Эмбарго на импорт продуктов питания вызвали шок на внутреннем рынке и привело к увеличению окончательных затрат вполне рационально.
Поскольку, на этой стадии, мы не сможем в полной мере реализовать такой план импортозамещения и повышения самообеспеченности российского рынка за счет внутреннего производства, взаимные санкции будут продолжать нести опасность повышения инфляционного элементов.
Если мы потом включают финансовые факторы, связанные с отсутствием доверия к национальной валюте, а также ухудшение перспектив экономического роста, то к концу этого года, инфляция вполне может превысить 8%.
Александр Razuvaev, директор аналитического департамента Альпари
В 90-е годы, инфляция иногда достигала 20-30% в месяц, а в 2000-е годы, она была еще выше текущего уровня, но это был совсем другой вопрос, учитывая, что инфляция была компенсирована быстрого экономического роста.
Я думаю, что к концу года инфляция будет на 8-8.5%.
Платон Maguta, директор по управлению активами компании « Maguta
Внешний фактор, связанный с санкциями против России, до сих пор содержатся, но если дальнейшее давление, наиболее критично для финансового сектора, то это может вызвать значительные трудности и рост безработицы, инфляционные ожидания, которые, как правило, и, традиционно, проявляются в покупку иностранной валюты денежных средств в целях защиты сбережений ».
Можно ожидать, что правительство и ЦБ, и Минфин будут пытаться смягчить постоянное ослабление рубля с помощью рыночных мер и государственного регулирования.
Но цены традиционно начнут расти после летнего затишья, и не исключено, что этой осенью он станет еще более ощутимая.
Целевой уровень инфляции в 7,5% потребителей в России, скорее всего, стоят, учитывая, что Российская Федерация до сих пор имеет финансовые сбережения в его распоряжении.
