Осенью в садовых центрах 225 лет
В частности, в сочетании со снижение числа домовладельцев в возрасте до 35 лет, может в результате потерять садовых центров на десятки миллионов фунтов в год, когда сегодня молодые потребители "до садоводства" основной возрастной группы ", говорится в исследовании" простая, сообщила газета The Financial Times.
Согласно докладу, в аренду объекты недвижимости, люди тратят в среднем 55 процентов от суммы, которые те тратят на своих собственных домов.
Он привел рост людей, живущих в районах urbanised без садов, популярность тротуарная за палисадниками в саду и сокращение других факторов, угрожающих размеров, как отрасль, которая стоит около £5 млрд долларов продаж ежегодно.
Большую заинтересованность в Лондоне, где упала с 61% до 43%, через шесть лет, в Великобритании – низкая тратят на продукты по озеленению.
Простая и Королевский Гаарлема заявил, что аренда имущества или отсутствие места в саду, не означает, что люди не могли выращивать растения.
Парень Barter дач, главный советник РГО, сказал: "Контейнерного озеленения, например, особенно популярны среди арендаторы, которые могут перемещать свои заводы, когда они переезжают".
Простая доклад, выявленных в период между 1997 и 2005 году в саду "розничного сектора" золотой век "в результате домой, собственности и экономического процветания, с конца 1980-х до середины 1990-х годов.
Он также прогнозирует улучшение ситуации на рынке в этом году из-за неблагоприятных погодных условий лучше после того, как в марте и апреле прошлого года.
