Министерство сельского хозяйства Болгарии провел массированную вычистить из сельского хозяйства фонда
Три из четырех руководителей фонда в сельском хозяйстве уже был заменен в пятницу.
В общем, три из четырех руководителей фонда в сельском хозяйстве уже был заменен в пятницу.
Министерство сельского хозяйства Болгарии официально сообщило только удаление и.о. директора Ros Добрев, от его позиции.
Васильев Lozan наполнил свою позицию.
Выяснилось, что двое из трех заместитель и.о. директора Фонда были незаметно заменил в пятницу.
Заместитель и.о. директора Татьяна Angelova, который до этого времени занимался правительственной помощи и программ SAPARD, была освобождена от обязанностей, сообщает BGNES со ссылкой на газету "Труд".
Я не был частью фонда директоров, поскольку, согласно закону, мы не руководителей, но я был проинформирован о том, что я был освобожден от своих обязанностей.
Я не могу сказать, почему ничего не говорилось о моем увольнении, на сайте Фонда.
На данный момент я нахожусь в отпуске.
Я надеюсь, что я смогу узнать больше ", - сказал в понедельник Angelova публикации.
Ее место займут Ivanka Bagdatova, который ранее был главой подразделения инвестиционных кредитов на центральном фонде Agriculture Fund в Софии.
Заместитель и.о. директора Николай Dachev, был также освобождены от своих обязанностей.
Вплоть до нынешней, он был ответственен за прямые субсидии для полей, которые были выплачены за счет ЕС.
Своей должности займут Zhivko, был начальник областного управления сельского хозяйства в городе Veliko-Tarnovo до января 2014 года.
Только заместитель главы Фонда, Atidzhe Alieva-Veli, сохранил свою должность.
В настоящее время она является ответственным за Программы развития сельских районов.
Официальные причины все те изменения, чтобы агентство не объявлены.
