Турция и США / Дипломат расчетных Spying Report
Турецкий МИД вызвал стал самым высокопоставленным дипломатом США в стране для разъяснений отчета о шпионаже американцев и британцев в Турции.
Вице-премьер Bulent заявил, что США ") и пересмотра турецких властей обсуждал доклад в понедельник.
Немецкий журнал Der Spiegel и онлайн журнале The Intercept сообщил, что документы, предоставленные бывший аналитик Агентства национальной безопасности США Эдвард прошлом показывают, что Турция была приоритетной мишенью для спецслужб США и британские спецслужбы.
По данным турецкого новостного провода, турецкий президент Реджеп Тайип Эрдоган снижены важность этого доклада, заявив, что все крупные страны заметил друг на друга.
Ранее о том, что Германия - главный орган разведки также адресные Анкара привлек более гневных откликов от турецкого правительства.
