Начальник полиции Magaluf предъявлено обвинение в коррупции
Авторы представленных доказательств вымогательства, полицейских и гражданских служащих Calvià ратуши в "Мальорке" и прокуратуры в пятницу.
Глава полиции Calvià на отдых на остров с друзьями был арестован после заявлений подано коррупции предприниматели и владельцы в пресловутой пить из запоя санитарный Magaluf.
Главный инспектор Антонио Наварро Калинина под стражей были выпущены после заявления о коррупции против него несколько бизнесменов из Пунта Ballena, улице, где "Magaluf баров и ночных клубов.
По данным онлайн ежедневную Майорке addition, представленные истцами доказательств вымогательства, полицейских и гражданских служащих Calvià ратуши у офиса "Майорки антикоррупционной прокуратуры в пятницу.
Два других местных полицейских были арестованы в испанской Гражданской Гвардии в связи с коррупцией и должны быть вопросы судья вместе с Наварро.
Испанская компания ABC сообщили недовольные владельцы в ночном клубе, как говорят мусульмане властями было иметь серьезное влияние на их бизнес.
"Это - не о деньгах, как о выживших", - рассказал один из бизнесменов в суде.
Вы вообще не связываться с нашей жизни.
Нам нечего терять.
Сделал Magaluf международных СМИ, этим летом в результате вирусных видео YouTube, который показал, что 18-летний британский Ваш выступления минет 24 мужчины во время обхода в пабе.
Островные власти решили после того, как попытался замедлив оказался пьян и поведение праздника Magaluf revellers свести к минимуму число на пресловутый alcohol-fuelled бар.
Кроме того, в клубе, где Playhouse минет инцидент произошел был вынужден закрыть за год, в то время как Playhouse и были оштрафованы организаторы обхода Slow совместно €55 тыс. ($73).
В туристическом курорте Magaluf, преимущественно популярен среди молодых британцев, отдыхающих также видели многочисленные alcohol-fuelled аварий с участием увлечением, известный как "balconing", где люди прыгают с одного балкона на другой балкон, или в бассейн.
