Первый день весны в условиях мокрой и blustery на рейсы аэропорта
Весной был поставлен холодный сюрприз на юге Южной Австралии, ливневые дожди и сильные ветры, которые затронула рейсы в аэропорту Аделаиды.
Дальнейшее мм дождя упали на город вечером до 21 часа, после этого 6.6mm овернайт упал в воскресенье.
Последний дождь из пары, короткая blustery ливни, в том числе и в том, что лопнула началась незадолго до 20.00, в то, что я сбросила почти 10 минут.
После того, как зимой и ранней весной доставлены дозы на прошлой неделе температура воздуха снова упал в понедельник до просто 15.8C в городе.
По мнению squally условия способствовали задерживается посадка в Virgin Airlines, летевшем из Мельбурна до Аделаиды.
Самолет был на земле, но только после того, как случился 7.30pm windshear - резкое изменение направления и скорости ветра более короткую дистанцию - и была вынуждена отступить.
Ветер достигает порывов - около 50 км / ч на земле в аэропорту Аделаиды.
Летные данные показали, что самолет пришлось вытащить второй посадка и самолет, в конце концов приземлились около 8.40pm.
О том, что "задержка рейса вызвана последующие задержки несколько других рейсов, в том числе рейс из Дубая Emirates и на берегу моря, от Сиднея.
На вершине 16C прогнозируется во вторник в Аделаиде, с душем или два шанса.
