При подсчете бюджетов на строительные проекты в России будет сделано по-другому
Федеральная антимонопольная служба – особый контроль вопросы ценообразования и регулирования строительной отрасли, а также проблемы подключения к сетям.
Экспертный совет по развитию конкуренции в сфере строительства, была создана в рамках AMS.
На встрече, глава отдела по контролю в сфере ЖКХ, строительства и природных ресурсов AMS, Вадим Solovev, заявил, что « нынешняя методика расчета бюджетов на строительные проекты совершенно непонятен ».
Нормативная база в определении цены непрозрачен и может привести к необоснованные затраты на строительство, считает AMS.
Они полагают, что стоимость строительства объектов, принадлежащих государству, должны быть определены на стадии проектирования, исходя из рыночной цены для разработки концепций вместо в настоящее время заняты оценкой стандартов и удельных затрат на операции.
Эти предложения были сформулированы как « дорожную карту », которая в настоящее время находится на рассмотрении в Министерстве строительства.
"Замена традиционной оценки затрат в строительстве документы с расчетами структурных компонентов должна привести к меньше коррупции в отрасли, - пояснил Вадим Solovev RGB.
В конце концов, сейчас каждый болт, гайка рассчитывается в смету, и это не всегда можно проверить, и, таким образом, то и недобросовестных строительных компаний, могут похоронить всю « трактор » в документах.
Министерство строительства - по согласованию с AMS.
« Первые результаты перехода на расчеты затрат на структурные компоненты сейчас готов: Методики расчета затрат для разработки концепций и с бюджетным процессом, используя эти показатели были разработаны », руководитель Департамента городского строительства и архитектор с министерством строительства, - рассказала Елена Жукова.
Дорожного строительства было выбрано для пилотного проекта.
Впрочем, эксперты считают, что проблема намного серьезнее.
Как руководитель строительной компании, Анатолий Profi-Invest Demyanko, сказал RGB, оценка нормы давно устарели в течение некоторого времени, но никаких других механизмов не предложил предпринимателям так далеко.
« Что касается предложенной сметы структурных компонентов, это будет сложно реализовать на практике, поскольку строительство зданий часто требует использования совершенно разные технологии », - заявляет он.
Это ни для кого не секрет, что строительная отрасль развивается во многом благодаря государственным контрактам.
По данным Екатерина Lezina, председатель совета директоров НПО, сообщества экспертов для государственного контракта, сейчас государство является самым платежеспособного клиента.
Владимир Малахов, заместитель директора Engineering Industry в экспертизе центра Capital Проекты на Росатома, обратил внимание на тот факт, что сейчас рынок в основном поделен на компании, которые имеют доступ к портфель контрактов, и те компании, которые обладают монополистической область знаний, и пусть отказываются от любых конкурентов в этой области.
Он считает, что создание прозрачного рынка возможно только при условии, что доступ к контрактам, будут полностью защищены от кого-то другого.
В экспертный совет, предложил, что система государственных заказов можно настроить таким образом, чтобы один и тот же подрядчик не будет позволено получать более одного контракта оценивается более чем в 1 млрд руб., или несколько контрактов оценивается более чем в 1 млрд рублей.
Министерство строительства находится под впечатлением, что этот подход должен оцениваться с точки зрения его влияния на бизнес и эффективность управления строительством.
Как пояснила Елена Жукова, в случае подобного, необходимо поручить клиенту функции подрядчик, что приведет к увеличению числа сотрудников для клиента, а также увеличение бюджетных расходов, чтобы поддерживать их.
Кроме того, его специалисты должны иметь знания, необходимые для оценки качества работы завершены, организации, а также ее безопасность.
Как правило, с такой структурой, необходимо определить, кто будет нести ответственность за сохранность этого проекта в целом.
Кроме того, этот подход может привести к отток высококвалифицированных кадров из государственных контрактов на закупку в результате отсутствия заинтересованности в получении государственного заказа для лишь частью проекта и низкой стоимости контракта.
Заместитель руководителя expert-consulting центр, Институт общественных закупок, Александр Yevstashenkov, считает, что сейчас процедура государственных контрактов превратился в профессиональное испытание подрядчик – внимание к деталям.
Он предложил следующий пример: « на filling-out заявку на конкурс, участник должен предоставить конкретные показатели », « без использования слов: « или эквивалент », « необходимо », « к », « более », « меньше », « или аналог », « », « »,, « », « подобный тип не меньше, чем », « ниже », « выше », « могут », « может быть », « может быть », « раньше », « не ранее », « не выше », « не допускается », и так далее.
Таким образом, клиенты часто злоупотреблять своим правом устанавливать требования к содержанию заявки для подрядных организаций.
Еще одна проблема с 44 Федерального закона, по словам Yevstashenkov, было требование, чтобы еще раз оценить качество работы на этапе подачи заявок через « бумажной » предложение.
Но в рассмотрении заявки участника, это только для того, чтобы оценивать квалификацию подрядчика », а не от качества работы, которые еще даже не началось, тем не менее, считает эксперт.
Качество работы можно будет оценить только после того, как она была завершена.
На Экспертном совете, было также предположил, что предельные доходы от верхнего до нижнего эшелона, чтобы удалить промежуточные подрядчиков.
Председатель Экспертного совета, секретарю, и заместителю директора AMS, Андрей Tsarikovsky, считает, что это не может быть сделано, потому что надо поскольку генподрядчиком проекта.
В противном случае получится, как строки из знаменитой сатирические пародию на Аркадий Raikin, « На Tailor »: « У тебя есть жалобы о кнопках? ».
