Израильских детей "Возвращение в школе, после войны в Газе
Тысячи израильских детей в районах близ сектора Газа в понедельник вернулся в школу после того, как провел лето в убежищах, как бомбы, ракеты и минометы дождя на их общины в ходе 50-дневной войны Israel-Hamas, в то время как закрытием школ в секторе Газа осталась территория оправились от боевых действий.
В школу привезли чувство радости и волнения в сообществах rocket-scarred на юге Израиля, но и для того, чтобы борьба осталась.
В южном городе Ашдод, сотрудники детского сада, которые "Pashosh" поразила ракета, изъяты следы от шрапнели стены и горками накануне приезда студентов.
"Мы немного страшно, но мы очень рады, - сказал Ronit Барт, житель Саад Ктура и учительница английского языка в свои школы.
Много детей в нашем районе очень нужно вернуться к обычной.
Ее дочь, значится Shani Барт, сказал, что это "почувствовал себя немного странно", неожиданно возвращаясь к школе.
"Были трудные времена, и мы не можем оставить дома на всех", - сказала она.
Президент Reuven Rivlin побывали в кибуце, который расположен недалеко от границы с сектором Газа, чтобы предложить свою помощь.
До тех пор, пока соглашение о прекращении огня остановило войну на прошлой неделе, тысячи жителей приграничных населенных как Саад не выходить из своих домов или в безопасных районах, подальше от сектора Газа, чтобы избежать ракетный и минометный огонь.
Многие жители страны Оз, несущие дождевую воду недалеко от границы сектора Газа, где 4-year-old мальчик был убит палестинский минометный снаряд, о том, не решаются возвращаться.
Министерство образования около десятка семей до сих пор не вернулся.
Их дети были переведены в другие школы.
Премьер-министр Биньямин Нетаниягу посетил школу в Сдероте, городе на границе сектора Газа, который был жесткий удар со стороны Палестины огонь.
Он призвал детей учиться и сказал: "Мы будем обязательно предоставить знания и обеспечивает безопасность".
Израиль и ХАМАС согласились на перемирие, открытую в прошлый вторник.
Принесли немедленного прекращения огня до окончания боевых действий, однако ключевые вопросы остались нерешенными, такими, как ХАМАС, "спрос на снятие блокады сектора Газа, и дает Israel-Egyptian по Газе в воздушных и морских портах.
ХАМАС, Израиль хочет, чтобы разоружить и возвращения тел двух израильских солдат, погибших в войну.
Новый раунд непрямых переговоров, как ожидается, начнутся позднее в этом месяце в Египте.
В войне погибли более 2100 палестинцев, три из которых были гражданскими лицами и, по меньшей мере, 494 детей, согласно оценкам ООН и палестинцев.
Израиль оспаривает эти цифры и расчеты, что, по крайней мере, половина погибших были боевиками, однако не предоставил доказательство своих претензий к компании.
С израильской стороны, 66 военнослужащих и шесть гражданских лиц, в том числе тайской, погибли.
ХАМАС и других боевиков в Газе уволил 4,591 ракеты и минометы в израильских городах во время боев, преимущественно на юге.
Израильские военные, между тем, проведено более 5000 авиаудары и другие нападения.
Израильские атаки повреждены или разрушены тысячи домов в секторе Газа, а также около 250 тысяч человек в более чем 100 школ ООН превратилась во временные убежища.
Десятки тысяч человек до сих пор в приютах, борьба еще продолжается, власти отложили начало учебного года на прошлой неделе.
"Я надеюсь, что школа будет открыта в ближайшее время завершить наше образование, как и мир" дети и еврейских детей ", - сказал Мохаммад Амара, 13-летнего мальчика в городе Газа.
