Цены на жилье опубликовали свой сильнейший зимний выигрыш в семь лет, по данным информагенств widely-watched.
По данным РП должен держаться Hedonic дома значения индекс австралийской столицы жилья цены поднялись на 1,1% в августе, сообщил РП данных в понедельник.
Подъем привел общий прирост за июнь, июль и август на 4,2%, наибольший рост в течение зимних месяцев, начиная с 2007 года.
Годовой рост цен пришла в 10,9%, больше, чем получают в два раза больше, чем за 12 месяцев до августа 2013 года, но успехи были не равномерно распространяются по всей стране.
Данные исследования РП режиссер Тим Лоулесс Сидней и Мельбурн, сказал, что за два года на рынке.
В RP данные цифры показывают, что цены на дома выросли до 16,1% в прошлом году, в то время как в Мельбурне – выросли на 11,7%.
Следующий сильный рынки были Аделаиде и Брисбене, Дарвин, цена повышается в среднем в пяти или шести процентов.
На другом конце шкалы оказалась Канберры, урезания госрасходов, где цены выросли только на 1,4 процента в год.
Господин Лоулесс сообщил, что сейчас будет весна началась в списки для продажи недвижимости в ближайшие несколько месяцев, которые могли бы стать "настоящим испытанием" для рынка.
"Учитывая продолжающийся высокая ставка аукциона, показатели раскрываемости в целом быстрые темпы продажи и низкие процентные ставки, то, скорее всего, ценности", что жилье будет расти и дальше в ближайшие три месяца ", - сказал он.
