То, как люди живут в старый дом в Уфе
Есть 18 квартир в бывшем доме золотого рудника, продюсеры и владельцы Evdokim и его сын Иван Демидов, 57 / 1, расположенного на улице Большая Октябрьская революция (ранее Kazanskaya).
XVIII века дом остался практически без изменений, так как она была построена, за исключением того, что функционально.
Незнакомых людей приходят сюда, как на экскурсию, но жители страдают больше, чем они рады их привилегия: Право жить в старый дом в Уфе, стены которого помнят, как генерал Александр Суворов.
Точная дата постройки дома – не ясно, но историки указывают на две даты: 1730 и 1737.
В любом случае, получается, что здание просто застенчивый 300 лет.
Есть старый двор, лестницы, двери always-open creaky.
У дверей квартиры находятся близко друг к другу, у стены треснули, и улицу видно через случайные промежутки в обрушением штукатурки.
Кажется, что все держится на нитке.
Но местные жители утверждают: « Это не просто кажется, что путь для вас – это действительно так ».
Он трудно жил в деревянном доме с XVIII века, - говорит Татьяна Lukyanova, житель Апартаменты No.3.
Здание находится в списке охраняемых государственных структур, но нет денег на его содержание в течение нескольких десятилетий, и мы чувствуем себя так, как будто мы попали в музей, которых власти просто забывают об этом.
Последний ремонт состоялось 40 лет назад.
Стены, до сих пор держит вместе, но основа 10x15m полностью.
Многие жители до сих пор выйти на улицу, чтобы сходить в туалет, а они сами моют раз в неделю на общественные бани.
Как может быть доволен кто-то такие условия?!
Дорога проходит прямо из окон, там нет даже пешеходная зона.
Татьяна шторы, движется в сторону.
Теперь можно увидеть то, что раньше было только слышим: Прямо за окнами, несется мимо.
Видите, стекло постоянно трясет, мы не открываем окна, но мы привыкли к шуму.
Человек может привыкнуть к ничего, хорошие и плохие.
В нашей квартире на самом деле является ярким примером, благодаря моему мужу, он хорошо руками.
Кроме того, у нас есть две комнаты, и там только трое из нас с моим сыном.
Но другие семьи живут в гораздо худших условиях: На втором этаже потолок - не более, чем на полтора метра.
Ради контраста, Татьяна предполагает выплату посетить ее соседа от Квартира № 6, Людмила).
Дружелюбный и гостеприимный женщина сразу дает нам чашку кофе, а с грустной улыбкой, рассказывает подробно:
У нас есть однокомнатные квартиры, 14,5 кв. м на четырех человек, – это то, как мы живем: Я и мой муж, дочка и внучка.
Я жила здесь с того момента, как я родился, у нас никогда не было никаких других живых существ, Людмила дает экскурсии на глазах: Entresols, две ее внучки – диваны, сидит со своим ноутбуком на одного из них.
Это очень тесный и практически не отличается от типичных отечественных интерьер: Только потолки красивы, “историческим ”.
Но чаще всего утечки потолки – сантехники в больное государство.
Людмила говорит как обычные, так и дивные манере о ее квартиру, как итальянец, чей дом стоит на римские руины.
То есть, они очень старые и недавний, каждодневную и легендарный, в одну и ту же вещь:
В здании было установлено около 40 лет назад, во время последнего ремонта.
Это было также, когда они сделали нам кухня и туалет в cubbyhole от бывшей шкафу.
На самом деле мы живем, где Демидов и его семьи и слуг, жила на втором этаже.
Наша квартира не приватизирована, но какая разница?
Они говорят, что нет смысла в приватизации недвижимости в центре Уфы.
Мы бы все равно только получить квартиры; мы не могли искать какие-то больше.
Всего четыре месяца назад, нам обещали к переезду, но это не более, чем просто обещания.
Я не привык жаловаться, а я не буду это делать.
Целой династии жил в этой квартире (комнате!): Мои бабушка и дедушка, мои мама и папа, мой муж и я, и моя дочь и внучка.
Многое произошло за это время.
Например, там были ginormous крыс, которые бегали по всей кухне.
Посмотрите на стены крыла – они метра толщиной.
Они говорят, что смесь была сделана с яйцами, и поэтому он должен был стоять так долго.
Дом был построен благодаря побываете!
Это, наверное, единственная причина, почему никто до сих пор не был убит или рухнул потолок.
Только здание продолжает медленно умирать прямо перед нашими глазами: Дом – доски и деревянные балки гниют, полы уже сдался в несколько раз, мы заливаться цементом, но все напрасно – смесь просто просочится в почву, как оно наливается в просунуть.
Они говорят, что это именно он – номер не под секретом прохода и выхода к реке Белой, который был специально построен к некоторым старым верующих, которые жили здесь в одно время с тем, чтобы они могли принять убежище в случае опасности.
Они были гонимы.
Людмила) вспоминает, как некоторые историк пришел и умолял их позволить ему, чтобы он мог начать раскопки в квартире.
И тогда он уговаривал их отдать ему свою квартиру в обмен на свои однокомнатные квартиры на проспекте Октября.
Историк Людмила отказался от предложения:
Что бы с нами сделали в однокомнатных квартир?
И вот там, по крайней мере, луч надежды на то, что они дают нам более просторные помещения.
Вы согласны с тем, что мы могли бы выйти на неудачников, если мы договорились, что обмен.
Тем не менее, семья Starostin не выиграл ничего.
Людмила – мечта заключается в том, что ее дочь и ее внучки с 16 лет может быть в их собственных.
Иными словами, две семьи, которые выделяются на двухкомнатную квартиру в место менее величественные руины, в котором в настоящее время проживает два поколения.
В миниатюрный, счастливая молодая дама, Олеся Karsakova Apartments № 11 и № 12, показывает нам второй этаж дома.
Там, в тесных комнатах двух маленьких назвал квартир, общей площадью 23 кв. м, ее большая семья.
Вообще, есть два человека, семеро детей.
Вы сами видите, какие условия похожи.
Это падение штукатурки на части и оконные рамы, как плохо, стены в кухне и в других номерах есть дыры, которые достигают всю дорогу до дома.
Вода из крана бежит только холодные круглый год.
Они обошли все квартиры в доме в Уфе, очевидно, что на пару с Lavrentev. - Квартира № 4 от выполнения электромонтажных, наладочных.
Они проживают в самых просторных комнаты на первом этаже.
Вы правы, есть много пространства.
Трех человек зарегистрированы на этом 75 квадратных метров помещений.
Мы в те самые комнаты, где, по легенде, Суворов остался в свое время провел в Уфе, - говорит глава семьи Александр Дмитриевич Lavrentev.
Высокие потолки и просторные.
Единственным недостатком: Все вокруг нас по швам, разваливается, рушится, то рушатся.
Соседи уже есть, вероятно, рассказал тебе об этом.
Самая большая для нас беспокоить: Полы деревянные, гнилые доски, почва буквально до одного – под ноги.
Я установил реквизит, и зал это не так уж плохо, но когда мы ходили в других комнатах – как мы ехали на качели, потому что это очень шаткое.
Александр Дмитриевич, может говорить о том, что в доме купца Evdokim Демидов, лучше, чем любой экскурсовод.
Он трактует как производитель золота, если он не родственник, а разговоры о нем admiringly.
Действительно, этот персонаж уже много чего для него: Владелец Kaginsky Uzyansk заводы и строили дома, канонов и колокола, и "Урал".
Наследники к купцу недвижимости на свои изделия, но они больше не хотят жить под одной крышей с историей.
Я переехал сюда, когда был еще ребенком, в 1940-х годах, говорит Александр Дмитриевич.
Тогда там были деревянные строения вокруг, для перевозки, конюшен и смотреть дома, но позже они были сбилась с ног.
В 1968 году они даже хотели снести дом, но у наших что-то не так ….
История повторяется: В 2014 году снова нового дома сигналила впереди идущей.
Мы, словно по команде, собрали все документы, чтобы все необходимые органы, а потом, неожиданно, мы выяснили, что этот шаг был отложен до 2015 или 2016 году.
Есть что-то, что мы больше не верим в это.
Два года назад Lavrentev пошел в Министерство культуры для Республики Башкортостан, чтобы узнать о судьбе дома.
Бюрократы не видят.
Они прислали мне от одного стола к другому, а потом, словно в насмешку, выдал мне бумажку без подписи или штамп, который заявил: "Министерство культуры не является неблагоприятным для переселения жителей".
У меня даже есть ощущение, что наши дома не было в городе, план в течение некоторого времени, сейчас, в конце концов, сначала было № 57, а потом стало 57 А, и теперь это 57 / 1.
Так, как будто они уже не рвутся в 1970-х годах.
Русской планете связался с руководителем общества Works аналитической статьи из Департамента земельных ресурсов в Уфе, Владимир оплаты.
В доме на улице Октябрьской революции 57 / 1, включен в программу переселения из аварийного жилья.
Я не могу отвечать за действия чиновников в 1970-х годах, я только знаю, что тогда существовала планируют снести все старые дома, независимо от их историческое значение.
К счастью, этого не произошло, и есть постановление от нынешней власти, для восстановления всех исторических зданий на улице Октябрьской революции, архитектурных достоинств, которые сейчас успешно реализованы.
Планируется переселять жителей в новые квартиры уже в ближайшем будущем.
Согласно данным, итальянские специалисты, которые принимали участие в реставрации зданий в Венеции, Демидов.
Сейчас в Италии два года, архитектурный, и "Старой Уфы" проект представлял там наряду с другими.
Я надеюсь, что к 2016 году все бывшие Ерга Kazanskaya улица будет полностью прибегают, говорит чиновник.
В домах будет дан соответствующий внешний вид, с какими они бы выглядели, как и прежде, трех веков назад.
"Демидов" будет, скорее всего, станет музей, который будет открыт для публики.
Кроме того, решение уже принято на уровне правительства, чтобы сделать улицу пешеходной зоной в выходные.
К сожалению, он не стал бы работать в течение недели, поскольку на улицах слишком часто образуются пробки.
Владимир оплаты обещает, что переселение этих людей, живущих в будущем музее состоится в 2015 году.
Однако это маловероятно, что они смогут быть удовлетворены: Свои новые квартиры будут того же размера, как и их нынешние.
Тем не менее, они – из другой эпохи.
