Лесной пожар не разгорелся в Приморье в результате грозы
Сухой грозы привели к началу лесной пожар на территории лесного фонда области в местном Okhotnichy Пожарского района Приморского края.
Организация, которая и ресурсов ведутся на месте пожар.
Согласно информации от органов власти на региональном специальные организации, Приморском, принадлежащий Airbase условий на местах созданы пожарные требуют использовать авиацию.
Василий Медведев, заместитель руководителя авиабазе:
Наблюдатель, пилот, который позволяет патрульных самолета обнаружен пожар, который начался в труднодоступных районов, над площадью 3 га.
Вуди мусор горит с остатками старой выжженной леса.
Подавляющее количество мусора в районе и на склоне градиент более чем на 45 градусов, а также отсутствие подходящих для firefighter-troopers к земле, создают серьезные препятствия в тушении пожара.
На вертолете Ми-8.
Доставка сил было серьезно затруднено тем, что только в апреле у вертолета Ми-2 и самолета позволяет в его распоряжении.
После обнаружения пожара были сняты 4 firefighter-troopers стратегически во время пожаров.
Специалисты », главная задача - выключаем огонь и готовить для доставки дополнительных сил и средств пожарной охраны.
Примерно в обеденное время, вертолет также доставил 3 firefighter-troopers в районе около деревни Okhotnichy.
Как только вертолет приземлился в районе пожара готова, специалистов будет переведено на месте пожаров, сообщается на сайте администрации Приморского края.
