Ленни Генри: Мой отец никогда не обнял меня.
Никогда не сказал: "Я тебя люблю".
Генри был одним из семи детей, рожденных в Дадли ямайских эмигрантов в Мидленд в 1958 году.
Его отца, который умер Генри было 19 лет, когда работал на заводе, и их отношения.
Генри - репетировать комедию ", - редкие Records, которая основана на воображаемую беседу с отцом и вырос из" Радио 4 ".
Саундтрек - это смесь регги и рэп и мелодии оптимистичны.
Но Генри пришлось работать через некоторые тяжелые воспоминания о детстве.
Там было "очень много" терапию после того, как умерла его мать, и особенно Генри - про его отношения с отцом.
Он был очень непознаваема.
Вы никогда не видели его лицо, вы только слышали его голос: "Прекратить шум.
Оставьте ее в покое.
Ход!
Я хочу посмотреть крикет.
Мои старшие братья Сеймур и Hilton - которые были взрослые, когда я был ребенком, отправился в паб с ним и поговорил о том, как форма стакан пива, красота инсульт в крикет.
Я никогда не имел с ним беседу.
Он был такой unsmiling bloke в углу, читает газету за многое в моей жизни.
Недавно Генри открыл в Дадли и, несмотря на то, что условия были лучше, чем в день своего отца ", он получил представление о том, что жизнь должна быть, как и для него.
Она немного ярче, но теперь они "темные, с глубины, улучшенный Stygian labyrinthine вспышки пламени и дыма и сажи.
Мой папа привык получать в ванной и просто лежать там, а вы слышите его родителей, медленно начинают петь для себя, потому что он будет мыть его интересов.
"Когда я шел, я понял, что он сделал, что долгие годы и годы, чтобы поставить еду на стол, и моя оценка его пошел вверх.
Тем не менее, Генри вышли из детства, лишенных родительской любви.
Мой папа никогда не обнимает, ни разу не сказал: "Я тебя люблю".
Это не плохо, пока моя мама была ближе к концу ее жизни, что мы начали говорить: "Я тебя люблю, я тебя люблю, я тебя люблю.
Имея собственную дочь, Билли, с французской ", что позволило ему в любви, он упустил в детстве.
Не могли бы вы прекратить с "Я тебя люблю"?
Просто остановить обнимает меня!
Папа, я 22 года!
С французами ".
Почему бы не я с ней?
Она отличная мама ".
"Он до сих пор очень хорошие друзья, с французскими, для которых он был женат на 25 лет.
С рассветом ", хороший человек.
Почему бы мне не может быть друзей? "
Она - большая мама.
Генри "собственные мать диабетической.
Это был один из тех моментов, который убил ее.
Поэтому, когда я стала очень, очень избыточный вес и стали симптомы диабетической, мой врач сказал, что "надо быть радикальной.
Поэтому я пошел на большой спортивный вещь, и мне тоже пришлось пойти на радикальные диеты с симптомами.
"Это очень трудно.
"И это утомительно.
Никто не любит поедая морковь.
Генри "изменить траекторию и в карьере, возможно, нашли отражение в его выдающихся, коротко остриженного бородой.
С тех пор, как он победил критиков его Отелло, он стал увлекся театром.
Комедия "за ошибки, как это произошло в августе Fences Уилсон.
"Это другой опыт ситкомов и комедий, которые заняты мягкой своей трудовой жизни.
Он начал, когда ему было всего 16 лет, и рабочей на заводе.
Ди-джей заметили его на сцене впечатлений и написал о нем "Грани".
Свою телевизионную карьеру, был запущен в mid-Seventies: "Долгое время я был единственным чернокожим находишь / комик на ляпов".
Он узнал на работе.
Я не только должен расти на глазах публики, мне пришлось научиться быть эффективным механизмом joke-delivering между 1975 и 1985 года, будучи звездой, и на телевидении, и это было действительно сложно.
В 1975 году на Ленни
Потому что его руководителю принадлежат права на сцену The Black and White Показать молодежи, развлекательные программы, в которых люди ", как этот", - Генри оказался его комедия в его на пять лет.
Моя семья очень неудобно об этом.
Мне хотелось, чтобы это никогда не случилось, но я не жалею, что я это сделал.
Несмотря на то, что это был странный, желать, чтобы оказаться в положении, я работал в огромных площадках и научиться работать в толпе.
Но то, что было - свои развлечения света основных британского телевидения, долгие годы и годы "был также и гротескных пародий" черных людей ".
Вводя символы, которые, как и lampooned праздновали черные британской культуры, Генри работал на альтернативной комедии автодром в 80-е годы прошлого века.
Первая серия "Ленни Генри Шоу в 1984 году, и в девяностых он стал известен, среди прочего, шеф-повар толчком в Blacklock комедийного сериала шефа.
Рекламу, документальные фильмы, телесериалы и фильмы его потребляется в ближайшие десятилетия, но после того, как его в 2008 году корпорации BBC, LennyHenry.tv, он думал: "Что ты будешь делать дальше, Лен, потому что она все чувствует себя немного похоже на месте или топтания на месте, слегка идут боком".
Что дальше - Радио 4 документального сериала под названием "Большой О" Что так?..
Первый был на Шекспира.
У меня настоящую аллергию на Шекспира.
Я действительно не научили в школе правильно, и подумал, что это было очень много резервных среднего класса белых людей с трико и капусту на фронте.
Поэтому я был очень напуган.
Все мы беседовали в этом шоу, Питер Холл, Тревор Нанн, Адриан Лестер, значению, сказал: "Вы должны попробовать это.
Нет, это не от шлаков, если вы не знаете, что говорить о ".
Получить некоторые слова в рот, а потом вы "разобраться, почему у нас все так любят Шекспира.
Генри доставлены 20 строк "Отелло" в прошлом выступлении за документальный фильм, и он был привязан.
Это дало мне чувство, что я могу это сделать.
Это - почти как у меня на голове прямо за мной.
"Это то, что он" про это "серьезная вещь, возьмите, вы серьезно учиться, заниматься исследованиями.
Поэтому репетиции процесс был жестоким, и я читал, что играть на месяцы и месяцы до того, как мы сделали это.
И это был успех.
Они, казалось бы, ожидать машину, и это не совсем так.
Вскоре он играл главную роль в "Комедии ошибок".
Вдруг я в Национальном театре, и я просто не мог не поверить.
Был один момент, когда я думал: "Ой, вы изменили".
Была техническая неисправность и Генри интуитивно чувствовал, что это его работу, чтобы удержать аудиторию.
"Маленький голос мне сказал:" You 're придется сделать 10 минут, в то время как им починить компьютер ".
Вместо этого, руководитель объявил со сцены спектакля будет возобновлен, как только проблема была решена.
Я шел на сцене и что-то во мне пошел ", ну, слава Богу".
Это "не моя обязанность.
Я не могу кого-то другого рода.
"Ты" в пьесу, в персонажа ".
Генри появляться в театре на Fences герцогиня
Изучение его линии для Fences было непростое.
"Паника достаточно хорошо, то с stiffens сухожилия.
Это было слишком хорошо, так это словно большой знак от богов, сказав: "Это то, что вам нужно делать".
Он говорит, что это, конечно, в BOOMING голос.
Так я с этим камнем преткновения.
Я по-настоящему любить его.
Я люблю быть на репетиции.
Генри еще комик ", хотя мозга - во всем, - наш разговор с его юмора вспышки, как он поскальзывается и впечатлениями.
Я просто выбирая не делать, потому что в этом жанре, получая мгновенное удовлетворение от комнате полно незнакомцев, я думаю, это своего рода опасным.
Если вы постоянно ищут ", что может привести к кирпичной стене.
Я делаю Live "в театре" Аполло "иногда, когда я хотел, но в целом это не парит моя лодка, как было раньше.
Я спрашиваю, знает ли он вам когда-нибудь "сделать еще один тур в этом жанре.
Радость, сидя в комнате с режиссером, который помогает формировать начало, середина и конец путешествия - я не думаю, что я "не хочу давать, что получится.
Так что это его новое воплощение?
Я думаю, что это так.
Мне нравится быть актером.
Это и весело.
Вы "и всегда говорили о том, что" большое место.
Я люблю рассказы.
Люди любят историй.
