Кения реестры государственных служащих к работникам "призрак".
Кения приступила biometrically регистрации всех гражданских служащих в попытке отстранить "призрак работников" от государства зарплату ".
Сотрудники, которые не смогли зарегистрироваться в течение ближайших двух недель не будут больше платить ", - говорится в заявлении правительства.
Правительство подозревает, что тысячи людей продолжают получать зарплату после ухода с госслужбы.
Президент пообещал Uhuru стратеги, чтобы обуздать коррупцию в государственной службе после прихода к власти в 2013 году.
Ранее в этом году аудит показал, что как минимум $1 млн (£700 тыс.) в месяц, была потеряна в выплатах работникам "призрак" и других финансовых противозаконной деятельности.
Правительство по-прежнему подозревает, что зарплаты на банковские счета, даже после того, как человек умирает или уходит с государственной службы, передает Би-би-си "Wanyama Chebusiri из столицы страны, Найроби.
Все государственные служащие обязаны представлять себя в течение ближайших двух недель по выявлению центров для обеспечения их захватили биометрических данных по регистрации ", - говорится в заявлении правительства.
Все, кто не смог сделать это без уважительной оправдание будут удалены из фонда заработной платы, - добавил он.
"Это упражнение позволит внести значительный вклад в рационализации общественных услуг при определении фактического количества государственных служащих, а также будет использоваться для очищения зарплату на обоих уровнях и, следовательно, остановка, чтобы вывести данный вопрос" призрак работников ", - сказал Энн Waiguru, секретарь кабинета министров в Министерстве Devolution и планирования.
