Десятки турецких Policemen Обвинению над ";" против "Тим.
В общей сложности 33 полицейских были задержаны в Турции по подозрению в подготовке "против власти", утверждают местные СМИ.
Полиция не сразу прокомментировала.
Среди задержанных оказались 14 высокопоставленных офицеров, по Daily News.
Некоторые из них были вовлечены в декабре прошлого года зонды "против коррупции чиновников, в том числе четырех министров правительства.
В июле ряд турецких полицейских арестованы за, якобы, установив организованной преступной банде и менять номер телефона.
Президент Турции Реджеп Тайип Эрдоган, который был премьер-министром (тогда) назвал свои действия в рамках проводимых исламского клирика Фетуллах Gullen против него и других.
