Не все дети вернулись в школу в Украине.
Большинство школ в Украине вновь открыл свои двери в понедельник (1 сентября), после летних каникул.
В этот день традиционно большая для семьи, как и родители тысячи других украинский премьер Яценюк Arseny забрал свою дочь в школу.
Там он рассказал журналистам, что пока не во всех школах, но и в том, что он вновь было совершено для того, чтобы защищать страну для будущих поколений:
Первого сентября состоялась церемония была не в каждой школе.
Не существует мирного неба над любой частью Украины.
Мы должны бороться за мирное небо.
Вся Украина, огромная совместная украинский народ "с фронта", должна бороться за мирное небо.
Aleksan Пастухов, учитель из школы в Славянск, Яценюк и дочь, говорил на русском языке.
Мы надеемся, что мир будет, наконец, создана здесь, и то, что дети будут получать знания, которые будут полезны в их будущей жизни.
В первый день в школе традиционно празднуется детей носить вышитые рубашки, воздушные шары и цветы для своих учителей.
