В Rona Fairhead, Би-би-си, возможно, нашел главный тяжко ей
Она идет за облака славы в банковском мире, СМИ и внутреннего управления в залах заседаний экономически-.
Действительно, она была передовой опыт.
Ее карьера началась в глобальном управлении консультанты Bain и Ко, а затем, пройдя через Morgan Stanley, Bombadier ИСИ и СМИ мира Pearsons.
Она была исполнительный директор Financial Times в течение семи лет, за годы, когда в его материнской компании Pearson - пошел в младшие коллеги мужского пола.
Ее антирекламу, говорят, будет близка к 1 млн фунтов стерлингов.
Ее политический рейтинг - крепкий, тоже.
Она была рекомендована к Дэвиду Кэмерону, лорд Браун, бывший глава BP, когда он смотрел на частную экспертизу на Уайтхолл: Она стала советником кабинета министров.
Ее муж - бывший советник.
Тогда, в мае, я описал председатель "работу в привлекательного поставщика.
Это не только Би-би-си, огромный и сложный объект в центре общественной жизни, но есть внутренний парадокс в ее структуру.
Доверие лица в двух направлениях: Как внутрь верхнего яруса Би-би-си "собственной управленческой иерархии, но и наружу, как голос общественности и вызывает беспокойство, когда дела идут по неверному пути.
Это почти несостоятельной газете, требуя полного преимущества реформы.
Но то, что председатель входящей рискуют, разбивая вокруг и демонтаж института как комплекс как китайской династии в случае, если они сами не нашел работу в процессе.
Это очень трудно ".
Если это было не сложно, достаточно много людей стремятся увидеть Би-би-си сократить размер - в его власти, ее финансы, и статус его отремонтировал.
Как конкурентов, кругом все ближе, и новые технологии уютной старой, грядущие переговоры за лицензии чревато особенной опасности для Би-би-си.
За скромную сумму 145.50 фунтов в год, британская общественность покупает в то, что СМИ - это, конечно, самая большая в мире.
Би-би-си рассказывает историю: Он утверждает, что его объем достигает 96% домохозяйств, а затраты каждого из них просто 40p в день.
"Очевидно, что больше, чем у" Beeb популярность растет: Сегодня, как поддерживают 53% против 31% 10 лет назад.
Модели, с помощью Би-би-си изменились: Я получаю заголовки новостей на мой мобильный телефон в эти дни, и наверстать пропущенные программ с iPlayer.
Но остается и веселье.
Она нужна мощная председателя - я надеюсь, что она нашла.
