"Говорит Техаса Перри Mдgde Disparaging наказаний
В твитом от Техаса республиканец Рик Перри Тим. - проверить счета в ночь на воскресенье в порочащее имидж района, Демократической партии адвоката в центре его уголовные обвинения по обвинению в злоупотреблении властью.
Позже было удалено с твитом, а от Перри другого: Что дезавуировала сообщение.
В одном сообщении сразу вышел из своей учетной записи, которая была несанкционированной.
"Я не оправдывает все пишешь, и я его принял", - сказал позже пост.
Перри помощникам немедленно возвращаться не хочет комментировать сообщения.
Хотя таких сообщений были отправлены из проверенных Перри ", непонятно, кто делает фактического размещения для корма.
Ранее твитом опубликованы нелестные имитация имидж округа Трэвис окружного прокурора Розмари Lehmberg, который был осужден за пьяного вождения в апреле 2013 года.
Перри наложил вето на ее должность, когда она отказалась подать в отставку, что привело к жюри в Остине в этом месяце Перри - кто как потенциального кандидата в президенты на выборах 2016 года.
Заголовок на одном сообщении говорится: "Я не всегда ездить пьяным на площадки правовой лимит алкоголя в крови... Но когда я делаю я, 2004) Тим Перри для меня".
Я самый пьян демократ в Техасе.
"Lehmberg офиса не возглавить жюри расследование против Перри.
Это была обработана Майклом McCrum, Сан Antonio-based специального прокурора, который был приписан к судье.
Перри также не признал себя виновным и назвал все обвинения в свой адрес политическим ходом.
Его ударный юридической команды попросил судью, чтобы закрыть дело за обвинения, утверждая, что закон используется для преследования и губернатор Техаса продолжительную в истории рекурсии размыты.
Перри отрезать $7,5 млн в государственные фонды, чтобы государство Public Integrity Unit ", который базируется в фонде государственной коррупции и Трэвис графстве в Техасе - когда Lehmberg отказался уйти в отставку.
О том, что вето привлек официальную жалобу от вменяют наблюдательная группа.
Перри - проверить счета часто обновляется - и иногда лихо.
После того, как финишировал на пятом месте кокусы в Айове в ходе своей президентской кампании 2012 года, Перри предположения, что он может рассмотреть его с твитом уходит в себя бег - возле озера, и слова: "Вот мы пришли в Южной Каролине!"
