Военный переворот - Лесото не планируется; ПМ остается в Южной Африке
Лесото военные чиновники отрицают мизансцены переворот, чтобы свергнуть правительство, заявив, что они действовали против полицейских, подозреваемых в попытке руку политические фанатики.
Премьер-министр Томас Thabane бежал из страны, заявив, что страна "военного окружил его дом и захватили правительственные здания в столице Maseru.
Премьер взял свою семью в соседней ЮАР после того, как он получил угрозы убийства.
Представитель военных сказал майор Ntlele Ntoi не было, по сути, государственного переворота, а в том, что военным пришлось отвечать на угрозу со стороны "фанатиков" политическая полиция пытается руку.
"То, что случилось в это утро было то, что командование ВВС Лесото обороны было действовать после получения нескольких разведка сообщает, что среди полицейских, есть некоторые элементы, которые на самом деле на руку некоторым политической, партийной политической молодости фанатиков, которые были на грани Южно-Китайскому", - заявил он в интервью Voice of America.
Представитель правительства ЮАР Clayson Monyela заявил, что военные действия – не внешнего вида на свержение.
"Несмотря на то, что никто не потребовал, чтобы власти предприняли более путем применения силы, все счета, деятельность Лесото силы обороны до сих пор несут к гигантскому государственный переворот", - сказал он.
Лесото военные заявили, что солдаты вернулись в свои казармы, а в воскресенье была спокойная, в столице.
Между тем, вице-премьер Mothetjoa Metsing контролирует правительство в отсутствии Thabane ".
Он сказал, что он считает Thabane призван из-за его попытки борьбы с коррупцией в стране.
Трения были высокими в Лесото, начиная с июня, когда парламент Thabane приостановлены занятия из-за враждующих в его коалиционном правительстве.
Он сказал, что его действия не подрывать правительство, несмотря на обвинения в обратном.
