В обрабатывающей промышленности еврозоны 13-month низкой
Рост в обрабатывающей промышленности еврозоны замедлился до низкого 13-month в августе, по данным опроса closely-watched.
Окончательное Роухани Еврозоны Manufacturing "Закупки" Индекса менеджеров (PMI) упала в августе до 50,7 с 51,8 в июле.
Цифра выше 50 указывает на рост.
Новые заказы, уменьшаются и фабрики пострадали на фоне растущей напряженности в отношениях между ЕС и Россией из-за Украины.
Цифры приехать впереди Европейский центральный банк (ЕЦБ) на заседании в четверг.
Рынки будут искать четкий план из банка, чтобы разобраться с восстановлением еврозоны провалились, а также угрозой дефляции с инфляцией стоит лишь на 0,3%.
Есть слухи, что босс ЕЦБ Марио Драги может предложить дальнейших указаний позднее на этой неделе, что он рассматривает возможность введения программы количественного смягчения, аналогичные тем, которые приняты в Соединенном Королевстве и США во время финансового кризиса.
"Хотя рост лучше, чем вообще никакого роста, то эффект торможения роста экономической и геополитической неопределенности на производителей становится все более заметным", - заявил Роб Добсон, старший экономист Роухани.
Завод PMI для Германии, крупнейшего торгового партнера России в ЕС, сократился до минимума 11-month 51.4.
Между тем, в блоке ", второй по величине экономики Франции, PMI упал до 46.9.
Франция остается реальной проблемой, так же как и Италия - спуск от твердых экспансии в стагнации.
Признаки того, что импульс роста упала в ключевых промышленных двигателей, а в Германии, Испании и Нидерландов, а также менее обнадеживающе ", - заявил Добсон.
Замедление в промышленности, скорее всего, добавить еще масла в огонь для аналитики ожидали дополнительного монетарного и финансового стимулирования.
В качестве позитивного был из Республики Ирландия, который увидел ее на 57,3 PMI, самого высокого уровня с конца 1999 года.
Говарда Арчера, главного экономиста IHS Global Insight, сказал: "Самое лучшее, что можно сказать о производстве августовского опроса менеджеров закупок еврозоны", - указывает на то, что в секторе все еще растет ".
Он добавил: "Производителей еврозоны явно находя жизнь очень сложно в данный момент, в нынешней повышенной геополитической напряженности - в частности, связанные с России / Украины - добавлять неопределенности в сложных условиях во многих странах.
Эта повышенная неопределенность явно ударил бизнес - особенно, и доверие потребителей, и это вызывает некоторые заказы, скорее всего, будет отложен или даже отменен, особенно дорогостоящих заказов.
Он сказал, что это "не глядя", более вероятно, что ЕЦБ в конечном итоге придется проводить в той или иной форме количественного смягчения ", хотя мы подозреваем, что это будут ограничены".
