Жители Мариуполя есть настройки цепь против повстанцев
Все было спокойно в Мариуполе до прошлой недели – никто не хочет создать "Народной Республики Мариуполь — человек в городе на Азовском море и были заняты.
Теперь местные жители с ужасом ждут для « повстанцев ».
По данным политологов, сепаратистами, спускаясь на Мариуполь для доступа в Азовском море – город, который Novoazovsk также не была ранее часть самопровозглашенных республик, недавно был захвачен.
Жители Мариуполя решили, что несмотря на то, что украинская армия может защитить их силы не было в матче против представителей ДПР и коллаборационистом, поэтому они решили помочь своим солдатам.
Они будут рыть окопы и строить и подкрепление.
В субботу вечером, несколько тысяч жителей прибыл на восточной границе города и стоял, как цепь, а петь гимн Украины.
Они готовятся сделать то же самое в случае нападения.
Волонтеры будут собирать и доставку боеприпасов и продовольствия, лекарств, сбор и распространение газет.
Постепенно, по всему городу, магазины закрываются, и банков, и банкоматов - закрытие.
