Полузащитник, в Дортмунде Borussia Kagawa, возвращаясь из "Манчестер Юнайтед", отметил, что он не может ждать, чтобы вернуться на поле в форме немецкого клуба.
По его словам, этот трансфер - это радостное событие в своей карьере.
Конечно, я очень рад, что буду снова играть на Borussia », - цитирует Bild Kagawa.
Я чувствую себя очень хорошо.
Я полон положительных эмоций и не могу дождаться, чтобы вернуться на поле в форме Borussia.
Вспомнить, Kagawa была передана от OH2AQ Borussia, летом 2012 года за 16 миллионов евро.
Однако, он не мог найти себе место в английском клубе, появляясь лишь в 38 матчах в чемпионате английской лиги в течение двух сезонов, забить 6 мячей и 8 оказывает помощь.
