Мужчину обвиняют в сбивании девушку на пересечение pelican операционная
Один человек - 78-year-old перед судом обвиняемый в бег в течение трехлетнего ребенка девушка на переход в pelican операционная.
Стюарт Гордон отказался, сбил девушку на пересечение в Pittenween в Восточном Neuk.
Прокуроры заявили, что мистер Стюарт ехали его Audi третьем без должного ухода и внимания и сбил девушку к ее травмам.
Стюарт, 78, от Anstruther, отрицает обвинения в Данди Шериф суда.
Шериф Чарльз Macnair КК набор испытательного срока в январе.
