Там можно было бы веселье для Обамы, Меркель и Олланд во Владивостоке
В магазине Duty Free в аэропорту Владивостока – поставить знак, запрещающий несколько мировых лидеров от покупок в магазине.
Они не смогли запастись духи, водка и коньяк.
Руководство магазина решило, что президент США Барак Обама, канцлер Германии Ангела Меркель, президент Франции Франсуа Олланд, природе, Виталий, Юлия Тимошенко, премьер-министр Японии, и некоторые другие известные товарищи не будет позволено запастись водки, коньяка, а парфюм в их магазине.
И так, они выложили применимом табличка на двери.
Ранее Обама получил запрет въезда на место, он был бы еще меньше шансов побывать, учитывая его положение: Московский государственный университет », как обеденный Dietetic сообщили об организации услуг питания.
Неясно, является ли американский президент когда-либо сыграть роль диетического питания в столовой в России, но авторы запреты, очевидно, считают себя очень остроумный.
