Будет ли сыра после эмбарго: Медведев посоветовал аграрии
Премьер-министр РФ Дмитрий Медведев считает, что в условиях эмбарго, российские аграрии должны перенимать новые технологии для производства сыров, круг потребителей.
Рекомендации были даны во время визита на завод Yugptitseprom принадлежат Agrokompleks компании.
Глава государства также посоветовал построена перейти на российское мясо, которое соответствует всем необходимым стандартам качества.
Пропавших на эмбарго на импорт продуктов был введен в России 7 августа.
