На голове у сборной России Валентин Maslakov, довольны результатами на DecaNation турнир.
По словам специалиста, третье место - это хороший результат, учитывая отсутствие целевой подготовки к соревнованиям.
Наши спортсмены выступали прямо на цели, сообщает Sport Maslakov Ves.
Третье место – это значительно более высокий уровень нашей команды.
Приятно, что французы, даже американцы имеют лишь небольшое преимущество перед нами.
Необходимо учитывать, что мы не готовим для этих соревнований.
Сезон закончится, и мы не хотим вынуждать наших ведущих спортсменов конкурировать на DecaNation встретиться.
За последние несколько лет, мы пришли во второй на этом турнире, но в этом году у нас новая команда.
Французы, с другой стороны, он пришел с battle-worthy команды, в том числе 13 европейских чемпионов.
Они не скрывают своих намерений выиграть в этом году, говорить об этом публично несколько раз.
Но даже принимающей команды такого уровня не могла противостоять американцам.
Именно поэтому я полагаю, что россияне, учитывая конкуренцию, провели на хорошем уровне.
Но результаты в определенных категориях были на уровне ниже, чем на Diamond League.
Сезон закончен.
Очевидно, что результат не важен для спортсменов, особенно в командных соревнованиях.
Самое главное здесь - рейтинг.
Глядя на результаты, надо согласиться с тем, что дошли до точки абсурда, когда в гонке, планируется, что мужчины оказались настолько увлечен с тактических хитросплетениях бег, что окончательные результаты упали ниже, чем в среднем … в женских гонках.
