В бронзе Олимпийских игр-2012 по вольной борьбе, medallist Bilyal Makhov, может перейти в греко-римской борьбе.
Об этом сообщил руководитель Sazhid Sazhidov сбалансированное нет, команда состоит в Дагестане.
Эксперт не исключает возможности участия спортсмена в чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время Bilyal Makhov является частью "классической" команды, доклады Sazhid Sazhidov R-Sport.
На самом деле, Bilyal соревновались в обоих стилях на уровне юниоров.
На чемпионате мира в 2005 году он выиграл турнир по вольной и занял третье место в соревнованиях по Греко-римской борьбе, и приняли решение сосредоточиться на вольной борьбе.
Там уже давно говорят, что следующим шагом в карьере наш тяжеловес будет двигаться по греко-римской борьбе.
"Меня пойти еще дальше: Makhov может соперничать даже на чемпионате мира в Ташкенте, если он победит на try-outs.
Но последнее слово всегда будет идти на тренировки сотрудников во главе с Гоги Koguashvili.
