Китай отказывается предоставить Гонконгу право выбирать лидеров протестующих обет мести;
Китай в парламенте решили дать избирателям в воскресенье против Гонконга выдвигать своих кандидатов на выборах 2017 года, несмотря на рост агитация за демократические реформы.
Этот шаг, скорее всего, вызовет протесты в Гонконге, Азиатско-Тихоокеанском ", как активисты приступили к планированию и через несколько часов после объявления мобилизации.
Решение Китая "Национального народного конгресса, по сути, допускает" коммунистические лидеры, чтобы исключать любые кандидаты не лояльны к Пекину.
"Это" неожиданным, но не доводящие его до сих пор ", - сказал законодатель Эмили Лау, председателем Демократической партии.
Это не то, что Пекин пообещал.
"Они нас обманули народ Гонконга.
И это понятно: Мы имеем дело с авторитарным режимом.
Китай ", защищая мечеть, Ли Fei, заместитель генерального секретаря Постоянного комитета Всекитайского собрания народных представителей, отметил, что" публичное выдвижение на выборы в Гонконге "лидера будет слишком" хаотичной ".
С 1997 года, когда Великобритания передала Гонконг под обратно в Китай, Пекин обещал допустить жителей региона - голосовать за главу исполнительной власти в начале 2017 года.
Китайские лидеры представил в воскресенье правящий в демократический прорыв, потому что это дает им Kongers прямое голосование, но решение также явствует, что китайские лидеры сохранили бы за процессом посредством 11.030.7 плотно контролируются Пекином.
И, согласно новой статье, только те, кто "любит и любим Гонконг" будет разрешено.
После того, как постановление придет лето, которая включала одни из крупнейших и самых громких акций протеста в Гонконге за многие годы.
Позади большая часть сторонников демократии в Гонконге - оккупировавших Центральной с Любовью и мира, чьи организаторы пригрозили закрыть финансовый район, если Пекин не дает достоверной всеобщее избирательное право.
В воскресенье ночью, через несколько часов после объявления, оккупировавших Центральной сотни болельщиков собрались под дождем снаружи штаб-квартиры правительства Гонконга ".
На демонстрации, организаторы заявили, что их движение было вступает в новый этап гражданского неповиновения и что они подключали волны протестов в ближайшие недели.
Однако, они не дают детали, видимо, хочет избежать проблем с властями.
В заявлении, по словам организаторов, движение "рассмотрел занимает Центральный лишь как крайняя мера, должны быть приняты только в том случае, если все шансы диалога были исчерпаны и нет другого выбора.
Нам очень жаль, что сегодня все возможности для диалога были исчерпаны и оккупация Центральной обязательно произойдет.
Власти Гонконга готовились "для объявления Пекин, и безопасность была жесткой, в воскресенье в штаб-квартиру правительства, с полицией и баррикады.
За рулем беспорядки - это чувство у многих в Гонконге, что они постепенно теряет контроль над своим городом.
Приток mainlanders стимулирует конкуренцию за продукты и услуги.
Также существует растущее опасение, что Гонконг "ценностей, таких как демократия и свобода слова, начинают сгибаться под давлением со стороны Пекина.
Некоторые критикуют ЦБ господин движения, заявив, что ее демонстрации ставят бизнес - источник жизненной силы Гонконг - в группе риска.
"Протест говорят, это может привести к очень экономический ущерб, в зависимости от того, сколько и как долго", - отметил законодатель, который в результате последующая волна глобализации прокатилась давно критиковала движение.
Мы ничего не хотим для распространения, что Гонконг является.
Такое ощущение, что это плохо для инвестиций.
В государственных СМИ Китая также историй в последние дни живописи "демократические активисты Гонконга в качестве режиссера подрывной деятельности западных держав.
Этим летом, активисты организовали неофициальный референдум по вопросу избирательных прав, который привлек 780,000 участников - больше, чем в Гонконге, пятая часть избирателей.
И в июле, десятки тысяч людей оказались в одной из крупнейших демонстраций сторонников демократии в регионе ".
