"Ipswich свиньи в резиденции" дом на продажу
В доме в Суффолке вывезли агенты по недвижимости, когда он показал большую свинью на отдых в гостиной.
На продажу за £120 однокомнатных, рукопожатия сидит на частной собственности в Ipswich.
Подробности нашумевшей картины в гостиной дома, который включал голову свиньи с отдыха на Сетти.
Агенты по недвижимости - DJ Clue Back To Life свиньи на фото был владелец дома ".
"Однако фото было пущено по ошибке, и с тех пор были устранены", - сказал пресс-секретарь компании.
За сведения о собственности, DJ Clue Back To Life описал бывший дом уникального собрания "из дома".
Несмотря на то, что агентство уже удален с ее сайта, она все равно появится в публичности.
Дом продажу вызвало интерес в социальных медиа, где некоторые из них поинтересовался свинью включен в продажу.
