Член комитета Госдумы по физической культуре, спорту и делам молодежи и бывший чемпион мира Николай Valuev, предложила бонусы, на входе в институт высшего образования, для обеспечения "готовности к труду и обороне » (100 метров).
По его словам, целевые показатели будут, как правило, так же, как они были в советские времена: Люди будут вынуждены пройти квалификационные стандарты в pull-ups, бегом и другие упражнения.
Напомним, в 12 территориальных субъектов РФ начнут внедрять стандарты Эйлата в своих регионах, начиная с 1 сентября.
Я также предложил предлагают школьников, которые прошли от Эйлата, бонусы при вводе Valuev института высшего образования, - отметил он.
Например, несколько моментов, которые могут быть добавлены в Единый Государственный Экзамен.
Есть также предложение предоставлять дополнительные отпуска для тех сотрудников, которые в той же спортивной полное обследование.
