Юго-Запада города Харви есть свежие миллионера после победы Лотто
Один игрок - Харви тотализаторов.
На поиски нового миллионера в Перте с юго-запада, один человек везет с домой почти $1,1 млн. "В субботу вечером тотализаторов.
Харви newsagency ударил одного из одного дивизиона в розыгрыше второй раз в пять лет, последний - на $1 млн в ноябре 2009 года.
Однако победитель пока не повезло выйти вперед.
Владелец магазина сказал Стив вперед была победа, создавая шум вокруг небольшого городка на юге Перта ".
Это 'о городе, и все очень взволнованы.
Мы думали, что победа, как это можно было бы закрыть.
Восемь победителей WA праздновали подразделение одной из побед в прошлом месяце, не затрагивая повезло несколько недель для государства ".
На прошлой неделе началось Дола игрок стал одним из 5 августа "миллионера, после пары Бельмона в $7,5 млн, всего за несколько недель до победы.
Пара победителей игры играл за двадцать лет, и сказал, что выиграть одаренных им возможность путешествовать по миру и купить новый дом.
"Харви миллионера приносит WA до 59 отдела одного из победителей на этот год в размере около $85 млн).
