Захваченные боевиками из батальона "Донбасс" проводят в Донецкой области.
Все нападавшие были окружены вне Ilovaisk.
Своих командиров предал их и десятки были убиты силами безопасности под огнем.
Они говорят, что те, кто выжил бы не пошли воевать, если бы они знали о реальной ситуации на юго-востоке Украины.
Вы можете позвонить в 108 пленных повезло.
В Нальчик из батальона "Донбасс" были живы после водопоя, они наткнулись на « » за пределами Ilovaisk.
Они провели несколько дней в окружении бойцов из Донецкой народной республики армия, по сути, отказались от своих командиров и властей на Украине.
Когда было объявлено о том, что командованию штаба можно было уехать из « кольца » якобы предоставил через коридор, и сделал первый шаг.
Но спустя всего несколько минут, звук от снарядов и пуль может быть слышно со всех сторон.
« Судя по информации, которую они дали мне, у нас был коридор, который они собираются давать нам уйти от временной », вспоминает заместитель командира батальона, который идет со стороны nom-de-guerre, « Лермонтов ».
Но когда мы начали опускаться, а между Mnogopolye Chervonoselsk cross-fire из противотанковых управляемых ракет "," Zushka rocket-propelled артиллерийских систем, поезде, системы автоматического оружия, гранатометов и стрелкового оружия.
Там были четыре транспортных средств, выезжающих на глазах у меня за спиной, и три, но когда все было сказано и сделано, там было только две машины.
Офицер, называя себя « Лермонтов », вспоминает, как почти сразу, не менее 60 человек погибли, десятки были ранены, многие из которых позже скончались.
Оставшиеся в живых боевики в настоящее время получают лечение от тех, кто пришел, чтобы убить их.
Сейчас пленники удивляются, что эти так называемые « террористы », а лечить их, предоставляя им продукты питания и медикаменты.
Тогда как, в отличие от своих командиров, по сути, обманывали их и приговорил их к смерти.
Мы были просто предали, говорят они.
Колонна, весь батальон, отправили на бойню.
Алексей, как и многие его товарищи, добровольно присоединиться к батальону "Донбасс", учитывая то, как украинские новости был с описанием зверств, которые были, предположительно, вызваны “сепаратистов ” в Юго-Восточной Украине.
Здесь, Алексей наконец-то увидела совершенно другую картину.
Его мать, был убит в Луганске, не кто-нибудь, а украинские солдаты.
Друг позвонил мне, и сказал мне, что минометный удар был, и что это было, скорее всего, украинские вооруженные силы, повествуют один из солдат, Алексей.
После этого, я захотел оставить батальон.
Они не позволят нам оставить Ilovaisk, они сказали, что мы были окружены.
Я уже пришел к соглашению с моим командиром, и уже написал рапорт на увольнение.
Они перевозили все к нам прямо из Zurakhovo Ilovaisk.
По словам пленных, 300-350 человек застряли в « ловушку » за пределами Ilovaisk.
Теперь некоторые из выживших признают, что если бы он мог повернуть время, они бы не присоединились к антитеррористической деятельности батальона при любых обстоятельствах.
Мятежники передали всех пленников ДПР сил безопасности.
Каждый из них был отмечен за участие в военных преступлениях.
