Рубль падает на фоне геополитического давления
Курс доллара вырос на 3 коп. до 37.15 на открытии Московской биржи, а рубль потерял за бивалютную корзину на фоне геополитической напряженности.
Торги по доллару начались на единой торговой сессии со сделок в диапазоне 37.11-37.2 руб. / $1, в среднем за период курсовой двухминутной записи на 37.16 руб. / $1, что на 4 коп. выше уровня предыдущего закрытия.
Курс евро составил 48.79 руб. за евро, что на 3 копейки выше уровня предыдущего закрытия.
Цена за бивалютную корзину вырос на 3,5 копейки и составил 42.395 рублей.
Доллар США торгуется на 23 коп. выше официального курса, евро - на 16 копеек выше официального курса.
29 августа, российский рынок продолжил снижаться, однако отметили, что в этот раз, не было никаких признаков паники.
Рубль продолжил девальвации и даже достигла нового исторического минимума относительно доллара.
Сейчас инвесторы в упреждающем порядке переориентировались на ухудшение геополитической обстановки и возможность новых санкций против России.
Однако, на данный момент, это больше похоже на искусственно изготовили их овевает истерии в СМИ, особенно западные СМИ.
Там не очень много вариантов для введения новых санкций против России.
TeleTrade "На открытии Московской биржи", рубль продолжает против резкого падения рубля за бивалютную корзину.
Геополитический фон остается мощным фактором.
Поэтому, если мы не видим никаких новых негативных факторов, которые появятся в ближайшем будущем российские индексы и позиции национальной валюты могут исправить себя.
