Twitter пытается стать более интересным для новых пользователей.
За новую услугу, Twitter, изменился процесс регистрации пользователей, чтобы более быстро привлечь новых участников в активное взаимодействие с платформой.
Эта мера должна снизить число людей, бросает свои микроблоги.
Теперь новые пользователи Twitter будут видеть большое количество счетов за услуги при регистрации, чтобы немедленно создать свой круг чтения.
Рекомендации созданы на основе интересов отдельных во время регистрации.
Кроме того, клещей в Twitter автоматически добавлять подписки коробки для всех правонарушителей.
В результате, пользователю придется вручную unclick коробки, чтобы не читать то, что ему или ей будет неинтересна.
Если раньше, пользователям новую услугу только увидел, что пользователь не рекомендованных пользователями Twitter, теперь будут включать в себя пример одного из самых популярных сообщений в Твиттере, чтобы создать впечатление, что человек.
Это крупнейшие изменения в Twitter и страница регистрации в течение последних трех лет.
В последнее время, Twitter активно работают на модернизацию.
Эта активность, в первую очередь связанные с текущей усилия, чтобы попытаться достичь безубыточности.
В 2014 году новую услугу, случился замедлился рост, размер его пользовательской базы и снижение активности читателей.
В настоящее время компания отчаянно нуждается в большом количестве более лояльных потребителей, которые, подключаясь в одно время, решили придерживаться примерно в долгосрочной перспективе.
Это единственный способ обеспечить постоянный поток рекламы.
