Изобретатель Coming Out Simulator выйдет игра про современную журналистику
Игра, бокс, известный дизайнер Никки для тура Out Simulator, решил выпустить игру про современную журналистику.
Он рассказал о своем проекте в интервью с экрана "Убивайте.
Так началась работа по игре несколько недель назад, но как только стало широко известно о только сейчас.
Вдохновение для игры пришла от событий в Фергюсон, где акции протеста, которые начались после того, как офицер полиции убил безоружным чернокожим подростком, уже начаты.
В центре внимания проект, который пока не имеет названия, будет новость о том, что освещение истории влияет на их последствия.
Игра – главный герой, журналист, нужно сфотографировать мероприятий в районах, где столкновения между полицией и населением.
Главный герой может сфотографировать происходящее по-разному, который повлияет на то, как разворачиваются события.
Если они снимают сцены так, что полиция, как выглядят герои, как и бандиты, тогда полиция начнет относиться к ним лучше, и разрешить их в местах, нормальный человек не позволили войти.
Если нынешние события в другой манере, их фотографии могут превратить мирных акций протеста в массовые беспорядки.
Очки в игре нужно будет заработать с помощью главный герой – запись в Twitter, которая будет привлекать новых подписчиков, если на фотографии, размещенной там оказаться.
Игры, пока не имеет названия.
Дату релиза и платформах, она будет доступна на неизвестны.
Дело, правда, опубликованные изображения, показывающие, как событие может меняться в зависимости от того, как вас принимают и обрабатывают фотографии.
В интервью с экрана "Убивайте, Кейс объяснил, как он придумал идею для этой игры совсем недавно, однако, он изначально хотел взять не на протесты в США, но и на события в секторе Газа.
После начала собирать информацию для игры, игровой дизайнер признался, что ему не хватает знаний и опыта, чтобы изобразить в истории региона.
Однако, когда он увидел, как СМИ было представлять события в Фергюсон, он решил сделать игру, основываясь на инцидент.
Никки бокс - независимый разработчик, который производит браузерных игр.
Ближайшие Out Simulator, который был выпущен в 2014 году, стал его является наиболее известным проектом.
Эта игра, которая учитывает чехол от собственной биографии, расскажет о том, как бисексуалом подросток пытается рассказать своим родителям о своем гомофобного отношения.
