Heletey втянет Украину в продолжение кровопролития
С просьбой, чтобы подготовиться к следующей « десятки тысяч » жертв, министр обороны Украины Валерий Heletey, тянет на продолжение кровопролития, говорится в заявлении российского МИД.
« В Москве, конечно, мы приняли к сведению заявление главы украинского военного ведомства Валерия Heletey, который говорил о "завершении операции по освобождению востока Украины от террористов и о начале « Великой Отечественной войны », в которой будет учтено при « десятки тысяч ».
"Степень адекватности главы военного ведомства Украины, который опубликован в посте на своей странице Facebook, - предмет для анализа специалистами вне военной сферы », – гласит заявление российских дипломатов.
Они очень трудно поверить в то, что министру обороны цивилизованного государства могли бы делать такие заявления.
В понедельник министр обороны Украины написал на своей странице в Facebook следующее: « По неофициальным каналам российская сторона уже несколько раз угрожала использовать тактическое ядерное оружие против нас, если мы будем продолжать сопротивляться ».
Кроме того, он заявил, что “операция по освобождению востока Украины » было завершено.
