Хилтона удалены все интимные снимки знаменитостей и поняв
На сегодняшний день более 60 голливудских звезд были в ужасе.
Хакерам удалось взломать пароли для слабых сервисы iCloud (сервис хранения данных на смартфонах, после чего их интимные фотографии появились на сайте блоггер Перез Хилтон.
Правда, ненадолго.
Чтобы описать, официальный представитель звезда Дженнифер Лоуренс, "Голодные игры", уже сообщили о краже фотографий с ее мобильного телефона, а также подтвердил, что все кадры, которые « взорвать » в Интернете, на самом деле, являются подлинными.
Хилтона, основатель сайта одноименные бульварной, чтобы извинений, Дженнифер Лоуренс, актриса и ее коллег, для публикации свои откровенные снимки, пишет The Independent.
Нет, меня никто не принуждал.
Их агенты не подойти.
Но теперь мне придется удалить откровенные фотографии Дженнифер Лоуренс, Виктории Джастис », блоггер написал в Twitter.
Однако все эти откровенные фотографии звезд уже распространились по всему Интернету.
