Дэвид Бекхэм попал в ДТП, пытаясь скрыться от кроме
Дэвид Бекхэм попал в аварию на мотоцикле, пытаясь спасти себя от кроме.
Это случилось в Лос-Анджелесе на бульваре Сансет.
Британский футболист легко отделалась лишь сотрясением и ресторан, правую руку.
Бэкхем покинул комнату татуировки, где находились кроме лагерем, ждала его.
При попытке к бегству своей погони на мотоцикле, он потерял управление на повороте и упал, пишет TMZ, со ссылкой на источники, близкие к футболист.
В общем, Бекхэм получил сотрясение мозга, правая рука, ресторан и царапин.
