Тони Стюарт вылетает в обмен на трассе
Тони Стюарт и вернуться в русло закончилась лишь немного старше его на полпути гонки в Атланте Motor Speedway.
Стюарт врезался в стену во второй раз после того, как его передней правой шины на круге погибли 172, его концовка.
Стюарт отвезли его в гараж, разбитые машины, а потом ушли, не выступая перед журналистами.
Его главный Чад Джонстон заявил 14 команда была разочарована, но теперь будет концентрироваться на следующей неделе начнется "гонка в городе Ричмонд, штат Вирджиния.
"Я хочу, чтобы мы были лучше и лучше завершить для него", - сказал Джонстон.
Мы "пойти в Ричмонде и надеюсь, что мы можем сделать лучше.
Стюарт впервые вошла в стену, ранее в воскресенье гонка "после столкновения с Kyle Busch, требующее работы по правой стороне автомобиля.
"Я сегодня с достаточно хорошей надеется завершить", - сказал Джонстон, добавив: "Это просто ничего не сработает".
Вскоре после второй аварии Стюарт ", автомобиль был загружен на hauler и команда уже собрала чемоданы и уехать.
Стюарт пропустил три гонки NASCAR Sprint Cup после того, как его машину ударил и убил водителя dirt-track парень в гонке на севере штата Нью-Йорк.
Он решил вернуться на этой неделе, нужно выиграть либо в Атланте и в следующей гонке в Ричмонде, чтобы претендовать на место в Чейз.
Он вернулся на работу в качестве расследование трагического инцидента, которое привело к смерти 20-летний Кевин Уорд, который вышел на трассу, чтобы противостоять Стюарт во время гонки.
Власти, заявил в пятницу, что в расследовании причин крушения продлится еще как минимум две недели.
Никакого решения о том, является ли Стюарт будут предъявлены обвинения.
В three-time чемпион получил большую радость, когда он был введен перед гонкой.
Начиная с 12-го места, Стюарт побежал в топ-10 в начале гонки, так как высокое четвертое место.
Потом, на коленях 122 после перезагрузки ", уважаемые.
18 получили свободную машину из очереди 2 и опоздание в отправке Стюарт, оба автомобиля к стене.
Стюарт, но упал обратно на 21-м.
