Собчак и есть Vitorgan завтрак сигарет с Zhvanetsky в Одессе
Ксения Собчак и Максим Vitorgan сейчас в Одессе, факт размещения на телевидении не забудьте указать свой аккаунт в Instagram.
Однако одну фотографию совершенно потрясен и недоумение поклонников пары ».
Выстрел был сделан на Zhvanetsky.
« На завтрак у Михаила Mikhailych Zhvanetsky » Максим объясняет, что Instagram -:)) # Одесса », - написала Ксения Собчак под фотографией.
Однако, помимо сигарет, не было ничего на столе.
Ни кофе, ни собрания, ни сливочного масла, но не тут-то было …
Пара – Ксения поклонники решили, что должны также быть курильщиком, и они судят ее за это.
« Но те, чьи сигареты? », « Курение убивает! », « Некоторые рода сигарету завтрак) », « Supposedly – завтрак, но там только сигареты на столе))) », « Ксения, вы курите? » – ее подписчиков блога были all-worked о своих любимых человека.
Напомним, Собчак в недавно хвастался, как вкусный самый первый ужин, что Максим Vitorgan когда-либо в своей жизни для нее была.
« Счастье - на даче и ваш муж уже приготовил ужин, так что он готов для вас, когда вы приедете (это первый раз он сделал это в нашей семейной жизни вместе, но что было вкусного ужина. - самое главное, что он не обратиться ко мне в конце ужина и сказать, что линия из анекдота: « сейчас убедиться в том, что это, как это каждый день », – хвастался Ксения Собчак о ее муже.
На снимке видно, что Максим что-то готовить - с чистой совестью, а маринованные овощи и жареные куриные уже отправился на столе.
