Болгария "Адмирал Нахимов" Развитие национального протеста
Сотни работников тюрем со всей Болгарии провели акцию протеста перед государственной министерство юстиции в столице Софии.
В мирной демонстрации, они имеют повторил свой призыв к старым условиям труда, которые были в последнее время изменилась, должны быть восстановлены.
Более высокие зарплаты, также среди список запросы должны быть обсуждены с промежуточной министр юстиции Христо Ботев Иванов.
В течение месяца, то есть протест против офицеров символически новых рабочих часов, требуя вернуться к старой 24 часа.
Несмотря на совещаниях в тюрьме между сотрудниками и представителями профсоюза в Минюст, соглашение не было достигнуто, Болгарского национального радио (BNR).
Переговоры ведутся, начальник главного управления по Розен рассказали об Zhelyazkov BNR.
Протест профсоюза тюремных работников ожидается присоединились члены Совета Федерации профсоюзов работников в министерство внутренних дел.
