Генетическое расстройство чаще диагностируются
Британский женщина говорит, что потратила много лет, думая, что она собирается умереть после misdiagnosis.
Вероятно Карин провела большую часть своей подростковой жизнью, полагая, что она только лет жить после того, как ей был поставлен диагноз другого заболевания.
Она на самом деле имела Charcot-Marie-Tooth заболевания (обычно) - группа заболеваний, которые унаследовали повреждения нервов вне мозга и позвоночника.
Благотворительность в Великобритании сказал, что обычно misdiagnosis является общей проблемой, потому что обычно у людей так мало известно о состоянии.
Около 23 тыс. человек в Великобритании обычно считается, что может привести к автомобильным такие симптомы, как мышечная слабость, неловкое походки и рваным пальцы.
Больные также могут испытывать боль и онемение или состояние неизлечима и прогрессивные, то есть симптомы становятся хуже с течением времени.
Вероятно было 13 лет, когда она была под впечатлением, что она страдала от "Friedreich атаксия (FA) - условие, которое было очень плохой прогноз.
Вероятно подумали, что она будет прикован к инвалидной коляске к тому времени, когда ей было 18 лет, и она умерла до того, как достигли ее.
В mother-of-two, которому сейчас 51 год, заявил: "В детстве я знал, что я не мог сделать то же самое, как и другие.
Я падала и все, взял меня больше делать.
Я никогда не мог roller-skate или скейтборде с другими детьми и получил издеваются в школе много, потому что я шел и побежал.
Вероятно сказал, когда ей было 13 лет, после нескольких операций по освобождению ее Ахиллеса сухожилия и выправить ноги, она заняла в ее медицинской отмечает консультант, когда ее покинул комнату, которая сказала, что она страдала от Фернандо Алонсо.
"Я чувствовал себя виноватым, потому что я был nosy" и так я ничего никому не рассказывать, но я прихожу домой, смотрю на состояние в библиотеке и написал в FA ассоциации ", - сказала она.
Когда я получил информацию, gobsmacked и обратно, я был в худшем состоянии паники.
"Я думал, что будет в инвалидном кресле на 18 лет и умерла в то время мне было 25, и между ними постепенно теряют все мои способности.
Я проходил это на собственной, так и планировал свои похороны.
Она сказала, что к тому моменту, когда она достигла 17, она поняла, что ее способности ходить не ухудшилась так, как она думала, что они бы хирург и попросил ее об этом.
Он просто встал, обнял меня и сказал: "Дорогая, я вообще не считаю, что у вас, как бы вы сейчас в инвалидном кресле.
Я думаю, нужно что-то гораздо меньше угрожающих жизни.
После некоторых генетических тестов было установлено, что обычно она есть.
"Когда он объяснил, что обычно был, я подумал, что мне повезло, что солома" г ", - сказала она.
Великобритания запустила благотворительный CMT CMT сознания месяц и попытаться обратить внимание на состояние.
