Washington-area владельцев бизнеса "налоговой нагрузки в экономике подборов GoPro.
Инвестиции в экономику, тем больше клиентов, высоких продаж и новые рабочие места.
Это также означает высокие налоги.
Государственных и местных налоговых законопроектов для компаний по всей стране, в прошлом году выросли незначительно, так как восстановление экономики ускорилось, согласно новому исследованию, опубликованном на прошлой неделе, а Washington-area фирм - не исключение.
Район, Мэриленд и Вирджиния бизнеса в совокупности заплатили $27,6 млрд в государственной и местной казны в 2013 году, увеличившись на 3,8% до $26,6 млрд, полученных в 2012 году.
Бизнес "государственного и местного налогового бремени в прошлом году увеличились на 4,3%, до $671 млрд, по сравнению с 3,9% годом ранее, а это был третий год подряд темпы роста после последовательных лет сокращения расходов в 2009 и 2010 году.
Государству налоги выросли на 4,3%, больше, чем местных сборов, 3,9%, по данным исследования, которое проводилось в профессиональных услуг компании Ernst & Young и Центром государственного налогообложения, налоговая политика группы.
Более половины округа ", 56%, налоговые поступления от налогов, в то время как 36 процентов доходов приходит от Мэриленда".
Вирджиния, на 28%, генерирует наименьшее количество налоговых поступлений, пропорционально, из бизнеса.
Большая часть роста доходов от налогов, от досады в компаниях "ценности недвижимости, говорят исследователи, которые толкали налоги на имущество до 3,7% в этом году после трех лет подряд sub-1 процента роста.
А большая доля тех, кто получает от крупных государств, таких как Калифорния, Нью-Йорк и Техас, похоже, та же история, что и в Вашингтоне.
В округе, Мэриленд и Вирджиния коллективно раздвоенной свыше $10 млрд в государственных и местных налогов на недвижимость в прошлом году, по сравнению с $9,6 млрд в 2012 г. по сравнению с аналогичным периодом предыдущего года рост - 4,2%.
Но очевидно, в собственности данных ценностей ничуть не делает почти столько же раздувать государственные и местные налоговые поступления в Мэриленде, где налоги на имущество составит чуть более 20% компании "налоговых законопроектов.
Вирджиния и округ Колумбия фирмы платят почти половину своих государственных и местных налоговых законопроектов в виде имущественных налогов.
"То, что" происходит в Мэриленде, столько их имущества, особенно налоговой базы, округ Колумбия, в собственности либо государства, либо некоммерческих организаций, которые не платят налоги на имущество ", - сказал Дуглас Lindholm, исполнительный директор Центра по налогам и сборам.
Таким образом, штат Мэриленд вынужден больше полагаться на, например, ее доходы, налоги платить за те же услуги, то есть в других государствах.
Недавнее восстановление бизнеса всех налоговых поступлений может быть связано с восстановления рынка недвижимости.
Доходы бизнеса, также на поправку, в соответствии с данными.
Компании в регионе, сообщила государственный корпоративный подоходный налог в размере $2,3 млрд, по сравнению с $2,1 млрд в 2012 году.
Мэриленд собрал $1 млрд в корпоративный подоходный налог с дохода, в регионе.
А трендовых в том же направлении, местной налоговой нагрузки на бизнес не растет теми же темпами во всех трех местах.
"Районный уровень роста был на уровне в среднем по стране на 4,3%, в то время как Мэриленд значительно быстрее - рост на 4,9%.
Только два налоговых законопроекта Виргинии ожидаются столкновения 4,1%.
Вирджиния имеет самый низкий корпоративный подоходный налог в трех юрисдикциях (все из которых имеют плоский корпоративных ставок) на 6%.
Мэриленд - корпоративная ставка составляет 8,25%, а в округе "стоит на относительно высоком 9.975 процента.
Аналогичное исследование, проведенное американской торговой палаты в начале этого года показали, что Вирджиния была ниже государственных и местных налогов и общий налоговый климат лучше, чем в Мэриленде.
В округе не было оценено в исследовании.
Несмотря на преимущество, Вирджиния сталкивается с конкурентным давлением со стороны своего соседа на юге.
В Северной Каролине, недавно подписанный закон понижения ставки на этот год на 6,9% до 6%, в Вирджинии, а ставка снизится до 5 процентов в следующем году.
Если государство продолжает встречаться с выручки, цели в предстоящем году, закон может подтолкнуть государство и бизнес: Ставка налога на прибыль ниже 3% в 2017 году.
Между тем, малых предприятий в регионе, Вашингтон, похоже, идёт лучше, и, следовательно, платить больше государственных и местных налогов, по данным недавнего исследования.
Бизнес налоги как подоходный налог с владельцев малого бизнеса - от структуры, с помощью которой большинство малых предприятий организованы - в районный, Мэриленд и Вирджиния поднялся на 20% в прошлом году до $2,4 млрд, гораздо быстрее, чем общий рост налогов.
Исследователи говорят, что тренд и увеличение налогов на бизнес по всей стране, скорее всего, продолжится и в этом году, при этом общий объем продаж налоговые поступления в государственные и местные органы власти на 6,2% за первые три квартала 2014 года по сравнению с аналогичным периодом прошлого года.
Тем не менее, Вашингтон может отставать от зоны, как снижение федеральных расходов занимает на рынке труда региона ".
