К бронзовому веку российского дзюдо
Чемпионат мира по дзюдо пройдет на родной земле, принес сборной России две серебряные и семь бронзовых медалей.
Учитывая эти результаты, русские дали только на основных фаворитов соревнований - команда Японии.
Турнир в Челябинске началась в понедельник, в первый день уже принес российской сборной серебряную медаль.
Награда победителю Mudranov » был Беслан, был « Против в классе.
Кроме того, в финальной схватке с привязанной Boldbaatar Ganbat из Монголии, результат матча решали лишь один штраф, полученных российскими.
Но во второй день турнира оказался самым успешным для сборной России выиграли три медали – были во вторник.
Михаил Pulyaev, соревнуясь в мужские 66kg класс, за серебряную медаль, а бронза отправилась в Камал Khan-Magomedov.
В последний бой, российский пошел против японцев 2011 и 2013 году чемпионом мира, Ebinuma жк телевизоры.
Khan-Magomedov, проиграв своему земляку на наивысший, успешно сделал это через repechage и завоевал бронзовую медаль.
В женском турнире 52kg, Наталья Kyzyutina добрался до третьего места на подиуме.
Она проиграла полуфинал с действующим чемпионом мира, Majlinda Kelmendi из Косово ", выступавшей под флагом Международной федерации дзюдо в этой конкуренции и успешно защитил свой титул.
В борьбе за бронзу, но поражение Kyzyutina Ма Yingnan из Китая, но после турнира, она признала, что третье место совсем не то, что ожидали.
Опять же, Kelmendi), который ранее бил Kuzyutina в заключительном матче на чемпионате Европы, стоял как препятствие на пути России – путь к золоту.
На третий день турнира в Челябинске, Муса Mogushkov, соревнуясь в классе 73kg, добавил еще одна бронза для сборной России.
Его соперником в четвертьфинале выбыли был Виктор Skovortsov, бывший представитель Молдавии, а теперь команды в ОАЭ.
Но потом российская выиграл две медали и стала победителем.
На домашних чемпионатах Mogushkov травму лодыжки, с которой он планирует реконструировать в ближайшем будущем, и почему он может отдохнуть от соревнований.
Что касается ex-Moldovan конкурента, Скворцов, а сам он выиграл бронзовую медаль в этом турнире.
Интересно, что его земляку, Иван Remarenko, который также взял на себя спортивное гражданство из ОАЭ, также завершил соревнования в классе 100kg бронзовой медалью.
Четвертый день в 2014 году туалет также принес россиянам одну бронзовую, завоевали Иван 81kg Nifontov в классе.
В тяжелом полуфинале, он выиграл бой против француза, Аленом Шмитта, в результате санкций против своего оппонента.
В пятницу три группы медалей было выплачено на турнире, но и россияне, по традиции, были ограничены лишь одна бронза в мужском турнире 90kg класса ».
Получатель был Кирилл Voprosov, но команда России было гарантированно выиграть эту медаль: Его соперника в финал repechage был земляком, Кирилл Денисов.
Тем не менее, реальной борьбы не был проведен: Voprosov – соперник был не в состоянии ходить на дзюдо коврик в результате травмы.
Несколько мужчин бронзу также завоевали на домашней команды на шестой день соревнований – она была добавлена в команды, Ренат Саидов, который соревновался в более 100kg класса.
Он одержали чистую победу в заключительной repechage против Бразилии, Дэвид исполнение.
Так закончилась отдельные части чемпионата.
В воскресенье, в последний день турнира в Челябинске, титулы чемпионов мира в командных соревнованиях было выплачено.
Обе российские команды – мужчины и женщины – были одними из главных претендентов на эту награду, но, как и в индивидуальных соревнованиях, что-то не вышло на представителей справедливую секс – они не достигают никаких медалей.
Но российской мужской команды judokas выиграл серебро.
За решающим матчем в условиях острой борьбы со счетом 2-3, они отдали первое место на конкурсе фавориты – команда Японии.
Кроме того, Россия ведет со счетом после очистки бороться за победу и выигрывать Khan-Magomedov реанимации городской 73kg Денис (в классе).
Однако, в тяжелых весовых категориях, Мурат Khabachirov (81), Магомеду Магомедовым (90), Аслан Kambiev (100), не способны победить своих японских оппонентов.
Тот же сценарий, сыграли в матче за бронзовые медали в женском турнире, где российская команда, ведущая, в итоге проиграв со счетом 2-3 в Японии.
Президент России Владимир Путин принял участие в командных соревнованиях в Челябинске, и команда поздравила мужчин с их серебряную медаль после завершения турнира.
« Второе место очень почетная, но я хочу сказать, что это было очевидно, вы могли бы стать чемпионами, Путин сказал, что, по данным "РИА Новости".
Потерять на японском, дзюдо – в этом нет никакого позора.
Но я уверен, что вы тоже способны бить их.
Выступление сборной России на чемпионате мира на родной земле было гораздо лучше, чем в прошлом году на соревнованиях подобного уровня проводятся в Рио-де-Жанейро.
В то же время, российской команде удалось получить только три медали по пояс – одну серебряную и две бронзовые.
Более того, этот турнир проходил без истории чемпионы Арсен Галстян и Мансур Исаев,.
Конечно, мы все большие maximalists.
Да, мы хотим, чтобы золотые медали.
Но давайте помнить, что если человек попадает в верхние восемь олимпийский цикл, то они считаются претендент на олимпийскую медаль.
Тем более, в такой вид спорта, как дзюдо », российскому министру спорта Виталию Мутко, - сказал, подводя итоги турнира, как сообщала пресс-служба за чемпионат мира.
Как предсказывали, Team Япония вышла на вершину в Челябинске, выиграв 11 медалей различного значения, пять из которых оказались золотыми.
Следующий чемпионат мира состоится в следующем году в Астане.
Можно найти более подробную информацию, новости, статистику и на странице летних видов спорта.
