Джоан Реки "Семья", "Сохранение Crossed судьбы"
Джоан Реки была без сознания после ее прибытия, три дня назад в Нью-Йорке в больнице, но дочь выразил надежду, что сможет восстановиться от ближайших комик ее болезни.
"Спасибо вам за вашу любовь и поддержку продолжается", - говорится в заявлении Мелиссы Реки сегодня.
Мы продолжаем наши пальцы скрещенными.
Мама приехала на горе Синай Hospital в четверг после звонка о том, что она была на остановке сердца в клинике, Верхний East Side Yorkville источников воды (200 миллилитров), сказал он.
Врачи будут намеренно держать ее под наркозом и под присмотром, пока они "с ее состояние, которое остается" серьезной ".
Реакция была распространена, в том числе в подавляющей поддержкой от Дональд Трамп, Монтель Уильямс и Келли suitable.
