Не все могут короли
Теперь on-sale дебютного альбома группы, Королевская Кровь – новые надежды на британский рок - не рок дуэтах с ночных клубов на стадионах.
Королевская Кровь дуэт на сцене должен быть только на год, но они уже сумели заработать на музыкальную премию BBC, как на разогреве у Arctic Monkeys, и получить из одной и только Джимми Пейдж в раздевалке на их концерт в Нью-Йорке.
Свои руки уже получили 100 тысяч thttpd за несколько месяцев до его освобождения, а договор на ее распространение принадлежит одной из крупных лейблов: Warner Music.
В плачевном состоянии нынешней музыкальной индустрии, эта ситуация весьма примечательная; в конце концов, мы не говорим о следующих Лана Del Rey или sweet-sounding проходной, представитель « новых R & B », но и о дуэте moody-looking британцев, который играет с такой уровень объема и интенсивности, которые не были в моде на протяжении нескольких десятилетий.
В целом, учитывая все, что сказано выше, ожидания, для первого альбома были особенно высока – и они были полностью оправданы.
Этот дуэт выбрал свое имя, которое до сих пор можно ожидать только некоторые отчаянные длинноволосый металлисты брать на, по простой причине: Понятно, что они чувствуют, будто кровь королей в их жилах.
Здесь, конечно, в первую очередь, мы говорим о том, что герои из предыдущих уровней, Led Zeppelin: Как большой четверкой, Royal Blood состоит их задача вывести застой крови в британский рок, взяв ее на новые высоты.
Хотя это, наверное, еще рано прогнозировать успех этого предприятия, это не слишком рано, чтобы сделать некоторые прогнозы.
Десять песен за версту thirty-something минут не столько о демонстрации феноменальной композиционной талант, как они уверенно и сильной декларации о таких намерениях.
Это невозможно отрицать заслуги отдельных треков: Например, свинец, « Out Of The Black », выделяется в том, что никто не помнит ее мелодичный, но для ударных.
Музыканты в шутку говорят, что эту песню не проще, чем обыграть крана, чтобы петь.
Он также в своем выступлении, не менее мощный монстр » и « запись », « Лучше заключительной композиции странники », причем на шекспировском в его названии.
Хотя там есть правда в том, что все эти песни будут звучать здорово на вечеринке для поклонников тяжелого рока, когда играют их вернуться обратно, они начинают сливаться в более или менее равномерным.
Это не обязательно плохо, а совсем наоборот.
Королевская Кровь » сила заключается в том, что они не пытаются стать следующим Леннон и Маккартни (они будут, скорее, обозначен как « Motörhead преемников), но они принесли много рока дуэтах малоизвестные клуб из гетто.
Их музыка, несмотря на некоторые сорта, на стадионах, в то время как в местах, которые предназначены для менее чем за пару тысяч людей, он чувствует себя очень тесные.
Секрет, в частности, в его умной бас, который supplants традиционное место на гитаре – техника, которая ввела Белый флаг в начале 2000-х годов.
Конечно, речь идет не только о документах, но и в самом подходе к составу.
Члены движения ретро, рок в 2000-е годы, с большим трудом, вытащила себя за рамки постмодернистской парадигмы, и, с большой неохотой переехала называют себя не просто подражателей, но независимой творческой организации.
Королевская Кровь уже звучит настолько наглым, что такой драйв и мощная помогает успешно сокрытие некоторые repetitiveness и bullheadedness из музыкального материала.
В конце концов, кто сказал, что рок должен быть разумный.
