Amazon покупает Twitch за $1,04 млрд.
Amazon только подтвердил, что в понедельник утром сообщил: На видео - онлайн ритейлера и производителя, и сотни других вещей - это приобретение сервиса потокового видео Twitch за $1,04 млрд ($US970 млн).
Заявление как не потому, что никто не ожидал, что Twitch может быть куплен, но и потому, что YouTube был широко ожидается покупателя.
Три месяца назад на Twitch, продается Google и сервис "видео, круто, все выглядело, казалось естественным и сопряжения.
Судороги, основанная всего три года назад, как Justin.tv, генерал потокового сервиса - живой версии YouTube.
Вместо этого, он быстро стал площадкой для трансляции своих игроков на подвиги, в игре "YouTube для игр", в "о словах.
– судороги.
"Давайте и" играть ", - такой жанр видео, в котором wiseacres дать (преимущественно пожилого возраста), игры в" Детектив ", Театре лечение уже популярным на YouTube.
Суть в том, что YouTube приходит много, когда описывал Twitch, так что новость о том, что YouTube было приобретение Twitch был встречен как учебник, например, технологические компании выкупа потенциального конкурента.
Ведь он же загадкой, почему сделка с YouTube не удалась, учитывая, как сообщается, он был готов платить не меньше, чем Amazon.
Все, что мы имеем на данный момент - это заявление от генерального директора Эмметт Осевая Twitch выбрал Amazon: "Мы, потому что они верят в наше сообщество, но они разделяют наши ценности и долгосрочного видения, и они хотят помочь нам добраться быстрее".
Еще одна загадка, откровенно говоря, является "Twitch невероятный успех.
Чтобы snobs вроде меня, которые заявляют, что они "г, а не спортом, чем смотреть их, это" трудно ли смотреть игры, нежели как контроллер.
"Одно дело смотреть на другом плече – в 3 утра она посредством набора" Обители зла ", и совсем другое, чтобы посмотреть некоторые rando получить 20 голову подряд в Call of Duty.
Все матчи можно будет смотреть прямо сейчас.
Еще одна проблема заключается в том, что многие сегодня "самые популярные игры от первого лица, так что смотреть видеозапись их, не контролируя себя, с точки зрения может быть tempestad Right-worthy рецепт головная боль.
Я признают, что speedruns, в которых Роджер Bannisters наш электронный век в рекордные сроки завершить весь игровой, развлекательной.
Но если кто-то это виртуоз игры или на юмор, его, скорее всего, Twitch канал еще не все, что интересно.
Но то, что у скептиков вроде меня знаете?
Судороги еще 55 миллионов уникальных посетителей ежемесячно и является четвертой по счету крупнейшей причиной пика.
О том, как именно будут капитализировать, Amazon?
"Трудно представить, что Twitch в Amazon Instant Video, как элегантно, как YouTube могла просто проглотить Twitch.
Но у любой компании Twitch что-то хотели бы привлечь: Орды advertiser-coveted молодых мужчин.
Как заявил глава Twitch Осевая, Amazon и Twitch "- оба верующие в будущем игр" и среднесрочной не сокращаются, даже - устроит как зритель - спорт.
