Депутаты предложили ускорить вступление в силу закона о персональных данных
В случае успеха инициативы », о хранении персональных данных россиян на серверах за пределами страны не будет позволено с 1 января 2015 года на
Законопроект, который направлен на изменение даты вступления в силу уже одобрил закон о персональных данных граждан РФ с 1 сентября 2016 года на 1 января 2015 года, был внесен в Государственную Думу.
Инициатива находится на нижней палаты законодательного дела.
Его авторами являются депутаты Госдумы Вадим Dengin Ярослав Нилов (ЛДПР), Евгений Федоров ("Единая Россия"), Владимир Parakhin ("Справедливая Россия") и Александр Ющенко (КПРФ).
Эти изменения, по словам авторов инициативы, будет поддерживать более своевременной и эффективной защиты прав российских граждан в том, что касается хранения личных данных и конфиденциальность частной переписки на информационных и телекоммуникационных сетей.
По закону, вступление в силу которого парламентарии пытаются ускорить, требует, чтобы персональные данные российских граждан хранятся в созданных в Российской Федерации.
Он также требует, чтобы запись, категоризации, накопление, хранение, обновление и извлечения персональных данных граждан Российской Федерации в базах данных, расположенных на территории Российской Федерации, и эту информацию относительно расположения таких баз данных.
Кроме того, закон предоставляет Роскомнадзором с властью, на основании решения суда ограничивать доступ к информации, собранной в нарушение российского законодательства в области персональных данных.
Закон также предлагает создание так называемых « черных списков » сайтов в автоматизированной информационной системе: « Список нарушителей прав субъектов персональных данных ».
Госдума приняла этот закон летом.
Андрей Луговой и Вадим Dengin от ЛДПР и Александр Ющенко от КПРФ были авторы законопроекта.
Dengin и Ющенко также являются двумя из авторов нынешнего законопроекта, которая стремится продвинуть вперед с даты вступления в силу уже принятый закон.
Тех, кто не имеет данных центров в России придется сдавать их
Комментируя законопроект внесен в Госдуму сегодня, заместитель главы думского комитета по информационной политике Леонид Левин заявил, что он не видит проблемы с даты вступления в силу закона о хранении персональных данных.
По его словам, те компании, которые не имеют собственных мощностей для хранения персональных данных российских граждан на территории Российской Федерации до 1 января 2015 года, смогут арендовать их, например, « от тех, кто нарушит уже много раз говорил, что они готовы предоставлять свои серверы в аренду и уже сделали свои серверы, у Mail Group, у западных компаний, которые в настоящее время уже имеются свои серверы.
"Кроме того, существует несколько независимых центров обработки данных, которые готовы сотрудничать в этой области », - добавил он.
« Если компании решили соблюдать закон и продолжать работать в пределах Российской Федерации, то я вообще не вижу никаких проблем с ней – они будут получать технические возможности, они требуют работать », – резюмирует Левин.
Спорный законопроект
Сразу после публикации законопроекта, Российской ассоциации электронных коммуникаций, предупредил, что если законопроект не пройдет, российские граждане не смогут пользоваться многими глобальными сервисами в интернете.
В частности, это относится к онлайн услуги для бронирования авиабилетов и гостиниц.
По мнению ассоциации, "законопроект лишает субъектов персональных данных - граждан Российской Федерации – контроль над своей личной информацией, определяющий, что записи, 21% и так далее, эта информация должна происходить только в базах данных, расположенных на территории Российской Федерации ».
В своем заявлении, RAEC подчеркивается, что более эффективной мерой было бы создание механизма информирования пользователя о том, где записи, категоризации, и так далее его или ее личной информации осуществляется.
Таким образом, человек может выбрать для себя на вопрос, где будет проведена.
Принятие подобных законопроектов о "локализации" персональных данных в других странах привело к отъезду глобальных поставщиков услуг и экономических потерь.
