Лед Challenge участник dislocates ей челюсть ведром.
Изабель Робертс из Великобритании так сильно кричал во время замерзания воды был залит над головой, что она повреждена кость структура ее лицо.
Это Ice Challenge Ведре пошел мучительно неправильно.
Женщина стала кричать так сильно hospitalised после того, как во время Ice Challenge, то она Ведре спецназа ей челюсть.
Изабель Робертс так сильно кричал во время замерзания воды был залит над головой, что она повреждена структура ее лицо.
"Вода была очень холодной, я закричала, но, как я сделал ее своей челюстью просто начал палкой", - рассказала она The Mirror.
Лед, вода заливается в 20-летний ".
Изабель Робертс мгновения до аварии
Я попытался закрыть рот, но это не близко, она была заперта, а потом я поняла, что что-то было.
Потом моя мама и сестра подошла к реализации, и они начали сами избранный, но я должен был быть бросился к A & E.
Этот 20-летний, из Великобритании, был доставлен в больницу, чтобы ей челюсть позиционирована после участия в вирусных увлечением во вторник.
Этот ролик стал сенсацией в Интернете, тысячи раз поделилась в Facebook и Twitter.
