МИД РФ: Россия будет принимать контрмеры в случае введения новых санкций ЕС
Россия оставляет за собой право принять меры, направленные на защиту своих законных интересов, в случае введения новых антироссийских санкций, сообщает российский МИД.
В заявлении российского дипломатического ведомства говорится, что « выводы » Европейского Совета, сделал 30 августа демонстрируют неспособность государств-членов ЕС преодолеть инерцию поддержки своей бездумной Киевской власти.
Брюссель продолжает настаивать на том, что Россия не причастны к ситуации в восточной Украине, основанный на « абсолютно unevidenced утверждения о присутствии российских вооруженных сил на территории этой страны », – говорится на сайте ведомства.
МИД России выражает сожаление, что Европейский Совет, вопреки интересам своих стран-членов, пришел под влиянием стран, которые стремятся к эскалации конфронтации с Россией.
Члены Совета Европы должны призывать к мирному урегулированию конфликта на востоке Украины, а также оказывать поддержку серьезных оппозиционных партий « диалог », подчеркивает агентство.
Кроме того, отмечается на сайте организации, в настоящее время отсутствуют объективные оценки гуманитарной ситуации в Донбасс, где полномасштабный гуманитарный кризис, в сочетании с растущим числом расчетов в рамках гражданского населения.
Чтобы описать, в течение следующей недели, Европейский союз планирует разработать конкретные предложения по санкциям против РФ.
Кроме того, представители ЕС тесно сотрудничает с американскими официальными лицами.
Ожидается, что они будут работать вместе, координировать установленной меры с точки зрения продолжительности и степени тяжести.
Новые санкции ЕС могут затронуть энергетический и финансовый секторы.
Кроме того, австралийское правительство объявило о расширении санкций против России в области обороны, финансов, нефтяной и газовой промышленности.
