Умные способы сэкономить на школьные учебники
Стоимость школьные учебники превосходит $1000 в год для многих студентов, вскоре полноформатный Мэтт Шредер придумали умный способ урезать расходы.
Он выработал систему заимствований из книги, предлагая upperclassmen символическую компенсацию, чтобы получить их, чтобы задержать продажу их обратно.
"Мои книги, что исчисление обычно обходится в $180 за семестр, я приобрел за 10 долларов и Chick-fil-A поможет", - говорит Шредер, 19, кто посещает пакт колледжа в Грузии.
Необходимые для его последний семестр будет стоить $430, - говорит он.
Он потратил $120.
В совет, говорит, что средний студент потратит более $1200 в год на учебники и школьные предметы, но учащиеся есть множество вариантов для управления этими затратами.
Онлайн СМИ и творческие подходы, как и Шредер все там "на выбор для студентов.
Аренда учебников находится на подъеме, позволяющие школьникам использовать книгу за семестр, часто на значительную скидку на покупку.
Neebo Inc, которая работает более 250 кампуса книжных магазинов, говорит учебник аренды удвоилось с 2011 года.
Промышленность, исследования показывают, что около четверти книг на полках книжных магазинов в этом колледже прошлого весеннего семестра были арендованы, говорит вице-президент Neebo Тревор Мейер.
Меньше половины всех текстов, которые покупаются в кампусе книжных магазинов, по данным Национальной ассоциации колледжа Stores торговой ассоциации.
Вот 101 на лучший способ забить.
Покупки в интернете
Некоторые новые книги, цены могут быть на треть из того, что вы можете найти в кампусе книжный магазин, если вы идете в режиме онлайн.
Девятый выпуск "доступно" Рон Ларсон, Брюс Эдвардс и Роберт Hostetler несет цене около $290, но может быть приобретена новая за $239.99 ритейлера Chegg.com. учебник по специальности
Для покупки
Если вы не против других людей, - отмечает или износ, использованы тексты - хороший вариант.
"Исчисление" продает за $93.49 на Chegg.com.
Мэтт Casaday, 25, старший в университете Бригама Янга, говорит, что он уже заплатил 42 центов на Amazon.com за использована копия "стратегических" решений: The Business Of The Damned "Реклама".
Книга была продажа за $48 новых.
Академики любят Ингрид Bracey, режиссер из Университета Массачусетса в Amherst колледжа без стен, студентов с преподавателями, чтобы убедиться в своих прежних выпусках приемлемы.
Иногда обновления не являются значимыми в радиотехнике.
Если так, то старые издания часто можно найти за малую часть стоимости последней версии.
Кроме того Chegg и Amazon, eBay Inc 's Half.com является популярной альтернативой для подержанных книг.
Аренда
Аренда стоит рассматривать ваши учебники, если за их, вы помните, чтобы вернуть их и не владеть их после завершения занятия.
Вы можете сэкономить более 80% от стоимости покупки новых книг.
Например, студент может взять "доступно" на весь семестр примерно за $20.
Знать правила хранения с вас взять, в том числе какие-то санкции, вы могли бы оцениваться в ноты, подчеркнув, или износа.
Арендатор, будьте осторожны: Если вы не в состоянии вернуть книгу, штрафы могут превысить стоимость покупки новой.
Электронные книги
Получение электронных книг вместо традиционных текстов - еще один вариант.
Иногда эти книги являются, по существу, предоставляя в аренду электронные лицензии на конкретный период от дистрибуторов, таких как Chegg Amazon.com и Barnes & Noble Inc.
Chegg будет доступно для аренды "- около $61 за шесть месяцев.
Говорит Bracey учеников в классах литературу можно найти лучшие сделки, поскольку многие классики теперь доступны для загрузки бесплатно, в то время как в науке и технике, тексты могут быть чрезвычайно дорогим.
Что бы ни случилось, около магазина.
Джо Го, 29, который собирается войти в Pepperdine Law School), рекомендует использовать этот номер ISBN книгам в цене, поскольку она гарантирует вам право на текст.
Перед тем, как выйти в интернет, говорит Го, убедитесь в том, что если эта книга на самом деле на складе.
Он узнал, что урок.
Книга, которую он был куплен back-ordered в течение четырех недель, и он в итоге платить полную цену при колледже книжный магазин.
