Путин сделал заявление о тотальной неэффективности фонд для развития Дальнего Востока
Президент России Владимир Путин на совещании по государственной поддержке приоритетных инвестиционных проектов и развитие территорий на Дальнем Востоке, утверждал, что бюджетные инвестиции фонда развития Дальнего Востока, который был создан два года назад, это неэффективно, сообщает « Интерфакс ».
« 15 млрд рублей до сих пор сидят на депозитные счета », - подчеркнул Президент.
В ходе заседания глава государства распорядился об утверждении перечня приоритетных областей развития Дальнего Востока будет хорошей.
Он отметил, что законопроект, который необходим для создания приоритетного развития территорий, должны быть представлены в Госдуме этой осенью.
Федерального собрания, президент отметил, что до сих пор не утвержден перечень приоритетных областей развития на Дальнем Востоке и их критерии к 1 июля.
Владимир Путин также изложил основные задачи для обеспечения развития Дальнего Востока.
Они включают в себя улучшение транспортной доступности в регионе, и снятие инфраструктурных ограничений, как на внутренний рынок и на экспорт.
Среди других вопросов, важно создавать предпосылки для привлечения дополнительных инвестиций в регион, а также в виде приоритетного развития территорий, которая должна стать конкурентоспособной в отношении крупнейших деловых центров в АТР, - подчеркнул президент.
Чтобы описать, ранее сообщалось, что приоритетной областью развития может заменить ОЭЗ.
