Почему "Стражей Галактики" и не смог спасти "
Сильвестр Сталлоне ("The Expendables 3 сделало еще менее $30 млн, $90 млн из бюджета в США, в то время как в Город греха - жемчужина to Kill For сделал обратно лишь $12 млн из $70 млн бюджета.
Кэмерон Диас Sex Tape от автомобиля ушло всего $14,6 миллионов в первый уик-энд, а дети в таких фильмах, как "Как To Your Dragon 2 вокзала также показывают неутешительные кассовые сборы.
В статье Telegraph критик из фильма Robbie Коллин указывает на то, что, когда дело доходит до детей "кино, низкое качество фильмов, которые сами могут быть виноваты.
Коллин назвал 2014 год "худшим" и "фильмы для детей, а также описал, как Your Dragon 2 вокзала как просто" функциональных "фантазия сиквела.
Но когда речь заходит о фильме раскинули на рынке немного старше, похоже, что этот вопрос, возможно, не обязательно лежать на качество фильмов.
В июле, по сравнению Entertainment Weekly, средний рейтинг на Metacritic CinemaScore и каждое лето релиз игры по меньшей мере 2 тыс. экранов с мая - День отдыха, и 20 июля на 2013 год, и на этот год.
Результаты, которые по мнению зрителей и критиков как в кино ", предполагают, что в этом году урожай фильмов -" аналогичного уровня прошлого года ".
Некоторые комментаторы предположили, что изменение привычек и просмотра веб-страниц возросшая популярность потоковых сервисов, таких как Netflix, возможно, виноват.
Режиссер Джон Favreau, который в настоящее время работает на предстоящем Jungle Book "Дисней", сообщил сайт Hollywood Reporter: - Я думаю, что времена меняются ".
Мы должны признать, что и не пытаться преследовать за то, что раньше.
В отличие от Голливуда, кассовые сборы "нынешний спад, Netflix, недавно видела его выручка достигает $1.2bn сервис потокового видео, за прошлый год почти удвоение" цифра в $837m.
Летом прошлого года, режиссер Стивен Спилберг студии критиковали за слишком полагается на комиксах, и предсказал голливудский "обвала".
В свете текущего спада, некоторые комментаторы утверждают, что его мрачные пророчества, возможно, держал какой-то правды.
С лета 2015 года установить в сланца большие потенциальные кассовые хиты, в том числе авианосцев: Возраст, Ultron Minions и в Парке мира, другие деятели киноиндустрии чувствуют себя более оптимистично.
Продюсер Simon Kinberg X-Men недавно назвал падение выручки в кассах попросту "циклических", сказав: "Hollywood Reporter следующее лето будет самым большим в истории летних сборах, и никто не будет беспокоиться о бизнесе".
