В продовольственных санкций не пугает владельцев заведений Кавказа и Центральной Азии, но и европейские и японские рестораны, российские поставщики - это кошмар.
В общем, питание по-прежнему предпочитает, чтобы заменить запрещенные импортные товары не из России, а из Латинской Америки, Израиля и Китая.
« Это чтобы лучше съесть lightly-pickled огурцы, моцарелла, чем плохи », - сокрушается решают Мариано, шеф-повар итальянского ресторана в barlotti, в отношении качества сыров его поставщики предлагают ему вместо итальянских футболистов.
В сыр моцарелла и burrata ran-out в ресторане впервые – они имеют короткий срок годности.
Запасов пармезан должны длиться еще несколько месяцев.
Что делать?
Переход на российские продукты?
В 2005 году, я поехал в Dorogomilosky рынка.
Мариано решают делает такое лицо, что понятно: Шокирующая воспоминания, которые никогда не покидали его.
Мясо сидел на тележках всего 30 сантиметров от пола.
Были и кошки!
Крысы!
Это когда я сказал, что мы никогда не купить что-нибудь для нашего ресторана от российского рынка.
Я не знаю, может быть, все полностью изменилось.
Но на этой неделе, я был послан на appro рыбу с Дальнего Востока.
И оказалось, что гнилые!
Я сказал, что я даже не хочу говорить с человеком, который послал его к нам.
Это решают, что многие вещи, которые являются общими, в Италии - редкость для российского производителя.
Несколько лет назад я была в положении, когда мне нужно купить российские говядины.
В Италии, мясо - висела в холодной комнате в течение 10 дней при температуре от 1 до - 2 ° С.
Это нужно для того, чтобы вешать там стать нежной, так что мышцы расслабляются.
Я все это делал с местным мясом.
Потом, они меня спрашивают: Откуда вы такие нежные мясо?
Я бы сказал: На самом деле ваша российское мясо!
Почему человек не делать это здесь?
Пять минут ходьбы от barlotti, в кухне на французском ресторане Brasserie Most, висит в стоп-лист, который показывает, какие предметы: Французские устрицы, морские уменьшают urchin.
Шеф-повар Brasserie Most в ресторан и бар, Стрелка Triguel Регис, не так пессимистично, как комфортный: Они уже заменили устриц из Франции с устриц из Турции, и на месте французских сыров, в ресторане будут покупать швейцарские.
Однако, когда времени получает больше эмоциональный разговор превращается в российских поставщиков: « 200 рублей, капуста.
Я спрашиваю: "Почему?", на каком основании они должны стоить столько? "
Они мне ответили: "Мы должны зарабатывать на жизнь".
Но в том, что капуста не должны стоить более 80 рублей!
Мы покупаем устриц с Дальнего Востока по весу, и они живут 15-20 лет, но вы можете себе представить, сколько их снаряды весят?
При этом цена, они действительно настоящий деликатес.
Похоже, что российские поставщики являются одним из основных источников ужас для иностранных поваров.
Типичная история: « Все было хорошо, за первые три месяца, а затем резко снизилось качество ».
Основные жалобы: Российские поставщики не могут стабильно обеспечить количество и качество.
Многие европейские рестораны, не знаю, что они будут делать, когда их запасы run-out сыр
Фото: Александр Miridonov, Коммерсантъ
"Меню санкций
6 августа Владимир Путин подписал указ о применении отдельных экономических мер в целях обеспечения безопасности России, которые в основном касаются продовольственных санкций.
Импорт говядины, свинины, мяса птицы и субпродуктов, продуктовый магазин мяса, рыбы, моллюсков, молоко, йогурт, творог, сыры, овощи, фрукты, орехи, сиропы, а kielbasa сахара в стране запрещена.
Игра началась между схеме ресторанов и поставщиков: Цены на продукты растут, и они должны в срочном порядке искать аналогичных товаров из других стран.
Это наиболее заметно повлиял на дорогих ресторанов, которые обслуживают исключительно французской, итальянской и испанской кухни, и импорт своих товаров непосредственно с их « родной ».
Общественное питание было принимать альтернативные меры в прошлом.
Например, в начале 2014 г., Россельхознадзор запретил ввоз австралийской говядины, а за год до этого, американского и канадского мяса.
Вместо этого, поставщики установили поставки говядины из Аргентины, Уругвая и Новой Зеландии.
Но санкции, с лета 2014 года оказались намного более серьезными.
Однако 20 августа премьер-министр Дмитрий Медведев утвердил поправки в президентский указ, который удаляет детское атлантического лосося и форели, лактозы (молоко, посадка картофеля, сладких кукуруза, горох и лук для посадки от запрета.
Комфортный итальянец надеется, что санкции будут смягчены и дальше.
В то же время, часть ресторан отрасль ждет в состоянии неопределенности.
По данным компании, Vostok-Zapad, одного из крупнейших поставщиков сектор индустрии гостеприимства, доля импортных товаров в премиальном сегменте рынка составил целых 70%.
Сеть ресторанов « придется менять свои меню в соответствии с тем, что местных фермеров и других странах производят, — говорит Сергей Миронов и restaurateur владелец Reskonsalt агентства.
Если шеф-повара талантлив, то это не должны быть проблемой для них.
Но мы лишь нашли очень мало поваров, и подготовке к новому меню может занять два или три месяца.
Triguel из ресторана, Brasserie Most, готова к этому: Ему придется отказаться от 10-15% своих блюд, а еще половина переделок.
Рестораны, предлагающие блюда кухни фьюжн уже начинают замещать их блюда, например, говядины stroganoff в мраморные beefsteak, - говорит Сергей Миронов.
« распространяется особая оплата за провоз из Европы могут быть заменены на российские и белорусские сыры, сыры из Сербии, Туниса, Аргентины и Чили, перечисляет Оксана Glibchuk, представитель компании Vostok-Zapad.
Сливки и молочные продукты из Европы, имеют эквиваленты в России и Белоруссии.
Курятина из США может быть заменена курицу из России и Беларуси, и лосось и лосось из Норвегии с лета – лосось, семгу и форель, летом с Беларусью и Чили.
Отсутствие European-produced овощей и фруктов может быть компенсировано товаров, произведенных внутри страны, а также из Сербии, Молдавии и Китае.
По данным Миронова, будет легче адаптироваться, чем преимуществ ресторана сети для премиального сектора: Это сомнительно, что они на своих привычных продуктов, которые способны рассказать разницу между итальянцем моцарелла и русские.
Правда, это будет сложно, считает он, проект "Гинза".
Проект "Гинза имеет несколько десятков ресторанов под разными брендами, так и с собственным меню.
Изменение этого потребует огромного количества времени », - говорит Миронов.
Гинза отказался от комментариев, сославшись на отсутствие собственников » из страны.
Владельцы кафе, которые предлагают кавказские и среднеазиатские блюда, подчеркивают, что пищевые продукты из бывших советских республик, и более ароматные, чем из Европы
Но есть много ресторанов, которые не затронуты санкциями.
Это включает в себя заведения с кухни из стран СНГ: Узбекистана, Грузии, Армении и Азербайджана.
« Там нет никаких дорогих ингредиентов в грузинской кухне, говорит, что фирма Kolbaya, владелец грузинский ресторан, Саперави, и кафе, Вай Мне!.
Все наши сыры производятся в России, куриного филе является базой для многих наших блюд, и мы не используем экзотической зелени ».
До сих пор, ни одно из заведений Kolbaya » из одного блюда из своего меню.
Санкции также не потрудились, чтобы Тимур Лански эти четверо стали вынашивать план, новый владелец N1, где подают блюда узбекской кухни: Он будет лишь перейти на баранина из Новой Зеландии.
Если Россия сможет наладить импорт из Узбекистана, Азербайджана и Казахстана, мы "будет даже лучше, так как это будет даже дешевле, чем импорт из Европы для нас, - говорит он.
Можно получить дешевле стейк, филе ягненка, помидоры, огурцы и фрукты из стран СНГ.
Кроме того, товары, ввозимые из стран Центральной Азии, гораздо лучше, чем "пластика" из Италии, Испании и Турции.
Каждый знает, что узбекских помидоров, вкусный и сладкий.
Никто не говорит, что об испанских футболистов.
После введения санкций, представитель Узбекистана Министерства сельского и водного хозяйства, Olimboy Artykov, объявил о планах удвоить экспорт фруктов и овощей в России к 2016 году.
Беларусь и Казахстан заявили о намерении заменить европейский импорт в Россию практически сразу после введения санкций.
В ресторанах быстрого питания, – ответил Kommersant-Dengi обследования также были довольно спокоен по поводу этой ситуации.
« Макдоналдс », в пресс-службе заявили, что их локализации превышает 85%, а в том, что сеть работает с 160 российских поставщиков.
По данным Татьяна Богданова, глава управления департамента снабжения для подземки, покупает в России около 80% продуктов питания в России, несмотря на временные трудности, связанные с поставками овощей и увеличение цены на мясные продукты, которые производятся с помощью импортных материалов, может возникнуть.
На « санкционированные » Teremok товары обычно составляют не более 4%.
Санкции также не затронул Wokker лапши.
Озере Мольвено, Burger King и Kroshka kartoshka не реагирует – Kommersant-Dengi обследования, впрочем, другие участники рынка подтверждают, что Burger King и уровень локализации будет значительно ниже, чем Макдоналдса.
В отсутствие норвежской рыбы, построена с большей вероятностью, чем те, кто покупают чилийских рыбы с Дальнего Востока России
Б), y (из горбуши
Тем временем, построена жалуются на то, что в результате повышения спроса, цены растут даже на местные товары.
"Цены на товары для Grabli пошли вверх в среднем на 10-15%, и в итальянский ресторан, Черри Mio, они в два раза », — говорит Роман restaurateur Rozhnikovsky.
Даже в грузинских ресторанах, стоимость блюд увеличится на 5-10%, признает Kolbaya.
Vostok-Zapad не не согласен: « Например, белорусские молочные продукты выросли в цене на 10-15% с начала августа ».
« бразильские поставщики свинины увеличился почти в два раза, сетует Сергей tip, помощник генерального директора Stardogs.
Есть куриные окорочка увеличились в цене на 35%.
Мы ждем цен из Китая; возможно, они остужают бразильские попадутся.
В ближайшем будущем Stardogs будет идти вперед с запланированных 8% увеличение его цены.
Прямо сейчас - не очень желательно раз поднять цены, говорит, что кроме.
По данным статистики, рост доходов на питание лишь 1,8% во втором квартале 2014 года.
Это самый низкий показатель с 2010 года.
Розничные цены будут продолжать расти, признает он, но не ясно, как быстро: Большая часть уже была построена stocked-up на товары в ближайшие два месяца в надежде, что езда на колебания цен.
Но никто не знает, что будет через два месяца.
На площади перед московской мэрией, существуют десятки палаток, украшенной зеленью и деревьями.
В центре, где есть сцены музыканты играют на вальс.
Это фестиваль региональных продуктов с забавным названием « Пришло время поесть ».
« Вообще мы планировали, что на праздник местная еда в течение некоторого времени, а теперь, когда санкции, мы поспешили поставить фестиваля вместе », - говорит один из организаторов.
На сцене вместе с музыкантами, повара, Anastas, готовит салат из макарон и сладостей, в течение недели там был семинар о том, как приготовить борщ с яблоками.
Все это заставило российских товаров, организаторы.
В палатках, есть выставка достижений российской национальной экономики.
Мед из Башкирии, оленей из Салехарда, овощи с Лениным государство фермы за пределами Москвы, сыры по итальянским русифицированной, Джей Klouz.
« лосося для ресторанов, легко может быть заменена другой рыбы из лосося с Дальнего Востока, - говорит владелец рыбы, Наши, Филипп Галкин.
Мы все на вылов лосося: Существует, Chum Coho, Pink и Chinook – лосось "короля".
Конечно, они не жирные, как норвежский лосось, потому что они дикой рыбы.
Норвежский лосось - на самом деле аквакультуры.
Вы можете взять его руками, и это даже не надо.
Но вы не сможете провести лосося с Дальнего Востока в ваших руках.
Только без какой-либо конкретной претензии были бы готовы заменить итальянская моцарелла с внутреннего рейса
На дисплее в свою палатку, есть креветки с тег чтение « Магадан », треска, мидии, muksun омуля, и в Крыму, и морские гребешки с Дальнего Востока.
Галкин уверен, что самое время переключиться на рыбу с Дальнего Востока.
По данным статистики, ежегодный вылов рыбы в России за 2013 год составил более 4 млн тонн, при этом значительная часть рыбы в Японии, Корее, и даже в США.
Рыбный импорт в 2013 г. составил около 800 тыс. тонн.
« Наш народ о ларьке работает с 2012 года, продажи рыбы через он-лайн магазин, и уже 12 с половиной десятка ресторанов, в том числе и Simple Things, перед введением санкций.
Сейчас Галкин получил запросы от еще 15 ресторанов.
Вы можете сделать то же суши из нашей рыбы, - говорит он взволнованно.
Мы из-за нашего мозга и попробовала разные рецепты.
Теперь мы продадим миллион рублей в месяц стоит от суши в он-лайн магазине.
Наша рыба в несколько раз дешевле, а за поставки — не более 15 рублей за килограмм.
На его товары, Галкин готовится в Филадельфии рулон с кеты для меня пример в своем ларьке.
В отличие от рулона с атлантического лосося, данные, которые нужно больше времени, чтобы жевать, но знание того, что это наша рыба, нашей отечественной рыбы, дает одной силы, чтобы сделать это.
На Народной онлайн магазина даже есть булочки с океана, палтус и окунь.
Суши барах, однако, предпочитают норвежского лосося заменить на чилийского разнообразием.
Галкин chalks это до поваров, которые являются слишком ленивы, чтобы придумать новые рецепты с использованием рыбы с Дальнего Востока.
« Пока, наши поставщики не предложил нам российской рыбы », Дмитрий Евсеев, владелец бара killfish предлагает свое объяснение.
Это похожая ситуация с другими продуктами питания: Российские производители вполне могли бы заполнить эти сейчас свободные ниши, но этого не происходит.
По словам основатель и совладелец « проект LavkaLavka Борис Акимов, - сейчас можно говорить скорее о замещение импорта из Европы и Америки с импортом из Китая, Израиля и стран Латинской Америки.
Нет, они не имеют больших транснациональных корпораций с сильными логистических сетей и большие объемы.
В отличие от наших фермеров, они способны быстро заменители для запрещенных для импорта.
То есть, крупные производители из других стран, будет самым большим победителей запрет импорта ", - говорит Акимов.
Однако в прошлом месяце в отрасли получили предупреждение сигнал даже больший, чем продовольственных санкций.
По итогам массовых проверок Роспотребнадзора, трое случайных, Макдоналдса заведений в Москве и двух региональных предприятий в Ставрополе и Екатеринбурге были временно закрыты.
« Мы изучаем содержание поданных жалоб с целью определения действий, необходимых для того, чтобы открыть наши рестораны, чтобы посетители как можно быстрее », « Макдоналдс », рассказала пресс-служба Kommersant-Dengi.
Правда в том, что никто не понимает, что произойдет дальше.
Если все это ограничивается лишь продовольственных санкций, то этот вариант мы можем жить, сотрудник одной из компаний, участвующих в консультациях, - сказал на условиях анонимности.
Но если они начнут закрыть все Макдоналдса по всей стране, то это будет совершенно другой случай.
