Германия направит 30 противотанкового оружия в Ирак
Германия будет поставлять оружие в Ирак в качестве контрмер против боевиков из "Исламского государства", террористическая группа, сообщили ИТАР-ТАСС 31 августа со ссылкой на решение, принятое после совещания членов правительства Германии во главе с канцлером Ангелой Меркель.
Согласно сообщениям, Германия направит 30 переносных управляемых ракетных пусковых установок "Швеции, а также 500 снарядов для них, и 8 тысяч штурмовых винтовок G3 и одним в Ирак.
Поставки будут производиться до конца сентября.
Кроме того, было принято решение выделить дополнительно 50 млн евро на гуманитарную помощь Ираку.
1 сентября госпожа Меркель в Бундестаге. - будем решать с докладом по этому вопросу.
До сих пор Германия никогда не доставил его в « горячих точках ».
Мнение людей, живущих в Германии по отправке иракцы оружия расколот.
Одна половина считает это единственным способом остановить боевиков Исламского государства, в то время как другая половина выражает озабоченность по поводу того, что это оружие может попасть в руки террористов.
