Подростки из иное Голубые горы
Двое подростков были bushwalkers winched безопасности после того, как провел ночь в горах в штате Голубой.
16-летняя девушка, и 18-летний мужчина пошел в поход лишь после полудня в воскресенье на Govetts следствием ехать.
Обеспокоенность родственников призвал полицию около 20.00, когда они так и не вернулись домой.
Поиск вечеринка с участием местных полицейских и взвода был отправлен и пара было обнаружено около 23.00 вблизи Рыбная водопад.
Девочка получили травмы ее колена, и мужчина упал и ударился головой.
Офицеров остался с пары за одну ночь, и они были из winched в понедельник утром.
Они были приняты в стабильном состоянии на "скорой помощи" Голубые горы.
