Ввод платных зон может быть введен в Москве
Правительство Москвы рассматривает возможность введения платных зон входа как метод для ФНО-a заторов на дорогах в центре, как и в других крупных городах мира, сообщает M24.ru со ссылкой на заместителя мэра Москвы по вопросам транспорта Максим Liksutov.
Один из вариантов, что доказала свою эффективность - это запись.
Это экспертное мнение, мы обязательно разберемся, и мы рассмотрим все позитивы и негативы.
Пока еще слишком рано говорить, будет ли принято решение по этому вопросу », - сказал Liksutov.
Заместитель мэра отметил, что опыт азиатских городов, которые с точки зрения структуры и Россия очень близки к Москве, особое значение для властей столицы.
Одно из решений, принятых в этих странах является строительство центральной кольцевой дороги, которые уже реализуются, Liksutov добавил.
Недавно начато строительство Центральной кольцевой - пример того, как не нужно весь трафик через Москву.
Если достаточной инфраструктуры в обход были, тогда бы не было необходимости транзитный трафик в Москве », - отметил заместитель мэра.
Максим Liksutov также заявил, что введение оплаты парковки значительно уменьшилось количество пробок на улицах столицы.
По его словам, власти в столице не планируют прекращать с тем, что уже было достигнуто.
Чтобы описать, 26 августа, мэр Москвы Сергей Собянин принял участие в церемонии пуска объектов Московской Центральной кольцевой (TsKAD) проекта.
