Скука - это грех
Фильма Фрэнк Миллер и Роберт Родригес, греха 2: To, to Kill For совершенно другой революции, чем можно было бы ожидать.
Первый Sin City (2005) снимали с минимальными, символическими, но участие продюсерскую фирму, совершил революцию в отношениях между кино, комиксов, научной фантастики и учащённое дыхание.
Сиквел также революционных по-своему: В том смысле, что она разрушает формулу, которая является основой для современного мышления, « тезис – антитезу – синтез » (если мы понимаем, что тезис о Вселенной, а значит, учащённое пространство для первых комиксов).
Отныне это будет следующим образом: « тезис – антитезу – хаос ».
"Город грехов 2" - это резкое и хаотичным, как на философский уровень: Это хаотическое в идиотские смысле слова как на счетах.
Да, некоторые герои знакомы с первого « Сити », хотя там этот сбой, Marv besides (Микки), которые, если память служит, закончилась его жизнь на электрический стул, и теперь, как будто ничего не произошло, просто он управляет – в роли чем-то вроде народной гвардии – для того, чтобы вырвать из воздуха, ножи, и всевозможные hatchets и nooses.
Но новички просто выдавливать старых товарищей с их в локтях, как будто они прорываются в город из какого-то другого фильма, значение и историю о том, что зрители просили не беспокоиться.
Сейчас, есть история, беззастенчиво прерваны авторы в самый интересный момент, игрок еще повезло, Джонни (Джозеф Gordon-Levitt).
Там история salaciously-frigid Эва Лорд (Ева Грин) и Дуайта (Джош Brolin), который берет реванш у нее по какой-то причине.
Но этот хаос, в котором, скажем, Дуайт не может быть дифференцированной по зрению с Джонни, – тем более после того, как их лица, так и с других частей тела героев, неустанный снесли с регулярностью – это не будет большой проблемой и даже немного.
Это не реальные люди, конечно, мы понимаем, что это по жанру, учащённое архетипами: Любой игрок, сука, overconfident детектива, который попадает в « ловушку », секс, мед и коррумпированной паразитические сенатор.
Но когда архетип с вальса становится незабываемым впечатлением архетип и выбросят на архетип, то это не совсем кино, но почти как абстрактной живописи.
И это просто смешно спрашивать абстрактной живописи вопросы о логике своего предмета.
В то же время, даже в спокойные, есть некоторые вещи, которые остаются неизменными.
На борьбу с проститутками из первой « Сити » по-прежнему держать периметр безопасности вокруг своих родных трущоб на юго-западе, против силы тьмы.
И, в первую очередь, призрак детектив Hartigan не где-нибудь, позже он вступит в партию, и это всегда приятно посмотреть, Брюс Уиллис.
Главная проблема с Sin City 2 связано с чем-то другим.
Фрэнк Миллер был в том, как иллюстратор, он искусно соединены с учащённое фантастика, комиксы, и как режиссер, и как он переосмыслены в наше понимание того, как взять комиксов от страницы на экране.
Фантастика, комиксы, учащённое две диаметрально противоположные « реальности ».
В комиксах явление, в ее современный контекст, родился в конце 1920-х годов, когда Dashiell Хэммет, проживавшего в романах "(1929)," Мальтийский сокол "(1930), и The Glass Key (1931), учащённое пушку, которая в то время называлась в крутые школьные.
Или целлюлозы.
Комиксы, дали много десятков голливудских персонажей: От Попаем в главной роли, если человек ел шпинат, чтобы дать себя героической силой - Супермен, Бэтмен, а gumshoe Дик Трейси, Hulk, Тора, Animal Machine и другие подобные « avengers ».
Но там был всегда чего-то не хватает в каждый фильм основан на комиксе все наглядно: Персонажи упорно отказывались приезжать в жизни и на экране, и продолжает быть сформулировано в нравится вам это или нет, « реальный » мир, что окружили их.
Проще говоря, они были абсолютно лишенный « существование ».
Учащённое, с другой стороны, это самые судьбоносные жанр в мировой литературе.
После мировых войн, традиционного романа, с ее дилеммы, персонажей, семейные скандалы, и исторический фон, потерял все убеждения.
То, что Forsytes Thibaults или Rougon-Macquarts или даже Ростовых Bolkonskys или даже внятных Верден, после Освенцима и Хиросимы?
Этот тип романа легко может быть искажены в мыльные оперы, но с преступностью роман – по определению на прибыль – выросла до уровня философской прозы.
Хамметт узнал из первых рук, каково это - работать в упорядоченном на фронте.
Он был коммунистом.
Кстати, других столпов жанра, такие, как писатели, Гораций Маккой и Джима Томпсона, и режиссеры, и на немецком, и Эдвард Джозеф Losey Dmytryk, также были близки к Коммунистической партии, хотя и в меньшей степени.
Вот почему, учащённое архетип, который они создали, это, прежде всего, грубый и циничный, и, во-вторых, в частности, социальных.
Это почти как американский вариант социалистического реализма.
Первый был замечательный, потому что греха точки, тем не менее, органично вписалась в комиксах, учащённое дыхание.
Это был самый первый раз комиксы ожили на экране, не немножко стыдно их illustrational характер, и не претендуя на то, чтобы стать « настоящими » фильм.
В мире, где коррумпированные кардинально заказов хитом, и сенатор чехлов для своих чудовищных садизма сына, была вполне достойна пера Хамметт ».
А живописные детали, например, отрубленных голов, что садистские в его квартиру, - как будто из под пера гений, Джеймса Эллроя, автора "Черный георгин, и лучшее — это говорить, описательно stomach-turning – представитель neo-noir жанра.
"Город грехов 2" - это не просто, но полной капитуляции радикальных стилистических Miller-Rodriguez помимо комиксов.
Возможно, это является результатом 3D технологии.
Когда вы наблюдаете второй греха, ты чувствуешь себя так, как если бы вы посадили в стеклянную сферу, внутри которой снег покрывает toy-sized выгребной ямы.
Однако, чаще всего, это не снег, а кровавый отходы, поэтому, по большому счету, это то, что разница?
Нельзя говорить ни о таком.
В конце концов, такое возможно только, если где-то в каком-то месте, мы на какое-то время еще есть, и, даже если это вдоль полей в грязное болото, нормальный мир, который существует, на что девочка, которая была на нерадивые пути, могут вернуться, или, скажем, где можно рассказать своим родителям о том, что разоренные, кто разрушил ее уже наказаны.
Когда нет места в грех на что-либо иное, чем грех, то грех - не грех, а просто нормой.
Ведь он же скучным, как и любые другие нормы.
В хаосе Sin City 2 - просто скучно.
Чтобы быть справедливым, внутреннего освобождения добавил немного лишнего пряностями на сомнительных грех.
На экране подписи предупреждают, что фильм содержит вредные сцен курения.
В отношении показывают, что по крайней мере в ее кровавой сцены показывает, что человек – существо с пальцев используются, это словно адские юмора.
Хамметт бы понравилось.
