Франция: Социалисты должны "заткнись, Франция, Франсуа Олланд," ключевой союзник ", - говорит
Господин Valls призвал глубоко разделено на "левых" показать свою любовь за место президента, чья Социалистическая перестановки не удалось встретиться с согласия подавляющего большинства французов.
Президент заслуживает уважения каждого ", он заслуживает нашего loyality, он заслуживает нашей поддержки.
"Это наш долг, чтобы оставаться в его сторонами", - заявил он под аплодисменты.
Как placatory жеста премьер настаивал на том, что его правительство не может поставить под сомнение Франции Николя "противоречивой рабочей недели, несмотря на провокационное предложения следует отдохнуть правила ранее на неделе, Эммануил Macron, нового министра экономики.
В субботу господин Олланд имел о его товарищи социалисты останется "единой" с правительством.
Но Christiane Taubira), министра юстиции, остановиться в работах, превращая до заседания депутаты от Социалистической повстанцев и критика Социалистической партии в аренду французскому "теряют веру в будущее".
Марин Ле Пен, лидер Национального Фронта far-Right нагромождены такие ученые, на постоянном междоусобная борьба социалистов ", заявив, что она не видит в новом правительстве Valls продлится больше, чем всего несколько месяцев.
Франсуа Олланд император не одежду, а не принц Мануэль Valls, вынужден собрать новую власть, когда предыдущий "было даже летом не выжить.
"Новая" будет не пережить осень и зиму, "Мисс Ле Пен рассказала сторонников.
Она повторила ее партии "за роспуск парламента, заявив, что он был уверен, что он мог бы выиграть досрочные выборы и готов править.
Правящая партия Франции "в предварительных опросах лидируют демократы-левоцентристы муниципальных выборов в марте и неровное вышел на выборы в ЕС в мае.
Опрос, проведенный в воскресенье в Journal du Dimanche обнаружены 76% французов считают, что Социалистическая партия рискует распадается на несколько соперничающих фракций, господин Саркози до окончания президентского срока в 2017 году ".
Паскаль Perrineau, политолога в университете Descoings предупредил, французы могли быстро теряют терпение, если новое правительство социалистов в улучшении экономики и рекордный уровень безработицы.
"Он имеет небольшое окно возможности, но общественное мнение необходимо чувствовать вещи быстро меняются", - предупредил он.
В противном случае, ситуация может и дальше перейдут.
