« Город без наркотиков » оставили без иска
Арбитражный суд Свердловской области иск отклонил без ущерба Административной дирекции регионального министерства по управлению государственным имуществом администрации в отношении фонда "Город без наркотиков".
Агентство призвано восстановить более 7 млн рублей на оплату аренды здания в центре Екатеринбурга.
Однако, истец не явился в суд по два раза.
Сегодня Арбитражный суд Свердловской области иск отклонил без ущерба Административной дирекции министерства по управлению государственным имуществом администрации (MUGISO) против фонда "Город без наркотиков" (одним из учредителей которого является мэр Екатеринбурга Евгений Roizman).
Представители региональной власти намеревались собрать 7,3 млн рублей от организации в качестве оплаты за аренду здания.
Сегодня выяснилось, что истец не смог явиться в суд дважды, поэтому было принято решение отказаться от проведения слушаний.
Мы не смогли пояснить причину отсутствия представители ГУФСИН MUGISO, глава юридического департамента, Максим Титов, не отвечает на телефонные звонки.
Мы также были способны вступать в контакт с представителями Фонда.
Напомним, этот вопрос касается рукой особняк на улице 19 Белинский в центре города, где фонд уже находится на безвозмездной основе, начиная с 2011 года.
Предыдущий губернатор, Александр, сделал это решение.
В ноябре 2012 года министерство для административного управления Администрации по управлению государственным имуществом Свердловской области подала иск в Арбитражный суд Свердловской области, чтобы выселить фонд из здания.
Иск, по данным агентства, через суды, декларация о том, что контракт на free-use из помещения исторического особняка была пустота.
По данным ГУФСИН, MUGISO материальные условия аренды объектов культурного наследия не были написаны в контракте.
Арбитражный суд Свердловской области иск отклонил, тогда была подана апелляция в 17-й арбитражный суд Пермского края, которое было удовлетворено.
Затем, в том же суде, фонд подал кассационную жалобу на решение, которое не получил одобрения; это решение потом было обжаловано Фондом в Высшем арбитражном суде, однако суд встал на сторону.
В 2013 году был заключен новый договор аренды, согласно которому Фонд начал выплаты арендной платы; глава города, Yeveny Roizman, говорил об этом.
На оплату аренды была установлена на уровне 300 тыс. руб. в месяц.
Предыдущей региональной администрации дали нам free-use данного здания, в признании наших достижений в сфере борьбы с наркотиками, а также в знак уважения.
Нынешняя администрация решила по-другому », - заявил он.
Татьяна Drogaeva, Екатеринбург
Почему мэр Екатеринбурга было предложено добровольно подать в отставку
24 июля депутат от "Единой России" в Екатеринбургской городской Думе Александр Kosintsev, предположил, что мэр и спикер городской Думы Евгений Roizman, уйти в отставку.
Причина этого, уголовное дело против депутата городской Думы Олега Kinev, который был задержан в качестве подозреваемого в убийстве женщины, и пенсионер, который считается близким соратником мэра.
Как они нашли уголовное дело против Евгения Roizman
1 июля выяснилось, что уголовное дело было возбуждено в связи с “клевета ” (ст. 128,1 УК РФ) в блоге мэра Екатеринбурга, Евгений Roizman.
Об этом сообщили в Главное управление Министерства внутренних дел по Свердловской области, к кому генеральный директор Центра по защите прав человека, Анны Филатовой, с документами на руках.
По ее словам, господин Roizman обвинил ее в "., в его блоге записей, участия в преступлениях, предположительно совершенных в ее бывшем супруге.
Мэра Екатеринбурга уверен, что "это очередная попытка отомстить за правду ».
