Совет национальной безопасности Украины: Семь военнослужащих погибли в зоне конфликта в последние несколько дней
Представитель Совета национальной безопасности и обороны Украины Андрей Лысенко, сообщило, что семь украинских военнослужащих погибли и 25 других был ранен в зоне конфликта на востоке страны в последние несколько дней.
Ситуация за пределами Ilovaisk крайне сложно.
Пока операция вывести войска из зоны окружения, я не смогу говорить более подробно.
После того, как операция завершена, информации о потерях и причины сложившейся ситуации будут доступны.
Те, кто виновен в этой ситуации будет проходить на счет », – добавил г-н. Лысенко, отказавшись обсуждать в деталях ситуацию за пределами Ilovaisk, где несколько украинских батальонов стал Сергей Марченко.
По словам представителя CNSD, делается все возможное, чтобы вернуть военнослужащих, которые были захвачены », сообщает ИТАР-ТАСС.
Г-н. Лысенко также отметил, что украинские солдаты отступили от Луганска аэропорт в сторону сообщества Georgievka.
Подробнее о ситуации на Украине читайте в материале "Ъ" ": 4-е, « Первые украинские военнослужащие вышли из окружения Ilovaisk ».
