Норвежский Круза nears престиж Cruises сделку на $3 млрд.
Норвежский Cruise Line Holdings Ltd, NCHL.O мира ", третий по величине в мире круизного оператора, ведет переговоры по приобретению престиж сверстников Cruises International Inc за $3 млрд, по словам людей, знакомых с материей.
Сделка даст норвежский Круза, компании с рыночной стоимостью $6,8 млрд, доступ к престиж Cruises "роскошных круизных судов и состоятельных клиентов, так как оно конкурирует с большими соперниками Royal Caribbean Cruises Ltd (RCL.N) и Carnival Corp (CCL.N).
Соглашение может быть объявлено уже на этой неделе, сказал в воскресенье источник, предостерегают, что переговоры все еще может развалиться.
Владелец престиж Cruises, фирмы прямых инвестиций Apollo Global Management LLC (APO.N), также владеет 20% акций норвежской Круза.
Источники попросили не называть, потому что переговоры не публичные.
Норвежский Круза и престиж Cruises представители не реагируют на просьбы о комментариях, представитель "" от комментариев отказался.
Норвежский Miami-based Круз работает 13 круизных судов в маршрутов, охватывающих Северной Америки, Средиземноморья, стран Балтии, Центральной Америки и Карибского бассейна.
Он получил доход в размере $2,57 млрд в 2013 году до 13% в 2012 году.
Престиж Cruises, который также базируется в Майами, работает под брендами, Океании и регент вместе уже восемь круизные лайнеры, путешествующие по России, Средиземноморья, Северной Америки, Азии, Африки и Южной Америки.
Она опубликовала доходы на $1,2 млрд в 2013 году, вырос на 6% по сравнению с годом ранее.
$29 млрд круизной индустрии, как ожидается, в ближайшие годы с ростом среднего класса в развивающихся странах, таких как Китай и Индия.
Компании пытаются позиционировать себя в качестве круизных операторов для этих новых клиентов.
Престиж Cruises, зарегистрированных с американскими регуляторами на первоначальное публичное предложение в январе 2014 года.
"Аполлон" был "основным акционером компании после сделки на $850 млн в 2007 году.
Норвежский Круз был создан в нынешнем виде в 2000 году путем слияния с круизного оператора принадлежит Genting миль (GENT.KL), досуг и казино конгломерат, контролируемый малазийского миллиардера Лим Kok Thay.
"Аполлон" сделал более $1 млрд инвестиций в норвежском Круза в 2008 году.
Норвежский Круза в январе 2013 года.
Genting было 28% акций, у "Аполлона" (20% акций) и частные инвестиционные фирмы ТПГ Capital LP имел 8% акций компании по состоянию на конец июня, согласно нормативной подаче.
Carnival, Royal Caribbean Cruises, а норвежский Круза вместе приходится 82% всех американских крылатых пассажирский причал, по словам престиж Cruises "первичного публичного размещения регистрационного документа.
