Крыму теле- и радиовещания компании могли бы получать 250 млн рублей на субсидии
Российское министерство связи предлагает выделить 250 млн рублей на государственных теле- и радиовещания, Крым, в 2014 году.
Как видно из Министерства коммуникаций », проект соответствующего постановления, который размещен на едином портале для раскрытия информации о нормативных документах, субсидии будут потрачены « на покрытие расходов по созданию условий для широкого информационного освещения социально-экономической ситуации и развития современного информационного пространства в Республике Крым ".
Деньги также пойдут на покупку оборудования и оплаты за ремонт на крышу и электрической системой здание телевидения и радиовещания компании, которая была основана в 1959 году, сообщает "РИА Новости".
