Демократические активисты Гонконга Китаю heckle официальный день после голосования правящая
Группа Пекин лоялисты стоял неподалеку, размахивая флагом Китая ".
В воскресенье Постоянного комитета ВСНП одобрили только в двух или трех кандидатов в Гонконге в 2017 году руководство голосов.
Все кандидаты должны получить поддержку большинства из 11.030.7 могут быть завалены Пекин.
Это решение делает почти невозможным оппозиционным демократам получить на выборах продемократических активистов предложено возобновить свой обет принести "финансового центра Гонконга до остановки" Центральный ", оккупировавших протесты.
Политическая реформа была одним из основных источников напряженности в Гонконге, в Китае партийные лидеры боятся распространения призывов к демократии в других городах.
После публикации в Пекине белой бумаги с описанием китайские власти над Гонконгом в июне, демократические активисты провели неофициальный референдум о голосовании в специальном административном районе, и сотни тысяч человек прошли маршем по городу и делового района и разыгрывали sit-in ».
"Будет ли брифинг, организованный правительством Гонконга и Китая" Бюро по связям в Гонконге.
Заместитель председателя постоянного комитета Законодательной комиссии по международным делам ", Чжан Rongshun, заместитель директора Государственного совета" по делам Гонконга и Макао, Фэн Вэй, были также выступить в серии брифинги в течение дня.
Студенческие активисты заявили, что они собирались за пределами Гонконга руководитель офиса "во второй половине дня.
Британия сделал никакого упоминания о демократии в Гонконге до смерти дней около 150 лет колониального правления.
