Обнаженные фото скандала embroils австралийских знаменитостей и Gabi Grecko
Джеффри Edelsten имеет vented свое отвращение у хакеров, которые украли обнаженные изображения невесту Gabi Grecko и кто кого A-listers "Голливуда.
Это Tinseltown шатается после серии откровенных фотографий с обнаженной Дженнифер Лоуренс попала в интернет в крупных хакерских знаменитостей разразился скандал.
Хакер ответственность по 60 обнаженные фотографии звезда "Игры Лоуренс и суперзвезд, включая модели Кейт Аптон, певицы Рианна и Кара Delevingne, смерть Арианы Гранде и Мишель автомобилей и Кирстен Данст.
Австралийские актеры Тереза Палмер, Эмили Браунинг, Ивонна Strahovski Melbourne-based Grecko, а также личные снимки, якобы, полученные вследствие утечки сервисы iCloud.
Существует 101 знаменитых имен в списке.
Edelsten, который предложил Grecko в прошлом месяце, рассказал: "Фирма" отвратительно ".
Все изображения должны оставаться частной переписки и частной собственности.
Это "позорное, что персональные данные могут быть украдены и разогнали.
Grecko, который находится в Нью-Йорке, сообщил новостной сайт от взлома "постыдным", и те, кто целенаправленно "нарушал бы почувствовать".
Хакер считается 30 снимков с Speedman поскольку экс-бойфренд Скотт Палмер, в том числе два кадра, где она проведенного топлесс в бассейне.
Палмер в фильме "Любовь и кредиты, напротив, Лайам Hemsworth.
Палмер, Чак Strahovski Dana актриса и звезда игры Punch Браунинг вчера не было никаких комментариев по этому вопросу отказались.
Представитель для Лоуренс рассказали TMZ: "Это грубейшее нарушение неприкосновенности частной жизни".
Актер Сет Rogen набросился на хакер, вы ретвитите контент: "От размещения фотографий взломали мобильный телефон действительно не отличаются от продажи украденных товаров".
Просто юридически говоря, оно не должно допускаться к краже.
