Потенциальный метод за кражу снимков обнаженной звезды было обнаружено
Не исключено, что массовое взламывать аккаунты знаменитостей не проводилась, используя уязвимость в Find My Phone приложения.
Вторым ресурсом Web назвал потенциальный вариант развития событий.
Сценарий написан на Python языке была опубликована на ресурсе liveservices, что позволило собрать пароли для Find My Phone сервис от Apple.
Этот сервис позволяет следить за iPhone ».
Чтобы получить доступ к его использует тот же логин и пароль Apple ID, комбинация, которая используется для того, чтобы получить доступ к Apple сервисы iCloud, где фотографии знаменитостей были украдены.
Сценарий позволили использовать компьютерную простого способа узнать пароль от Find My Phone.
С этим подходом, все возможные сочетания символов - последовательно, начиная с самых часто используемых паролей.
Сценарий – создателя подтвердили, что Find My Phone имеет бесконечное число вариантов ввода пароля.
Когда он работает должным образом, система безопасности должна заблокировать аккаунт после нескольких неудачных попыток входа и предупредить пользователя о попытке нападения.
В результате, пользователи не получают никаких сообщений о попытке матч пароль к его учетной записи.
Хакеры вычислил пароль от Apple ID и использовали его, чтобы получить доступ к сервисы iCloud.
По данным HackApp послание в Twitter, уязвимость была найдена еще два дня назад, в субботу, а сценарий был написан для программы, то это для того, чтобы собрать паролей.
В настоящее время, уязвимость была фиксированная: После пяти неудачных попыток входа, услуга блокируется.
Ресурс связался с HackApp пользователя, и он отметил, что вышеуказанные уязвимости является общей для многих услуг; однако, он также отметил, что у него нет конкретных доказательств того, что эта уязвимость была использована для получения доступа к « звезд ».
Это не мне, фанаты RT
В очередной раз несанкционированного сообщения показали на аккаунт в Twitter премьер-министра ».
Несмотря на то, что пока нет жестких доказательств того, что уязвимость в Find My Phone использовали, чтобы украсть фотографии, там уже была волна вредные поступки, совершенные с помощью этого сервиса.
Хакеры перехватил контроль над устройством и обязал собственников платить выкуп.
В этом случае Apple, рассказал СМИ, что безопасность облако не в этом, однако, они не проводили расследования, как пользователи потеряли свои счета.
В России, на запись в Twitter премьер-министра Российской Федерации Дмитрия Медведева, также был ранее взломан.
Если хакеры получили доступ к вышеуказанной сервисы iCloud с помощью метода, то пароль на аккаунт главы правительства также могут храниться в микроблог.
В Next Web ресурса не удалось получить комментариев от Apple по поводу Find My Phone уязвимости.
