МЦР уже завершила расследование катастрофы самолета Ту-204 во Внуково
В Следственном комитете России (ICR) снизилось уголовное дело в связи с ДТП с участием самолетов, принадлежащих самолета Ту-204 авиакомпании Red Wings.
Агентство, – сообщили в пресс-службе.
Решение было принято в связи с гибелью капитана и бортовым инженером.
При экспертизе показал, что авария была вызвана к ускоренной посадку, экипаж выполнил посадку в стандартных процедур, а также непреднамеренных вперед увеличения тяги двигателей.
Этот самолет принадлежит самолета Ту-204 авиакомпании Red Wings, который двигался из Праги в Москву, разбился 29 декабря 2012 года при посадке в московском аэропорту « Внуково ».
Самолет опустошили взлетно-посадочной полосой и ворвались в пламени.
Капитан, а КВС и бортовым инженером, погибли на месте аварии.
Двух стюардесс, были отправлены на лечение, где позже скончалась от травм.
Еще три стюардесс, которые были госпитализирован с серьезными телесными повреждениями, долгосрочной медицинской помощи.
Кроме того, водитель автомобиля, который двигался по шоссе Kievskoe в момент аварии, получили серьезные телесные повреждения.
Пассажиров на борту не было.
Транспортной прокуратуры провели расследования Red Wings после аварии, в которой были найдены многочисленные нарушения.
В феврале 2013 г. у авиакомпании лицензии компании было приостановлено.
Компания возобновила работы летом 2013 года.
