Александр Yemelyanenko начал обучение в следственном изоляторе
Знаменитый российский боец смешанных единоборств Александр Yemelyanenko, 33 лет), который в настоящее время находится в следственном изоляторе в связи с за сексуальное насилие в отношении своей экономкой, полностью оправился от травмы и начал тренировки.
Чемпионат, сообщает об этом.
В мае этого года, российского Следственного комитета Александр Yemelyanenko предъявлено обвинение в изнасиловании.
Обвиняемый находился в розыске, и он был задержан 9 мая в Тамбове после того, как из-за ДТП, в котором он сломал бедро.
Младших Yemelyanenko провела под арестом до 31 августа, а уголовное преследование было назначено на 1 сентября.
Однако суд был отложен, и, следовательно, требует продления содержания под стражей до 30 сентября.
Если спортсмен не нашел для себя виновным, ему грозит до шесть лет тюрьмы.
Какова сила, брат?
Lenta.ru вспоминает самые скандальные истории в карьере Александра Yemelyanenko
Его последний поединок состоялся в январе этого года, где он потерял в результате своего оппонента техническим нокаутом, Дмитрия Sosnovsky.
Александр - младший брат более известного бойца, Федор Yemelyanenko.
Последний является four-time чемпионом мира в смешанных единоборств, а также four-time seven-time чемпион мира и чемпион России по боевому самбо.
