Министерство связи предложило выделить 250 миллионов рублей в Крыму теле- и радиовещания компании
Министерство связи предложило выделить 250 миллионов рублей из федерального бюджета в 2014 году на независимой некоммерческой организацией, в Крыму теле- и радиовещания.
Этот вопрос обсуждается в правительстве, проект соответствующего постановления, подготовленного агентством, с которым уже ознакомился Lenta.ru).
По данным пояснительной записки, в законопроекте субсидии из федерального бюджета будут выделены « на покрытие расходов по созданию условий для широкого информационного освещения социально-экономической ситуации и развития современного информационного пространства внутри Республики Крым, включая приобретение оборудования ".
Часть денежных средств, предназначенных на модернизацию студии, трансляции видео стены, главной диспетчерской и видеотехника.
Покупка мобильного телевидения и спутниковый передатчик, также высока.
Кроме того, компания будет использовать выделенные средства, чтобы заплатить за использование оптоволоконные линии связи и энергетической системы.
Субсидии будут выделены из средств федерального бюджета, предназначенных для Министерства связи.
Государственные теле- и радиовещание в Крыму, компания, основанная в 1959 году, предоставляет радиовещание на семи языках: Украинском, русском, крымские татарский, немецкий, греческий, и болгарский, армянский.
В настоящее время в теле- и радиовещания и телевидения сигнал охватывает более 75% территории полуострова.
В 2011 году в Крыму теле- и радиовещания компания получила свое вещание цифрового телевидения.
