Песня ФАУ - это ослабление ограничений на использование электронных гаджетов на самолетах - хотя болтать на мобильные телефоны по-прежнему будут запрещены.
Варпланес атаковать магазин российских ракет в портовом городе Латакия, говорит чиновник.
Это явное продолжение кампании Израиля держать оружие от множащихся на Ближнем Востоке.
Федеральный апелляционный суд блокирует постановление судьи о том, что спорные NYPD имело бы преимущества тактика выражается меньшинств.
Почти 100 африканских мигрантов в надежде поехать в Алжир умирают от жажды после двух грузовиков сломать посреди Сахары.
Эксперты говорят, что насилие, которое оставил 14 взрослых и семеро детей погибли - не более чем случайный, а не признак растущего насилия в Америке.
Вместо того, чтобы быть гремели от работы правительства США, инвесторы продолжали сосредоточиться на том, что, вероятно, имеет большее значение: Федеральная резервная система.
В Калифорнии женщина планирует оспорить то, что может стать первым в своем роде цитату, говоря интернет-очков делает навигацию легче.
Полицейские говорят, что у них есть видео, которое появляется, чтобы показать мэр Роб Форд курит повреждения трубы.
Даже близкие союзники держат вещи друг от друга - и работать каждый угол, чтобы узнать, что находится под стражей.
Ватикан хочет знать, как католических приходов по всему земному шару обрабатывать чувствительных вопросов, как контрацепция, разводы и однополые пары.
