Беларусь и Турция заинтересованы в развитии и углублении отношений во всех сферах и областях.
Министр иностранных дел Беларуси Владимир Макей сообщил об этом журналистам на пресс-конференции по итогам встречи с министром иностранных дел Турции Ахметом Давутоглу, передает специальный корреспондент об.
Мы очень рады, что наши турецкие коллеги и партнеры всех уровней заинтересованы в развитии и углубление белорусско-турецких отношений во всех сферах и областях.
Беларусь со своей стороны также заинтересованы в этом, поэтому мы договорились, что правительство административных ведомств двух стран будут обеспечивать вездесущей помощи и поддержки предпринимателей, установления прямых торгово-экономических связей между собой ", - отметил Владимир Макей.
Он подчеркнул, что правительство Беларуси создаст для этого все необходимые условия и обеспечить максимальную помощь.
Министр также сообщил, что в Анкаре состоялась запланированных 8-го заседания белорусско-турецкой совместной межправительственной экономической комиссии, по итогам которого был подписан протокол.
Стороны разработали "дорожную карту" белорусско-турецких отношений, которая, по словам главы белорусского внешнеполитического ведомства, направленные на углубление двустороннего сотрудничества в торгово-экономической и инвестиционной сферах, в сфере производственной кооперации, транспорта, сельского хозяйства, энергетики, а также поиск новых форм и направлений взаимодействия.
"Протокол последнего заседания было исполнено в полном объеме, и я убежден, что текущий протокол также будет выполнено, потому что Беларусь и Турция рассматривают друг друга как надежных партнеров", - сказал он.
Министр иностранных дел Турции Ахмет Давутогу в свою очередь сообщил, что в ходе успешных переговоров главы внешнеполитических ведомств двух стран решили и дальше развивать взаимовыгодное сотрудничество и реализовать различные проекты.
По словам министра, необходимо увеличить товарооборот между Беларусью и Турцией, и водить его с показателем $1 млрд долларов.
Также Турция является важным партнером в сфере инвестиционного сотрудничества, которое необходимо развивать дальше, так как в этой сфере есть неиспользованный потенциал, считает он.
Отношения между нашими странами всегда были очень теплые, и мы надеемся, что в будущем они будут укреплять и расширять еще больше.
А также все необходимые условия для торгово-экономических связей, а также за успешную работу турецких компаний на территории Беларуси и белорусских предприятий и организаций в Турции будет создана ", - отметил Ахмет Давутоглу.
