Американцы еавесдроппед на высокопоставленных японских чиновников
В пятницу, 1 ноября, один из представителей американских спецслужб, который предпочел не раскрывать свое имя, заявил, что Соединенные Штаты еавесдроппед на телефонных разговоров высокопоставленных чиновников Японии.
Этот человек подтвердил, что в стране восходящего солнца существует несколько сайтов, предназначенных для прослушивания.
Кроме того, он отметил, что США, Великобритания, Австралия, Канада и Новая Зеландия не проводить разведывательные операции друг против друга.
По его словам, такой был сформирован во время Второй мировой войны, когда эти страны были союзниками.
Тем не менее, Япония, как и Германия, несмотря на союзнические отношения с американцами в послевоенный период, являются мишенями для разведывательных операций, сообщает телеканал NHK.
Официально ни одна из сторон пока не прокомментировала эту информацию.
Напомним, что новости о слежке американских спецслужб против канцлера Германии появились на прошлой неделе.
По данным немецких журналистов, АНБ могло прослушивал телефон Меркель в течение последних десяти лет.
Канцлер, по некоторым сведениям, принял известие о ее прослушивание довольно болезненно.
Она заявила, что такое наблюдение главы правительства союзников, которые, по ее словам, Германия и США уже в течение многих десятилетий, неприемлемо.
Тем временем, Эдвард Сноуден заявил, что он готов поделиться подробностями по поводу прослушки телефонных разговоров Ангелы Меркель с работниками немецкой прокуратуры.
Немецкий специально прилетел в Москву, чтобы встретиться с бывшим сотрудником ЦРУ.
