Пожарные экипажи призваны спасать потерянных щенка после того, как она застряла 50ft над землей на ненадежной выступ в карьер
Кокер ласковый сеттер Руби съехал после того, как она была в небольшой дорожной аварии
Она была отмечена тремя днями позже собака костыли в ловушке в карьере
Фирефихтерс спуститься вниз с обрыва, чтобы срывать собаку от верной смерти
А у щенка повезло спастись после пожара экипажи были призваны поднять ее в безопасное место, когда она как-то сама застряла 50ft на ненадежной выступ скалы.
Девять месяцев назад кокер ласковый сеттер Руби съехал после того, как в дорожной аварии в воскресенье вечером и выжили только три дня, прежде чем он спас от карьера в среду.
Ее владельцы Скотт Алдерсон, 25, и его подруга Бекки Холл, 20, были в Флаппит Quarry в Денхолм, Западного Йоркшира, чтобы воссоединиться с Руби и благодарили Западного Йоркшира и службы спасения.
Они отчаянно искали своих пропавших собак и размещены призывы в социальных сетях, после того как она побежала в карьере после незначительной аварии.
В окрестностях 2.15pm в среду, костыли собак пятнистых Руби на выступ в карьере, посажен 50ft вверх.
Технический отдел спасения от Клекхитона пожарной станции бросились к месту происшествия и абсеилед вниз, чтобы спасти Руби и используются животным трубки транспортировать ее вверх по утесу.
Специалист технического директора спасения Энди Клейтон сказал: "Она была в тяжелом положении.
Она была прямо в середине скалы лицо - 50ft сверху и снизу.
Она не во время спасения - она была заморожена.
Но она прекрасна сейчас.
Она была ест печенье.
Это был очень необычный звонок.
Тот факт, что собака был замечен невероятен.
Специалист технического директора спасения Петра Лау сказал: "Руби очень повезло сбежать".
Потенциал был там, что она могла быть очень серьезно ранены или еще хуже.
Руби было принято к ветеринарам для проверки и оказался мелким, кроме истощение и обезвоживание.
Мисс Холл из Галифакса, Западный Йоркшир, сказал: "Наблюдая за спасение было ужасающим".
Я не могла поверить, что она была там в первую очередь.
Это было потрясающе, чтобы получить ее обратно в наших руках.
Ветеринар сказал, что, если она стала слишком ослаблена и она рухнула, вероятно, упали.
У пожарных были удивительно.
Это была очень смелая, что они и сделали.
Мы так благодарны, и каждый из них был абсолютно потрясающим.
Г-н Алдерсон, при этом, добавил: "Мы боялись, что она может упасть, но она осталась там".
У пожарных были гениальны.
Я просто не могу поверить, где она была.
