Репортаж: Обама кампании считается демпинг Байден для Хиллари Клинтон
Ближайших советников президента Барака Обамы тайно считал замену вице-президент Джо Байден с Хиллари Клинтон в 2012 году билет, по словам "Нью-Йорк Таймс".
Разоблачение - самый заметный эффект разорвавшейся бомбы от Марка Гальперина и Джон Хайлеманна очень сильно ожидал кампанию 2012 года, "Дабл Вниз: Игра Смена 2012".
Газета "Таймс" получила копию книги и сообщил, что в четверг вечером главных советников президента провели "большой группой-сессий и голосования в конце 2011 года", чтобы оценить, является ли демпинг Байден может помочь поддержать переизбрание Обамы на убыль надежды.
По словам Таймс "национальный политический корреспондент Джонатан Мартин, книга обеспечивает тщательное внимание со стороны старших должностных лиц внутри кампании и Белый Дом, а именно бывший Белый дом начальника штаба Билла Муниципалитета измерить, какой эффект обменять бывшего госсекретаря Клинтон и вице-президент получит на выборах.
Потенциальный переход находился в глубокой тайне в Чикаго кампанию инфраструктуры и в Овальном кабинете.
Только полдюжины из ближайших советников президента, включая Daley, бывший руководитель предвыборной кампании Обамы Джим Мессина, и бывшие высокопоставленные советники Белого дома Дэвид Акселрод и Дэвид Плуффа -- знал, что изменение было.
"Дважды вниз" утверждает Daley возглавили усилия, чтобы заменить Байдена, несмотря на свои "близкие личные отношения", прежде чем решать, в конечном счете, против переезда, когда их данные показали, что добавление Клинтон на билет не "существенно улучшить шансы Обамы".
В интервью с Мартином Муниципалитета подтвердил, что администрация сделала фактически рассмотреть вопрос о замене Байдена с Клинтон.
"Я был в вокальном отношении целая куча вещей, и это был один из них", - рассказал газете Муниципалитета.
Вы должны помнить, на тот момент президент был в ужасной форме, так что мы были вроде: "Святой Христос, то что же нам делать?"
Хотя Daley охарактеризовал исследования как "должной осмотрительности", - сказал Мартин CNN Андерсон Купер, что переизбрание кампании внесли значительный вклад в выяснение, является ли этот шаг будет выплачивать дивиденды на выборах.
"Кампании не тратить такие деньги на опросы и фокус-группы, если они серьезно рассматривают что-то", - сказал Мартин на AC360.
Непонятно, однако, будет ли Обама знал, что его команда была на своп.
Мартин сказал Си-Эн-Эн, что он попросил Daley ли его тогдашний босс знал о потенциальных перемешать.
Хотя Daley сказал, что он не думает, что президент "знал" потенциал перемен, бывший начальник штаба признал, что это "возможно" Обама знал.
Мартин добавил, что "Double Down" не окончательно ответить, является ли политической разведке достиг Обамы на столе.
Мартин Купер спросил, может ли он всерьез думал, что Обама не знал о том, что исследование демпинга Байден с билетом.
"Возможно", - ответил Мартин.
