Лезвие на поле во время матча "исполнение Указа Президента РФ".
Некоторые подробности стали известны о личность болельщика, который выбежал на поле во время Кубка России 1 / 16 финала матча между Ярославским "исполнение Указа Президента РФ" и московский "Спартак".
Как глава СДС РФС Артур Григорьянц заявил, ссылаясь на данные МВД, вентилятор - москвич.
В настоящее время он задержан.
"Кроме того, Григорьянц рассказал о том, как вентилятор удалось прорваться на поле:" Выяснилось, что этот, назовем его зритель, добрался до скорой помощи в сопровождении двух зрителей, сославшись на проблемы с сердцем.
Он подошел к машине скорой помощи - врач скорой помощи подтвердили это нам.
И тогда он толкнул в сторону двух товарищей и побежал на поле.
Он бежал из уголка Восточной и Южной трибун на углу улиц Восточной и Северной трибун.
Он бежал по всей области.
Все стюарды несут ответственность за это.
До закона о спорте переходит в действие, это зона деятельности стюардов - полиция не может вмешиваться в происходящее на поле.
Он подбежал к трибуне, поднялся над Восточной трибуны.
И в это время начались перебои в Восточной трибуны и на беговых дорожек ", - заявил глава СДС.
Напомним, что по решению СДС московский "Спартак" сыграет предстоящие матчи 15-го тура чемпионата России против "Локомотив" и "Зенит" без зрителей и заплатит штраф в размере 600 тысяч рублей.
