ЕС готовит меры, чтобы поддержать Украину в случае экономического давления со стороны России
В Европейском Союзе есть запасной вариант с Украиной по поставкам газа и достигнуть соглашения с МВФ для экстренного займа, если Россия предпринимает какие-либо меры в ответ на возможное подписание соглашения об ассоциации между ЕС и Украиной на Вильнюсском саммите.
Переговоры ведутся с МВФ за резервный кредит, и еще один чиновник ЕС, которые непосредственно участвовали в переговорах, заявил, что их цель - заключить соглашение в ближайшем будущем.
Помимо возможного кредита от МВФ, Украина также может получить 610 миллионов евро от Европейского Союза.
Аналитики, опрошенные Рейтер есть сомнения по поводу того, что Украина и МВФ могут преодолеть свои давние разногласия относительно условий финансирования.
Еще одна организация, которая сомневается в возможности проведения реформ, необходимых для получения такой помощи международное рейтинговое агентство S & P, который в пятницу снизило суверенный кредитный рейтинг Украины на одну ступень - с "В" до "B-.
Впрочем, представители ЕС говорят, что МВФ может проявить некоторую гибкость в своих кредитных условий, учитывая обстоятельства Украины.
В дополнение к данному плану, чтобы поддержать страну в финансовом плане, ЕС имеет резервный вариант для снабжения Украины газом, большинство поставок, которые в настоящее время являются выходцы из России.
Это может включать газ из "Северный поток" или отменить поставки из Словакии.
По словам чиновников, последний вариант выше будет наиболее подходящим и приемлемым методом, в случае если Россия "изолирует" Украина.
Аналитики считают, что такой метод привлечения обратных поставок в Украину может использоваться только на несколько недель и, скорее всего, приведет к сокращению поставок в другие регионы.
"Страны ЕС и украинцы ведут переговоры о том, как создать благоприятные условия для того, чтобы Украина могла бы импортировать газ из других источников, а не из России, или из того же источника, но через другие маршруты доставки", - отметил источник из арбалета.
