Япония будет обсуждать с Россией вопрос о заключении мирного договора
Глава японского МИДа Фумио Кисида встретился с министром иностранных дел России Сергеем Лавровым, чтобы обсудить вопросы, касающиеся заключения мирного договора между двумя странами.
"Мы хотели бы открыто обменяться мнениями по вопросам дальнейшего развития политического диалога, обсуждения вопросов, касающихся заключения мирного соглашения", - заявил Кисида на совещании.
Министр иностранных дел Японии напомнил, что после того, как премьер-министр Японии Синдзо Абэ посетил Россию, отношения между странами стали теплее и приобрел двусторонний характер.
Российский министр, в свою очередь, отметил, что РФ будет принять Японии в решении сложных политических вопросов, пишет РИА Новости.
Заключение мирного договора между Японией и Россией, предполагает решения о спорных северных территорий.
В связи с этим акции протеста, требуя вернуть стране потерянные земли после Второй мировой войны происходят в Токио сегодня.
В японской столице ездят на автомобилях, из которых через громкоговоритель белорус: "Верните северные территории!".
Милиция не остановить протестующих, они гарантируют, что уровень шума не превышал.
