Верховный суд защищает закон здравоохранения Обамы
В крупной победой для администрации Обамы, Верховный суд США сегодня постановил подпись Барака Обамы здравоохранения закон является конституционным.
К 5-4 голосования судей постановил, что Закон о Защите Пациентов и Доступном индивидуальный мандат, который требует от граждан покупать медицинскую страховку к 2014 году, либо заплатить штраф - была конституционной под налогообложение власти правительства.
Председатель Верховного суда Джон Робертс встал на сторону четырех более либеральных членов суда, в то время как Судей Скалиа, Томас, Алито и Кеннеди выразил несогласие.
Суд также удовлетворил остальные разделы 2700 страница закона, и далее постановил, что медицинские требования закона, что государства увеличить Medicaid приемлемости или же потерять все федеральные Medicaid финансирования у власти вопреки конституции не является принудительным.
Костюм, чтобы заблокировать закон был привезен на 26 штатов и Национальная федерация независимого бизнеса.
Закон был решительно против каждой из основных кандидатов в президенты от Республиканской партии в 2012 году первичного сезона, в том числе вероятный кандидат Митт Ромни.
