Речи ген оказался некий стимулятор для формирования синапсов
Ученые из университета Джона Хопкинса и Школы медицины на горе Синай обнаружили белок, благодаря которому "ген речи" Foxp2 выполняет свою функцию, стимулируя образование новых связей между нейронами.
Исследование было опубликовано в науке, и ее абстрактные можно прочитать на сайте журнала.
Песня Foxp2 ген - первый известный ген, чья функция непосредственно связано с речью.
Ее роль могла быть создана в 2001 году в связи с открытием семью из нескольких человек, которые не могли правильно произнести слова, а иногда даже они сами не понимали друг друга.
Ученые установили, что у членов семьи активности Foxp2 ген был нарушен, хотя манера, в которой она выполняет свою функцию оставалось неизвестным.
В новом исследовании, биологи показали, что Foxp2 выполняет хотя бы часть своих функций в качестве тренажера формирования новых синапсов в области мозга, связанной с формированием речи.
Она делает это из-за другого гена, SRPX2.
Последний был обнаружен в результате поиска факторов, которые стимулируют формирование синапсов.
SRPX2 оказался одним из 10 сходных генов, обнаруженные авторами, а только Foxp2 влияет на ее деятельность.
Тот факт, что на самом деле SRPX2 влияний вокализации была подтверждена учеными эксперимент на мышах.
Когда активность гена была искусственно уменьшена на животных, они меньше кричали, когда отделен от матери.
Если активность этого гена была восстановлена, частота излучаемого звуки также была восстановлена.
Ранее взаимосвязь между музыкальной и сама Foxp2 также было продемонстрировано на мышах.
Животные, в которых человеческий экземпляр гена была введена подглядывали более активно и на более низкую частоту, чем у обычных мышей.
Пока, правда, ученые не знают, будет ли функция Foxp2 и, следовательно, SRPX2 контролируются, связан с чисто "механические" свойства формирования звуков или с более тонких процессов.
