Думал, что турагенты попали в прошлое благодаря интернету?
Перелет центр кажется, обратная тенденция.
Компания усовершенствовала полный год прогноз прибыли и смотрит, чтобы записать доход от отдыхающих в Австралии и Великобритании.
Туристическая компания теперь ожидает полный год базовой прибыли до налогообложения составит от $325 млн и $340 млн по сравнению с $305 млн до $315 млн это прогнозировалось ранее.
Если нынешнее руководство достигается она будет представлять собой 12-17 процентов роста на рекордные $290.4 миллионов прибыли она достигнута в 2011 / 12.
Управляющий директор Грэм Тернер сказал, что летный центр сделал 8 процентов прибыли в первой половине и начал вторую половину сильно особенно в Австралии и Великобритании не-деловые поездки.
"В этом году, наши 10 стран являются прибыльными и несколько находятся на пути к записи полный год прибыль до процентных и налоговых отчислений", - сказал он.
Это включает Австралия и Великобритания, которая, как правило, наши крупнейшие прибыли генераторов.
В Австралии досуговый бизнес восстановилась во втором тайме, который компенсирует чуть слабее внутреннего рынка корпоративных путешествий.
Точно так же в Великобритании, Рейс Центра досуга бизнеса выступили хорошо, в то время как корпоративные клиенты тратили меньше.
Ее американский бизнес уже вернула свои потери во время сезонных слабее первого тайма и должен был доставить свой третий полный год прибыль.
Перелет центр акции выросли на $2,4 38.20 вчера.
