Американский Боинг застрял в Чите готовится к отъезду
Американский самолет, который вел наблюдение за полеты над территорией России в рамках Договора об открытом небе и сделал незапланированную посадку в среду в Чите оставят городской воздушной гавани в пятницу, 1 ноября в 8: 30 по московскому времени.
Управление аэропорта разрешен выезд самолета после получения денег на топливо.
Как сообщили в аэропорту, самолет улетает в Улан-Удэ.
По другим данным, он будет в США.
Как сообщалось, самолет летел в Улан-Удэ кроме приземлился в крае из-за тумана.
Они не выпустили его из аэропорта Читы из-за неоплаченных счетов.
Борт самолета находятся 30 человек, включая экипаж, они провели две ночи на территории аэропорта, передает ИТАР-ТАСС.
Как сообщил МИД РФ, в соответствии с условиями Договора об открытом небе, людей на борту самолета не должно выходить за пределы Читинской аэропорта, они могут проходить через пограничный контроль только в двух аэропортах в России - в городе Кубинка и в Улан-Удэ.
Договор об открытом небе был подписан в 1992 году, 34 стран участвуют в нем.
Наблюдение полеты проходят на территории России, США, Канады, стран Европы.
Основные цели договора - развитие транспарентности, содействие наблюдению за выполнением соглашений в области контроля над вооружениями, расширение возможностей по предотвращению кризисов и урегулированию кризисных ситуаций в рамках ОБСЕ и других международных организаций.
