2-й конференции народов Южного Урала состоялся в Челябинске.
На форуме было приурочено к Дню народного единства, receiption 400 от восстановления российской государственности, и 20-летию принятия российской Конституции.
В работе конференции приняли участие делегации из всех городов и районов региона, представители национально-культурных объединений, религиозных конфессий, органов законодательной и исполнительной власти - около 350 человек.
Курс форума была направлена на укрепление межнационального согласия.
Здесь мы можем подать пример не только для других регионов, но и в другие страны.
У нас нет расхождения и распри.
Мы живем в полном взаимопонимании ", - утверждает Феофан, митрополита Челябинского и Златоустовского.
В ходе встречи были рассмотрены ряд вопросов, в том числе воспитание патриотизма, культурного сотрудничества.
По результатам конвенции, они приняли резолюцию.
В неофициальной части форума была продолжена в театре оперы и балета.
Здесь они открыли выставку национальных и культурных объединений Челябинской области.
