На сайте Министерства обороны Эстонии была восстановлена после атаки украинских хакеров
Эксплуатация веб-сайта Министерства обороны Эстонии было восстановлено после утреннего кибер-атак, сообщает пресс-служба ведомства.
По словам вице-канцлера Министерства обороны для информационных и административных вопросов Таймер Петеркоп, это была примитивная атака, сайт был просто перегружен с большим количеством запросов.
Наши специалисты быстро исправили все, в настоящее время работа сайта была восстановлена.
"Ущерб, нанесенный на служение минимальны", - сказал Петеркоп поступать к публикации.
По словам Петеркоп, пока еще рано говорить о том, кто организовал теракты.
"Мы, безусловно, анализируем причины инцидента, и мы будем делать выводы из этого, но невозможно полностью предотвратить подобные инциденты", - признался он.
Напомним, что 1 ноября группа Anonymous Украина размещена интернет-сообщение, в котором она подтвердила хакерской атаки на веб-сайте Министерства обороны Эстонии и против партнерства Украины и НАТО.
Мы хотим, чтобы лидеры НАТО, чтобы услышать наш голос, голос украинского народа.
Мы не должны быть слугами НАТО.
Украинцы не хотят умирать за интересы стран-членов НАТО.
Украина не нуждается в НАТО.
Украина не нуждается в Европейский Союз.
Украина не нуждается в России.
Украина не должна быть чьим-либо рабом.
Мы выступаем за независимую Украину.
"Руки прочь Украины", - говорится в объявлении верованиями.
Ранее Министерство обороны Украины сообщили, что в морскую компанию из Феодосии отдельных батальона морской пехоты примут участие в командно-штабные учения сил реагирования НАТО стеадфаст Джаз-2013.
