Сегодня утром в районе Саратовский водитель "Пежо" ехал на встречной полосе на 115 км шоссе Одесса-Рени и столкнулись с автобуса, неся шесть человек.
Это существо, сообщили в пресс-службе дорожной службы экстренной помощи администрации в Одесской области.
В результате инцидента, 31-летний водитель автомобиля "Пежо".
Раненые были 55-летнего пассажира и 44-летний водитель автобуса, чья нога замок заклинило.
Медицинские работники оказали женщине первую помощь на месте, она уменьшилась госпитализация.
Аварийный медицинский персонал также осмотрел всех остальных пассажиров.
Спасатели сняли автобус при помощи крана и освободили автобус, водитель, чья нога была застрявшую в двери автобуса.
