В Екатеринбурге преступник убил двух сестер и сжег их тела
В Екатеринбурге полицейские ищут преступника, который жестоко убил двух сестер.
Их тела были сожжены после убийства.
Как сообщал "Новый Регион" в пресс-службе управления МВД РФ по региону Свердлова, в предыдущий день на территории Кировского района уральской столицы, после тушения пожара в 3-комнатной квартире, расположенной в жилом здании на улице "Уральская", тела двух женщин, проявляя признаки насильственной смерти были обнаружены.
Вскоре были установлены личности погибших.
Выяснилось, что они были сестрами, один из них житель Екатеринбурга, 44 лет, второй - 33-летний житель Оренбургской области.
У них арендовать квартиру сжигают несколько дней назад.
Начальник полиции региона Михаил Бородин взял на личный контроль расследование.
Правоохранительные органы работают различные версии убийства, проверяя оправдания ранее осужденных граждан и лиц, предрасположен к таким действиям.
Кроме того, они создают для какой цели женщины арендованной квартире, где они проживали ранее, что они делают, с кем они поддерживали отношения.
