Ученые пролили больше света на то, как собачья движений хвоста привязаны к своему настроению.
Ранее исследования показали, что у счастливых собак грозить их хвосты больше вправо (с точки зрения собаки), в то время как нервные собаки имеют левые доминировали своих.
Но теперь ученые говорят, что парень клыков могут заметить и отреагировать на эти тонкие различия в хвост.
Prof Georgio Валлортигара, нейробиолог из Университета Тренто, сказал: "Это очень хорошо известно у людей, что левая и правая сторона мозга, по-разному участвующих в раздражители, которые вызывает положительные или отрицательные эмоции".
Здесь мы попытались посмотреть на него в других видов.
Он добавил, что, как и у людей, для собак правая сторона мозга отвечала за движение левой рукой, и наоборот, и оба полушария играют разные роли в эмоциях.
Чтобы узнать больше о том, как собаки реагируют на неравной хвост виляет других собак, исследователи контролировали животных, когда они смотрели фильмы других собак.
Они измерили животных 'сердце ставок и анализировать их поведение.
Она, вероятно, не будет задолго до того, как мы понимаем, почему их хвосты иногда идут в одну сторону, иногда другой
Проф Валлортигара сказал: "Мы представили собак с фильмами собак - либо природный вариант или силуэт, чтобы избавиться от любых других осложняющих моментов, и мы могли бы врач движение хвоста и хвост больше влево или вправо".
Когда животные увидел собаку, легко переместить свой хвост вправо (из за хвост вилять собакой точки зрения), они остались совершенно спокойно.
Но когда они заметили хвост изменит преимущественно влево (опять же с хвостом-свисающих собаки точка зрения), их сердца поднял ставки, и они выглядели беспокойным.
Проф Валлортигара сказал, что он не думал, что собаки были намеренно общаются друг с другом посредством этих движений.
Вместо этого, он считает, что они собаки научились из опыта, что движется, они должны и не должны чувствовать себя беспокоит.
Он сказал: "Если у вас есть несколько встреч с другими собаками, и часто их хвостом вилять в одну сторону ассоциируется с более дружелюбное поведение, и правая сторона производит менее дружелюбное поведение, чем ответить на основе этого опыта".
Исследователи говорят, что результаты может дать владельцев, ветеринаров и тренеров лучше понять свои эмоции животных.
Собака поведение эксперт Джон Брэдшоу, приглашенный научный сотрудник Университета Бристоля школа ветеринарной науки, сказал, что это не первое исследование, чтобы проверить, смогут ли левые и правые были важны для клыков.
В прошлом году команда из Университета Линкольна обнаружили, что собаки поворачивают свои головы влево при взгляде на агрессивную собаку и справа при взгляде на счастливую собаку.
А в другом исследовании из Университета Виктории в Канаде, он сказал: "Собаки были более склонны к подходу робота собаку, когда ее" хвост "был сделан для того, чтобы грозить левых, а не правых, а не становится беспокойным - обратный путь в итальянском исследовании".
Он сказал, что разница может быть потому, что собаки в различных исследованиях не были полностью интерпретации животных в фильмах или Ново-собак как клыков.
Исследование того, как собаки отреагировали на реальных собак могли бы помочь, - пояснил он.
"Пока существуют значительные доказательства из различных млекопитающих, что обе стороны мозга используются для различных целей, большая часть деталей еще не формировали - и собаки - не исключение", - сказал он.
Однако, учитывая легкость, с которой их поведение может быть записана, это, вероятно, не будет задолго до того, как мы понимаем, почему их хвосты иногда идут в одну сторону, иногда в другую.
