Страну птиц к безопасности от буровой Северного моря выпустили обратно в дикую
Птица нашла страну на берег после того, как исчерпаны на Северном море нефтяной платформы была выпущена обратно в дикую природу.
Вода рельс был поставлен на вертолете в Абердин в прошлом месяце, прежде чем выхаживал обратно к здоровью со стороны шотландского СПА в свой спасательный центр в Resourcing.
Centre менеджер Колин Седдон сказал: "Это ж воды, зимний мигрантов из Северной Европы, который поймал сильными ветрами над Северным морем".
Похоже, что птица стала исчерпан и сумели найти убежище на буровую установку.
Он добавил: "Это была не в состоянии взлететь снова, так что мы связывались о помощи".
Вода была рельс нужным и хорошо к тому времени, когда он был выпущен.
