"Голдман Сакс" предупредил о рисках для российской экономики
"Голдман Сакс" предупредил о растущих рисках для основных движущих сил хрупкий экономический рост в России - потребление.
Это в первую очередь кризис неплатежей из необеспеченных потребительских кредитов и массовое сокращение рабочих мест.
Наша главная забота сейчас - не в замедлении роста, а структура этого роста.
В последнее время рост был полностью определяется потреблением, которое наблюдается практически никакого спада ", - сказал главный экономист" Голдман Сакс "России, Клеменс Графе при предоставлении инвестиционного банка квартальный отчет о российской экономике вчера.
Вскоре, номинальный рост зарплат в России составляет около 10%.
С 6% инфляции, она может держать будущий потребительский спрос на текущем уровне, предвосхищает "Голдман Сакс".
Тем не менее, доходность российских компаний идет вниз, поэтому они, скорее всего, начнут оптимизировать затраты на персонал.
Сегодня мы наблюдаем значительный рост заработной платы доля ВВП: Если зарплаты вырастут на 10%, то ВВП вырастет только на 2%, - пояснил г-н Греф.
Компаниям приходится сталкиваться с уменьшением прибыльности.
Если она не растет, это может привести к увольнениями и ростом безработицы.
Российский бизнес не имеет никакого выбора, кроме как повышать заработную плату, комментирует главный экономист Barclays Capital в России и СНГ Владимир Пантюшин.
Безработица находится вблизи исторических минимумов, конкуренция для работников высок.
Чтобы привлечь работников из-за пределов или сохранить существующие, работодатели вынуждены повышать заработную плату.
Потребление в России поддерживается также быстрый рост потребительских кредитов.
По словам г-на Грефа, из-за чрезвычайно высоких ставок по потребительским кредитам, этот вид кредита не оказывают мультипликационный эффект на экономику страны.
"Мы не видели никаких выгод для экономики от роста потребительских кредитов, деньги не распределяются по всей экономике, но возвращается на одни и те же банки в форме выплаты дивидендов", - сказал экономист.
Однако проблема лежит елсевхере "Голдман Сакс" ожидает рост правонарушений на необеспеченные кредиты.
Они, в первую очередь, по скромным доходом людей, которым нечего предоставить в качестве залога.
Процентные ставки по таким кредитам высоки.
В результате, они чаще не возвращается ", - отметил г-н Греф.
Поэтому вторая угроза для экономического роста в России - это возможный кризис неплатежей из необеспеченных кредитов.
Директор Банковского института Высшей школы экономики Василий Солодков теперь уже видим признаки неизбежного банковского кризиса.
Небольшие кредитные организации, которые не имеют одинаковый доступ к дешевым ресурсам, как государственные банки были вынуждены привлекать средства от населения под высокие процентные ставки.
В ответ, государственные банки пошли на звездных лежит проклятье и начали снижать кредитные ставки, продолжает экономист.
Небольшие кредитные организации не могут предлагать кредиты с теми же процентными ставками, иначе они бы отрицательная процентная маржа.
Если государственные банки не означают демпинга, Россия столкнется с полномасштабным банковским кризисом, считает Василий Солодков.
Экономист считает отзыва лицензий у ряда банков в последние недели, чтобы быть предвестником грандиозной катастрофы.
"Государственные банки сами не смогут справиться с такой ситуацией: В накопительном страховании система не была изначально разработана для обработки системный кризис", - предупреждает глава института.
Тем не менее, рост потребления замедлится даже без кризиса неплатежей, они предлагают в инвестиционном банке - в связи с отказом корректировать зарплаты госслужащих и военнослужащих, заложенные в нынешней версии проекта бюджета.
Частично, удар на потребление будет смягчен путем замораживания тарифов естественных монополий (и, как следствие, путем снижения инфляции).
Но только частично: Если инвестиции не растут (и нет никаких предпосылок, что до сих пор - см. ссылку), рост потребления может быть замедлился, тем не менее, они уверены в "Голдман Сакс".
Владимир Пантюшин из Barclays Capital пока не видит предпосылок для актуализации пессимистические сценарии.
"Главный риск по-прежнему является падение цен на нефть", - говорит он.
По его оценке, российская экономика начнет сокращаться при цене на нефть ниже 90 долларов за баррель.
В "Голдман Сакс" у них есть также отметил, что ЦБ пока не может снизить процентные ставки в экономике.
Также наблюдается парадоксальная картина: Инфляция снизилась, но банки начали поднимать ставки.
Это может означать, что они не считают, что ЦБ, когда он объявил о переходе на таргетирование инфляции ", - сказал Клеменс Графе.
Процентная ставка политики Центрального банка не влияют на рыночные ставки, она влияет только на ставки межбанковского кредитования.
"Для Центрального банка, это крах всех надежд", - оценила Клеменс Графе.
Деньги, полученные на аукционах ЦБ не используются банками для кредитования экономики, но и управлять своей ликвидностью
Как только ставка снижается, обменный курс мгновенно меняется, это означает, что фонды пытаются бежать в спекуляции против рубля.
"Рано или поздно, Центральный банк будет понимать, что эта стратегия не работает", - сказал г-н Греф и напомнил, что правительство планирует "свободное плавание" рубля к концу 2015 года.
Тем не менее, они должны либо сделать это раньше, или поднять ключевую ставку ЦБ (5,5%), полагает он.
По его оценке, обменный курс рубля в настоящее время искусственно повышен на 10%.
Рубль имеет только один выход - ослабить ", - заключает эксперт.
Но если центральный банк порождает в кругах финансистов и тени сомнения, что ликвидации валютного коридора не является частью политики для ослабления рубля, это может обрушить рубль гораздо сильнее.
