Гийом Нику игровая адаптация романа Дени Дидро "имеет исключительный дизайн и сроки производства деталей, но и будет тяжелее, чем он должен быть.
Унфолдинг 1760s во Франции, она рассказывает мрачную историю Сюзанна, молодой аристократ отправляется в женский монастырь в ее семье.
Когда она повстанцев, она испытывает крайнюю жестокость в руках садиста вантонли Матери и становится объектом эротического шарма.
Фильм никогда не произойдёт пруриенке или сенсационности - и в этом вся проблема.
Песня всерьез Торжество повествования риски, сделав ее волосы, рубашка - как тяжкое испытание для зрителей.
