После того, как обвинили в плохой вкус Евгения она начал говорить
Евгения Васильева, чья персона имеет заклепками самое пристальное внимание средств массовой информации уже почти год, до сих пор не раз прокомментировал многочисленные публикации в прессе о хищениях в Министерстве обороны, а также о ее лично - отношения с бывшим министром обороны Анатолия Сердюкова, ее поэзия и страсть к ценным вещам.
Однако 1 ноября фигуранта в "службе обороны" делом нарушил свое молчание.
В интервью "Лайф Ньюс" она заявила: "С самого начала, конечно, было ровно одна цель: Убрать от меня какой-либо негативной информации в отношении бывшего министра обороны".
Было шантажа в связи с тем, что у меня есть, чтобы дать показания, иначе они отправят меня в тюрьму.
Сейчас эти угрозы перестали.
Далее мы идем в суд, мы будем доказывать свою невиновность.
Мы на 100 процентов уверены в победе.
Более того, из интервью можно сделать вывод, что, возможно, она была самым обидели слова о том, что у нее плохой вкус.
Это, вероятно, в связи с заявлением официального представителя Следственного комитета РФ Владимир Маркин, что подделок были обнаружены в коллекции картин, собранных фигуранта в "службе обороны".
Среди арестованного имущества есть ряд картин, что проприетресс, будучи уверенными в своем глубоком знании искусства, приобретала как шедевры мировой живописи.
Тем не менее, штраф оценки искусства, назначенных следователям после ареста картины установил, что у них нет никакой художественной ценности и, мягко говоря, дешевых подделок ", - отметил Маркин в начале октября.
Некоторые картины, украденные из Министерства обороны...
Потом они все-таки признал, что они не были украдены от Министерства обороны, а также сказал, что у меня плохой вкус.
Кто имеет право обсуждать мой вкус, обсудить определенные личные аспекты?
На мой взгляд, это просто беспредел ", - говорит она.
Более того, в ответ на вопрос о том, действительно ли она признать свою вину в еще одной из 12 уголовных импульсах вменяется ей, она заявила: "Конечно, нет.
Там действительно ничего не признавать.
Кроме того, ущерб Российской Федерации в вопросе не существует.
Они просто обманывают людей, конец истории.
Кроме того, в ответ на сегодняшнее заявление Следственного комитета РФ о том, что она является уклонение от ознакомления с материалами уголовного дела, адвокат фигуранта заявил, что "следователь не дать ему и его клиент ознакомиться с материалами дела".
Что было причиной разоблачения, который находится под домашним арестом, и до сих пор не общались с прессой?
Возможно ли, что как женщина она не могла не ответить на обвинения дурной вкус?
Или "из" журналисты правы, утверждая пару дней назад, что она "упала в еще более глубокий транс под домашний арест" из-за новости о примирении между Анатолия Сердюкова и его жена и его возвращение в лоно семьи?
Известный военный обозреватель "КП" Виктор Баранец в своей статье "Сердюков вернулся к жене?" - писал: "Следователи не исключают, что после такого шока она может стать более разговорчивой во время допросов".
Ранее она взяла на себя ответственность за некоторые обвинения в незаконной продаже недвижимого имущества Министерства обороны.
