Песня "Русский марш" становится все более популярным
4 ноября в День Народного Единства, русский марш, утвержденный мэрии состоится в Москве.
По данным обследования, проведенного "Левада-центром", поддерживать "русские марши" растет - уже 40% граждан в различной степени одобрит идею их реализации.
По данным "Левада-центра", 40% граждан в различной степени одобрить проведение "русских маршей": Из них 11% воспринимают такие действия окончательно положительных и 29% - "в основном положительные".
Популярность идеи "русских маршей" постепенно растет - в 2006 году только 14% россиян приветствовали эти действия, но в декабре 2010 года уже вдвое больше граждан (28%) поддерживает проведение таких мероприятий.
Только 7% россиян считают "русских маршей" окончательно "негативным", "в основном негативно" - 19%.
Еще 35% не смогли сформулировать свою позицию по этому делу.
В этом году мэр Москвы утвердил проведение "Русского марша" численностью до 15 тысяч человек в Люблино, сообщил сегодня глава столичного департамента безопасности Алексея Майорова.
Эта акция националистов проходит каждый год в День национального единства с 2005 года.
Отвечая на вопрос социологов "А вы слышали, что 4 ноября в России" Русские марши "проводятся под лозунгами защиты прав русских в России? Три четверти (75%) граждан ответили отрицательно.
Теперь только каждый пятый россиянин (20%) знает об этой акции.
Примечательно, что в декабре 2010 года, почти треть граждан (31%) слышали о "русских маршей".
Напомним, что три года назад, 11 декабря на Манежной площади состоялся стихийный митинг националистов, которое переросло в массовые беспорядки.
"Левада-центр" также спросил россиян о том, какой праздник отмечается 4 ноября.
За два года число тех, кто знает верный ответ (День национального единства) выросла с 41% до 49%.
Однако, только 15% граждан намерены отмечать этот праздник.
Примерно столько же (17%) намерены праздновать День Октябрьской революции 7 ноября.
Большинство граждан (62%) не намерены праздновать какой-либо из этих праздников.
Как мэрии утвердил "Русский марш" в Люблино
28 октября власти столицы одобрили проведение "Русского марша" 4 ноября в Люблино.
Об этом сообщил лидер объединения "Русские", организатор марша Дмитрий Демушкин.
Кроме того, в шествии Люблино, в День национального единства митинг и рок-концерт группы "Коловрат" состоится, также одобрен властями.
Как "Русский марш-2012"
В День национального единства в 2012 году националисты двинулись в шествии от Якиманской Набережной в ЦДХ, где состоялся митинг.
Организаторы оценивают количество участников в 20 тысяч человек, МВД дало номер 6 тысяч.
