Ранний половой зрелости: Рост старых рано
Афро-американских и латиноамериканских девочек обычно достигают половой зрелости раньше, чем их белые коллеги, исследования показывают.
Физические изменения не означают половой зрелости неизбежно
Нет никаких доказательств того, что гормоны или другие химикаты будут обвинять
Эксперты полагают, что эпидемии ожирения может быть одной причиной раннего полового созревания
Тенденция в сторону раннего полового созревания не так произносится с мальчиками
Бывший корреспондент Си-Эн-Эн Пэт Этеридж - журналист, специализирующийся на детском здоровье и семейных проблем.
Если мама будет тревожиться, если ее дочь начинает пробиваться почки груди и лобковых волос в 7 или 8?
На ежегодной конференции Американской академии педиатрии на этой неделе в Орландо, штат Флорида, эндокринолог доктор Пол Капловитц объяснил, что эти ранние физические изменения являются достаточно распространенным среди американских девушек и представлять новую норму.
"Я провожу много времени, заверив родителей - как правило, это вовсе не сигнал быстрое прогрессирование в полной половой зрелости", - сказал Капловитц.
Явные признаки развития, такие как нарождающейся груди, подмышечной и лобковых волос и запах тела появляются раньше у девочек.
Но там была лишь небольшой сдвиг в возрасте менструацией (первый период) на протяжении последних четырех десятилетий.
В Соединенных Штатах, средний возраст составляет 12,5 лет, по сравнению с 12.75 в 1970 году.
"Как только грудь начинает развиваться, это занимает как минимум два-три года перед менструацией", - сказал Капловитц, также автор "пуберти в Девочки: Путеводитель", чтобы при этом избрала Общие проблемы ".
Время - самый точный тест, как созревания собирается прогресса.
Существует дискуссия о том, что является фактическим началом полового созревания, но она считается "скороспелую", когда груди сопровождается неожиданный рост до 8 лет.
В большинстве случаев, этот процесс может замедлить или остановить -- что-то педиатр может отслеживать тесно.
Более быстрое прогрессирование может гарантировать тесты с помощью врача-эндокринолога, чтобы исключить серьезные проблемы, такие как опухоли или кисты.
Есть препараты, чтобы отсрочить начало менструаций и отразить еще одно последствие: Преждевременное старение костей, которые в конечном итоге может привести к небольшой рост и кратковременным, как взрослый.
Рекомендации по лекарственной или гормональной терапии основаны на возраст ребенка, уровень развития, темпы роста и эмоциональной зрелости.
Психосоциологический аспекты важны, тоже.
Капловитц осторожен с медикаментами, но признает, что "подавление созревания может смягчить поведенческие проблемы и чувства девочек бытия отличаются от сверстников".
Другая большая тема - это понятно: Родители просто не хотят, чтобы их очень молодых дочерей.
"Они беспокоятся о риске беременности или даже то, как они будут обрабатывать гигиены", - сказал Капловитц.
"Это был шок", - вспоминает одна женщина, чья дочь начала свой срок в 10.
Хотя существуют признаки, и мы говорили о менструации, она не была эмоционально подготовлен.
Она пришла домой из школы и страшно расстроен, чтобы быть первым среди своих друзей.
Есть много хорошо известных теорий о причинах скороспелую половой зрелости.
Тем не менее, нет никакого последовательного органа свидетельства того, что гормоны в молоке или других продуктов питания, химических веществ в окружающую среду или сексуальные сообщения в СМИ не виноват.
Мальчики - как девочки - наступили половой зрелости раньше.
Капловитц предпосылка утверждает, что имеет наибольший вес эпидемии ожирения.
Он помог провести исследование 2001 года 6- до 9-летней девочки, которая связывает жира в сроках созревания.
Другие исследования подтверждают этот вывод, но есть много других факторов.
В этой стране, афро-американских и латиноамериканских девочек обычно достигают половой зрелости раньше, чем их белые коллеги.
Есть различные объяснения.
В мировом масштабе, схемы раннего созревания, похоже, под влиянием все, от экономических условий климата на гены.
Еще одна головоломка: Хотя мальчики становятся лица и лобковых волос в более молодом возрасте, тенденцию к полномасштабной раннего полового созревания не так заметен, как это происходит с девочками.
Другие врачи, присутствовавших на конференции AAP усилила сложность темы.
Появление прыщей и лобковых волос является обычным даже у младенцев и малышей.
"Мы должны быть осторожны, о том, как мы можем выявить истинное начало половой зрелости", - сказал доктор Лоуренс Сильвермана, эндокринолог в детской больнице горб на Нью-Джерси.
Родители не должны колебаться, чтобы получить указания от своего педиатра о том, как разговаривать со своим ребенком.
"Это может означать, что раньше, чем ожидалось, разговор", - посоветовал Капловитц.
Если вы остаетесь спокойным, как правило, ваш ребенок будет реагировать хорошо.
Девушки, которые цветут рано, требуют гарантий того, что, даже если это происходит досрочно, процесс является нормальной частью жизни.
