Глава контрольно-дисциплинарного комитета РФС Артур Григорьянц сообщил, что "Кубань" был оштрафован на 500 тысяч рублей, передает корреспондент "ДП" Филиппа ПАПЕНКОВ из Дома футбола.
Подобные санкции в отношении Краснодарского клуба были применены для сжигания флага Дагестана со стороны болельщиков на трибунах во время матча 14-го тура дома против "Анжи".
На встрече присутствовали представители обоих клубов, человек из РФПЛ.
Мы изучили все доступные материалы.
"Кубань" оштрафовали на 500 тысяч рублей за незаконное поведение зрителей.
