Американо-мексиканской препарат туннель с собственной железнодорожной найден
Одной из самых сложных контрабанду наркотиков туннелей между США и Мексикой был найден, в комплекте с собственным освещением, вентиляции и электрических железнодорожных систем.
Американские власти описал четыре ноги на три пешеходных тоннеля как один из самых сложных тайных проходов у них когда-либо обнаруженных.
В туннеле, который зигзаги длиной почти шесть футбольных полей, ссылок склады вблизи Тихуана, Мексика и Сан-Диего, США.
Область заполняется незапоминающаяся склады, облегчив для сокрытия грузовиков, нагруженных лекарствами.
Этот туннель был закрыт до каких-либо лекарств сделал его через заблуждения, говорят власти.
Власти конфисковали восемь с половиной тонн марихуаны и 327 кг кокаина в связи с открытием тоннеля ", по мнению суда.
Трое мужчин, которые власти заявляют, что работал водители были предъявлены обвинения в хранении марихуаны и кокаина с намерением распространять.
Им грозит тюремное заключение от 10 лет до пожизненного заключения, если осужден.
В Ногалес, Аризона, контрабандистов в огромных подземных дренажных каналов.
Тоннель - восьмой крупный проход обнаружен в Сан-Диего с 2006 года.
Некоторые из самых крупных туннелей были обнаружены после того, как основной урожай марихуаны Мексики в октябре, которая представляет наркокартелей с проблемой, как быстро доставить продукт до потребителя.
В 2010 году власти нашел примерно 700-двор проход оснащен железнодорожные пути, которая вышла из кухни в Сан-Диего Тихуана домой на двух складах.
