Граница авиакомпании взимать плату для провоза ручной клади
Граница авиакомпании планирует взимать до $100 для пассажиров для хранения ручной клади на борт своего полета.
Граница авиакомпании планирует начать взимать плату до $100 за сумку и $2 за кофе или соды, хотя его заявление в среду сделал говорят, что пассажиры получат не все могут.
Новый ручной плата для сумок в накладных бен, так что небольшие сумки под сиденье все равно будет бесплатным.
Граница сказал, что она будет взимать $25, если взнос оплачивается заранее, $100, если путешественники ждать, чтобы заплатить, пока они у ворот.
Граница представительница Кейт О 'ли сказал, что плата составляет 100 долларов, чтобы получить путешественников, чтобы заботиться о плату заранее.
"Мы не хотим, что", - сказала она.
Авиакомпании начали взимать плату за первую и вторую проверку сумки в 2008 году.
Пассажиры пытаются избежать штрафов были начинкой столько, сколько они могут в ручная кладь, спрятанные в пассажира, то есть эти закрома часто заканчиваются места.
Сборы - это один из способов заставить пассажиров, чтобы принести меньше на борту.
Ли сказал, что новое обвинение - это не просто о привлечении денег.
Речь идет о пограничной самых лояльных клиентов, делая это совершенно ясно, что найти накладные бен пространство становится все более сложным.
Пассажиры, которые покупают билеты на сайте авиакомпании не придется платить.
Это означает, что один из пассажиров в очереди на пограничной ворота может принести сумку на бесплатно, а следующий человек в очереди может задолжали $100 за аналогичную сумку.
Ли сказал, что на сайте Пограничной и заселения процедуры заменяют, чтобы убедиться, что пассажиры знают о плату, прежде чем добраться до ворот.
Граница новой ручной сбор не начнется до лета, хотя дата еще не была назначена.
Пассажиры часто ворчали об багаж сборов и других сборов, но авиалинии любить их.
Они утверждают, что камера стоит денег в обращении, и пассажиры, которые хотят службы должны платить за это.
Многие на Уолл-стрит рассматривают добавление багажные сборы как признак того, что авиакомпании могут взимать достаточно денег, чтобы покрыть стоимость авиаперевозки после нескольких лет убытков.
Большинство еще не коснулся сумку сборы, однако.
Дух Airlines Inc. начался первый взнос на три года назад, и парень дискаунтер Аллегиант Air позже.
Единственные другие авиакомпании с такой плата Венгрии Wizz Air, сказал, что авиакомпания консультант Джей Соренсен, который внимательно отслеживает дополнительных сборов.
Он оценил в декабре 2011 года о том, что Духа ручной сбор приносит $50 миллионов в год.
Соренсен, бывший руководитель авиакомпании со Среднего Запада, недавно летал Духа и удивлялись, что он нашел у ворот, как пассажиры столкнулись с необычным Духа сумку.
"Этот процесс посадки на тончайших я видел в моей карьере авиакомпаний", - сказал он.
Я ожидал увидеть скрежет зубов и бой выходили на ворота.
Самолет был полон, он сказал: "И он сел ликации-сплит".
Граница также ниже $2 Духа взимать плату за кофе, чай или сок.
Граница сказал, что пассажиры, которые получают соды или сок может держать все могут, и это даст перезарядкой кофе бесплатно.
Она по-прежнему будет раздавать воду.
Us Airways вкратце попытался взимать плату за напитки в 2008 году, но уступил семь месяцев спустя после того, как пассажиры жаловались и никакие другие крупные авиакомпании.
Граница хотят взимать плату за перенос на плату, если пассажиры не покупают непосредственно от авиакомпании - это ее последняя попытка направить покупателей на свой сайт.
Авиакомпании платят онлайн-продавцов, таких как Orbitz от $10 до $25 за каждый билет продан.
Это дало всем авиакомпаниям стимул направить пассажиров, чтобы купить непосредственно от них, вместо того, чтобы идти через интернет-туристическое агентство.
Граница прошла крайнего в этой области, однако.
В сентябре он начал давать половину столько частых флер мили для клиентов, которые купили через интернет-туристическое агентство.
В среду он сократил этот пробег премии до 25% миль поездки.
Так, на 1000 миль пограничной поездки, приобретенные у онлайн туристическое агентство будет зарабатывать 250 миль.
Это также позволяет пассажирам выбирать свое место заранее, только если они покупают непосредственно из пограничной сайта.
Граница имеет базу лояльных клиентов в своем родном городе Денвер, но ее бизнес сокращается и потерять деньги.
Выручка упала на 9% и ее полет мощностей сократилась почти на 13% в первом квартале, по данным финансовых результатов выпустили в среду по корпоративным родителем республика Airways Holdings Inc.
Республика пытается исправить пограничной финансы как часть продажи авиакомпании.
