Экс-супруга Аршавин каникулы с актером Андреем многие
Бывшая жена общего права Санкт-Петербурге "Зенит" футболист Андрей Аршавин Юлия Барановская каникулы вместе с актером Андреем многие.
Юлия отпуск в Италии в компании актрисы Анастасии Задорожной, ее жених - фигурист Сергей достаточно, и актер Андрей многие.
Фотографии с совместных гуляем из пар были опубликованы на Instagram Анастасия Задорожная.
Это не первая совместная фотография Андрея и Юлии.
5 октября Задорожная опубликовал фотографию, на которой была пара стоит на берегу Финского залива в Комарово.
В середине октября полузащитник "Зенит" Андрей Аршавин признался, что он живет отдельно от общего права его жены Юлии.
Напомним, что Юлия Барановская и Андрей Аршавин были вместе с 2003 года, у них трое детей.
Недавно стало известно, что Аршавин - датировка бывшей моделью Алиса Кузьмина.
Новая подруга Аршавин был женат на корпоративный исполнительной власти.
