Медведев рассчитывает, что самолет SSJ-100 будет поставляться в Европу
Россия рассчитывает, что после укрепления на рынках Латинской Америки и Азии, Суперджет 100 самолетов также будет поставляться в Европу.
"Мы ожидаем, что в целом мы будем получать такие контракты на более чем 170 самолетов подобного типа", - цитирует "Интерфакс" слова российского премьер-министра Дмитрия Медведева, сказанные им на пресс-конференции с премьер-министром Франции Жан-Марка Айро.
Глава российского правительства отметил, что серьезное сотрудничество было создано с французскими коллегами, поскольку это совместный проект.
Сегодня мы обсудили некоторые финансовые вопросы, которые были связаны со страхованием, но мы надеемся, что после этого самолета укрепляют на рынках Латинской Америки и Азиатско-Тихоокеанского региона, она также будет поставляться для наших партнеров в Европе.
"Я надеюсь, что однажды она будет поставляться во Францию", - подчеркнул российский премьер-министр.
SSJ-100 - самолет, построенный компанией "Гражданские самолеты Сухого" в партнерстве с управляющая компания.
В компании был разработан на основе современных технологий и предлагает высокие стандарты качества и комфорта в сегменте на 100 пассажирских мест.
