Ровер раллийной серии объявил
Интерьер имеет гоночные сиденья и шести пунктов использовать ремни, а также рацию.
Варианты включают обновленные тормоза, пакет услуг, обеспечивая доступ к работам Баулер механики, логистической поддержки и хранение автомобиля между событиями.
Дрю Баулер, управляющий директор Баулер Motorsport, сказал: "Акция клиентов, приезжающих в Баулер изменились".
Они не все опытные гонщики, но люди в поисках азарта и приключений, и достижимая путь к событиям мирового класса.
Мы рады быть предлагать этот путь в партнерстве с Ленд Ровера и МСА, и считаю, что формат предлагает новый способ опыта различных дисциплин ралли в Великобритании и за рубежом, и готовить игроков для особенно рассчитанным и реалии Ралли.
Мы действительно наслаждались развивающимся Вызов Защитник машины - это будет очень весело.
Кроме того, защитник Challenge предоставит учебный и тестовый день в феврале, а также возможность соревноваться в пустыне события в Северной Африке и на Ближнем Востоке.
