Австралийская женщина обращается тайской тюрьме времени
21-летняя женщина Сиднея приговорен к 15 суткам тюрьмы в Пхукете за ложно утверждает, что он подвергся нападению со стороны таксиста обращается приговор и были отпущены под залог.
Стиви Рошель Бамфор изначально виновным в Пхукет провинциального суда 15 июня после внесения ложных утверждений о тайской полиции местного таксиста, с двумя другими мужчинами, удерживая ее, совершили нападение на ранних часов в воскресенье 10 июня.
Тем не менее, записи камер видеонаблюдения показали, что позже она вернулась в свою гостиницу благополучно став отделена от своего австралийского бойфренда.
Полиция Пхукета опросила месяца за два дня до того, как она призналась в воспроизведении истории.
Она была проведена в местной полиции клеток до судебных слушаний.
Бамфор был приговорен к 15-дневному тюремному заключению по низкой безопасности изолятора на окраине Пхукет, а не в взрослой женской тюрьмы.
Она является дочерью бывшего игрока австралийской лиги Питер Танка, который обратился в министерство иностранных дел в Канберре, чтобы помочь своей дочери.
Танкс рассказал в воскресенье Сиднея Телеграф вся семья была "крайне обеспокоен" о благополучии своей дочери и хотел ее обратно в Австралию.
"Это, очевидно, было тревожно, но мы надеемся получить ее обратно домой благополучно как можно скорее", - сказал Панков.
Бамфор обращается приговор и были отпущены под залог 50 000 бат.
Отчеты в Австралии сказал, что в то же время, она отдыхает в курортном районе Краби в Южном Таиланде.
Тайские правовые источники сказал Бамфор было представлено местным адвокатом в Пхукет, но предупредил, что апелляционный суд может привести к увеличению ее наказание на срок до двух лет и заставляя ее служить его во взрослой тюрьме.
Однако после недавнего убийства австралийское туристическое агентство Мишель Смит в Пхукете, Таиланд может быть также стремится восстановить его потрепанной туристического имиджа, приводя к оправдательный приговор.
