В пешеходной зоне была открыта возле Третьяковской галереи
Новая пешеходная зона, появился в Москве.
Она расположена недалеко от Третьяковской галереи и занимает площадь в двух километрах от станции метро до площади Новокузнецкая болотная.
Уличные светильники, флористов, скамеек, мусорных и туалеты были установлены по всей длине, слепые заборы и незаконной рекламы.
Помимо Климентовского и Лаврушинского Ланс, которые уже были пешеходными, пять улиц были закрыты для транспортных средств - Ордынский "Cul побег, большой и перейти Малый Толмачевский Ланос, Кадашевскую Набережной и Болотной площади.
Движение на улицах Петровка Маросейка и не ограничивается.
В районе улицы Пятницком от входа зале Новокузнецкая станции до Климентовского Лейн, были созданы условия для пешеходов, не снимая трафик и сокращая шоссе, передает newsmsk.com.
Третьяковская галерея, храм священномученика Климента Папы Римского, музеи, библиотеки, памятники и другие достопримечательности оказались в пределах пешеходной зоны.
Ранее Тверской Пассаж, экспоненты передвижных выставок и Кузнецкий Мост улица стала полностью пешеходной.
Большая Дмитровка, где пешеходная зона была открыта в начале сентября, было решено будет закрыта для транспорта в выходные и праздничные дни.
