Bombardier прибыль ныряет как самолет поставки, заказы падают
Канадский производитель самолета и поезда Bombardier Inc сообщила 15% падение чистой прибыли в четверг, давление на меньшее количество заказов и поставок самолетов в третьем квартале и контрактных вопросов в своем поезде.
Монреаль-Bombardier также не обнародовать данные летных испытаний для своих новеньких CSeries или предлагать обновление на то, что самолет будет соответствовать свой амбициозный график в коммерческую службу в следующем сентябре.
После проверки самолет рейс примерно полтора месяца назад, она имеет только летали еще три раза, поднимая вопросы по поводу того, что фаза испытаний на трассе.
Результаты не соответствовали прогнозам и послал скольжения акций более чем на 8 процентов на фондовой бирже Торонто.
Кэмерон Doerksen, аналитик Национального банка Финансовые, понизил рейтинг до "сектора" от "превосходят" в четверг с тем, что акция имеет ограниченные прибыли в ближайшие один или два квартала.
"Пока слабые поставки самолетов были в основном предполагалось, мы явно разочарованы маржа производительность при транспортировке", - сказал Doerksen в клиенте.
Мы считаем, что Bombardier получат новые заказы для CSeries, как программа летных испытаний прогрессирует.
Однако, если никаких новых заказов будут объявлены в ближайшие месяцы, мы подозреваем, что рынок станет более скептически.
Bombardier CSeries надеется, что семья может превратить ее в низком конце рынка сейчас доминируют "Боинг" и "Эрбас".
Первый тестовый самолет был обнародован в марте и занял полет впервые в сентябре после нескольких месяцев задержки.
Но твердый заказ на CSeries являются умеренными до сих пор в 177 как потенциальные покупатели ждут результатов летных испытаний для проверки заявления компании о новой компании по топливной экономичности и экономии средств.
В настоящее время насчитывается 403 общих заказов и обязательств с 15 клиентов и операторов.
Главный исполнительный директор Пьер Бодуан был уверен Bombardier достигнет своей цели порядка 300 фирм к тому времени, когда первый самолет попадает в коммерческих целях.
Руководители также заверил аналитиков и СМИ в четверг программа продвигается в соответствии с графиком.
"Испытание самолета не остались на земле больше времени, чем предполагалось", - говорит Бодуан в ходе телефонной конференции, добавив, что наземные испытания и обновления программного обеспечения были намечены во время простоя самолета.
Каждый производитель расписания ее по-другому.
Мы решили сделать первый рейс и выполнить обновление периода, и это то, что мы сделали.
Это произойдет все по программе полета.
Вторая из пяти испытательных полетов самолетов планируется принять в ближайшие недели, оставшиеся после вскоре после того, как компания.
Тем не менее, аналитики скептически относятся к первому клиент может начаться в самолет CSeries 12 месяцев после ее героинь.
Bombardier сказал, что это было при въезде в сервис (EIS) график и обеспечит обновление в ближайшие несколько месяцев.
"Это медленные темпы летных испытаний - хотя в соответствии с Bombardier внутреннего графика, видимо, - подтверждает наше мнение о том, что запись-на-сервис будет в первом квартале / 15", - сказал Doerksen.
За третий квартал, закончившийся 30 сентября, чистая прибыль компании упала до $147 млн, или 8 центов на акцию, с $172 млн, или 9 центов на акцию годом ранее.
Скорректированная прибыль на акцию, были неизменны в 9 центов.
Доходы, смоченным незначительно до $4,1 млрд с $4,2 миллиарда.
Аналитики ожидали прибыль в размере 10 центов на акцию и выручку в размере $4,56 млрд долларов, по словам Томсон Рейтер / В / Е / С.
Четвертое место в мире по величине планемакер сказал, что оно доставлено 45 самолетов за квартал, по сравнению с 57 годом ранее.
Чистые заказы упали до 26 самолетов, из 83.
Песня отставание в авиационной дивизии составлял $32,9 млрд по состоянию на 30 сентября неизменными от 31 декабря.
"В аэрокосмической, результаты были в соответствии с нашим руководством, но низкий порядок приема и общие рыночные условия были разочарованием", - говорит Бодуан.
Авиационно-выручка упала на 13% до $2 млрд.
Bombardier, крупнейший в мире траинмакер, сказал, что выручка в этом дивизионе увеличилось почти на 11% до $2,1 миллиарда.
Заказ отставание в транспортную единицу составил $32,6 млрд по состоянию на 30 сентября незначительно вырос с 31 декабря.
Перевозка прибыли подразделения были затронуты вопросы выполнения в несколько крупных контрактов.
Руководители заявили, что новое руководство будет предоставляться в четвертом квартале.
Доля Bombardier, который также объявил, что Google Inc финансовый директор Патрик Пичетт присоединится к борту, упали на 8,5% на С $4.83 в середине торгового дня в четверг.
Бразильская Embraer SA, третьим в мире по величине коммерческим планемакер и Bombardier соперник, сообщили 10% падение квартальных прибылей в четверг.
