В США можно будет использовать мобильные устройства во время взлета и посадки самолета.
Новые правила для безопасного использования мобильных устройств при взлете и посадке авиалайнера были утверждены в Соединенных Штатах, сообщает Би-би-си телекорпорация.
Как и ожидалось, американских авиакомпаний позволит пассажирам использовать смартфоны и планшеты в течение всего полета, новые правила вступят в силу к концу 2013 года.
Тем не менее, подключение к Интернету, чтобы получать и отправлять электронную почту будет запрещена во время полетов на высоте ниже, чем на 3 километра.
Из-за опасности возникновения помех радио оборудование самолетов, мобильной голосовой связи будет запрещена, как раньше.
Таким образом, пассажиры самолетов будет позволено читать электронные книги, играть в игры на планшеты и другие гаджеты и смотреть видео во время внутренних и международных рейсов.
До правила будут приняты, авиакомпании будут обязаны проверить безопасность использования электронных устройств во время полета.
Кроме того, авиакомпаниям придется убедить американскую федеральную авиационную администрацию в том, что они смогут обрабатывать вероятный эффект мобильных устройств по авиационной техники и устройств управления самолета.
По словам источника, в США, например, в Великобритании, это также будет возможным пересмотреть существующие нормы для использования электронных устройств во время перелетов.
