Кенийская пресса негодует на спорный закон о СМИ
"Это страшное место, и оно действует, чтобы спросить: Что есть, чтобы предотвратить парламента от просто сметая независимость судебной власти завтра?", - сказал газете, что законопроект неконституционным.
"Этот закон - суровый и очень карательной и мы отвергаем", - сказал Кир Камау, управляющий директор "Капитал Груп" - родина КапиталФМ, один из наиболее уважаемых Кении независимых радиостанций и новостных сайтов.
Он сказал, что новые медиа трибунал "всегда будет предвзятым, потому что это расширение правительства", и что ограничения на содержание и реклама может повредить место Кении в глобальной экономике.
"Я надеюсь, что президент прислушается к нам, и мы обращаемся к нему, чтобы отклонить этот законопроект и вернуть его в депутаты", - сказал он.
По данным газеты "Звезда", новый законопроект позволит эффективно руку правительству "установить контроль над средствами массовой информации", в то время как "сказал, что демократия и свобода слова в Кении была" нанесли сильный удар "и раскритиковала законопроект как" драконовским ".
За принятие законопроекта происходит на фоне ряда мер по укреплению национальной безопасности после сентябрьских атак со стороны исламистских боевиков на торговый центр Вестгате.
Кения СМИ крайне раздражительным фактом для властей, показав видеозапись камеры слежения солдат, которые были отправлены к месту нападение якобы грабить банки...
Начальник полиции Дэвид Кимаийо отреагировал на призыв двух журналистов и медиа-менеджеров для допроса, хотя повестка была отозвана после возмущения в СМИ.
Согласно новому законопроекту, медиа-домов могут быть оштрафованы до 20 миллионов кенийских шиллингов и отдельных журналистов до одного миллиона с дополнительным риском "исключенных", или отстранены от получения официальной аккредитации прессы.
Трибунал также имеет право захватить имущество виновного, если штраф не оплачен.
По словам Daily Nation ", даже один прекрасный достаточно, чтобы парализовать работу большинства станций ФМ".
Он также сказал, что эти меры могут иметь разрушительное воздействие на то, что он назвал "Кении живой блогосферы".
Путем замалчивания СМИ, политики знают, что они могут делать все, что им нравится безнаказанно.
"Никто никогда не знает", - писал журналист Нации Мутума Мату, описывая кенийские СМИ как ключевой источник сдержек и противовесов в общественной жизни.
"Сами по себе, политики будут обанкротить страну и принять нас обратно до охоты и собирательства", - писал он.
Кенийские законодатели стали мишенью общественного гнева в прошлом.
В мае они проголосовали, чтобы отменить сокращения зарплат по заказу национальной комиссии и восстановить свой массивный зарплаты около 532,000 шиллингов в месяц налогов - одни из самых высоких в мире.
