В Кинешме и окрестностях двое мужчин совершили самоубийство
Один из мужчин повешены ранее пытался покончить жизнь самоубийством.
30 октября около 1: 00 в поселке Луговое, человек, родившийся в 1947 году покончил жизнь самоубийством через повешение себя в своем доме.
Известно, что ранее он уже пытался покончить жизнь самоубийством.
Мужская мотивация для такого действия - не ясно.
31 октября в 11: 50, 41-летний мужчина, житель Кинешемского покончил жизнь самоубийством через повешение себя в своем доме.
Никаких доказательств убийства был найден, сообщает пресс-служба Кинешемский Интермуниципал полиции.
