Политик в Турции объявил голодовку против стены на границе с Сирией
В середине октября власти начали строительство разделительной стены, недалеко от города Нусайбин на юго-востоке Турции.
Местные жители и представители про-курдское партии БМКК резко выступили против строительства.
Мэр турецкого города Нусайбин вблизи сирийской границы, Айше Гоккан объявил голодовку, протестуя против строительства разделительной стены на турецко-сирийской границе, сообщили РИА Новости в пресс-службе Партии мира и демократии (ПМД) в пятницу.
Полиция неоднократно разогнали протестных демонстраций.
Глава турецкого МИД Муаммара Гюлер изначально отказано в строительстве, затем объявил, что стена строится для обеспечения безопасности границ.
"Мэр Нусайбин, Айше Гохан, член БМКК, объявил голодовку, тем самым превращая свой протест против строительства стены в смертельном бою", - заявили в пресс-службе партии.
Мэр города считает, что строительство стены был разработан, чтобы изолировать курдский народ двух стран друг от друга, курды пересекали границу свободно за последние полвека.
Представители партии цитируют Айше Гохан: "Вот бесчеловечном ситуации, с которой курды никогда не будет согласия".
По данным пресс-службы, в знак протеста против строительства разделительной стены запланирован на 7 ноября в Нусайбин.
