Blizzard выпустила 19-летний platformer бесплатно
Студия Blizzard выпустила свой 1994 platformer Блакктхорне для ПК бесплатно.
Это сообщили WoW инсайдерской информации.
Согласно ее данным, игра стала доступна на Battle.net в разделе классических игр Blizzard.
Тем не менее, некоторые игроки отмечают, что в настоящее время только те пользователи, чьи аккаунты привязаны к американской части сервиса могут загрузить его.
Игра также до сих пор недоступны для российских пользователей.
Как сообщали СМИ, версия, что Blizzard просто выпущен для ПК по внешности не отличается от оригинальной версии игры.
Песня саундтрек к Блакктхорне также остался неизменным.
Песня platformer Блакктхорне, который Blizzard выпустила 19 лет назад, первоначально вышла на консолях SNES.
Эти события были установлены на планете Туул, чьи жители были разделены на темных и светлых царств.
Однажды темной правитель Сарлак решил убить свет короля Влароса и стать единственным правителем планеты.
Главный герой игры - сын Влароса Кайл, который был спасен от смерти, будучи отправлен на Землю.
Двадцать лет спустя он вернулся в Туул с целью борьбы против приспешников из Сарлака и защитить жителей планеты от них.
Оригинал Блакктхорне стала первой игрой, которую студия выпустила после ее переименования в условиях.
До этого он назывался Силиконовой & синапс.
Песня издатель Блакктхорне была компания Interplay.
