Родители подростков из Грузии, которые погибли в аварии "урод" полагают, что сын был убит
Родители из Грузии подросток, чье тело было найдено внутри свернутую борцовский в его школе спортзал, считают, что их сын был убит, сообщил в четверг адвокат семьи.
Кендрик Джонсон, Валдоста, Джорджия, был найден Ян. 11 застрял в вертикальном коврик, положенной позади скамеек можно купить внутри его школьный спортзал.
Лоундес окружного шерифа, следователи пришли к выводу Джонсон умер в уродливое происшествие, но 17-летний семьи споров.
"Они просто думают, что их сын был убит", - сказал Бенджамин Крамп (Scott Crump), адвокат, представляющий Кеннет и Жаклин Джонсон, сказал FoxNews.com.
Они никогда не верили, что он умер, как шерифа.
"Они считают, что оно не поддается логике, законы физики, так и здравого смысла", - сказал Крамп (Scott Crump).
Они думают, что это сокрытие, чтобы защитить человека или людей, ответственных за смерть своего сына.
"Они послали своего сына в школу с книгой-мешок, и он был возвращен в тело мешок", - сказал он.
Генеральный прокурор США Майкл Мур сказал, что в четверг он проводит официальное расследование смерти Джонсона, отметив, что некоторые ключевые вопросы остаются без ответа.
Что стало причиной смерти?
Была ли его смерть результатом преступления?
Мур заявил на пресс-конференции в четверг вечером.
Я буду следовать за фактами, куда бы они ведут.
Моя задача состоит в том, чтобы открытие истины.
"Я считаю, что существует достаточное основание" для формального расследования, сказал он.
Мур рассказал журналистам, что первоначальное вскрытие показало Джонсон умер в результате "позиционной асфиксия".
Второй вскрытия, однако, перечисленные другой причиной смерти, по словам Мур.
"Есть несколько вопросов, которые должны быть решены или подтвердил", - сказал он.
Мур добавил, что если он раскрывает достаточных доказательств для формирования уголовные или гражданские права расследования смерти Джонсон он попросит ФБР провести его.
Представитель от Шериф графства Лоундес Соловьеву не был немедленно доступен для комментариев, когда связался с четверга.
В южной Грузии в среду судья приказал освободить всех видео-наблюдения, что следователи рассмотрели.
Подросток родителей сказали, что они надеются, что эти видеоматериалы будут содержать подсказки о том, как он умер.
