Вильнюс подозревает Москву в попытке оклеветать литовский президент
Россия намерена проводить информационные провокации против высокопоставленных чиновников Литвы и стран Восточного партнерства - подобное объявление в BNS агентства был сделан в департамент государственной безопасности республики (DGB).
Информация об этом была опубликована на портале DELFI.
Согласно докладу, в частности, Москва намерена "клеветы" президент Литвы Далия Грибаускайте и опубликовать якобы сфальсифицированных документах, найденных в архиве российского государства, которые касаются фактов из биографии литовского лидера.
По словам в разведывательном ведомстве, подготовка информационной атаки под руководством отдела анализа общественных процессов управления администрации президента России по вопросам межрегиональных и культурных связей с зарубежными странами.
Структура возглавляет Евгений Умеренков, который неоднократно посещал Литву и принял участие в заседании Народной партии Литвы.
Сотрудник отдела В. Смирнов также якобы участник операции.
Как утверждает разведывательного агентства, Смирнов, под прикрытием научной работы, регулярно приезжал в Литве до конца 2012 года и сделали контакт с местных политиков, политологов и представителей средств массовой информации.
Теперь Смирнов запрещен въезд на территорию страны.
В предыдущий день президент Литвы Грибаускайте объявила, что она знает об информации, готовят теракт против нее.
По ее словам, главная причина успешного председательства Литвы в Совете Европейского союза и "стремление страны к энергетической независимости".
Литовский лидер ранее неоднократно критиковал действия российских властей.
Например, она заявила, что в Кремле они обращаются с Литвой "без должного уважения".
Более того, Грибаускайте обвинила главу правительства РФ Владимира Путина "подтолкнуть" только требования по отношению к Литве.
Напомним, что в сентябре этого года Роспотребнадзор приостановил ввоз литовского молока в Россию.
Сообщалось, что качество продукции не соответствует санитарно-эпидемиологических норм.
В то же время лидер Литвы заявил, что если Россия не снять запрет, руководство страны должно подготовить обращение в ВТО.
