Израильские военные самолеты атакуют цели внутри Сирии, говорит чиновник
Израильские военные самолеты поразили цель в сирийском портовом городе Латакия в четверг вечером высокопоставленный чиновник администрации подтверждает на Фокс Ньюс.
Чиновник не уточнил, что цель была, но сказал, что там была по крайней мере один.
Как сообщает Ассошиэйтед Пресс цель была российского производства СА-125 ракеты.
По крайней мере, два раза в начале этого года Израиль запустил авиаудары на поставки ракет в Сирию.
