Олейниковым: Треть сельских деревень Подмосковья полностью субсидируется
Вице-губернатор Московской области Юрий Олейниковым заявлял, что почти треть сельских населенных пунктов в Подмосковье полностью субсидируется
Всего 187 деревень из 288 получают субсидии из областного бюджета.
В 2013 году 187 деревень из 288 получают субсидии из областного бюджета.
Доля субсидий в размере бюджетных доходов из 122 сельских поселениях превышает 50%, и 83 - сто процентов субсидируется.
В рамках налогового потенциала, около 25 миллиардов рублей направлено из областного бюджета ", - сказал Олейниковым.
Вице-губернатор также отметил, что в течение всего лишь трех муниципальных деревень - Мытищи, Одинцово и Пушкино - объем бюджетных доходов составляет более 1 млрд рублей на 2013 год.
Доходы сельских поселениях многих регионов не менее 3 миллионов рублей ", - это совершенно недостаточно".
Расходы на поддержание местного административного аппарата в 88 деревнях Подмосковья составляет более 70% ", причем снижение качества услуг наблюдается", - отметил Олейниковым.
Ранее он приказал главам муниципальных образований Московской области до конца ноября думать о деревнях, которые требуют интеграции, включение в муниципальных районов или изменение административной системы управления.
Эти предложения будут обработаны к концу января.
До этого, губернатор Подмосковья объявил, что в рамках административной реформы, в Московском регионе планируется сократить количество субсидированных сельских деревень.
Также в Можайск, Каширском, Солнечногорск, Коломенского районов, Люберцы и Котельники существует спрос на консолидацию муниципалитетов.
Обсуждение этого вопроса в городах и районах области начнется в ноябре.
Председатель Московской областной Думы Игорь Брынцалов также объявил, что в целом они планируют консолидировать около 30 деревень и 12 районов Подмосковья в рамках предстоящей административной реформы.
Это связано с тем, что из 178 сельских населенных пунктов в Московской области меньше, чем треть имеют "приемлемой" финансовую базу, и 100 - субсидируется.
