Представляете такое свечение в темноте мороженое?
Один британский предприниматель создал первый в мире светиться в темноте мороженое - используя медуз.
Чарли Фрэнсис объединила усилия на флуоресцентных свойств морских животных, чтобы разработать люминесцентных закуской.
Он выступил с идеей после прочтения исследовательской работы на медуз и убедили ученых в Китае, чтобы химически воссоздать светящийся белок.
Песня мороженое реагирует с едока язык - повышение уровня рН в белка и делая ее свечение.
Крис говорит, что мороженое загорается, когда она реагирует с тепла рта это означает, что чем больше вы лизать, тем ярче она становится.
Чарли, основатель "Лик Мне я Delicious" мороженое компании, сказал: "Это невероятные вещи, но все еще на очень ранних дней в плане производства, так что получает £200 вам о 2g данного материала".
Этот белок, который мы используем в мороженое реагирует с вашим языком с нейтральным рН.
Так как рот прогревает белка, это повысит уровень рН и мороженое будет светиться.
Тестируются ее за последние несколько месяцев, и он казался совершенным, чтобы разделить его на Хэллоуин, потому что она дает прекрасный эффект свечения.
Это, наверное, самое дорогое мороженое я сделал, потому что свечение медуз - в четыре раза дороже, чем золото.
Так что каждый совок обходится мне около £140.
Вкус довольно хорошо, хотя.
Экспериментальная Чарли компания, базирующаяся в Бристоле, прославилось своими необычными вкусами, включая пиво, сыр, говядина и золотых листьев.
Но его следующее творение будет еще более амбициозными.
Он сказал: "Я действительно хочу развивать невидимую мороженое".
Это, по сути, невозможно из-за преломления, вызванные ледяные кристаллы, которые составляют мороженое, но думаю, что мы найдем способ сделать это.
Песня мороженое на выработанный флуоресцентных свойств медуз, синтезированных китайскими учеными
