Диана Арбенина праздновали Хэллоуин со своим детям
Диана Арбенина не скрывает, что огромное удовольствие она получает от воспитания своих детей.
Несмотря на то, что сейчас Арбенина тратит особенно большое количество времени на творческую работу и социальную активность, она тем не менее находит возможность занят с Марты и Артем, и не только тратит время на свое образование, но и развлекает их, однако возможно.
За последние недели Диана дважды предоставлял счета своего педагогического таланта перед своими поклонниками.
Сначала она положила на Facebook фотографию, на которой видно, как она учит своих детей читать.
А вчера она испортил ее поклонников и показать, как она преподносится Артем и Марта для Хэллоуина.
Готовые для веник рас! Наш первый Хэллоуин "- так назвали Диана фото своих детей, одетых в праздничные костюмы.
Что неудивительно, ведь они, как никакой другой русский маленьких мальчиков и маленьких девочек, имеют отношение к этому празднику, поскольку они родились в Америке.
