GM вспоминает несколько новых грузовиков пикап в США, чтобы исправить определение
Основная версия - вспоминая почти 19000 своих новых 2014 Chevrolet Силверадо и GMC Sierra с ремонтом проблемы с ручным возлежащими сеатбакк, согласно уведомления со стороны американских регуляторов автомобильной безопасности в пятницу.
В некоторых грузовиках, передние сиденья могут иметь дефект в регулируемые механизма.
В результате, определение не соответствуют федеральным стандартам безопасности авто на подголовников.
"Если автомобиль ударили сзади, голова сдержанности не могут должным образом защитить оккупантов, увеличивая риск получения травмы", по словам уведомления размещена на сайте Национальная администрация безопасности дорожного движения.
Песня напомнила модели были построены в период с 1 августа по 10 сентября.
Грузовик GM ролл-аут начался в июне и представляет собой самый важный автомобиль для запуска американским автопроизводителем № 1 с момента банкротства в 2009 году реструктуризации.
ГМ сказал владельцев грузовиков о недостатках в первой половине октября.
NHTSA не мог рассмотреть владелец уведомительного письма из-за 16 дней работы правительства, который сдерживал рост продаж автомобилей в октябре.
Продажи этого Силверадо и Сьерра грузовиков, которые были переработаны для 2014 модельного года выросли примерно на 20% за первые 10 месяцев этого года, сказал в пятницу.
В октябре ГМ продала 42,660 Силверадо и 16,503 Сьерра пикап грузовики.
ГМ акции выросли на 1,4% до $37.47 на Нью-Йоркской фондовой бирже в пятницу вечером.
