ООН приветствуют новых целей по борьбе с бедностью
Организация Объединенных Наций состоит в том, чтобы немедленно начать работу над новым набором целей для замены целей развития тысячелетия, которые были введены место 12 лет назад для преодоления глобальной бедности.
Австралийские дипломаты сыграл ключевую роль в продвижении для "устойчивого развития", чтобы заменить ЦРТ, которые истекают в 2015 году, накануне саммита ООН по устойчивому развитию, которая началась в Рио-де-Жанейро в одночасье.
Они были включены в окончательный вариант документа, который будет одобрен мировые лидеры, в том числе г-жа Гиллард во время саммита.
Генеральный секретарь ООН Пан Ги Мун заявил на саммите в одночасье, что пришло время, чтобы "подняться над национальными интересами".
"Я рад, что государства-члены согласились начать и принять владение процесс создания универсальных целей устойчивого развития - СНГ", - сказал он.
Данные СГД построит на наших достижений в рамках целей развития тысячелетия, и они станут неотъемлемой частью развития на период после 2015 года.
Я буду жалеть усилий, чтобы реализовать мандат отдала мне государств реализовать наше видение устойчивого развития, которые основываются на успех ЦРТ.
