Дмитрий Медведев: Темпы роста ВВП РФ недостаточны для роста нации
Премьер-министр РФ Дмитрий Медведев считает недостаточным для РФ темпы роста ВВП и уверен, что ситуация может быть улучшено путем упрощения условий кредитования для бизнеса и изменение структуры российской экономики, ориентированные на инновации.
Мы запланировали в этом году рост ВВП около 3%, возможно, даже немного больше.
На самом деле это будет чуть менее 2%.
На фоне спада в различных странах Европы, казалось бы, не слишком плохо, но для нас это мало, потому что экономическая основа тоже не так сильны, как в различных странах, и, в общем, для того чтобы развиваться, должно быть более высоким ставкам.
Теперь очень важно, чтобы российские компании, российский бизнес получит хорошие кредиты по хорошей цене - это первое, что, безусловно, должно быть сделано ", - подчеркнул глава правительства.
