Sony ожидает снижение годовой прибыли
Японский производитель электроники, корпорация Сони, завершил предыдущий квартал с чистым убытком в размере 19,3 млрд иен, или $197 млн, уже снизил прогноз по прибыли за текущий финансовый год.
Sony результаты за период с июля по сентябрь 2013 года оказался более мрачным, чем ожидалось, что связано с падением спроса на телевизоры, видеокамеры и персональных компьютеров, произведенных японской корпорацией.
Sony телевизионного бизнеса, которая во втором квартале принесли компании свою первую операционную прибыль в течение трех лет в размере 5,2 миллиарда иен, в отчетный период вновь упала до 9,3 миллиардов иен операционной потери.
Японский рынок бытовой электроники переживает трудные времена, особенно в связи с сокращением спроса на телевизоры.
И в то время как конкуренты стремятся найти выход из трудной ситуации, Sony продолжает фокусироваться на потребительском сегменте.
Например, один из главных конкурентов Сони, Panasonic корпорации, недавно перенести свое внимание промышленных компонентов: Здесь продажи компании растут по высоким ставкам, особенно вследствие автомобильных систем и экологически чистых технологий.
В результате к концу финансового года, который заканчивается в марте 2014 года Sony ожидает получение 179 миллиардов иен операционной прибыли против ранее ожидаемых 230 млрд иен.
Однако, основываясь на данных от агентства Томсон Рейтер, аналитики предложили, что данный показатель будет существенно выше и составит 221 миллиард иен.
В попытке оправиться от кризиса, Sony расширяет свою продуктовую линейку.
В середине этого месяца было объявлено о начале продажи "умные" часы от японской корпорации, которые были оснащены ряд популярных функций, которые помогают устранить необходимость извлекать смартфон из кармана 100 раз в день.
После Сони снизил годовой прогноз прибыли и доходов, акции компании утром в начале торгов в Токио упали в цене более чем на 11%, опускаясь до уровня 1,668 иен за акцию.
