Германия, как первая в Европе установят "неопределенного пола" при регистрации детей
Германия станет первой страной в Европе, где она будет позволено указать "неопределенным" вместо мужского или женского пола при регистрации детей, рожденных как гермафродита.
У родителей ребенка будут иметь право временно покинуть "секс" незаполненными в свидетельстве о рождении.
Вместо "Ф" (женского пола) или "М" (мужского пола) родители могут временно писать на "Х" (неопределенным).
Это решение направлено на родителей не подталкивает к спешке с операцией, чтобы "прояснить" секса.
По статистике, один из 2 тысяч новорожденных в мире рождается в гермафродитных.
