СДС проблемы детской аллергии рекомендации для школ
В среду, Центры по контролю и профилактике заболеваний опубликовал набор руководящих принципов для управления детской пищевой аллергии в школе.
Это первый набор таких принципов правительство США поставило, как количество детей школьного возраста, страдающих от пищевой аллергии поднимается.
Один из 20 детей в Соединенных Штатах теперь есть пищевой аллергии.
Центр контроля заболеваний обнаружены распространенность пищевой аллергии среди детей увеличилось на 18 процентов в период между 1997 и 2007 годах.
Руководство содержит информацию о школах, о том, как преподаватели и сотрудники осведомлены о детской пищевой аллергии, и как обращаться с ними должен возникнуть аллергическая реакция.
Она также рекомендует школам иметь укомплектованный адреналин - Эпипен бренд авто-инжектор, наиболее часто используемые -- реагировать на потенциально смертельной анафилаксии.
Государственные законодательные органы недавно были обновления правил, чтобы позволить школам на складе адреналин более легко.
В докладе также включает список типичных симптомов общался со стороны детей, которые имеют аллергическую реакцию.
Дети могут сказать: "Ощущение, как будто что-то не совать свой язык", "мой язык чувствует, есть волосы на нем" или "Мой язык - покалывание".
