Сноуден выражает готовность для встречи с немецкими властями в отношении прослушивание телефонов
Бывший сотрудник ЦРУ Эдвард Сноуден выражает готовность отправиться в Германию, как только возникнет правовая возможность для него, чтобы сделать это, и встретиться с представителями немецких властей, сообщает РИА Новости.
Письмо от бывшего сотрудника ЦРУ немецким властям на встрече с журналистами в Берлине в пятницу вручил депутат Бундестага Ханс-Кристиан Штрёбеле, посредством которых Сноуден направил послание к немецким властям.
Штрёбеле встретился с Сноуден в Москве накануне.
