RBS приостанавливает два валютных трейдеров
Королевский Банк Шотландии приостановил два валютных трейдеров в своем дивизионе, по два человека, знакомых с ситуацией, в другой знак того, что глобальные регуляторы зонда в предполагаемых манипуляций на валютном рынке стремительно набирает обороты.
Некоторые из крупнейших мировых банков, в том числе UBS, Barclays, Дойче Банк и RBS, подтвердили они с регулирующими органами в расследовании крупнейших мировых финансовых рынков, где $5.3tn руки меняется каждый день.
Двое торговцев станет первым RBS сотрудников будет приостановлена в расширении зонда, который перекликается с межбанковского кредитования Libor манипуляций скандалом.
Банк, который отказался прокомментировать взвесей, в этом месяце подтвердил, что он получил запросы на получение информации от регулирующих органов.
"Наше расследование по этому вопросу продолжается, и мы очень плодотворно поработали в полном объеме с FCA и других наших регуляторов", банк сказал, что две недели назад.
В прошлом месяце, люди, близкие к ситуации, сказали, что RBS превратил в записи электронных писем и мгновенных сообщений в Великобритании регулирующий орган, орган финансового поведения, которые отправляются бывший трейдер.
Этот трейдер, Ричард Usher, оставил RBS в 2010 году и понять, чтобы дать уйти из своей текущей позиции в качестве главы европейских спотовых валютных торгах на JPMorgan.
Рохан Рамчандани, главы европейских спотовых торгов в Сити, отправился в отпуск на этой неделе, в то время как Мэтт Гардинер, бывший старший трейдер валют в Barclays и UBS, была приостановлена Standard Chartered на этой неделе.
Ни один из этих трейдеров были обвинены в каких-либо правонарушений.
Г-н Usher мгновенное сообщение группы включали банкиров в Barclays и Citigroup, люди, близкие к ситуации.
UBS сказал, что на этой неделе он принял меры против некоторых своих сотрудников после того, как швейцарский регулятор, ФИРМА, сказал, что это было расследование предполагаемых манипуляций валютного рынка в ряде швейцарских банков.
По крайней мере, шесть органов во всем мире - Европейская комиссия, ФИРМА, Швейцария тунисском Веко, FCA, Департамент юстиции США и Гонконг валютный орган - глядя на обвинения в том, что банкиры, вступили в сговор для движения валют на рынке.
HSBC, Citigroup, JPMorgan и Кредит Свисс также запустили внутренние датчики или получали запросы на получение информации от регуляторов, говорит человек, знакомый с ситуацией.
Банки являются обезжиривания через годы "стоимостью мгновенные сообщения и электронные письма, чтобы искать случаи правонарушений.
Новости о зонды уже гремели трейдеров в области, которая была одним из драйверов больше прибыли инвестиционных банков торговых подразделений в прошлые годы, но которое было оспорено в этом году, как и в низкой волатильности валюты снижает возможности для спекулянтов.
Некоторые банкиры попытались преуменьшить это дело, сказав огромное и очень ликвидный валютный рынок практически невозможно манипулировать, но старшие трейдеры говорят, что это не обязательно так.
Старший трейдер сказал, что, несмотря на огромный объем ежедневных валютных торгов, фрагментация ликвидности между различными торговыми платформами и банками "возрастающее использование собственных внутренних платформ, означали, что" вы можете начать, чтобы получить влияние на рынке по весьма небольшим ценам ".
Новость пришла в тот же день, когда "Кредит Свисс" объявила, что трейдер был уволен в Лондоне фонды бюро на этой неделе, после того как он вызвал почти 6 млн. долларов убытков в конце прошлого года.
Банк оперативно уведомили соответствующие органы и сотрудничают со своими регуляторами.
"Мы уверены, что трейдер действовал в одиночку и что дело было содержится", - сказал "Кредит Свисс".
