Исследование, стремясь увеличить прибыль в Шотландию из HS2 железнодорожный проект был объявлен в Великобритании.
Работа по HS2 Лтд предлагает высокоскоростные услуги для Шотландии и севера Англии начнется, как только откроется в LRAA Стадии 1.
Транспорт министр баронесса Крамер сказал, что проект может "принести Великобритании вместе".
Министр транспорта Шотландии Кит Браун сказал, что он "взволнован" работать с правительством Великобритании по плану.
Этап 1 будет состоять из новой высокоскоростной железнодорожной линии между Лондоном и Западный Мидленд.
Когда второй этап завершен, линии будут работать до Манчестера и Лидса.
В июне правительство пересмотрело ориентировочная стоимость строительства высокоскоростной связи между Лондоном и Северной Англии от £32.7bn до £42.6bn.
Британское правительство, которое проводит переговоры с Минтрансом Шотландии, поручил HS2 Ltd смотреть на дальнейшее улучшение железнодорожных мощностей и путешествие во времени в северной Англии и Шотландии.
Это включить возможность последующего путешествия раза из Глазго и Эдинбурга до Лондона три часа или меньше.
Баронесса Крамер сказал: "Наша цель для HS2 для подлинно национальной сети, которая принесет Великобритании и ее городов ближе друг к другу".
Мы - движущая вперед HS2 потому, что это принесет выгоды огромны.
Без этого мы сталкиваемся с кризисом в емкости на нашей железнодорожной сети.
Но это также и о связи по всей Великобритании в 18 городах, включая Глазго и Эдинбурга будет лучше подключить из-за HS2.
Шотландский министр Алистэйр Кармайкл добавил: "Сегодняшнее заявление является хорошей новостью для Шотландии".
Для шотландского правительства, Кит Браун призвал г-н Кармайкл "однозначно" включения Шотландии в HS2 сети.
Г-н Браун сказал: "Высокоскоростной железной дороге имеет потенциал, чтобы принести огромную экономическую выгоду в Шотландию, но также добавляет шотландским экономический вес общий случай для высокоскоростных железнодорожных по всей Британии".
Так что мы рады работать в партнерстве с правительством Великобритании, чтобы изучить возможности для скоростного рельсового транспорта в Шотландию, создавая блага для всех и дополняя Глазго-Эдинбург линии, которая шотландским правительством уже планирования.
Я с нетерпением жду рассмотрения отчета следствия с министрами Великобритании в следующем году и обсудим на следующие шаги.
