Павнброкерс светятся в Сингапуре, как средний класс чувствуют щепотка
В пренебрежением в Бендемир торговый центр в Сингапуре, Джанани Амиртхалинга - замена золотого бале, кольцо и пара сережек, чтобы оплатить ее дочерей "школьные сборы.
"Мой муж и я только что купил дом, так что все мои деньги застряли там", - говорит г-жа Амиртхалинга.
Несмотря на то, что она зарабатывает S $3000 ($2400) в месяц, как администратор и ее муж работает, ежемесячный доход семьи недостаточно, говорит она.
Действительно, таков спрос в разных частях Юго-Восточной Азии, где долг домохозяйств растет - что ВалуеМакс, где она проводит свои сделки, на этой неделе стал третьим пренебрежением листинг на Сингапурской фондовой бирже.
Павнинг украшения - это не просто быстрый способ земельные деньги - $1300 в г-жа Амиртхалинга дело - но почти так же дешево, как и необеспеченных банковских кредитов.
Обычно ломбарды в Сингапуре бесплатно эффективный годовой процент составляет 17 процентов, чуть выше 15,4 процента в Объединенные Оверсиз банк, местный кредитор с филиалом в одном торговом центре.
Тем не менее, ломбарды имеют преимущество, не требующие кредитные чеки или доказательство зарплату, и может организовать ссуд быстрее, чем банки.
Поэтому миллионы людей во всем регионе обращаются к ломбардов как семей чувствуют давление от роста стоимости жизни и раздутию бытовых и потребительских долгов.
После пяти лет устойчивого роста с начала мирового финансового кризиса, и дешевые кредиты благодаря мягкой денежно-кредитной политики в странах с развитой экономикой, в странах с низким и средним уровнем доходов семей обращаются к ломбардов, чтобы восполнить эту разницу, поскольку их экономика медленно.
На этой неделе ГМО, рейтинговое агентство, увеличивая кредитное плечо домохозяйств, в основном из-за роста ипотечных кредитов, как фактор риска для азиатских банков "кредитоспособность.
Она сказала, что Малайзия, Таиланд и Сингапур имели наивысший внутреннего долга к валовому внутреннему продукту отношения в Азии.
Малайзия вышла на 80% от ВВП, по сравнению с 60% в 2008 году.
Экономисты также обеспокоены высоким уровнем потребительского долга в Таиланде, который на этой неделе едва вышли из технической рецессии.
В четверг данные показали дальнейшее ослабление экспорта, и спаду потребительского спроса.
"Нижняя линия заключается в том, что с ростом расходов, люди в среднем на нижнем уровне шкалы [доходов] будет хочет дополнить свои доходы, где они могут", - говорит Сун Сенг вон, экономист ПУМБ, малазийский банк.
Исторически высоких цен на золото в последние два года добавили в спешке заложить личные вещи, как люди принимают возможность обменять свои семейные драгоценности.
В Сингапуре, около 70 процентов предметов пивные в город-государство в 200 точках мира - золото.
Люди говорят "цена золота выглядит хорошо, давайте пешка бабушкиных золотую цепочку и получить его обратно в следующем месяце.
В Таиланде крупнейшего оператора пренебрежением, EasyMoney, видел его до 20% рост числа клиентов, используя свои выходы в последние месяцы.
Таков рост в бизнесе пешка, что ВалуеМакс, оператор отделения в Бендемир и 15 другим нравится в Сингапуре, планирует расширяться не только в соседней Малайзии - где она обладает четырьмя магазинами - но за пределами Азии тоже, говорит Да Ли Чин, исполнительный директор ВалуеМакс.
Компания будет финансировать, используя 60 процентов С 66 миллионов долларов он поднял на этой неделе в листинг на Сингапурской фондовой бирже.
Хотя некоторые дисконтные кредиторы попали под огонь на высокие процентные ставки, г-жа да говорит, что не только залог предлагают более дешевые тарифы, чем другие кредиторы, он также не добавляют непосредственно в долг.
"Клиенты залоговых предметов, которые они уже владеют, и иллюстративно личный капитал не увеличивать долг домохозяйств", - говорит она.
Есть повышенное общественное признание павнброкинг как средство для достижения краткосрочных, обеспеченные финансированием.
Не все типы людей, которые используют ломбарды только финансово растянута.
Богатые люди в Сингапуре также используют ВалуеМакс торговых точек, залог золотых слитков или Rolex часы, которые могут получать до 60% от стоимости покупки наличными.
Мы видим клиентов из всех слоев общества.
"Они включают в себя богатых людей, которым нужно брать на короткий срок для деловых предприятий или инвестиций, или малых предприятий при необходимости прилива над их потребностей в наличности", - говорит г-жа да.
Иногда они просто нужны деньги очень быстро.
