Форум - новая надежда ядерной энергетики?
Правительства стран всего мира продолжают думать о том, как обеспечить энергетические потребности.
Сжигание углеводородов (там, где они есть) негативно влияет на климат.
Возобновляемые источники энергии требуют больших площадей для генерации.
Ядерная энергия управляет без них обоих, но оставляет за собой массу отходов дорогостоящей утилизации.
Недавно ученые направили внимание на торий - еще один радиоактивный элемент системы Менделеева.
Оказывается, во всем мире, и, как утверждают специалисты, ее деление не оставляют отходов, которые должны быть сохранены в течение многих столетий.
