Песня подруга Семен Варламов заявил, что хоккеист страдает от алкоголизма
Песня подруга Семен Варламов Евгения Вавринюк объявил, что он страдает от алкоголизма, сообщает Русская Служба Новостей.
"Он не имеет никакого представления о том, как прекратить пить", - заявила женщина в частности.
Напомним, что Вавринюк подала на батарее голкипер сборной России Семен Варламов, который также является членом клуба "Колорадо".
По ее словам, хоккеист вытащил ее за волосы и избил - после нападения ее руки, грудь, живот и шею, были ранены.
Варламов в Денвер сам сдался полиции и признался аккумулятор, описывая события в деталях.
Он был арестован, но позже был выпущен под залог в размере $5000.
Суд не ограничивают движений спортсмена в стране, но запретили приближаться к Вавринюк.
Он также грозит лишение свободы на срок до 6 лет за домашнее насилие.
