Влияние надзирателей тюремных возрастет в новых структурах общественных наблюдательных комиссий
Сегодня совет Общественной палаты (ПК) может подтвердить новые структуры общественных наблюдательных комиссий (УИК) в 43 регионах России.
Если версия поставить на голосование будет принят, лоббисты охранных агентств позволит увеличить свое влияние.
ОАО являются государственные структуры, которые отслеживают условия заключения в местах лишения свободы.
Случай Сергея Магнитского и Леонид Развозжаева, беспорядков в Копейске исправительной колонии - большинство резонансных событий за решеткой получают огласку, в частности через КГС.
Есть борьба между правозащитников и лоббистов из силовых структур за контроль над ОАО.
На заседании рабочей группы по формированию ПК КГС, я предложил опыт с правозащитной деятельностью будет установлен как критерий.
"Они не принимали, и они принесли списки без разработки критериев", - рассказывает Валерий Борщев.
Борщев - нынешний председатель Московского наблюдательного комитета и Ассоциации независимых наблюдателей - Всероссийская организация правозащитников, занимающихся тюремными проблемами.
В то время как депутат Госдумы от "Яблока", он разработал закон, регулирующий деятельность КГС.
ПК совет должен голосовать за структуры КГС в 43 регионах страны.
Менее тысячи модников искать 1800 вакантных мест, а в Ингушетии и Кабардино-Балкарии, они не могли организовать соревнования из-за отсутствия кандидатов.
ПК обещает организовать дополнительный набор для вакантных мест.
Московская ПК - одна из немногих комитетов с конкуренцией, несмотря на то, что вместо 20 там будет 40 участников в новой структуре.
По словам Борщева, в нынешней структуре столичного комитета находятся 11 правозащитников и 9 силовых структур, а также в версии, для голосования в ПК, соотношение меняется с 17 до 23.
Кроме того, 30 правозащитников хотели попасть на столичного комитета.
С другой стороны, представитель "Братья по оружию" Вячеслав Калинин вновь может войти в новую структуру.
Он был членом комитета в течение трех лет, но не один раз посетить заключенных.
Борщев считает, что силовые структуры, назначая своего представителя КРП, сможет сделать работу правозащитников невыносимым, поэтому правозащитники не исключают коллективный уход из комитета.
По их мнению, продвижение агентств безопасности руководит член КРП Антон Цветков, который возглавляет "Офицеров России" - организация, кто отстаивает интересы силовых структур.
"Я не ел младенцев на завтрак", - заявил Антон Цветков в РБК ежедневно.
Он отрицает, что он лоббирует для продвижения любого рода списки и говорит, что он не намерен препятствовать правозащитников из посещения арестованных членов оппозиции.
По словам Цветков, он даже не был заинтересован в этом списке они голосуют на сейчас в ПК.
Он считает информацию, огласку благодаря Борщев как форма давления.
Возможным успех правозащитников является плановой замены руководства Челябинского КГС.
Их бывшие руководители будут уволены из-за прошлогодней Копейске бунтов.
В Общественной палате они пришли к выводу, что руководство местного комитета проигнорировали проблемы заключенных.
Однако в Ростове-на-Дону КГС может перейти от правозащитников до силовых структур.
Правозащитник председателя местного комитета "исчез" из новых списков, но один из его оппонентов обратились вверх, несмотря на то, что в мае 2013 года федеральной Общественной палаты исключили его за неэтичного поведения.
Борщев рассматривает списки Московской и Ростовской комитетов "реванш за Копейске".
Песня осуждение Надежда Толоконниковой не влияют на Мордовия КГС, который они считают "безопасности": Только один правозащитник хотел сделать его в новую структуру, и они даже не принимают документы для конкурса.
ПК член совета Николай Н.Сванидзе рассказал РБК, что он голосовал против предложенного списка, потому что ситуация в Москве и Ростове-на-Дону неприятностей.
Он распространила свое мнение других членов совета.
ПК его коллега Павел Гусев говорит, что он проголосовал за то, что он любит предложенный Москвой.
Заместитель секретаря ПК датская Владислав, который также является членом научно-исследовательского института Федеральной службы Коррекция, координировал составление списков ПВЦ.
Датская рассказал РБК, что он не считает это правильно разделить кандидатов на правозащитников и агентств безопасности и не согласны с тем, что председатели комитетов имеют достаточно власти, чтобы затруднить работу своих членов.
Датская отказывается прогнозировать результаты голосования ПК.
Если в предлагаемом списке сегодня будет отклонено, в ближайшие дни измененный вариант будет воспитана на голосование.
