Британская полиция служить Ассанжу экстрадицией уведомления
Бтитиш полиция подают уведомление об экстрадиции сегодня на основателя WikiLeaks Джулиан Ассанж, который принял убежище в посольстве Эквадора в Лондоне и попросил убежища.
Скотланд-Ярд заявил, что они служили "сдаться" обратить внимание на 40-летнего австралийского требующие ему появляться в полицейском участке, добавив, что неспособность сделать это может сделать его дальнейшей ответственности перед арестом.
Ассанж ждет экстрадиции в Швецию из-за обвинения в сексуальных преступлений, исчерпав свои возможности в соответствии с британским законодательством, когда Верховный суд отменил его апелляцию против экстрадиции в начале этого месяца.
Опасаясь его в Стокгольме пройдет в США, он искал убежище в посольстве Эквадора в Лондоне 19 июня задает южноамериканской стране политическое убежище.
Скотланд-Ярд "служил на сдачу уведомления на 40-летнего мужчину, который требует его посещать полицейский участок в дате и времени нашего выбора", - сказал пресс-секретарь.
Он по-прежнему в нарушение условий его залог.
Посольство отказалось прокомментировать службу полиции.
Ассанж опасается, что из Швеции он будет экстрадирован в Соединенные Штаты, чтобы противостоять возможным обвинениям в шпионаже, после выхода более 250 тыс. американских дипломатических телеграмм на сайте WikiLeaks анти-секретности.
