АНБ пламя "Внутренняя ошибка" Не Хакеры, За Сайт Crash
В тени Агентства национальной безопасности, сказал, что поздно вечером в пятницу, что это глюк, который принес свои публичные веб-сайт в течение нескольких часов, а не хакеры, как некоторые утверждали, что он-лайн.
"NSA.gov не был доступен в течение нескольких часов сегодня вечером из-за внутренней ошибки, которая произошла во время планового обновления", - сказал КГБ написал заявление.
Этот вопрос будет решен в этот вечер.
Утверждает, что перебой вызван распределенный отказ в обслуживании [] DDoS-атаки не являются правдой.
Ранее этим вечером интернет-сервер трекеров отметил, что АНБ сайт был вниз в течение не менее шести часов, и сайт продолжает оставаться недоступным для некоторых пользователей.
Ранее некий представитель АНБ рассказал агентству назойливых внутренних, чувствительная сеть была "не совсем".
Никакой секретной информации находится в опасности, сказал представитель.
По крайней мере один hacktivist онлайн группы заявили, что они несут ответственность за снижение АНБ сайт с DDoS-атаки.
DDoS-атаки предназначены для того, чтобы затопить целевого сайта с трафиком, пока серверы перегружены и сайт рухнет.
Кибер-тактика - это слишком прост и теракты не предназначены для того, чтобы проникнуть во внутреннюю сеть целевой системы.
Чем раньше супер скрытный АНБ, некогда прозванный Нет Такие агентства, оказалась в очень публичный свет, и на фоне жесткой критики, в последние месяцы после потока откровений о больших зарубежных и отечественных программ слежки - коллективно продукт секретных файлах АНБ украдены из агентства и передачей разочарованным бывшим АНБ Эдварда Сноудена о том.
Такие растущие разногласия вокруг агентства побудили ранние предположения, что сегодняшнего инцидента было результатом целенаправленной кибер-операции.
