Родители малышей интерес Can Pick "гендера" неизвестной
Германия стала первой европейской страной, чтобы признать третий пол для младенцев, родившихся с неоднозначной гениталии.
Больше не будет новорожденных будут жестко назначены мужчина или женщина.
Новый закон не требует родителей объявить любого пола для таких детей, позволяя родителям объявить пол "неопределенным" или "пустым" на их свидетельства о рождении.
Цель закона состояла в том, чтобы уйти из-под давления родителей, которые могли бы принимать поспешные решения по секс-задания хирургии для новорожденных, и для борьбы с дискриминацией в отношении тех, кто юношей и девушек.
Один из юношей и девушек, по словам Би-би-си, сказал, что много лет спустя: "Я ни мужчиной, ни женщиной".
Я буду оставаться мозаики, созданные врачами, в синяках и травмах.
По оценкам, один из двух тысяч детей, рожденных в год не является ни мальчика, ни девочки.
Они юношей и девушек, часть группы около 60 условий, которые попадают под диагноз расстройства сексуального развития, зонтичный термин для людей с атипичной хромосом, у молоди (яичников или testes) или необычайно развитые гениталии.
Уоллис Симпсон, возможно, была юношей и девушек.
Гендерная идентификация еще не понимал, но большинство экспертов в Соединенных Штатах, говорят, что когда секс не может быть определена, лучше использовать всю имеющуюся информацию для того, чтобы назначить его, а потом ждать и мониторинг психологического и физического развития ребенка, прежде чем предпринимать операцию, если вообще.
В Нью-Йорке психиатр доктор Джек Дрешер, который специализируется на вопросах гендерной идентификации, сказал, что новый немецкий закон "звучит как хорошая вещь".
Интерес детей ставят этические дилеммы.
"Некоторые люди имеют угрожающих жизни состояний, которые требуют хирургического вмешательства, но большинство детей не", - сказал он.
Вы можете сделать гендерное задание без хирургического вмешательства, а затем посмотреть, как развивается личность.
Наука о том, как ребенок будет развиваться какой-либо гендерной идентичности не очень точным.
Никто не может ответить на вопросы о том, почему это происходит.
Это как загадка, почему люди - геи.
Доклад обратилась к Европейской комиссии в 2011 году описал юношей и девушек людей, в отличие от транссексуалов и трансгендеров, так как их состояние не гендерных, а вместо этого относится к их биологической косметики, которая не является исключительно мужской, ни исключительно женщины, но характерно как сразу или не четко определены как.
Эти функции могут проявляться во вторичных половых признаков, таких как мышечная масса, распределение волос, груди и телосложения; первичных половых признаков, таких как репродуктивные органы и гениталии; или в хромосомные структуры и гормонов.
В докладе также дает обзор юношей и девушек сталкиваются с дискриминацией и трансгендерных людей в сфере занятости, а также уровня домогательств, насилия и предвзятости преступлений.
Пол несоответствующих мальчиков теперь есть специальные лагеря.
Уже, Австралии и Непал позволяют отмечать взрослый мужчина, женщина или "третий пол" в своих официальных документах.
В июне, 52-летний австралийский, Норри Мэй-Уэлби стал первым в мире признали "по сути своей бесполое" лицо после победы правовой апелляции, чтобы держать "пустым" гендерный статус на всю жизнь.
Немецкие паспорта будут иметь третьего назначения, кроме М или Ф - Х, для юношей и девушек, по данным министерства внутренних дел.
В соседней Франции, гендерные вопросы остаются спорными, согласно последним новостям о Франции 24.
В 2011 году десятки французских законодателей от этого сильно католические страны подписали петицию за "гендерной теории", которые будут выведены из школьных учебников.
Американский сайт католической Онлайн также выступал против немецкого закона, писал, что "как мир затягивается в новое государство, где пол - это выбор, но не сексуальную активность, мы вспять еще двумя столпами цивилизации".
Одно Мэриленд мать новорожденный младенец зоны также сказали, что она скорее вижу младенцев назначен пол при рождении.
"Воспитания детей является достаточно напряженным без дополнительных ограничений, особенно если вы не знаете пол ребенка", - сказала она в воспитании детей на сайте.
Дети нуждаются в стабильности и определенности.
Исторически сложилось так, что дети, рожденные с обоими мужские и женские гениталии называли гермафродитами, названный для прекрасного греческого бога, который имел двойной сексуальности.
А так же мало, как и десять лет назад, медицинское сообщество думал о гендерной роли сланца, который может быть стерт, а потом перерисовать.
Но сейчас многие бросают вызов этические основы хирургии, зная, что гендерной идентичности является сложным, и врачи иногда могут получить его неправильно, не зная, как ребенок будет чувствовать себя относительно своего гендерного задания, когда вырастут.
"Еще в середине 20 века, он назывался" психиатрической помощи ", - говорит Дрешер.
Когда эти дети родились, вы не называете психиатра, вы назвали хирургом.
Преобладающая теория о том, как лечить детей с неоднозначной гениталии была выдвинута доктором Джоном Деньги из Университета Джонса Хопкинса, который постановил, что пол был податливым.
Он придумал термин "гендерной идентичности" и утверждал, что социальные и экологические жестов, как родители воспитывали ребенка - взаимодействовали с детской генов и гормонов, чтобы сформировать ли человек идентифицирован как мужчина или женщина.
Но в одном случае 1966 года, известный как "Джона / Джоан", его теории стал спорным.
Он посоветовал родителям мальчика, чей пенис были разорваны в провальных обрезание, чтобы ребенок полностью кастрированными, удаляя его яички, а также и воспитывать его как девочку.
"Деньги представил дело как успешный случай перехода, но это не было", - говорит Дрешер.
Когда мальчику было около 15 лет, он перешла к мальчику и замужней женщиной.
Но в 38, он покончил жизнь самоубийством.
Дрешер заявила, что сейчас некоторые врачи до сих пор являются "практиковать эту модель".
Но в 1990-х годах, с появлением Интернета, переживших эти гендерные операции вышли вперед "не довольны результатом".
Так было в случае с Джим Брюс, 36-летний писатель из Монтана, который родился с ХУ мужских хромосом, но неоднозначные.
Врачи не могли быть уверены, что если бы у него был крупный клитор или маленький пенис и были убеждены, что он никогда не мог жить "удовлетворительную жизнь" как человека.
Поэтому вскоре после его рождения в 1976 году, Брюс внешний орган и testes были удалены хирургическим путем, и он воспитывался как девочка.
Он получил женских гормонов в возрасте 12 лет.
"Я знал, что я не девочка, - сказал он в марте 2007
Я был несчастлив, но это было действительно трудно задавать вопросы.
В 18 лет он был установлен для вагинопластика.
Но в депрессию и зная, что-то было неправильно, он потребовал медицинской документации.
Что он узнал, было ужасающим.
Я был стерилизован при рождении - и никто никогда не говорил мне.
Брюс родился с DSD, которые мешали его тело от производить достаточное количество тестостерона, чтобы правильно развивать свои гениталии.
Узнав правду, он изменил обратно к человеку, принимая выстрелы тестостерона и его грудь удалена.
Хирургия лишили его бесплодными.
Сегодня он выступает для других в организацию под названием "Интерфейс", пытаясь нормализовать восприятие тех, кто юношей и девушек.
Но Энн Тамар-Маттис, исполнительный директор Калифорнии, основанным на юридическую группу адвокатов на выбор процедуры, беспокоится, что немецкий закон "приглашает маркировки и клейма".
"Многие активисты обеспокоены тем, что немецкие власти будут делать - это поощрять родителей принимать быстрые решения и дать ребенку" неопределенным ", - сказала она.
Мы боимся, что будет поощрять вмешательство.
Мы считаем, что лучший процесс присвоения мужского или женского пола, а затем ждать.
Но мы не видели, как этот закон будет играть, так что все, что мы можем сделать, это предположить.
Тамар-Маттис сказала, что ее организация поддерживает австралийский закон, потому что "она позволяет выбирать взрослых, чтобы быть признанным в третий пол".
"Взрослые должны быть в состоянии принимать свои собственные решения относительно правового равенства", - сказала она.
Немецкий закон об определении его при рождении.
Это не борьба маленьких детей должны принять в этой точке.
Когда они выросли, они могут принимать решения относительно своего собственного тела.
Но доктор Барац антителами, в Питтсбурге заведующая молочной железы, который имеет дочь с расстройством сексуального развития и помогает сотням других в группу поддержки, сказал, что немецкий закон будет "уполномочивать" обоих родителей и детей.
Барац дочь Кэти родилась с мужских хромосом, но имеет полное название DSD бесчувственности андрогена синдрома.
Поскольку ее рецепторы андрогена являются ошибочными, Кэти развитыми женскими характеристиками.
Она имеет влагалища, но без матки или яичников.
Сейчас в 29 лет, Кэти женат и в Университете Пенсильвании, житель в детской психиатрии.
Хотя она бесплодна, она надеется стать родителем посредством усыновления или гестационного суррогатного.
"Этот закон дает родителям некоторые места, не нужно спешить в принятии решений, - сказал Барац.
Это дает им время, чтобы сделать некоторые тесты и это выяснить и период времени, прежде чем написать "мужской" или "женский".
Таким образом, вы - ОК - растить ребенка, любить ребенка.
У Вас есть замечательный малыш и наслаждаться веселым.
Нам не нужно спешить с операцией, которая является необратимой.
"Это приносит детей в решение и уносит беспокойство, которое мотивирует родителей, потому что они не чувствуют, что они делают правильные вещи", - сказала она.
В конечном счете, ребенок будет решать, какой секс он или она чувствует себя более комфортно, и это замечательная вещь.
Она помогает детям принимать решение для себя.
