Двое сотрудников ИМКА предъявлено обвинение в сексуальных преступлениях, прежде чем обвинения Джонатан Господа, Королевская комиссия слышит
Двое сотрудников НЮУ ИМКА была снята с ребенком сексуальных преступлений, прежде чем были подняты обвинения против Карингбах детский работник Джонатан лорд в 2011 году, ребенок сексуальных надругательств Королевской комиссии услышал.
Но в своем вступительном заявлении Комиссии, она сказала, что она "никогда не рассматривал инцидент детского сексуального насилия в рамках своей организации", - сообщили в комиссии.
Главный исполнительный директор Филип заяц спросили об одном случае, когда сотрудник ИМКА была записана детская порнография преступления, и совсем другое, когда тренажерный зал инструктор ИМКА Карингбах Холл был признан виновным в сексуальных преступлениях против несовершеннолетних детей в своем уходе в 1991 году.
Г-н заяц рассказал Гэйл Фернесс, адвокат помощь Комиссии, он знал о первом случае, но не знал о втором.
Он признал в ХМА открывает заявление в комиссию также было неточным, утверждая "было внешний аудит, ИМКА признали в качестве ИМКА в авангарде детской безопасности".
Доказательства перед комиссией в том, что ИМКА сообщили, что она получила предпоследнее место из четырех возможных рейтингов в департамент образования и общин качественного аудита в августе этого года.
Господин заяц, который начался с ИМКА, когда ему было 21, признал менеджмент "от себя", не привлекая Господа и не смогли убедиться, что сотрудники были ясны об их обязанностях сообщать о нарушениях политики безопасности ребенка.
Ранее в этом году лорд был осужден за сексуальные преступления в отношении 12 мальчиков в течение двух лет он работал в ИМКА.
Он был заключен в тюрьму как минимум шесть лет.
Но г-н заяц отклонил предложение в ХМА имели культурные проблемы, которые помешали сотрудники Господа отчетности нарушения детской безопасности.
Персонал предоставил доказательства, они наблюдали нарушения, в том числе лорд одиночества с детьми, их няни в частном порядке, что они сидят на коленях, говоря, что он любил одну и позволить им играть со своим мобильным телефоном.
Даниэль Оквелл, который находился под наблюдением Господа и попросил для подготовки защиты детей, потому что она была озабочена его поведение засвидетельствовал, она нашла ИМКА Карингбах детских услуг менеджера Джеки Бернат, который руководил Господь "очень смелый и жесткий подход к много времени".
Генеральный директор сказал, что он не приемлет персонала доказательства того, что они были неприятны отчетности вверх для своих менеджеров.
Наоборот, сказал он, свою дружбу с лордом затуманивают их суждения о его отчетности.
Г-н заяц сказал, что он представил свой взгляд на борту НЮУ ИМКА, что урок для организации от "Джонатан лорд инцидент" был "не об отчетности" со стороны персонала, и совет согласился с ним.
Г-н заяц сказал, что решение заставить сотрудников подписывать соглашения о конфиденциальности, вскоре после того, как появились обвинения было сделано YMCA генерального менеджера детских услуг Лиам Уитли.
Он сказал, что это было предназначено для того, чтобы избежать загрязнения доказательств, но был "усердной" и плохо.
НЮУ ИМКА не было ребенка безопасной организации на момент Джонатан Лорд был занят в период с 2009 по 2011 год, детского сексуального насилия со стороны эксперта профессор Стивен Смолбоун университета Гриффит рассказал комиссии.
Он сказал, что существуют "серьезные проблемы" в вербовке, скрининга, индукции, подготовки и контроля персонала.
Слушание дела отложено до 20 декабря.
