В VII межрегиональная выставка "Медицина и здоровье" открылся в Иваново.
В межрегиональной выставки "Медицина и здоровье - 2013" открыл в "Олимпия", спортивно-оздоровительного комплекса.
Первый заместитель Председателя Правительства Ивановской области Ольга Хасбулатова принял участие в торжественном открытии мероприятия.
Работа региональных бюджетных учреждений здравоохранения в Ивановской области, а также в коммерческих медицинских очистных сооружений в регионах Центральной России, представлен на выставке.
В рамках выставки, семинары, дискуссии за круглым столом, и презентации будут проводиться.
Во время работы выставки, работы мобильного комплекса (полная диагностика), мобильные флюорографа, устроена станция переливания крови.
Все, кто желает сможет получить бесплатные диагностические процедуры, консультации специалистов, принять участие в мастер-класс по терапевтическое упражнение, ознакомиться с ассортиментом услуг, предлагаемых в лечебных учреждениях здравоохранения Ивановской области.
Кроме того, День донора пройдет во время выставки.
Общая концепция "Медицина и здоровье - 2013" является профилактической направленности в медицине, для пропаганды здорового образа жизни.
Медицинские товары и услуги, оборудования, фармацевтических и медицинских препаратов, которые повышают качество жизни представлены на выставке.
Основной целью выставки являются: Развитие сотрудничества с производителями и поставщиками медицинской техники Ивановской области и регионов России; демонстрация медицинских товаров и услуг, оборудования, фармацевтических и медицинских препаратов, которые повышают качество жизни; установление деловых контактов между медицинских учреждений Ивановской области.
