Суд блокирует решение по NYPD имело бы преимущества стоп-резвятся политики
Федеральный апелляционный суд в четверг заблокировали постановление судьи, требующие изменения в Нью-Йоркской полиции в стоп-резвятся программы и удалил судья от дела.
В Апелляционный суд второго округа США сказал, что решения судьи Ширинском Шейндлин будет остался в ожидании апелляции со стороны города.
Судья уже постановил в августе город нарушил Конституцию в том, как она провела свою программу остановки и допросов людей.
Город обжаловал ее открытий и ее корректировочные заказы, в том числе решение назначить монитор, чтобы помочь РОВД изменит свою политику и программы обучения, связанные с ним.
В апелляционный суд заслушал аргументы во вторник на просил остаться.
В апелляционный суд сказал, что судья должен быть отстранен от дела, потому что она рассорился с кодекса поведения для американских судей путем снижения необходимости судьей, чтобы избежать появления пристрастности частично из-за ряда СМИ интервью и публичных заявлениях публично реагировать на критику.
Судья уже постановил, что милиционеры нарушили гражданские права десятков тысяч людей, ошибочно против черных и испаноязычных мужчин с ее остановить и резвятся.
Она назначила внешний монитор, чтобы контролировать значительные изменения, в том числе реформ в политике, обучение и надзор, и она заказала пилотную программу для тестирования боди-изношенные камеры в некоторых избирательных участков, где большинство остановок.
В августе в Нью-Йорке согласились прекратить практику хранить имена и адреса людей, чьи дела были уволены после того, как полиция.
В ходе прений по привлекательности города планируется где-то после 14 марта 2014 года.
Остановка и резвятся тактика подвергался критике со стороны многих защитников гражданских прав.
Остановить и резвятся была вокруг в течение многих десятилетий в той или иной форме, но записали стопы значительно увеличилось при администрации независимых мэр Майкл Блумберг до рекордно высокого уровня в 2011 году из 684,330, в основном, черных и испаноязычных мужчин.
Этот иск был подан в 2004 году четверо мужчин, всех меньшинств, и стал класс действий.
Сторонники изменения NYPD имело бы преимущества в стоп-резвятся программы говорят, что изменения закончится недобросовестной практики, будут лепить более надежных и эффективных полицейских сил и может повлиять на то, как другие отделы полиции используют политики.
Оппоненты говорят, что эти изменения позволят снизить моральный дух сотрудников полиции, но не преступление, тратить деньги и не решает более широкой проблемы полиции под давлением после уменьшения тысячи офицеров за последние десять лет.
Судья отметила, что она не была положить конец стоп-резвятся практику, которая является конституционной, но было реформирование способом NYPD имело бы преимущества реализовали свои стопы.
