Здравоохранения Обамы Walk Back
На фоне бурю критики, президент Обама вчера пошел его часто повторяющийся, однозначно обещать, что "если вам нравится ваше здоровье, вы можете сохранить его".
С сотнями тысяч, получающих отмена уведомлений от своих поставщиков, у республиканцев раскритиковал президента в последние дни в заблуждение американской общественности.
Вчера Обама подстроить его первоначальное обещание.
"Для подавляющего большинства людей, которые имеют медицинскую страховку, которая работает, вы можете сохранить его", - сказал он в своей речи в Бостоне.
Решение, что он назвал "переполох в новостях" по поводу отмены, Обама призвал американцев, получающих эти уведомления в магазин за новым покрытием на рынке.
Большинство людей будут иметь возможность получить более, комплексные медицинские планы по той же цене или даже дешевле, чем предполагали.
"Вы собираетесь получить лучшую сделку", - сказал он.
Администрация заявила, что не вызывает удивления, что 5% населения, которые покупают страховку самостоятельно, может быть вынужден переключать планы, потому что их освещение не соответствуют новым стандартам под Закон о доступном здравоохранении.
"Позвольте мне сказать прямо на эти американцы: Вы заслуживаете лучшего", - сказал Сибелиус на слушаниях комитета по энергетике и торговле Палаты представителей в Вашингтоне.
Сибелиус, который следит за исполнением Закона о доступном здравоохранении, сказал, что запуск онлайн-рынок пошел "с треском", начиная с октября.
"Я настолько разочарован и сердит, как кто-то", - сказала она.
Я хотят заработать ваше доверие.
В Каннах Сибелиус произнес эту фразу, пойман горячий микрофон, помощника, сидящего позади нее на вчерашних слушаниях Палаты после спорных обмен с Рес. Билли Лонг, Р-Мо. Более того, она должна быть обязаны записаться на Обамакаре.
Больше трех часов на слух, Лонг неоднократно вынуждали Сибелиус о том, почему "архитектор" Закон о доступном здравоохранении не добровольно фургоне спонсируемых правительством страхования купить план через HealthCare.gov, которую она сейчас экспортеры миллионы американцев.
