Азаров пообещал украинцам обвал цен на товары после подписания ассоциации с Евросоюзом
Премьер-министр Украины Николай Азаров убежден, что цены в стране может существенно сократиться после того, как страна подписывает соглашения об ассоциации с Европейским союзом.
Об этом он заявил во время общения с читателями своей страницы на Facebook.
Я могу определенно сказать, что цены определяются большим количеством факторов, среди которых, в частности, таможенных платежей.
Так, после подписания соглашения и принятие положения о зоне свободной торговли, уровень таможенных пошлин на импорт товаров из ЕС будет значительно снижается.
И это будет означать, что цены должны также.
"Это в отношении товаров, которые приезжают из стран ЕС", - написал Азаров.
В отношении других товаров, влияния на цены не будет столь прямой, это будет опосредованная.
Но, тем не менее, не должно быть увеличение цен там.
Таким образом, сообщения на рекламных щитах, которые недавно появились в нашей стране достаточно много, говоря об ассоциации с ЕС - это рост цен, это не совсем верно, или, если говорить точнее - совсем не верно ", - резюмирует Азаров.
