Сирии уничтожили оборудование для химического оружия
Сирия уничтожила все заявленные мощности по производству химического оружия, признал Организации по запрещению химического оружия.
Этот первый этап разоружения Дамаска завершена за день до установленного срока.
До 1 ноября Сирия пришлось уничтожить производство и других вспомогательных объектов, предназначенных для подготовки химических реагентов для использования, сообщает Би-би-си.
Уничтожение запасов отравляющих веществ или их химических компонентов, должны быть завершены к середине 2014 года.
По словам представителя ОЗХО, в настоящее время ядовитые вещества находятся в закрытых хранилищах.
Международные инспекторы отправились в Сирию после того, как, по данным США, более 1400 человек погибли во время химической атаки в пригороде Дамаска 21 августа.
Главная задача инспекторов состояла в том, чтобы не терять времени, чтобы не позволить сирийским властям, чтобы производить больше химического оружия - и уничтожить инфраструктуру для смешивания химикатов и погрузки боеприпасов.
Теперь они будут внимательно наблюдать эти производственные мощности для того, чтобы не позволить их ремонта.
Следующий этап - середина ноября: К тому времени ОЗХО и сирийцы должны согласиться на подробный план по развалу уже существующих запасов отравляющих веществ.
Есть много вопросов здесь.
Где они будут уничтожены?
Кто будет поставлять оборудование для этого?
Все сирийские заявления будут тщательно проверяться западными спецслужбами.
Они будут охотно рекомендовать инспекторам новые объекты для проверки, если есть основания подозревать, что Дамаск не полностью.
США считает, что эта бомбардировка проводилась путем регулярных войск.
Сирия и Россия настаивают на том, что это дело рук сирийских повстанцев.
Мировое сообщество требует от сирийского руководства - в соответствии с соглашением, достигнутым при посредничестве России, - уничтожить или отключить все мощности по производству снарядов, отравляющих газов и жидкостей и для погрузки снарядов с этими веществами.
Теперь, когда эта фаза закончена, следующим шагом должно стать уничтожение химического оружия, уже существующие в сирийской армии.
Предполагается, что в этом арсенале может быть более 1000 тонн нервнопаралитического ядовитых веществ, отличной кожи горчичного газа и других запрещенных химических веществ, хранящихся в нескольких десятков разных мест.
Для ее уничтожения необходимо, чтобы ОЗХО и сирийских властей для начала согласовать график мероприятий - две недели выделяются для этого.
Начальник отдела полевых операций ОЗХО Джерри Смит рассказал Би-би-си, что его инспекторы "лично наблюдал разрушение оборудования".
"Они теперь не имеют возможности проводить дальнейшее производство или смешивание химического оружия", - сказал он.
В заявлении ОЗХО заявляет, что инспекторы посетили 21 из 23 объектов в Сирии и обеспечил заводов по производству снарядов и ядовитых веществ, либо были уничтожены или заблокированы.
Остальные два сооружения слишком опасно проводить осмотр там, говорится в документе, но оборудование оттуда был доставлен и проверена специалистами ОЗХО.
По словам Смита, процесс уничтожения инфраструктуры для производства химического оружия был "особенно сложным", поскольку она была необходима для работы в условиях продолжающегося конфликта.
В начале октября ОЗХО получил Нобелевскую премию мира, однако, по словам Смита, пока инспекторы не нашел время, чтобы отпраздновать это - они были слишком заняты работой.
