Все запланированные встречи Ассоциации машина строителей Тюменской области состоялась в Ялуторовск автомобильный завод.
В рамках мероприятия прошла презентация новой линии производства электро-сварных стальных труб.
Как коммерческий директор предприятия Денис Грибанов связаны, в 2011 году с появлением нового владельца, маркетинговые исследования было проведено изучение рынка для продажи стальных конструкций в Тюменской области.
Было установлено, что регион потребляет более 50 тысяч тонн электросварных труб в месяц.
Тогда было принято решение сменить профиль завода и установить в нем оборудование для их производства.
Уже в этом году более 7 тысяч тонн выпускаемой продукции были отправлены.
Инвестиции в завод составили более 120 миллионов рублей, - рассказал Денис Грибанов.
В октябре был запущен новый стан, которая помогает усилить продукт.
Завод производит небольшие участки труб, которые используются для парника, мелких строительных и мебельной промышленности, а также крупные для строительной отрасли.
Мы планируем достичь уровня производства 50 тыс. тонн продукции в год, что составит около 10 процентов ее потребления в Тюменской области.
Несмотря на переход на другой вид деятельности, количество сотрудников на заводе не был сокращен - сейчас она составляет 157 человек, когда закупается новое оборудование, существуют планы по увеличению персонала более чем на 50 человек.
Ретраининг персонала ведется на предприятии, и необходимые специалисты были отобраны из тех, которые уже имеются.
В следующем году планируется ввод нового агрегата продольной резки металла толщиной до пяти миллиметров, что позволит снизить стоимость продукции, а также другую мельницу с трубки производственной скорости до 47 метров в минуту.
К концу 2014 года на заводе они намерены освоить производство труб, которые используются в жилищно-коммунальное хозяйство.
Растительный руководство стремится охватить до 70 процентов Тюменской области спрос на эти продукты.
Заместитель директора департамента инвестиционной политики Леонид Остроумов, предотвращение производственных менеджеров, рекомендуется повышенное внимание модернизации машиностроительных заводов.
Также в этом являются формами государственной поддержки отрасли, которые включают в себя возмещение процентных ставок по кредитам на покупку нового оборудования и расходы на его аренду.
В этом году 150 миллионов рублей было выделено на эти цели, две трети этой суммы уже были потрачены.
Последняя комиссия, которая изучит договоры субсидирования прием документов от растений до 15 ноября.
Кроме того, расходы на участие местных производителей в международных выставках возмещаются за счет бюджета.
Уже в следующем году, бюджет выделяет средства в размере 150 миллионов рублей, которые могут быть использованы, чтобы компенсировать лизинговые платежи и кредиты для приобретения нового оборудования.
5 миллионов будет выделено для участия в ярмарках, 3 миллиона для энергосберегающих программ.
Средства на финансировании заказал и оплатил оборудование, которое производится на юге Тюменской области для нефтегазового комплекса будет сокращено до 72 миллионов рублей.
По словам Леонида Остроумова, в конечном счете, эта форма поддержки закончится, поскольку мотив его введение было возмещение налога на добычу, что нефтяные компании платят в региональный бюджет.
Сейчас они не занимаются этим и субсидии становятся прямые расходы обязательств региона.
Соответственно, региональное правительство рассматривает прямую поддержку промышленных предприятий должна быть приоритетом, а не финансирование нефтяной промышленности через них.
Бюджетная помощь будет связана с инвестиционными проектами, которые будут реализованы в производстве.
Многие руководители завода выразили озабоченность в связи с развивающейся ситуацией в отношениях с нефтяными компаниями.
А субсидии на оборудование, приобретенное ими - это конкурентное преимущество промышленности на юге Тюменской области, и если оно будет отменено, будет трудно конкурировать в цене с умеренной зоне России, где рабочая сила дешевле.
Кроме того, неясен вопрос о преемственности нового владельца ТНК-ВР - компания "Роснефть", которая до сих пор не размещать свои заказы в Тюмени.
Соглашение о реализации проекта Уватского истекает в 2013 году, и просьбы о его продлении не были получены.
В настоящее время заводы на юге региона, которые специализируются на производстве оборудования для нефтегазовой отрасли, не могут сформировать портфель заказов на следующий год.
Этот открытый вопрос остается, налоги от нефти, произведенных в регионе Уватского перейти в бюджет региона, или они будут оплачиваться по месту регистрации нового хозяина поля?
