Папа римский Франциск назвать первых кардиналов в феврале
Папа Франциск создаст новых кардиналов католической церкви за его первый раз 22 февраля Ватикан объявил в четверг.
Кардиналов - высшего звена духовенства в Католической Церкви ниже папа, и они - те, кто избирает пап, так что Фрэнсис будет назначать свою первую группу мужчин, которые в конечном итоге помогут выбрать своего преемника.
Есть сейчас 201 кардиналов.
Однако, однажды кардинально достигает 80 он больше не разрешено участвовать в выборах нового папы - это попадает в группу из 120 "кардинальных избирателей".
В своем заявлении о новостях, отец Федерико Ломбарди, пресс-секретарь Ватикана, сказал, что встреча всех существующих кардиналов будет проходить перед церемонией поднять новых кардиналов, известные как консистории отдельный вид на.
"Папа Франциск решил сообщить свое решение в феврале этого года консистории отдельный вид на заранее, чтобы облегчить планирование других совещаний с участием кардиналов из разных уголков мира", - сказал Ломбарди.
Джек Валеро католической Голоса сказал, что в феврале число кардинальных избирателей была, скорее всего, упали.
Он сказал, что обычно папе кардиналы будут называть столько, сколько было необходимо, чтобы поднять количество кардинальных избирателей обратно до 120 и столько кардиналы старше 80, как он хотел.
В следующем году на консистории отдельный вид на будет значительным, потому что он станет первым после того, как Франциск был избран в марте этого года, - сказал Валеро.
На данный момент существует своего рода предвзятости по отношению к Европе, и особенно в Италии.
"Это будет интересно посмотреть, сможет ли новый Папа будет назначать кардиналов со всего мира, чтобы восстановить баланс", - сказал он.
Сорок процентов римо-католики находятся в Южной Америке, но у них есть незначительное число кардиналов.
Все кардиналы также будет первым, чтобы быть избранным, поскольку Франциск сформировал Совет кардиналов, группа из восьми кардиналов со всего мира поручено глядя в пути реформирования церкви.
В прошлом Папа решил все самостоятельно.
"Теперь Фрэнсис выбрал этих восьми кардиналов, чтобы помочь ему", - сказал Валеро.
Он сказал, что это "вполне возможно", что Франциск мог попросить кардиналов за советом.
Но у нас не было в этой ситуации раньше - это все совершенно новое.
Валеро сказал пап, как правило, надземные епископы из крупных мест в позицию кардинальных, но Фрэнсис была "полна сюрпризов, поэтому мы не знаем, кто он будет имя".
