Вычеты для капитального ремонта здания появятся в коммунальные платежные документы жителей Воронежа как новая строка расходов.
По самым примерным подсчетам, от 100 до 400 рублей в месяц, должны быть дополнительно заплатили за стандартную двухкомнатную квартиру уже после Нового года.
Региональное правительство будет определять точный курс.
С другой стороны, жители сами будут решать на покраску подъезда, очистке лестничных колодцев, или даже заменить лифт.
Депутаты областной Думы утвердили этот закон.
Владимир Ключников, председатель Воронежской областной Думы, отметил: "Порядок должен быть установлен в этом вопросе, а также - приоритеты капитальных ремонтов зданий, а не накапливать средства в управляющие компании, которые здесь часто зарегистрированы в Москве, или в Оренбурге, или где-то еще, это будет установление государственного контроля за расходование средств, которые жители собирают на ремонт многоквартирных домов".
Также участие в строительстве теперь находится под контролем правительства.
Адвокатская защита против мошенников был одобрен областной Думой в окончательном чтении.
Документ не возникают из воздуха.
4,5 тыс. человек, пострадавших от недобросовестных застройщиков в нашем регионе.
Проблемы большинства могли быть решены.
Фактически, новый закон предусматривает права и обязанности для всех участников долевого строительства.
Владимир Ключников, председатель Воронежской областной Думы, заявил: "Не секрет, что в этой области начали также нарушения, связанные с тем, что в '98 одних и тех же акционеров получил удар, и тем же акционерам в 2000-х".
Люди начали зарабатывать деньги на него, эти законы были приняты для того, чтобы закрыть лазейку, среди других вещей.
Было решено построить временную резиденцию недалеко от Воронежа для иностранных граждан, которые подлежат депортации.
Региональный парламент принял такой закон не только из-за давления со стороны федерации.
Регион имеет более чем достаточно проблем, связанных с нелегальными мигрантами.
В частности, в прошлом году чуть более 100 тыс. иностранцев, завершил регистрацию.
Но только один из пяти зарегистрированных официальное разрешение на работу.
Где другие работают и платят ли они налоги - весьма сомнительна.
Владимир Ключников, председатель Воронежской областной Думы, рассказал: "Они нарушили законодательство, но не являются преступниками.
Нет никакого суда, но депортация необходима - они должны состояться где-то.
Федерация приняла такое решение, чтобы организовать такие места с использованием региональных фондов.
В Воронежской области, такое место было определено - это старый Ольшанка Семилукского из района.
Ну, но, наконец, региональный парламент выделил новые льготы для родителей с несколькими детьми.
Во-первых, семьи, поднимая 5 или более детей будут полностью освобождены от транспортного налога.
В этом случае, бюджет теряет 3,5 миллионов - но родители с несколькими детьми экономить столько же.
Во-вторых, и это главное, те, кто принимают 3 и более детей, будут предоставляться жилищные субсидии в начале нового года.
Для каждого члена семьи, новый закон предусматривает 18 квадратных метров по цене от 30 тыс. за метр.
Например, семья из 6 человек - папа, мама, биологический ребенок и 3.
Для них, согласно правилам, правительство получит жилье площадью 108 квадратных метров за 3 миллиона 300 тысяч рублей.
Это вполне приемлемый вариант для левой банка или Юго-Западе микродистрикт.
Ну, а в областном центре можно купить целый коттедж для этой суммы.
