Черный ящик в вашем автомобиле?
Как американские стратеги дорог пытаются найти деньги, чтобы починить разваливающейся системы автодорог, многие начинают видеть решение в маленький черный ящик, который аккуратно помещается на приборной панели вашего автомобиля.
Устройства, которые отслеживают каждую милю автомобилистам на дисках и передавать эту информацию для бюрократов, находятся в центре спорная попытка в Вашингтоне и государственного планирования офисов по обновлению устаревшей системы для финансирования главных дорог Америки.
Песня обычно скучной арене шоссе планирования неожиданно породил интенсивные дебаты и красочных альянсов.
Либертарианцы объединили экологических групп в лоббировании разрешить правительству использовать маленькие коробки для отслеживания мили едешь, и, возможно, где вы водите их - используйте информацию, составить налоговый законопроект.
Песня чаепитие - это ужас.
Американский союз гражданских свобод глубоко озабочен, слишком, поднимая ряд вопросов конфиденциальности.
И пока Конгресс не могут договориться о том, чтобы продолжить, несколько государств не ждут.
Они исследуют, как в течение следующего десятилетия, они могут перейти к системе, в которой водители платят за милю дороги они перевернуться.
Тысячи автомобилистов уже взяли черные ящики, некоторые из которых имеют спутникового мониторинга, на тест-драйв.
Это действительно является необходимым условием для нашей нации.
"Речь идет не о том, что мы можем выбрать делать", - сказал Хасан Охранные, исполнительный директор Южной Калифорнии Assn. правительств, которые планирует для государства, чтобы начать отслеживание пробегу по каждому автомобилисту Калифорнии к 2025 году.
Там будет изменение в том, как мы платим эти налоги.
Технология там, чтобы сделать это.
То есть в стране шоссе трастовый фонд, финансируемый с налогами, американцы платят за газ насоса, сломалась.
Американцы не покупают столько газа, как они привыкли.
Автомобили намного больше миль на галлон.
Федеральный налог, 18.4 центов за галлон, пока не прошла через 20 лет.
Политики не горят желанием поднять налог даже один цент, когда цены на газ высоки.
"Газ налог - это просто недопустимо", - сказал Ли Мюних, эксперт транспортной политики в Университете Миннесоты.
Его состояние недавно устройства слежения на 500 машин, чтобы проверить, платят за милю.
"Это работает как наиболее логичный вариант в долгосрочной перспективе", - сказал он.
Гонки называют ее пробег пользователя на основе.
Неудивительно, что идея привлекает городских либералов, так как налоги могли быть сфальсифицированы, чтобы изменить паттерны вождения такими способами, которые могли бы помочь снизить уровень заторов и парниковые газы, например.
Калифорния стратеги смотрят на систему, так как они разрабатывают стратегии для достижения целей, изложенные в амбициозное глобальное потепление законы.
Но Республика Билл Шустер (Р-Па.), председатель Палаты транспортной комиссии, сказал, что он тоже видит его как наиболее жизнеспособные долгосрочные альтернативы.
Свободный в маркетера Причина фонд тоже любит иметь водители платят за милю.
"Это не просто налог в черную дыру", - сказал Адриан Мур, вице-президент по стратегии Причина.
Люди платят больше, прямо в то, что они получают.
Движение также поддержанный двух бывших секретарей транспорта США, который в 2011 году отчет призывает Конгресс перейти на платные мили.
Сенат США одобрил $90 миллионов пилотного проекта в прошлом году, приняли участие около 10 тысяч автомобилей.
Но руководство Дома убил предложение, действуя по проблемам сельских депутатов, представляющих избирателей, чьей повседневной жизни часто включают лесозаготовки много миль, чтобы попасть на работу или в город.
Ряд стран и городов, тем не менее, двигаться вперед самостоятельно.
Наиболее активных - Орегон, которая призывает 5000 водителей в стране самый большой эксперимент.
Те водители скоро платить гонорары пробега вместо газа налоги государству.
Невада уже завершил пилотный.
В Нью-Йорке смотрит в одну.
Иллинойс пытается его на ограниченной основе с грузовиков.
А я-95 ", которая включает в себя 17 государственных департаментов транспорта вдоль Восточного Сеабоард (в том числе Мэриленд, Пенсильвания, Вирджиния и Флорида), изучает, как они могут идти о внедрении изменений.
Концепция не является универсальным.
В Неваде, где около 50 добровольцев "автомобили были оборудованы устройствами не так давно водители были обеспокоены тем, что правительство не в состоянии контролировать их каждый шаг.
"Обеспокоенность по поводу Большого Брата и те вещи были серьезной проблемой", - сказал Аладдин Хана, который направляет стратегических и управления производительностью в Неваде министерства транспорта.
Это было не то, что люди хотели.
Как суд получил полным ходом, АСГС Невады предупреждает на своем сайте: "Было бы очень легко превратить эти устройства в полноценных устройств слежения".
Нет необходимости строить огромный, большой технологической инфраструктуры, которая неизбежно будет расширен, чтобы сохранить записи ежедневных физических лиц..
Невада является одним из нескольких государств сейчас срочно найти доступную технологию, которая позволит государству отслеживать, сколько миль автомобиль везут, но не точно, где и в какое время.
Если вы можете сделать это, Хан сказал, что публика становится более комфортным.
Эта охота для этой технологии привело некоторых государственных органов для небольшого калифорнийского стартапа под названием "Истинная комфортности.
Фирма не было изначально в деле оказания помощи государствам налоговых водителей.
Именно пытается ворваться в странах с развивающейся экономикой в авто страхование, в которых водители будут платить в зависимости от их пробега.
Но приборы это тестирование апеллировать к планированию шоссе, потому что они не используют GPS и доставить ограниченное количество информации, периодически передаются посредством модема.
"Люди будут более охотно делать это, если вы не отслеживать свою скорость и вы не отслеживать их местонахождение", - сказал Райан Моррисон, глава Истинного комфортности.
Там были некоторые большие ошибки в некоторых из этих государственных пилотных программ.
Есть много менее дорогих и менее навязчивым способы сделать это.
В Орегоне, стратеги экспериментируют с отказом водителей различных вариантов.
Они могут выбрать устройство с или без GPS.
Или они могут выбрать не иметь устройство вообще, вместо этого продолжают платить единый взнос, основанное на среднее количество миль, движимый всех жителей штата.
Другие места надеются продать концепцию, чтобы подозрительный общественности с помощью устройств делать больше, а не меньше.
В Нью-Йорке, транспортные чиновники стремятся развивать тяжелого устройства, которые также будут оснащены, чтобы оплатить парковку метр сборы, обеспечить "плати-драйв" страхования и создать запас скорости в режиме реального времени данные из других водителей, что автомобилисты могли бы использовать, чтобы избежать трафика.
"Моторов будет привлечено к участию из-за стоимости льгот, она предлагает им", - говорится в документе городского планирования.
Некоторые транспортных планировщиков, хотя, кажется, что все разговоры об оплате за милю - это просто гигантское отвлечение внимания.
В столичной транспортной комиссии в Сан-Франциско), чиновники говорят, что Конгресс может очень просто иметь дело с банкротом шоссе целевого фонда путем повышения налогов на газ.
Дополнительная разового или ежегодного сбора может быть навязана водителей гибридов и других людей, чьи автомобили не используют много газа, так что они платят свою справедливую долю.
"Нет необходимости радикального хирургического вмешательства, когда все, что вам нужно сделать, это принять аспирин", - сказал Рэнди Рентшлер, директор комиссии законодательства и общественных делах.
Если мы делаем это, сотни миллионов водителей будет беспокоиться о своей личной жизни и множество других вещей.
