Госсекретарь США: Спецслужбы временами "зашел слишком далеко", когда сбор данных
Госсекретарь США Джон Керри признал, что при сборе данных и разговоров, американские спецслужбы временами "зашел слишком далеко", тем не менее, политик отметил, что информация о том, что прослушивание 70 миллионов людей, которые появились в СМИ не отражают реальность.
Уверяю вас, что невинные люди не страдают во время этого процесса, но попытка собрать информацию, действительно существует.
Да, в некоторых случаях она зашла слишком далеко и был юридически некорректным.
Я признаю это, как президент также признает... и мы увидим, что этого не произойдет в будущем, АФП цитирует госсекретаря.
