Глава Дагестана слышит ноты экстремизма в гимн Кубани
Футбольный матч между "Анжи" и "Кубань" привели к политическому конфликту между властями Краснодарского края и Дагестана после того, как фанаты сожгли флаг Дагестана, и гимн Кубани начали звучать по-другому.
Глава Дагестана Рамазан Абдулатипов махнул в четверг члены парламента республики принимать юридические меры, потому что гимн Краснодарского края якобы resounds с призывами к межнациональной розни, в частности, призывы к войне с "неверными".
Возьмите гимн Краснодарского края, они одобрили этот гимн нашего поколения в 1995 году.
Это позор, и никто не принимает этого.
"О вас здесь помнят, как о родной матери, к врагу, на неверных мы идем на смертный бой" - зачем писать такие слова в гимн, приманки некоторых верующих против других верующих ", председатель парламента Хизри Шихсаидов выразил солидарность с Абдулатиповым.
