Сноуден готов "сотрудничать" с Германией по поводу слежки США
Эдвард Сноуден, США информаторов спецслужб, заявил, что он готов ехать в Берлин, чтобы дать показания немецким парламентом, если американское Агентство национальной безопасности и ее режиссер Кит Александер не дают ответы на вопросы о своей деятельности.
Немецкий депутат Ханс-Кристиан Штребеле в четверг встретился г-н Сноуден в России, где ему было предоставлено политическое убежище, чтобы обсудить его показания в Германии.
Письмо от г-н Сноуден, представленных в СМИ в Берлине в пятницу на МП, сказал: "Хотя результат моих усилий было явно положительным, мое правительство продолжает лечить инакомыслие как дизертирство, и пытается квалифицировать как преступление политическое выступление обвинения уголовного преступления, которые предоставляют никакой защиты".
Однако, говорить правду - это не преступление.
В письме г-н Сноуден сказал, что он считает, что международное сообщество сможет убедить правительство США прекратить уголовное дело против него.
С обвинениями, выдвинутыми департаментом юстиции США в шпионаже и хищении государственной собственности.
Ханс-Петер Фридрих, министр внутренних дел Германии, сообщил Zeit Online: "Если г-н Сноуден готов говорить с немецкими чиновниками, мы найдем способы, чтобы сделать это возможным".
Отношения между США и Германией попали под нагрузку после заявления о том, что АНБ направленного канцлер Ангела Меркель по телефону.
Томас Опперман, народный депутат, глава парламентской комиссии, которая контролирует интеллект, сказал, что если есть возможность услышать г-н Сноуден в качестве свидетеля "без приведения его в опасности и полностью портить отношения с США", оно должно быть принято.
Г-н Штребеле, депутат от партии "Зеленых" Германии, опубликовал фотографию себя с г-н Сноуден в своем Твиттере.
Он сопровождал во время его визита в Россию двух немецких журналистов.
Г-н Штребеле сказал, что, по словам бывшего адвоката подрядчика АНБ, г-н Сноуден не сможет вернуться в Россию, если он ушел.
Если г-н Сноуден свидетельствовал в Германии, ему потребуется заверения, что он будет "безопасным", - сказал депутат.
Г-н Сноуден сказал в своем письме, что он столкнулся с "тяжелой и продолжительной кампании преследований, которые вынудили его из своего дома.
Однако он сказал, что он был воодушевлен всемирной реакции на "мой акт политического выражения".
Граждане по всему миру, а также высокопоставленных чиновников, в том числе в Соединенных Штатах, - рассудил откровение безответственного система повсеместного надзора на государственной службе.
Письмо распространяется предложение сотрудничать с немецкими властями ", когда трудности этой гуманитарной ситуации были решены".
