Первый бутик Игорь Гуляев открыл в Москве
23 октября открытие первого флагманского бутика Игорь Гуляев состоялась в Москве.
Дизайнер Игорь Гуляев, как известно, широкую аудиторию для его великолепными изделиями из роскошного меха.
А теперь еще больше поклонники моды смогут оценить их - в Москве, наконец, открыл свой первый бутик, по случаю которого дизайнер решила устроить вечеринку в стиле дольче вита.
Я уверен, что самые красивые женщины живут в России.
По этой причине я особенно рад, что мой магазин открылся в Москве.
Это не только офис, но и место, где действительно есть часть меня.
Именно с этими словами Игорь разрезал красную ленточку и пригласил всех, кто пожелал попробовать... на привлекательных моделей!
