Тони Блэр сказал, что он хотел бы воспользоваться шансом для возвращения премьер-министра Великобритании - но признает возвращается маловероятно.
В интервью в одночасье, чтобы отметить пятую годовщину его ухода с должности, 59-летний эфир свои взгляды на внутреннюю политику.
Поскольку он стоял вниз в июне 2007 года, после десяти лет в качестве лидера, Блэр в значительной степени избегал разговоров о британской политике, ограничивающей большинство его комментариев по иностранным делам и его роли в качестве посланника "квартета" ближневосточных миротворцев.
На вопрос, если он вернется на пост премьер-министра, г-н Блэр был цитируется лондонского "Ивнинг стандард", как говорят: "Да, конечно, но это не может произойти, это так"...
