Виталий Мутко: Вода пушек?
Мне кажется, что мы вернулись около 15 лет в прошлом.
Министр спорта Виталий Мутко высказал свое мнение по поводу беспорядков на трибунах во время матча Кубка России "исполнение Указа Президента РФ" - "Спартак".
Я за то, чтобы клубы, лиги, РФС, как организаторы спортивных мероприятий нести ответственность за все это.
Но, как мы видим, они взяли другую позицию.
Они ожидают, что кто-то извне придет и навести порядок.
Это очень хорошая позиция, но не совсем верно.
Необходимо организовать болельщиков, клубы должны пригласить своих официантов и не дать вещи.
Мы только что разработали специальный правительственный заказ относительно правил поведения на стадионах.
После того, как она будет принята, мы будем внимательно изучать эту проблему.
Но я также буду, конечно, приглашаем всех организаторов футбольного процесса.
Я читал интервью с Леонид Федун.
Правительство, по его словам, дают нам закон pronto.
Она чувствует себя так, как будто фанаты "Баварии" приехал в Ярославль и вызвало все это.
И мы находимся внешних наблюдателей.
Но это на самом деле ужасно видеть, как они душевые стенды с водяной пушкой.
И это происходит в стране, которая готовится к проведению мировых чемпионатов.
"У меня есть ощущение, что мы вернулись на 10-15 лет", - сказал Мутко.
