Полиция задержала стрелок в аэропорту Лос-Анджелеса
Полиция задержала подозреваемого в стрельбе в аэропорту Лос-Анджелеса.
Ранее стало известно, что в одном из терминалов аэропорта стреляли из винтовки.
Полиция и спасательные службы эвакуировали людей из здания.
Преступником был ранен в перестрелке с полицией, нет никакой информации о его личности.
Полицейские ищут его возможных сообщников.
Принимая, несколько человек получили ранения в ходе перестрелки.
Отмечается, что Барак Обама был проинформирован об инциденте.
