Новые терминалы появятся в Московском метрополитене.
Но они будут продавать билеты пассажирам не ради денег, а ради скатов.
Одна поездка на сумму 30 тыс. рублей будет стоить 30 скатов потенциальных пассажиров.
Число скатов будет учтен при помощи специального устройства с использованием современных технологий, сообщает ИТАР-ТАСС со ссылкой на пресс-службу Олимпийского комитета России.
Первая машина будет установлена на станции "Выставочная" на 8 ноября 2013 года.
Президент Олимпийского комитета России Александр Жуков и гимнасток олимпийский чемпион Алексей Немов и Елена Замолодчикова примет участие в презентации новых билетов спортивно-терминалов.
