Билеты для туристов Хэйхэ будет стоить 2200 рублей
С завтрашнего дня, на воздушной подушке начнут перевозить туристов из Благовещенска до Хэйхэ.
Это означает дополнительные расходы для тех, кто хочет поехать в Китай
Билет на пантера традиционно стоит значительно больше, чем моторного судна.
Как сообщили в справочной службе компании "АмурАССО", стоимость обычного билета будет равна 2200 рублей.
Путешествие через роскошный салон будет стоить 2800 рублей.
Кстати, в этом сезоне билеты не стали дороже: Наши туристы несли за ту же цену прошлой весной и осенью прошлого года.
