31 октября Барнаул полицейские обнаружили два игорных залов.
Первая из них действовала на территории Индустриального района на улице взлетная.
Игра была в объекте во время осмотра.
Было 24 машины в клубе.
Очередной игорный клуб был обнаружен в районе Ленинского района на улице Антона Петрова.
Здесь они использовали 20 игровых автоматов.
В Барнауле администрация российского МВД сообщает, что административные материалы были составлены на основе статьи "Унлавфулли организацию и проведение азартных игр".
Оборудование было конфисковано.
Вскоре материалы по этим фактам будут направлены в суды Индустриального и Ленинского районов города.
