Пономарев ушел из "Справедливой России"
Депутат государственной думы от партии "Справедливой России", член свой филиал в Новосибирске Илья Пономарев подал уведомление о выходе из политической организации.
Как заявил парламентарий, он подал уведомление от Новосибирского регионального отделения партии.
Согласно ее устав, это автоматически означает, что Пономарев покинул ряды "Справедливой России".
Мы сидим, мы пьем чай...
"Почему-то многие хотят увидеть картину" Илья Пономарев размещает свою партию членскую карточку на столе ", но нет ничего эпохального в этом", - сказал депутат прокомментировал свое решение.
Пономарев отметил, что он поддерживает хорошие отношения с региональным подразделением "Справедливой России".
Тем временем, Илья Пономарев не намерен отказываться от мандата депутата Госдумы.
Он объяснил, что, несмотря на выход из партии, он останется членом фракции и по закону не может оставить его.
Сообщения о намерении Илья Пономарев покинуть партию "Справедливой России" вышли 30 октября.
Сообщалось, что Дмитрий Гудков и Валерий Зубов оставит "Джэй" вместе с ним, однако тот быстро опроверг эту информацию.
