Стадион в Ярославле не готов принять 22 тысяч зрителей, заметил сотрудников полиции, которые присутствовали на заседании Контрольно-дисциплинарного комитета Российского футбольного союза.
Билет был завышенных, по их мнению, примерно в два раза.
В 1 / 16 финала Кубка России против "Спартак", только тысяча стюардов были развернуты в то время как законодательная норма составляет девять тысяч.
Фанаты "Спартака" были выделены 2200 мест, то есть 10 процентов от вместимости стадиона, однако, опираясь на соглашение с московским клубом, им было продано 5 тысяч билетов.
Глава Контрольно-дисциплинарного комитета Артур Григорьянц огласку эти данные.
