Из-за зло злых духов несколько школ и больницы должны были быть закрыты
Четыре школы в провинции Зимбабве Южного Матабелеленд должен был быть закрыт, потому что студенты напали... гоблинов.
Как местный старейшина рассказал, дети впадают в панику, и это оказалось невозможным продолжить исследования.
История гоблинов может звучать как изготовление ребенка для европейца, однако в Африке это достаточно серьезный аргумент для закрытия школы.
Взрослые тоже боятся злых духов.
Летом, например, в Зимбабве больница была закрыта, потому что гоблины атаковали также медицинского персонала.
