Футбол - это повод для разногласий?
В Государственной Думе в рамках "Открыть Tribune", политики и эксперты говорили о том, как сохранить национальный мир в России.
Среди предложений, услышали следующее: Запретить футбол на Северном Кавказе, потому что от этой игры приходит ничего, кроме скандалов и разногласий.
Спикер Сергей Нарышкин напомнил недавние события в Бирюлево и сказал, что для того, чтобы уменьшить "степень напряженности в обществе" политиков и СМИ должны быть корректным в высказываниях.
Вероятно, он имел в виду недавний скандал с Владимир Жириновский, который в одном вырезали пригрозил заключить Кавказа с колючей проволокой, если они не хотят ограничить рождаемость там...
Все выступавшие также говорили о мерах по регулированию миграции из стран СНГ, а также о мерах по гармонизации отношений между народами, населяющих Россию, которая добавила неразберихи в дискуссии.
Максим Григорьев заявил, что события в Бирюлево являются "модель конфликта, который можно было предсказать", но "здесь слишком много людей, и власти несут ответственность за эти вопросы", а также с семью няни ребенок теряет глаза.
Концепция мультикультурализма, которая практикуется в Европе долгое время в отношении мигрантов, по словам общественного активиста, была разрушена, и нужно найти собственный путь.
Историк Юрий Петров возложены большие надежды на новую историю унитарной книги.
"Необходимо также создать пособие по культурной истории народов страны, так что высокие начала в Татарстане знают, что люди живут в Дагестане, и наоборот", - сказал он.
Геннадий Зюганов предложил ввести уголовную ответственность за "призывы к расчленению России": "Если в США вы сказали по радио, что надо отдать Аляску обратно в Россию, то они смогут арестовать вас и дать вам 20 лет тюрьмы!"
Владимир Жириновский очень старался "не провоцировать".
Как обычно, он валил все на журналистов, которые выявляют болезненные и непопулярные национальные проблемы в общественную дискуссию: "В пылу полемики можно было бы сказать что-нибудь!"
Лидер фракции "Единая Россия" Владимир Васильев мгновенно рекомендовал журналистам заключить "устав" и согласны вести разговоры на эту тему внимательно, а затем политиков также могут выполнять те же обязанности.
Мы приняли около 30 законов, которые регулируют миграцию, и процедура в целом была создана, заявил г-н Васильев.
В качестве примера он привел закон, который делает региональные и муниципальные власти, ответственные за межнационального мира на своей территории.
Но Людмила Андриченко не разделяют энтузиазма относительно этого закона: Он не содержит "четких представлений о том, что адаптация мигрантов, о ее механизмы и ограничения.
Это означает, что субъекты будут интерпретировать масштабы этих органов по-разному.
Кроме того, муниципалитеты не имеют персонала, необходимого для решения многих сложных вопросов, никаких ресурсов, и центр не даст им методические рекомендации, которые они могли бы использовать...
Глава думского комитета по этническим делам Гаджимет Сафаралиева предложил создать специальный отдел с грозным названием "Министерства национальной безопасности", который будет заниматься вопросами национальной политики.
Но Валерий, который в 90-х возглавлял аналогичное подразделение, которое было впоследствии отменено, против.
Достаточно иметь специального человека на федеральном уровне, "министр без портфеля", которые можно призвать в случае необходимости.
"Мы ходим по краю, снаряды взрываются неподалеку, это очень важно для представителей различных этносов и религий, чтобы противостоять провокациям вместе, и эта работа должна получить надлежащую информационную поддержку", - сказал представитель Русской православной церкви Всеволод Чаплин для общественных отношений.
По его словам, не должно быть никаких нейтралитета правительства в отношении опасных идеологий, в том числе религиозных.
Здесь Олег Нилов отвлекает дискуссию на неожиданный ход: "Трудно найти более талантливых людей, чем в Чечне или Дагестане, но они подтолкнули неправильный путь, по неверному пути", - сказал он.
"Неправильный путь" - развитие футбола: "Здесь целая толпа бьет вверх на футболиста, там они сжигают флаги, там товарищи забрасывали камнями друг друга...
Возможно, нам не нужен такой футбол?
Есть еще один вид спорта - это называется регби...
"Они не будет равных в этом виде спорта!", - сказал член партии "Справедливая Россия" группе.
Никто не будет играть в регби на Кавказе! - мгновенно вмешался г-н Жириновский.
Вы предлагаете им керлинг тоже!
Хотите знать национальные особенности, это то же самое, что предложение "Запорожец" грузин "...
В Ярославле представители московского клуба проявили себя с диким поведением на трибунах - во время игры с местным клубом.
Нам придется запретить футбол по всей стране...
