Сколько мертвых знаменитостей зарабатывают - МК в США МК
Рейтинг живых знаменитостей с самым высоким доходом в 2013 году возглавлял Мадонны, заработав 125 миллионов долларов.
Но покойный Майкл Джексон, чей анализ гроссмейстеров дохода с октября 2012 года по октябрь 2013 года составил 160 миллионов, "превзошли" ее.
Заметно позади других умерших знаменитостей, которые в прошлом году "заработали" в несколько раз меньше.
Во-вторых, в список самых "процветающих" умерших знаменитостей, составленный журналом "Форбс" на конец года был Элвис Пресли - 55 миллионов в год, а линия ниже, автор комиксов Peanuts Чарльз Шульц с 37 миллионов.
Помимо них, в первую пятерку пошел Элизабет Тейлор, который был лидером в прошлом году (25 миллионов долларов), и музыкант Боб Марли (18 миллионов долларов).
Мэрилин Монро, Джон Леннон и Альберт Эйнштейн также сделал его в список.
