Законодательные запреты заставили россиян пить меньше пива
Российские пивовары находятся в плохом настроении.
По их оценкам, потребление пива в стране в наступающем году останутся на прежнем уровне, и это самый лучший сценарий.
Хотя бизнесмены изначально ожидаемого роста.
В конце концов, нынешний год развивается неудачно для них: Продажи упали на 7 процентов.
Все это было сказано со стороны главы одной из крупнейших пивоваренных компаний пива в стране, председатель Совета Российского Союза Beer Brewing Исаака Шепс в Институте Адама Смита в 3-й ежегодной конференции "День в день товаров в России", которая только что завершившийся в Москве.
При нем они обсудили государственное регулирование рынка.
С 2008 по 2012 год российский рынок пива уже сократился на 18 процентов, поскольку в последние годы в стране мы наблюдаем значительное усиление регулирования отрасли пивоварения с точки зрения производства и оборота пива - напиток с небольшим содержанием алкоголя, Шепс рассказал слушателям.
Нет никакой другой страны в мире с таким жестким ограничением на пивном рынке, непредсказуемые введением все больше и больше новых иррациональных запретов, которые якобы основана на борьбе с алкоголем.
Песня пиво пивовар жаловался, что многие законодательные запреты, призванные снизить уровень злоупотребления алкоголем не оказывают никакого реального влияния, тем не менее, все больше и больше новых инициатив постоянно развивающейся.
Запрет на продажу алкоголя в киосках, который был введен в этом году удар производителей пива самым сложным из всех.
"Мы сразу потеряли 35 тысяч потребителей", - сказал Исаак Шепс.
Пиво пивовары имеют две прогнозы на предстоящий год.
Оптимистичный - одной Шепс обсуждали: Продажи спиртного незаполненной останется на прежнем уровне.
Пессимистично - они еще на 2-3 процента.
Для того чтобы сохранить свою прибыль, бизнесмены вынуждены переезжать из сортов, которые ориентированы на массового потребителя к классу "премиум": Там будет меньше пива, но это будет стоить больше.
Между тем, радикальные последствия от падение продаж с небольшим количеством алкоголя настолько далеко не очевидна.
"Судя по моим наблюдениям, уровень алкоголизма расстройств остается примерно на том же уровне", - сказал врач-нарколог Алексей Сотнику.
Разумеется, существует повышенный процент пациентов, которые потребляли суррогат жестких алкогольные напитки, а также те, кто "подсел" на алкоголь-содержащие средства, такие как "Ягуар", в то время как десять лет назад именно "пивной" алкоголизм.
