В настоящее время Роман Сенчин находится в Париже на презентации своего романа "Йелтишеви", переведена на французский язык.
Напомним, что именно этот роман его стал финалистом на четыре награды: "Ясные поляны", "Русский Booker", "Национальный бестселлер" и "Большая книга".
А в прошлом году за эту книгу автор был удостоен награды от правительства Российской Федерации в области культуры.
Роман Сенчин является безусловным лидером в производстве современных 30-летнего и 40-летний прозу писателей.
Практически каждая публикация его суровые рассказы и сказки, основанные на материале современной жизни вызывает жаркие споры среди критиков из самых разных областей.
Не будет преувеличением сказать, что в сочетании друг с другом, статьи о прозе и политические очерки о Сенчин, обзоры своих книг и журнальных публикаций, создать интересный и неожиданный пейзаж русской литературы с конца 1990-х годов в начале 2010 года.
В дискуссии по работам "одного из самых противоречивых современных писателей", по словам критик Сергей Чупринина, диалог по большей части руководствуется как участники понимают слово "литература", как они воспринимают настоящее и будущее не только нашей литературы, но и нашей жизни.
К сожалению, объем книги не позволил ее включение большинства статей и рецензий из региональных СМИ и блогосфере.
Аналитические и обзорные статьи, как правило, сокращенные в разделах "Пункты"...
