А скандальные видео сделал свой путь в полицию
Глава Торонто Роб Форд, известный своими скандалами и откровенно безрассудных выходок, поймали курение хруст.
Полиция канадского города объявил, что она обладает соответствующей видеозаписи и готова начать расследование в отношении мэра города.
Си-эн-эн сообщает, что последний заявил, что он не сможет уйти в отставку со своего поста.
Информация о том, что власти имеют доказательства употребления наркотиков путем Роб Форд появился на сайте полиции Торонто.
Глава местных правоохранительных органов Билл Блэр провел пресс-конференцию по этому вопросу.
А шериф сказал, что он не уполномочен делиться конкретными видеоклипы с общественностью, поэтому он гарантирует их существование.
По словам Блэра, компрометирующее видео Роб Форд был обнаружен в ходе антинаркотической спецоперации, проведенной сотрудниками правоохранительных органов летом 2013 года.
Канадская пресса ранее писал о существовании этого видео, однако до недавнего времени не было никаких подтверждений.
Мэр сам не предоставляет каких-либо комментариев по этому вопросу.
Он только говорит, что он не виновен в чем-либо и не намерен уйти в отставку.
Видео записи, обнаруженные полицией одно доказательство в случае 35-летний друг Форд, Александр воздействиям, который обвиняется в мягких наркотиков, вымогательство, приобретение нелегал дохода, а также преступного заговора.
Временами воздействиям служил водитель Роб Форд.
Городские жители давно требовали отставки своего мэра.
Последние неоднократно воевал с журналистами, появился на публике, находясь в нетрезвом состоянии, взял на себя смелость внести расистские и сексистские высказывания.
