Китай бумаги просьбу "капитального ремонта"
Китайская газета, которая сделала передовой призыв за освобождение репортера обвиняют в клевете должна быть пересмотрена, - говорит пресс-регулятора.
В Гуанчжоу Нью-Экспресс сделал редкую публичную мольбу за освобождение журналиста Чэнь Юнчжоу.
Но г-н Чэнь впоследствии призналась по телевидению, что он взял взятки для фабрикации лжи в государственные компании.
Теперь Новый Экспресс - прохождение "полного исправления", - заявил регулятор.
"Исправление" порядок из Гуандун Администрации печати и публикации, радио, кино и телевидения.
Предварительное расследование показало, что Янгченг Вечерние Новости Новой Группы Экспресс опубликовал несколько недостоверные отчеты о компании Зоомлион в период с сентября 2012 года по август 2013 года.
"Новый экспресс" редакционного менеджмента было нарушенным ", - говорится в заявлении регулятора.
Она сказала, что она решила "наложить административное взыскание на Чэнь Юнчжоу путем его отзывает лицензии журналиста".
Он также поручил Янгченг "Вечерние Новости" провести полное исправление Нью-Экспресс ", и рекомендовал им расследовать соответствующие ответственные лица в Нью-экспресс и немедленно пересмотреть Новый Экспресс руководства команды".
Г-н Чэнь написал несколько статей для Нью-Экспресс говорилось о финансовых нарушениях при строительстве оборудования компанию Зоомлион.
После того, как он был задержан, его газета опубликовала две передней странице призывы о его освобождении, заявив, что он поддержал его журналистики.
Но г-н Чэнь затем появился на государственном телевидении, пусть он опубликовал ложные рассказы за деньги.
"В данном случае я причинил ущерб Зоомлион и вся индустрия СМИ и ее способность зарабатывать доверие публики", - сказал он государственный вещатель CCTV.
Я сделал это, главным образом, потому что я подачки Березовского задевала денег и славы.
Я понял, что мой грех.
После извинений господина Чэня, Нью-Экспресс опубликовала фронт-страницу извинения, заявив, что она не смогла правильно проверить свои отчеты.
Нескольких нашумевших подозреваемые дали признательные показания по телевидению в последнее время.
Эксперты говорят, что признаний до сих пор регулярно, несмотря на изменения в законодательстве в начале этого года, запрещающий властям от навязывания кому-либо доказать.
