Открытое акционерное общество Ростоваэроинвест заявил немецкой фирмы Осман братский + пленен победителем в тендере по выбору генерального проектировщика объекта.
В Ростоваэроинвест они не разглашают сумму контракта.
Основываясь на информации из пресс-службы открытого акционерного общества, девять российских и зарубежных компаний, участвовавших в тендере, и в соответствии с условиями тендера дизайн должен быть подготовлен и представлен на государственную экспертизу весной 2014 года.
Победитель должен будет разработать новый пассажирский терминал для аэропорта, а также объектов инфраструктуры, внутренних дорог и благоустройству для аэропортового комплекса.
В ходе первого этапа строительства, внутренняя площадь терминала составит 50 тысяч квадратных метров, с его возможной будущей экспансии.
Основываясь на данных из Ростоваэроинвест, перспективы развития аэропортового комплекса будут учитываться при разработке проекта: К 2025 году терминал будет способен обеспечить обслуживание около 5 млн пассажиров, а к 2035 году - 6 миллионов пассажиров.
К тому времени, когда тендер результаты были подсчитаны, архитектурной концепции "Южный." Аэровокзального комплекса, который был разработан британской компанией Двенадцати архитекторов, была определена.
Конструкция для главного здания терминала воплощает концепцию воздушный мост между Ростов-на-Дону и других городах мира.
Осман братский + пленен имеет опыт реализации масштабных проектов, компания спроектировала терминалы С и Е Международного аэропорта Шереметьево и нового аэровокзального комплекса в "автодорогам" международного аэропорта во Владивостоке.
В международном аэропорту Южный. Комплекс будет построен в Аксайском района Ростовской области и заменит существующий аэропорт Ростова, который будет закрыт, а в конечном итоге интегрирован в городское развитие.
Начало строительства аэровокзального комплекса запланировано на 2014 год, ввод в эксплуатацию всех объектов - к 2017 году.
