Баумгертнер был номинирован в совет директоров ОАО "Уралкалий"
Действующий совет директоров открытого акционерного общества "Уралкалий" предложила кандидатуры арестованных в Минске генеральный директор Владислав Баумгертнер для новых членов совета директоров, как сообщалось на сайте российской компании.
Баумгертнер был вошел в список из 11 человек, для нового совета директоров.
Этот список был подготовлен для внеочередного собрания акционеров 29 ноября, в которой новая структура совета директоров будет определяться голосованием.
В настоящее время Баумгертнер находится под домашним арестом в Минске.
Во время ареста в августе этого года он получил обвинение в превышении должностных полномочий.
Однако позже президент Беларуси Александр Лукашенко заявил на пресс-конференции, что обвинения были Баумгертнер переквалификации как "хищение".
