США - сокращение продовольственной помощи льгот для бедных
Еда пособие на семью из четырех человек был снижен на 36 долларов в месяц
С пятницы в США финансирование продуктовых ваучеров, известных как "талоны на питание" - сокращаются, поскольку соответствующая правительственная программа вымирает.
Теперь 36 долларов в месяц меньше, чем раньше, будет выделено для продовольственной помощи преимущества семью из четырех человек, говорят чиновники.
Это повлияет на 47 миллионов беднейших американцев.
По данным агентства Рейтер, в 2012 финансовом году пособия на одного человека составил 133 долларов в месяц в среднем.
Расходы на продовольственную помощь в США выросла до 80 миллиардов долларов в год из-за роста безработицы и цен на продукты питания.
Около 14% американцев полагаются на бесплатную продовольственную помощь, изданных через "продуктовых карточек", имея такое название от прежних времен, когда они имели форму бумажных купонов.
Когда начался нынешний экономический кризис, программа была расширена для того, чтобы стимулировать рост экономики и помочь беднейших американцев.
Однако республиканцы в Конгрессе требуют провести дальнейшее сокращение средств, выделяемых на программу, заявив, что она должна быть направлена на оказание помощи тем, кто нуждается в нем больше, чем другие.
Владельцы продуктовых магазинов по всей Америке обеспокоены тем, что снижение налогов приведет к сокращению расходов потребителей.
Американские конгрессмены продолжают спорить о том, как, возможно, еще больше сократить финансирование правительства.
