А футбольный болельщик, который разбил окно в приемной станции был задержан в Воронежской области
В девять часов вечера 29 октября на Грязи-Воронежские вокзала, сотрудники транспортной полиции сняли с пассажирского поезда двух футбольных фанатов - выходцы из Московского региона.
После того, как вылетающих за игрой своих любимцев, на пути ребят вызвал пьяный скандал в поезде.
Молодые люди были доставлены в долг номер линии отдела полиции на станции Грязи подавать административное правонарушение.
Там фанаты сожалеют о антиобщественного поведения.
Полицейские подали административный материал на них и позволить им уйти.
Молодые люди купили билеты на следующий поезд и стал дожидаться ее прибытия на станцию.
В половине двенадцати ночью, фанаты покинули здание вокзала, однако один из них, 22-летний молодой человек, внезапно вернулись и использовал свою ногу сломать окно входной двери в приемной станции.
Один офицер транспортной полиции и охранник из частной охранной компании "РЖД" бросился на звук разбитого стекла.
Они сумели задержать злоумышленника, пытаясь покинуть сцену.
Расследование, проведенное сотрудники Юго-восточной линии орган российского МВД.
Вопрос о возбуждении уголовного дела решается, сообщил старший советник по информации и общественных связей Юго-восточной линии орган российского МВД на перевозку Сергей Ольховик.
