Хэллоуин 2013: К Числа
Когда я был маленьким, Хэллоуин был волшебным.
Моя сестра и я разрешили съесть конфеты, быть нужным и играть платье вверх по соседству.
Сегодня я стал более Округе.
Я не подписался за последние два года выдавать конфеты в моей квартире и, вероятно, не в этом году.
Но статистика показывает, что я черную овцу, когда дело доходит до Хэллоуина.
Большинство американцев - 158 миллионов из них на самом деле - будет праздновать Хэллоуин в этом году, потратив в общей сложности $6,9 миллиардов долларов на конфеты, костюмы и декорации, по данным Национальной федерации розничной торговли.
Единственное, что я действительно с нетерпением жду каждый Хэллоуин являются тенденции.
Ожидается, что костюмы приходится $1,2 миллиарда долларов из $6,9 млрд, потраченных, по словам НРФ.
В этом году сексуальные неодушевленные объекты - все ярость.
Женщины не должны быть больше сексуальных профессионалов; они также могут быть сексуальные продукты, такие как пицца, гамбургеры и морковь.
Что касается мужчин, я ожидаю, что мы будем видеть много зомби, благодаря The Walking Dead и ручаюсь, что Daft Punk космических мужчин сделает это в нашем Instagram кормит в этом году.
По словам Google, наивысший искали костюмы зомби, Бэтмен, пираты и ведьмы.
Я думаю, что нет ничего плохого в будет традиционным.
Мы одевали до наших собак в прошлом году и, к моему удивлению, мы были не одни.
На самом деле, американцы будут тратить $330 миллионов на домашние костюмы в этом году, по словам НРФ.
Это много ироничных хот-дог собак.
Когда дело доходит до конфет, мы не вокруг винта.
Американцы будут тратить на это $1,9 млрд. в этом году, по данным "Нильсен".
Это около 600 миллионов фунтов стерлингов на шоколадки, лоллипопс, Молоко дед, Твиззлерс и Кларк.
Это отличная новость для 41 миллион трюк или Театры на наших районов, по данным Министерства торговли США.
В самом деле, мы будем покупать и кто мы шучу, потребляют 90 миллионов фунтов шоколада во время Хэллоуина.
Единственная вещь, которую мы не хотим потреблять, конфеты кукуруза; и тем не менее почти 35 миллионов фунтов из них продаются вокруг Хэллоуина, по данным Национальной ассоциации Кондиционеры.
Это около 9 миллиардов отдельных ядер кукурузы.
Это тайна, мне предстоит решить.
Нет ничего более, чем целиком Хэллоуин дома с привидениями.
У них есть лучшие имена, такие как "Terror Behind the Walls" (которая, кстати, находится в реальной тюрьме), "Вой-Оскаром" и "Дом шок".
В самом деле, Есть 1200 официально разрешённых домов с привидениями в США приносит около $500 млн, по словам Америки ханты, и что включает в себя те устрашающие фотографии из вас в середине закончил свои штаны, что ваш друг кладет на Facebook, и вы не можете взять и то, что парень Вам нравится видит фотографию и оставляет комментарий вроде "милые лица".
Наконец, давайте поговорим тыквы.
Чарли Браун познакомил нас к скамеечке, когда мы были детьми, и резьба джек-олантерн напоминает украшения елки - это то, что мы сделали, поскольку мы были мало.
К счастью для нас, "ребенка в тыкву тренд" начался только в прошлом году благодаря Пинтерест, так что большинство из нас выросли резьбы этих тыквы не сидел в них.
В этом году американцы будут тратить около $106 миллионов на тыквах, по данным Бюро переписи населения США.
Песня джек-олантерн медленно увядающим на переднее крыльцо, вероятно, приехали из Иллинойса, который вырос на 542 миллиона фунтов из тыквы в этом году.
Если вы ищете дополнительный кредит, называют Тим и Сьюзен Матисдон в Напа, Калифорния, и попытаться вырезать их 2032 фунт тыквы.
