Тренер "Avantgarde" Владимир Чебатуркин, говоря о подготовке своей команды в регулярном чемпионате КХЛ матч против "Салавата", отметил, что члены Омска провели тщательный анализ поражения от магнитогорского "Металлург".
Эксперт подчеркнул, что "Avantgarde" нужно поставить больше внимания на оборонительную игру.
Мы смотрели видео матча против магнитогорского "Металлург", сообщает официальный сайт "Avantgarde" цитирует Чебатуркин.
- Мы пропустили много пучков, не очень приятный момент.
Мы пропустили из-за наших ошибок, из-за неисполнения игрового плана.
Мы знали, что конкурент имеет исполнителей.
По статистике у них было пять нападений прямо-офф - они ехали в трех пучков на нас.
Очень хорошо.
Те ошибки, которые были учтены при подготовке к сегодняшней игре?
Я и ребята тщательно анализируют каждый матч, поговорить после игры, подготовиться к следующему сопернику.
Прежде всего - так, что этот план выполняется.
Все увидел первый период матча против "Металлург".
Игра план был выполнен, и счет уже был 2: 0.
Они пропустили гол "в раздевалке", - и в третьем периоде начали ошибаться.
Учитывая, как трудно игра приняла форму, я не вижу никакого смысла в активизации защитников.
Вся команда должна защищать себя.
Сейчас "Avantgarde" обладает длинной домашней серии, матчи проходят через день - команда накопленной усталости?
Все команды находятся в одинаковых условиях.
Главное сейчас - актуализация свои моменты и выполнение игрового плана.
Хоккей - эмоциональная игра, если вы будете выполнять план - все решается не так сложно.
