Президент в Красноярском суде имел свое удостоверение личности украдено после того, как ударил по голове
Неизвестные лица напали на президента Красноярского краевого суда Владимир Двоеконко, похитив его удостоверение.
Как сообщает "Интерфакс", поздно вечером в среду преступников ударил судью по голове, от которых он потерял сознание.
Когда 63-летний президент суд восстановил сознание, он обнаружил, что он украл его работу.
Преступники не взяли деньги или другие ценности.
Двоеконко сделал его домой сам, но связался с полицией только на следующий день.
Уголовное расследование и поиск преступников ведется.
