У жителя Томска будут работать на 240 часов за экстремистский ролик на социальную сеть
Решение Ленинского районного суда Томска приговорен к 240 часам обязательных работ городского жителя, который разместили экстремистский видеоролик в социальной сети, представитель пресс-службы районного суда, сообщили РИА Новости в пятницу.
По мнению суда, в марте 2013 года мужчина разместил на своей странице в популярной социальной сети видеоролик, который был введен в федеральный список экстремистских материалов.
В отношении него было возбуждено уголовное дело по статье УК РФ "Действия, направленные на пробуждении ненависти или вражды, а также оскорбляющие человека, совершенные публично".
"Ленинской районный суд рассмотрел это дело в особом порядке и обнаружили мужчину виновным в совершении преступления, приведенные выше, назначив наказание в виде 240 часов обязательных работ", - сказал источник агентства.
Она добавила, что мужчина полностью признал свою вину.
