У президента РФ создано отдельное министерство по делам строительства, жилищно-коммунального хозяйства
Президент России Владимир Путин создал новое министерство следит за вопросы строительства и жилищно-коммунального хозяйства и рекомендовал бывший губернатор региона Михаил Мень Иванова возглавить его во время личной встречи.
Президент встретился с Михаилом Мужчины в резиденции в Ново-Огарево, и мужчины не отказываются возглавить новое агентство.
Пресс-секретарь российского президента Дмитрий Песков объяснил, что все функции, касающиеся строительства и жилищно-коммунального хозяйства пройдет в новое министерство от Министерства регионального развития.
Михаил Мень - сын известного восточного православного служителя протоиерей Александр Мень, он окончил Московский институт имени Губкина нефтехимии.
Его политическая карьера началась в 1995 году - он был избран в Московскую областную Думу от Сергиево-Посадского района, был депутатом Государственной Думы, первый заместитель премьер-министра правительства Московской области, заместитель премьер-министра правительства Москвы.
С 2005 года по 16 октября 2013 года Михаил Мень был губернатором Иванов.
