Джон Керри говорит, что американский шпионаж "достигли слишком неуместно" в беспрецедентное признание
Джон Керри указывал смягчения США оборонительные позиции в своих программах слежки с беспрецедентное признание того, что в некоторых случаях его шпионаж "достигли слишком неуместно".
Песня госсекретарь также признал, что он был виновен, наряду с Бараком Обамой, будучи на "автоматического пилота" как зажигательные откровения от информаторов Эдвард Сноуден о деятельности АНБ в шпионаже.
Утечки поставили правительство США в центре дипломатический шторм со своими союзниками.
Выступая перед открытой правительственной конференции в Лондоне по видеосвязи, г-н Керри сказал: "Нет никаких сомнений в том, что Президент и я и другие в правительстве фактически узнал о некоторых вещах, которые происходят в автоматическом пилота, потому что способность была там, возвращаясь ко Второй мировой войны и в очень трудные годы" холодной войны ", а затем, конечно, 9 / 11".
Затем он стал первым высокопоставленным членом правительства США признать, что американский шпионаж перешел грань, но подчеркнул, что никто не был прав.
Он сказал: "В некоторых случаях, она достигла слишком неуместно".
И президент намерен попытаться прояснить и сделать понятным для людей и сейчас делает тщательный анализ для того, чтобы никто не будет иметь смысла.
Уверяю вас, невинных людей не терпеть издевательства в этом процессе.
Г-н Керри настаивал на том, что АНБ была силой добра и что его слежка операций спас много жизней.
Он добавил: "Мы имеем дело в новом мире, где люди готовы убивать себя".
Нет радикального экстремизма в мире, настойчиво и решительно стремится убивать людей и взрывать людей и атаковать правительств.
Так что если вы смогли перехватить, и остановить его, прежде чем это произойдет?
У нас на самом деле помешали самолеты из идущих вниз, здания не взорвалась, и люди не убили, потому что нам удалось узнать заранее о планах.
Тем временем, американские законодатели отправятся в Европу, чтобы помочь решить проблемы за рубежом о предполагаемом шпионаже США и убедить европейцев в необходимости продолжить совместные антитеррористические усилия с США, председатель сенатского подкомитета по европейским делам сказал в четверг.
Сенатор от штата Коннектикут Крис Мерфи сказал, что он разговаривал с членами Европарламента и других на этой неделе и обеспокоен своими угрозами прекратить участие в анти-террористических организаций из-за расстройства по поводу слежки Агентства национальной безопасности.
"Это очень важно для интересов национальной безопасности США для европейцев, чтобы остаться на борту с нами в отношении наших совместных антитеррористических усилий", Мерфи, первый долгосрочный демократ и председатель сенатского подкомитета по европейским вопросам, сказал в интервью из Вашингтона.
И я собираюсь в Европу, чтобы было понятно, что мы должны продолжать работать вместе, которая борется с терроризмом, несмотря на свой гнев по поводу этих программ АНБ.
Новости сообщает, что АНБ затронула миллионы телефонных записей в Европе стали устаревшими отношениями с некоторыми американскими союзниками, хотя на этой неделе глава агентства сказал, что они были неточными и отражают непонимание метаданных, что союзники по НАТО собраны и совместно с Соединенными Штатами.
Другие откровения привел к утечке документов Сноудена о том, что АНБ прослушивать мобильный телефон канцлера Германии Ангелы Меркель и до 34 других мировых лидеров.
Директор национальной разведки Джеймс Клаппер, защищал слежку за союзниками по мере необходимости и сказал, что это обычное явление с обеих сторон.
На фоне инцидента, Мерфи заявил, что его ведомство организует поездки в Конгрессе, как ожидается, состоится в этом году, и надеется, что в состав делегации войдут представители обеих партий и обеих палат.
Имена других участвующих законодатели должны были быть выпущены в ближайшие дни.
Он сказал, что маршрут до сих пор не разобрались.
Хотя Мерфи сказал, что цель поездки состоит в том, чтобы помочь улучшить отношения, он сказал, что некоторые "жесткой любви" также будет очищено.
Он сказал, что европейские лидеры должны быть честным с собственным народом по поводу рода шпионские программы, которые они использовали в течение многих лет.
"Пока мы можем изменить наши программы наблюдения, чтобы лучше защитить права европейцев, они также должны смириться с тем, что мы не единственные, которые там шпионаж", - сказал Мерфи.
Тем временем, г-н Керри планирует возглавить в эти выходные на Ближний Восток и Польша решать место затаенной ненависти по поводу стратегии США в Сирии, Египта и Ирана, а также американской слежки.
