Мик Джаггер говорит, что он никогда не ударил на Кэти Перри, когда ей было 18 лет.
В интервью австралийского радио-шоу на этой неделе, поп-звезда сказала, что она пела бэк-вокал для Джаггер в 2004 году песня "Старый Привычки" Крепком орешке ".
Перри сказал, что у нее был ужин с ветеран рокера, и что "он врезался в меня, когда мне было 18 лет".
Она добавила: "Это было очень давно, и он был очень добр".
В своем заявлении в четверг, представитель для Джаггер, 70, говорит, что он "категорически отрицает, что он когда-либо сделал пас на Кэти Перри".
Песня респ добавляет: "Возможно, она сбивает с толку его с кем-то другим".
Перри был одним из исполнителей, чтобы в Роллинг Стоунз в турне в этом году.
Ее новый альбом "Призма", дебютировал на этой неделе.
