Нефть выходит капля к $96 за баррель
Цена на нефть продолжает падать в пятницу, так как опасения по поводу высоких запасов компенсировать отчет, показывающий китайские власти укрепляет производственный сектор.
Стандартные поставки нефти в США в декабре снизилась на 14 центов до $96.24 за баррель к концу утра в Европе в электронных торгах на Нью-йоркской товарной биржи.
Контракт упал на 39 центов в четверг, оставив ее 5,8% за месяц октябрь.
Имеются запасы сырой нефти влияют на цену в последние недели.
Министерство энергетики заявило в среду, что американские поставки увеличились на 4,1 млн. баррелей на прошлой неделе.
За пять недель, поставки выросли более чем на 25 миллионов баррелей.
Но предложение укрепления спроса пришли в пятницу из двух докладов на китайском производстве, которые показывали такой всплеск активности.
Это предполагает восстановление экономики Китая может продолжить укрепление после роста восстановилась до 7,8 процента в третьем квартале от двух лет в предыдущем квартале.
Брент сырой, ориентир для международной сырой также используется американскими НПЗ, упали на 26 центов до $108.58 за баррель на бирже ICE в Лондоне.
