Землетрясение с магнитудой 6,6 произошло в четверг, 31 октября недалеко от города Кокимбо в центральной части Чили, сообщает агентство Рейтер.
В эпицентр землетрясения находился в океане на глубине 10,7 километров и на расстоянии 54 км к юго-западу от города, как указано на сайте Геологической службы США (USGS).
Подземные толчки были зафиксированы в 20: 03 по местному времени (3: 03 1 ноября по московскому времени).
Пока ничего не сообщается о жертвах или разрушениях в результате подземных толчков.
Напомним, что Чили находится на одном из самых сейсмоактивных районов Земли, поэтому землетрясений различной интенсивности есть не редкость.
Одной из самых серьезных произошел в 2010 году.
Тогда землетрясение с магнитудой 8,8, и это вызвало цунами привело к смерти 550 человек в Чили и разрушение 220 тысяч зданий.
Более того, самое мощное землетрясение в современной истории произошло в Чили: В 1960 году в размере 9,5 была зарегистрирована там.
Более пяти тысяч человек погибли в результате этого стихийного бедствия.
