Власть инженеры Днепропетровщины начали уникальную программу, чтобы спасти гнезда аист...
В старые времена, для того, чтобы привлечь аистов на двор, жители установили на тележке колесо на высокий пост и тяжелое гнездо сохранился на него.
Такие специальные подставки давно не был настроен, поэтому аисты взяли фантазии до опор электрических линий электропередачи - переплетенных ветвей поддерживаются провода, благодаря которой аист дома сидит надежно.
Бабушка Аня, рядом с домом, в котором обитает семья жила уже около двадцати лет в селе Ивановка в Петриковском районе, стал замечать, что гнездо саг, несмотря на все усилия своих жителей.
Птицы место новых филиалов на вершине, но нижний слой уже затонул между проводов, может рухнуть в любой момент.
Конечно, это обидно для семьи аистов, каждый год имеют вложенные в гостиницу, они вынашивали и заботились о трех-четырех птенцов за лето, но я бы тоже предпочел оказаться без света.
Как только птицы пролетели в теплых краях, бабушка Аня назвал Царичанский региональной державой сети, к которой принадлежит полюсом.
И даже не ожидали, что там они будут реагировать так быстро.
Когда наши специалисты приехали в Ивановку, они были удивлены тем, что гнездо до сих пор висит на вообще, - рассказал технический директор "УФПС Днепрооблэнерго" Сергей Березовский.
Антикоррозионная началась на проводах, которые оказались в основном внутри гнезда весом 150-200 килограммов.
В любой момент птицы могли умер от электрического разряда.
И действительно, местные жители рисковали остались без света из-за повреждения проводов.
По этой причине линемен началась операция по спасению гнезда, и это уже не первый случай в наш практический опыт.
Нам помогли ученым-орнитологов из Днепропетровского национального университета, который разработал схему для перемещения гнезда.
Они даже провели тренинги для сотрудников региональных сетей.
Известный орнитолог Днепропетровска Александр Пономаренко посоветовал власть специалистов на всех этапах гнезда реконструкции.
Для начала, они считали, что в регионе более 50 аист "апартаменты" находятся в опасном состоянии.
Для их реконструкции, специальные металлические платформы, похожая на воронку были сварные.
Их плетеных рамка с ветками ивы, а затем переместил старое гнездо.
По мнению экспертов, вполне достаточно, чтобы заложить старые ветви как базу для того, чтобы птицы распознают гнездо и вернуться к нему.
Позже аистов завершится строительство своего дома сами.
Месяц назад в поселке Пескханка в Новомосковском районе первое гнездо был реконструирован.
Рядом с силовой поддержкой они разместили новый железобетонный столб и на нем платформу со старым, уже жили в гнезде.
Вся операция стоила энергетиков девять тысяч гривен.
А на днях тот же вид новоселье состоялось в деревне в районе Ивановка Петриковского по бабушка Аня.
Здесь они обеспечили платформу в своем предыдущем месте, только они слегка поднял ее над проводов.
Орнитологи уверены, что осторожные, консервативные птицы не будет даже замечать весной, что их "квартира" прошли капитальный ремонт.
До конца года такая же реконструкция ожидает еще четыре гнезда в Покровский и Царичанский районов Днепропетровщины.
Кстати, в то время как некоторые спасают редких птиц, другие - безжалостно убивать их.
На днях грустная новость распространилась по всему региону - в селе Усть-Каменка в районе Апостоловского, в день открытия охотничьего фазана, браконьеров просто для удовольствия его расстрелял семью из жилища лебедей в пруду.
Эти благородные птицы не боятся людей - местные жители кормили их и не обидеть.
Когда крестьяне, слыша выстрелом, подбежала к пруду, четыре прекрасных лебедей уже лежал мертвым на воде.
В настоящее время сотрудники Апостоловского РОВД - выяснение, кто ловил птиц, занесенных в Красную книгу.
