"Спартак": Сведения о лицах, которые висели фашистские символы
На официальном сайте "Спартак" появилось объявление московского клуба относительно появления фашистского флага на трибунах в Ярославле.
"В кубковых матчах" исполнение Указа Президента РФ "-" Спартак "30 октября неизвестными провокаторами на стадионе в Ярославле отображается фашистской символики.
Мы обращаемся ко всем, кто обладает достоверной информацией о тех, кто совершил это уголовным преступлением с просьбой предоставить ей < отдела безопасности футбольного клуба "Спартак-Москва" на электронный адрес фксмсек @ spartak.com.
"Награда гарантирована", - говорится в заявлении.
Мы ищем фанатов, которые висели фашистского флага в Ярославле
Напомним, что Кубок России 1 / 16 финала матча "исполнение Указа Президента РФ" - "Спартак" была прервана в несколько раз из-за беспорядков на трибунах.
Также фашистского символа был показан в "Спартак" фан-секции.
В качестве наказания "Спартак" может потратить около трех матчей без зрителей.
Комитет встреча состоится в пятницу.
Если у вас есть информация относительно того, кто нес и повесил этот символ, пожалуйста, свяжитесь с нами.
