В сентябре 600 человек были уволены из Форд автомобильный завод в Новой.
Как говорят в профсоюзах, все уволены получили компенсацию.
Тем не менее, вопрос о сокращении промышленного производства в регионе становится гораздо более острые, чем проблемы трудящихся.
Депутат областного законодательного собрания Алексей Этманов на встрече сказал, что они сократили около 600 человек на заводе компании Форд в Новой.
По его словам, это произошло еще в сентябре: В то время в соответствии с программой добровольного увольнения, которая была разработана совместно с профсоюзной организации, около 600 человек уволился с завода.
Работники, которые решили уйти в отставку добровольно предлагали "золотые парашюты" в размере нескольких зарплат.
Из-за того, что подавляющее большинство покинули свои рабочие места добровольно.
Однако, по словам Этманов, такое количество людей - это целый вечер.
Я думаю, что дело не ограничится этим.
Однако в ближайшие два года власти не планируют предпринимать какие-либо программы по поддержке региональных предприятий, которые находятся в сложной ситуации ", - пояснил он, добавив, что при принятии бюджета правительство не учитывают стагнации производства в регионе и значительное сокращение рабочих мест.
В Форд, они не отрицает и не подтверждает эту информацию.
Мы в ожидании ответа от компании, и, как только она появится, мы обязательно опубликовать его.
Разговоры о сокращении рабочих на заводе Форда в Новой пошел на долгое время.
Например, компания планирует уволить 600 человек, стало известно еще в сентябре.
Ранее завод объявил о приостановке производства автомобилей.
Причина, по которой они дали на фабрике стало падение спроса на автомобили "Форд" в России.
По словам Петростата, итоги девяти месяцев 2013 года показывают, что объем промышленного производства в Ленинградской области снизилась на 5,4%.
Производство машин и оборудования снизилась на 11,5%.
