Новые анти-никотиновой вакцины может принять удовольствие от курения
Ученые разработали анти-никотиновой вакцины, которые могли бы принять удовольствие от курения сигареты.
Одна доза вакцины удалось защитить мышей от никотиновой зависимости на всю жизнь.
Дальнейшие тесты необходимы перед началом испытаний человека, который займет несколько лет, но профессор Рональд Кристалл Weill Cornell из Медицинского колледжа в Нью-Йорке сказал, что первые признаки хороши.
"Мы очень надеемся, что подобная вакцина, наконец, стратегия может помочь миллионам курильщиков, которые пытались остановить, отнимая все методы на рынке сегодня, но найти их никотиновой зависимости, чтобы быть достаточно сильным, чтобы преодолеть эти современные подходы", - сказал профессор Корнелл.
Новая вакцина содержит безобидный вирус, который был разработан для того, чтобы нести генетическую информацию, чтобы анти-никотин антител.
Вирус избирательно инфицирует клетки печени, которые затем начинают производить постоянный поток этих антител.
Эти антитела выслеживать любые молекулы никотина в крови, предлагаем их, прежде чем они добрались до мозга, предотвращая курильщик от получения никотина.
В тестах, вакцинированных мышей, которые впоследствии были даны никотин продолжили свою нормальную деятельность.
Но мышей, которые не были предоставлены охлажденной вакцины ", - говорят исследователи, признак того, что никотин достиг своего мозга.
Эти эксперименты описаны в журнале Наука трансляционной медицины.
Предыдущий табачных вакцин провалилась, потому что они содержали антител.
Песня жабы должно даваться так часто, чтобы держать уровни антител пополнен, что они оказались дорогим и нецелесообразным.
Но стоимость новой вакцины, вероятно, будет гораздо меньше, потому что она превращает печеночные клетки в фабрики антител.
Проф Кристал сказал, что если будущей человеческой вакцины было совершенно безопасно, оно может быть отдано детям, прежде чем они испытывали соблазн попробовать сигарету, предотвращая никотиновой зависимости.
Но, скорее всего, это будет использована курильщикам бросить курить.
"Они будут знать, если они начнут курить снова, они не получат удовольствие от нее из-за никотиновой вакцины, и это может помочь им избавиться от этой привычки", - сказал он.
Британские ученые заявили, что результаты были интересными, но предупредил гораздо больше исследований было необходимо.
