Египет встанет в первом свободно избранного президента
Мухаммед Мурси принимает присягу, но его день триумфа вряд ли положит конец политических волнений в Египте.
Исламистов Мухаммед Мурси пообещал "нового Египта", как он принял присягу, став первым в стране свободно избранного президента, успех Хосни Мубарака, свергнутого 16 месяцев назад.
В инаугурации до Верховного конституционного суда, Мурси также стал первым в арабском мире свободно избранного исламистского президента Египта и пятым главой государства после свержения монархии около 60 лет назад.
Он принял присягу перед судом 18 черной рясе судей в своем Ниле, где построен напоминать древний египетский храм.
"Мы стремимся к лучшему завтра, новый Египет и вторую республику", - сказал Мурси во время торжественной церемонии показано в прямом эфире по государственному телевидению.
"Сегодня египетский народ заложил фундамент новой жизни - абсолютной свободы, подлинной демократии и стабильности", - сказал Мурси, 60-летний американо-обученный инженер из мусульманского братства, фундаменталистские группы, которая провела большую часть 84 лет с момента ее создания в качестве запретило организацию сурово преследовали последующими правительствами.
Сотни солдат и полицейских охраняли здание, как Мурси прибыл вскоре после 11 часов по местному времени в небольшой кортеж.
Только несколько сотен сторонников собрались возле здания суда, чтобы развеселить нового президента и, в отступление от президентской пышностью Мубарак, трафик был лишь ненадолго остановился, чтобы позволить его кортеж через на обычно оживленной дороге, связывающей центр города с его южных пригородов.
Дарителем как нехаризматичное Братства "запасные шины", его личный престиж возрос после его победы и его доставку в пятницу речи, которые пытались представить его как кандидата не только исламистов, но и всех тех, кто хочет завершить работу в 2011 году восстание против авторитарного Мубарака.
"Египет сегодня - это гражданское, национальное, конституционное и современное государство", Мурси, одетый в синий деловой костюм и красный галстук, сказал судьям в отделанный деревянными панелями комнату, где он принял присягу.
Мурси позже побывал в Каирский университет, где он должен был провести свою инаугурацию.
Он был дан официальный прием в военный оркестр, который играл национальный гимн, так как он стоял на внимание.
Военный правитель фельдмаршал Хусейн Тантави находился в посещаемости.
Его появление было встречено с пения: "Армия и народ - одна рука", из сотен собравшихся в главном университете лекции.
Основанная в 1908 году как оплот светского образования, Каирский университет позже стала оплотом исламистских студенческих групп в 1970-х годах.
Мурси принял символическую присягу в пятницу на площади Тахрир, где восстание, которое закончилось авторитарное правление Мубарака в прошлом году и обещал вернуть президентские полномочия снял со своей должности военного совета, который унаследовал от изгнанного лидера.
Но, согласившись принять официальную присягу перед судом, а не перед парламентом, как это принято, он, уступая военных будет показателем того, что конкурс за власть будет продолжаться.
Выступления Мурси на площади Тахрир была наполнена драматическими популистские жесты.
