Российские силовые структуры ничего не знают о группе "Brotherly Круг" - Новые Известия
INTERFAX.RU пишет об этом, ссылаясь на информационный источник в правоохранительных органах РФ.
"После сообщений о том, что Лепса вошел со стороны Министерства финансов США в блокирует по подозрению в причастности к евразийской Brotherly преступного синдиката" Круг "появилась в СМИ, мы смотрели через все базы данных, но мы не обнаружить такую группу", - сказал источник агентства.
По его словам, распространение такой информации помогает поддерживать миф о так называемой русской мафии, которая якобы работает за рубежом.
Как писал ранее предоставленным "НИ", вчера Министерства финансов США опубликовало на своем сайте список предполагаемых членов преступной группы "Brotherly Круга".
Среди них российского певца Григория Лепса также был назван.
Он появляется в списке как "Гриша", они выпустили накануне.
Они совпадают с данными популярного российского исполнителя.
Точное имя - Григорий Лепсевридзе, сценическое имя, место и дата рождения указаны.
Кроме Лепса, еще пять человек упоминаются там.
Двое россиян, один гражданин Израиля, гражданин Узбекистана и еще один уроженец бывшего СССР, чье гражданство не указано.
В США уверены, что Григория Лепса, который находится на острове Пхукет, перевозимые деньги для бандитов на их заказы.
К этому письму была приложена фотография исполнителя и был указан все свои данные, которые соответствуют фактам.
Более того, на самом деле Лепса недавно купил дом на Пхукете.
В агентстве они отметили, что они намерены ввести санкции в отношении Лепса.
Человек в черные списки американского министерства финансов влечет за собой блокирование его активов в США и запрет на деловые контакты с ним лиц, проживающих в Соединенных Штатах.
Помощник из Лепса Майя Серикова заявил, что никаких уведомлений пришли к певице: "Трудно ответить на вопрос, является Григорий тот, о котором все говорят теперь в связи со скандалом в США".
Все, что знает Лепса - это носитель информации.
Он лично не получал официальных уведомлений, хотя я не знаю, если они случаются в таких случаях.
"И, конечно же, все это, с одной стороны, это смешно, но с другой - удивительным и неожиданным", - заявила она, передает РИА Новости.
По ее словам, Григория Лепса не живет на Пхукете, но, как Министерства финансов США утверждает, что он действительно имеет дом на тайском острове.
Она заявила, что теперь Лепса на длительный тур на Дальнем Востоке и в Сибири, и что до него дошел во время полета в город Благовещенск.
