В результате пожара на Тверской четыре человека получили ранения
В результате пожара в проводником в центре Москвы на Тверской улице, четверо прохожих получили ранения.
Как сообщает "Интерфакс" со ссылкой на источник в экстренных службах, один из пострадавших был госпитализирован.
По словам источника, ранения получили прохожие, которые находились в небольшом подземном переходе во время пожара.
Как пишет РИА Новости со ссылкой на главу столичного департамента топливно-энергетических объектов Павел Левински, в настоящее время власть была полностью восстановлена во всех зданиях на Тверской улице.
Пожар в термальном проводника возле дома 15 по Тверской произошел вечером 31 октября.
Сильный дым из люков на штурмовая дренажной системы и дым blanketing образована в подземный переход, расположенный возле магазина "Армения".
В результате пожара, 11 зданий на Тверской были отрезаны.
В 21: 45 по московскому времени пожар был потушен.
