Серия премьера "Арт-мейнстрим" демонстрации фильмов пройдет в Москве
Серия "Арт-мейнстрим" демонстрации фильмов, где зрители смогут увидеть один российский и четыре иностранных фильмов за несколько дней до того, как они были освобождены, пройдет в кинотеатре "Ролан" с 1 по 5 ноября, сообщает РИА "Новости" со ссылкой на организаторов проекта.
Французская комедия от режиссера и актрисы Реем крики "Париж На Все Расходы" откроет "Арт-мейнстрим".
Это история модели майя (Кери сама), работающих в столице Франции, кто будет депортирован обратно домой в Марокко из-за визовых проблем.
Помимо фильма Кери, зрителям будет показан новый фильм от знаменитого южнокорейского режиссера Ким Ки-Дука "Мебиус", лучшей комедийной актрисой мелодраматичности "Оливера Хиршбигеля" Диана: История любви "(Диана) с Наоми Уоттс в лидирующую роль и главный фильм Каннского кинофестиваля состоялась в мае прошлого года Абделатифа Кешиша" Жизнь Адель ".
Единственный российский участник "Арт-мейнстрим" будет победитель фестиваля Кинотавр, фильм Александра Велединского "географ Drank Его глобус Away", основанного на романе с тем же названием Алексей Иванов.
В ведущую роль очаровательной неудачной учитель Виктор Служкина сыграла в фильме Константин Хабенский, чья работа была с "Кинотавр" приз.
