Венесуэла будет учредить обменный курс для туристов
Венесуэла введет специальный обменный курс своей национальной валюты - боливара - по отношению к доллару для туристов.
Об этом сообщил 1 ноября агентство Блумберг со ссылкой на постановление правительства.
Иностранных путешественников будет разрешено обменять суммы в размере десяти тысяч американских долларов в год.
Венесуэла также позволит туристам продать до 25 процентов боливаров, они приобрели в стране при вылете.
Точная норма боливаров по отношению к доллару будет установлена позже.
В феврале Каракас был вынужден девальвировать местную валюту до 6.3 боливаров за доллар.
Однако, на черном рынке один доллар оценивается в 57 боливаров.
С начала года, боливар потерял почти 70% своей стоимости.
В сентябре инфляция в Венесуэле составил почти 50 процентов.
Министр нефтяной промышленности и вице-президент по экономике Рафаэль Рамирес 18 октября объявил, что Венесуэла не планирует девальвировать боливар.
По неофициальным данным, которые привел агентство, Каракас, тем не менее, мог решиться на снижение курса национальной валюты после муниципальных выборов в декабре.
Политика сдерживания цен на продукты и товары массового потребления, а также высокий уровень чрезмерного регулирования венесуэльской экономики привели к дефициту ряда товаров и для функционирования черный валютный рынок.
Весной этого года СМИ сообщали, что нехватка туалетной бумаги было отмечено в Венесуэле.
