А сноубордист был специально сфотографировал для олимпийских банкнот
Банк России в среду выпустило в обращение несколько памятных банкнот, посвященную городу Сочи, где уже этой зимой Олимпиада состоится.
Номинальная стоимость банкноты - 100 рублей.
Но интернет-блоггеры уже активно насмешливым памятных банкнот.
После презентации олимпийских банкнот 30 октября они обратили внимание на тот факт, что образ сноубордиста из банкнот можно найти в имидж банков.
В частности - в свободном фото архив СтокЭксханге, где фото на вопрос от 2005 года.
Та же фотография используется в Фотошопе урок, опубликованном на российском сайте "Мегаобзор" от 18 января 2011 года.
Кроме того, она уже была использована в объявление для РугГеар смартфонов.
Олимпийский банкнот был спроектирован в темном сине-голубой цветовой гамме.
С одной стороны - сноубордист, летая над Сочи отображается, на другой - вид на Олимпийском стадионе и Firebird.
Автор дизайна банкноты - Павел Бушуев, победителем в конкурсе среди студентов Санкт-Петербурга в Академии художеств имени Репина.
В ходе презентации было отмечено, что рассматривались несколько видов спорта - катания на горных лыжах, вольной и трамплина, но, в конце концов, сноубординг был выбран, поскольку он является относительно молодой вид спорта.
По словам источника "Известий", близкий к ЦБ, регулятор не безразличен к общественному мнению, связанные с широким распространением образ сноубордиста из олимпийских банкнот и сейчас изучают ситуацию.
Однако в Гознаке они не слишком волновался из-за шума вокруг олимпийских банкнот.
Глава пресс-службы Госзнака Наталья семян рассказывали "Известия", что все разговоры о плагиате - смешно.
Песня сноубордист на купюре поворачивается вправо, на он-лайн фотографий - влево, указанные семян.
Человек на фотосессию для создания сфотографировали банкнот из различных точек, а затем окончательное изображение было выбрано, с типичной позе - сноубордист.
Она также отметила, что законы об авторском праве не распространяются на олимпийских банкнот, так как художник получил оплату за работу.
По мнению экспертов, дискуссия вокруг изображения на олимпийских банкнот вполне позитивно.
Уровень узнаваемости изображение на купюре - это плюс для его продвижения, - считает исполнительный директор НП "РусБренд" Алексей Поповичев.
Это довольно трудно доказать сто процентов сходство изображений на купюре и на фото банки, следовательно, утверждает, что спор интеллектуальной собственности на этот образ вряд ли может возникнуть.
Первая в истории олимпийская банкнота появилась в Китае - памятных банкнот за 10 юаней была выдана на Олимпийских Играх в Пекине в 2008 году.
Россия решила поддержать эту традицию.
