В агентстве "Росбалт" был лишен статуса СМИ за непристойность
31 октября Московский областной суд принял решение аннулировать лицензию регистрации агентства "Росбалт", - пишет "Лента".
Роскомнадзор настаивал на лишении статуса агентства СМИ за систематическое и грубое нарушение закона о СМИ.
Очень неприятная прецедент был создан в ходе судебного разбирательства: Суд посчитал возможным закрыть СМИ, фактически лишает агентство права выдвинули контраргументы.
Что "Росбалт".
Закрытое акционерное общество "Информационное агентство" Росбалт "была основана в Санкт-Петербурге в 2000 году.
В последующие годы агентство открыло второй головной офис в Москве и ряде региональных подразделений.
Также с агентством работают представительства в странах бывшего СССР.
С 2001 года "Росбалт" разработала и функционировал в качестве федерального информационно-аналитического агентства.
К середине 2000-х агентство было вошел в список самых узнаваемых частных интернет-ресурсов в России.
Более того, "Росбалт" всегда занимали довольно специфическую нишу: Ядро эксклюзивных публикаций агентства сочинил (и по сей день) новостей со ссылкой на источники в правоохранительных органах.
Разговоры о близости публикации для структур безопасности продолжалось на протяжении всего существования агентства.
Хотя "Росбалту" обладает обширной базой источников в различных ведомствах, тот факт, что Наталья Чаплина - жена Виктора Черкесов - стоял во главе проекта также высказался в пользу такого предположения.
Более того, роль Чаплина в управлении "Росбалт" не вполне ясен: Чаще всего они называют ее "менеджер проекта".
Генеральный директор агентства - Лариса Афонина, главный редактор - Николая Ульянова.
Недавно "Росбалт" не фигурирует в рейтингах федеральных медийных ресурсов - не цитирование, а не на публику.
В октябре агентство занял 25-е место в рейтинге видимости сайтов российских СМИ, основанные на данный вариант.
Основываясь на том же данный средняя ежедневная аудитория сайта Rosbalt.ru составляет примерно 150 тысяч уникальных посетителей (и до 500 тысяч просмотров), ежемесячно - около трех миллионов уникальных посетителей.
В списке самых популярных материалов за последние пять месяцев - новости о беспомощности Кремля по отношению к Украине, смерть солиста группы "Король и болван", погромы в Бирюлево столицы.
Конфликт "Росбалт" с Роскомнадзор началось в июле 2013 года, когда поправки в закон о СМИ, запрещающие журналистам ругань вступил в силу.
В агентстве обнаружили запрещенную лексику в двух видеоклипов, опубликованных на сайте агентства ("всадник из Краснодара" и "Pussy Riot оскверненной нефтяных платформ").
Что произошло дальше стороны описывают по-разному.
На основании обнаруженных видеоматериалов, Роскомнадзор обвинил "Росбалт" грубое и систематическое нарушение закона о средствах массовой информации и принял судебный иск с требованием, чтобы лишить лицензии агентства.
В "Росбалт" они заявили, что претензии агентства были неоправданными: Во-первых, эти ролики не были редакционные материалы, во-вторых, ругань в них были замаскированы, и, в-третьих, ролики были сняты с сайта сразу после предупреждения.
Представители агентства обжаловала претензии Роскомнадзор в магистрат суда - и когда 22 октября 2013 года Московский областной суд принял заявление в Роскомнадзор, экспертиза этих жалоб до сих пор продолжается.
Однако уже на 25-й судья судья достигнуто решение не в пользу "Росбалт": Главного редактора Николая Ульянова был признан виновным в нарушении кодекса административных правонарушений и оштрафовали на 20 тысяч рублей - 10 тысяч за каждый клип.
Очевидностью это то, что предопределило исход слушаний в Московский областной суд - если мы будем отвергать идею о том, что исход мог быть предопределен еще раньше.
31 октября суд достигнуто решение, чтобы аннулировать свидетельство о регистрации "Росбалт", фактически лишив агентство статуса СМИ.
Нельзя сказать, что "Росбалт" в ходе этой конфронтации было все в одиночку.
Депутаты Государственной Думы поддержали агентство (заявление на имя главы Роскомнадзор Александр Жаров 10 октября было подписано 26 депутатов, сам документ был представлен по инициативе Коммунистической партии Российской Федерации).
О незаконности закрытия публикации был объявлен глава Союза журналистов России Всеволод Богданов, председатель Союза журналистов Москвы Павел Гусев и глава президентского совета по правам человека Михаил Федотов.
Более того, по словам Богданова, руководство Роскомнадзор даже предоставили ему определенные гарантии того, что этот вопрос не будет идти вплоть до отзыва лицензии.
Суд над "Росбалт" показал: Под юрисдикцией которого безопаснее будет для СМИ в России сегодня - это огромный вопрос.
