В международном аэропорту Лос-Анджелеса эвакуировали из-за стрельбы в одном из своих терминалов.
Как неизвестный мужчина открыл огонь в третьем терминале, в 09: 30 по местному времени в пятницу, 1 ноября (20: 30 по московскому времени).
Безопасности эвакуировали сотрудников и пассажиров второго и третьего терминалов.
По предварительным данным, мужчина направил огонь с влиятельном винтовки.
Несколько человек, в том числе сотрудник американской администрации транспортной безопасности, получили ранения.
Полицейские вернули огонь и задержали злоумышленника.
Он слегка ранен.
