Драйвер превышение скорости на крыше с горячим напитком между ног штраф 1000 фунтов стерлингов.
А автомобилистам был оштрафован на 1000 фунтов стерлингов для вождения на крыше (210km / ч) с горячим напитком сбалансирован между его ног.
Эндрю Хоуи, 35, Типтри, Эссекс, был замечен за рулем "Мерседес Бенц на А120 в Брейнтри 27 мая.
Когда полиция остановила его, они обнаружили вынос напитка между его ног.
При предоставлении Колчестера "Суд признал Хоуи заряд вождения без должного ухода и внимания.
Семь очков, добавленных в свою лицензию, привела к нему получения шестимесячного запрета вождения.
Хоуи также было приказано оплатить расходы £90 и жертва за дополнительную плату в размере £100.
