Как толпы конно-показывая эксперты собрались в Кардифф, чтобы сражаться за Лошадь Года, они знали, что конкуренция будет жесткой.
Но никто не был готов к 3-летний Фелтон Киркланд.
Еще не в школе, и только на несколько месяцев от его первых шагов, ребенок и его питомец Шетландских пони Иоффе добежал до трех раундов с легкостью занять высший приз - оставляя свои 30 взрослых противников трейлинг позади.
Неразрывная пара - которые имеют одну и ту же высоту - были похвалить за внешний вид, поведение и стиль на ежегодном конкурсе управляет Суннибанк конного центра в руды вблизи Кардифф.
Взяв на сцену в отношении мужчин и женщин в умной котелок шляпы, он оплатил его плоская шапочка на давность угол и провели 2-летнего Иоффе вокруг кольца.
Фелтон была отмечена журналом судей для физических навыков обращения далеко за пределы своих лет.
А Иоффе получили высшие оценки за свою внешность и личность.
Фелтон получил Иоффе как третий день рождения в прошлом марте и практиковал с Шетландских пони каждый день.
Его мать Донна, 30, сказал: "Фелтон и Иоффе являются отличным двойным действием".
Они были против всех желающих, но два из них шли с золотой кубок и розетку.
Это был лишь второй раз он соревновался с Тофа, и мы все были экстатические, когда он выиграл.
Полная незнакомцев на арене все думали, что он был настолько феноменальной они хотели фотографий с ним.
Самым младшим, из деревни Нантигло, вблизи Абу Вале, Южный Уэльс, следуя по стопам его тетя Шэрон Хауэлла, который стал показывать лошадей уже более 10 лет.
Госпожа Хауэлс сказал: "Вся местность была электрической и все были болеть и аплодировать".
Он был запущен на песке вниз по всей длине арены, и хотя он выглядел настолько незначителен, он сделал удивительную работу.
Фелтон - сумасшедший животных - он любит лошадей, тракторов и ферм и получила двух цыплят, которые он присматривает.
То, как он начал он будет на Лошадь Года шоу вскоре - и я уверен, что он будет делать хорошо.
Представитель ежегодных конных шоу сказал: "Фелтон - только три, но он знает, как обращаться с его пони".
Они - отличная команда вместе.
Судьи отметили Фентон и Иоффе о том, как хорошо они оказались и то, как они представлены в выставочном ринге.
Они ищут хорошую командную работу между пони и начинке - Фентон и Иоффе были лучшими на ринге.
Я уверен, что Фентон помог его симпатичную одежду, он действительно выглядел со стороны.
