Сирия уничтожил свое химическое оружие, делая способности, - говорит наблюдательная группа
Сирия уничтожила критическое оборудование для производства химического оружия и боеприпасов ядовитого газа, глобальное химическое оружие, как сказал наблюдателей бушевали ожесточенные столкновения на севере страны, вблизи одной из площадок, где ядовитые вещества считаются хранятся.
Также в четверг, сказал сирийский активист группы более 120 000 человек были убиты с начала гражданской войны в стране почти три года назад.
Объявление Организацией по запрещению химического оружия пришла в один день впереди.
1 сроки Гааги, основанным на организацию в Дамаск, чтобы уничтожить или "делают" жарить всех производств химического оружия и оборудования для смешивания химических веществ в ядовитого газа и заполнения боеприпасов.
Завершение того, что является, по сути, начальный этап разрушения является важной вехой в амбициозный график, который стремится уничтожить все из Дамаска "химического оружия к середине 2014 года.
Уничтожение оборудования означает, что Сирия больше не могут производить новое химическое оружие.
Однако Дамаск до сих пор начать разрушать существующее оружие и запасы.
Страна, как полагают, имеет около 1000 метрических тонн химикатов и оружия, в том числе горчичного газа и нервное вещество зарин.
Заявление было обнародовано в четверг бушевали бои в городе Сафира, которая, по мнению специалистов, является домом для производства химического оружия, а также складских объектов, сообщили в Британии - Сирийская обсерватория по правам человека.
Активист группы, которая была отслеживание погибших через сеть активистов в Сирии, заявил в четверг, что 120,296 люди умерли.
Из тех, что сказал 61,067 являются гражданскими лицами, в том числе 6,365 детей.
С правительственной стороны, он сказал, что 29,954 являются членами вооруженных сил президента Башара Асада, 18,678 - проправительственные боевики и 187 - ливанских боевиков "Хизбаллы".
Также среди мертвых, он сказал, что были перебежчики 2,202 армии и некоторые 5 375 бойцов оппозиции, многие из них иностранцы.
25 июля ООН около 100 000 умерли в конфликте с марта 2011 года.
Она не обновляется, что цифра.
Конфликт заставил около 2 миллионов людей бежать из страны.
Войска Асада были борются повстанцы, многие из которых связаны с "Аль-Каидой" группировок, в Сафира неделями.
В обсерватории сказал, что там были жертвы с обеих сторон, в четверг, но не было.
Столкновения подчеркнул опасность химического оружия "инспекторы сталкиваются, как они расы против сжатые сроки в свою миссию, чтобы избавить Сирию от ядовитого арсенала в разгар развернувшейся гражданской войны.
Заявление от ОЗХО, которая работает в тесном сотрудничестве с Организацией Объединенных Наций, сказал, что его команда была "теперь полагает, что он подтвердил - и видел разрушенные - все заявленные Сирии критического производства и смешивания / заполнения оборудования".
Он добавил, что "никаких дальнейших инспекционных мероприятий в настоящее время запланировано".
Ранее на этой неделе инспекторы заявили, что они закончили свой первый раунд проверки работы, посетив 21 из 23 объектов, объявленные Дамаска.
Они не смогли посетить два сайта из-за проблем безопасности, инспекторы сказал.
В четверг ОЗХО сказал, что эти два места были, по словам Сирии ", брошенных и... химического оружия они содержали элементы были перенесены на другие сайты заявил, что были проверены".
Это было не сразу понятно, если объект в Сафира был одним из двух сайтов, которые инспекторы ОЗХО не смогли посетить.
Сирия представила план по полному уничтожению своего химического оружия, которое должно быть утверждено в следующем месяце в ОЗХО в исполнительном комитете.
"Я приветствую стойкость и мужество, которые вы все продемонстрировали в выполнении самых сложных задач, когда-либо предпринятых этой организации", - заявил генеральный директор наблюдателей, Ахмет Узумку, сказал в комментарии, опубликованном ОЗХО.
Теперь в своем третьем году гражданской войны в ямах, в основном суннитских мусульманских повстанцев против правительства Асада и его силы безопасности, которые объединяются вместе с членами своей секты алавитов, ответвление шиитского ислама.
В других разработках, Обсерватория главного Рами Абдуррахман сказал, что там был сильный взрыв в среду внутри корпуса ПВО Сирии в прибрежной провинции Латакия.
Причина взрыва не было известно, сказал он.
