Джордж Караван: Европа распад дает выбор шотландцев
Еще один день, еще одна независимость напугать.
В этот раз мы предупреждали, что независимая Шотландия будет обязано присоединиться к европейской зоне свободного передвижения как условие членства в ЕС.
Кие рассказы про паспортный контроль на границе 'и колючей проволоки вдоль Стены Адриана.
Правда, бумаги Strathclyde указал возможные экономические выгоды свободнее движение с остальной Европой, хотя - предсказуемо - это не фигура в заголовках.
Никому не указывают на то, что государства-члены ЕС проводят большую часть своего времени изгиба своих формальных правил, если она им подходит.
Поскольку Шотландия не в шенгенской зоне теперь, продолжал несоблюдения будет дешевой уступкой для Брюсселя, чтобы предложить в обмен на то, что она действительно хотела выйти из шотландцев.
Так, история, тогда.
А тот, который так долго в зуб стало ископаемые: Я впервые услышал "независимость означает canard паспортного контроля", по крайней мере, 40 лет назад.
Однако есть интересный момент потерял в этом пересказа, пахнущим виски, старая сказка.
Почему независимой Шотландии будут делать европейские торги, все равно?
Почему торговля иго Лондона для Брюсселя, особенно сейчас?
Вот реальные европейские новости: Великий, послевоенные планируют объединить Европу, наконец, остановился.
С кризиса евро, Проект Европа официально мертв.
В ЕС, партиями, которые посвящены против ЕС, или в евро как единой валюты, набирают вес.
Даже в Германии, на понятии евроскептиков Альтернатива для Германии - основан только в этом году - появился из ниоткуда, чтобы захватить почти пять миллионов голосов на сентябрьских федеральных выборах, тем самым эффективно стучится Свободных демократов (эквивалент нашей собственной Lib демократов) из Бундестага.
Там всегда была внутренней оппозиции планируют создать федеральную Европу.
Однако, нынешний экономический кризис оказался водоразделом.
Эти меры жесткой экономии, введенные в Берлине и Европейский центральный банк, наряду с смирительной рубашки, вынесенный национальных экономик путем присоединения к единой валюте, заставил многих людей думать Проект Европа зашел слишком далеко.
Кризис евро имеет мало общего с национальными правительствами чрезмерный бюджетный дефицит - это было верно только из Греции.
Наоборот, система евро заперли в своих членов на обменные курсы, благоприятные для немецких экспортеров - то, что немецкие политики хотят сохранить.
Не имея возможности девальвации национальной валюты, южная Европа оказалась со встроенным производительность невыгодное положение по отношению к Германии.
Единственные обращения заключается в том, чтобы урезать зарплаты и государственных расходов - в Берлине.
Помимо текущего бюджета и валютных проблем лежит глубже европейского недомогания производительности.
В результате "зеленой" энергетической политики, введенные Брюссель - код субсидирования французских и немецких энергетических компаний за счет потребителя - Европейская промышленность платит в два раза больше электроэнергии, и в четыре раза больше газа, чем в Соединенных Штатах.
Это является критическим недостатком затрат, как мы уже видели в Грейнджмуте.
Все замораживание зарплат в мире не остановит Европейская нефтехимическая промышленность разрабатывается с помощью дешевого сланцевого газа в США.
В результате назревает бунт, особенно во Франции, когда ЕС главных болельщиц.
После войны французская политическая элита увидела ЕС как средство, чтобы держать Германию в узде, и дать Париж равный биллинг в мире с Вашингтоном.
Но Берлин больше не нуждается в Париже как паспорт политической легитимности и наложил свою собственную экономическую политику в Европе, оставляя потрепанной французской экономики.
Результат: Марин Ле Пен правого крыла, анти-ЕС "Национальный фронт" только что выиграл решающую путем выборов, правящие социалисты на третьем месте.
Этот фронт сейчас самая популярная партия во Франции с 24% голосов - это своевременное предупреждение для британских лейбористов, что они не могут предположить раскол справа автоматически будет благоприятствовать.
Что Ле Пен делать с новообретенной популярности среди французских белых, рабочий класс?
Она хочет использовать в следующем году выборы в ЕС, чтобы создать анти-Европа, анти-блока единой валюты в Европейском парламенте.
Если, как это очень возможно, анти-европейских партий преуспеть в этих выборах, такой блок может доминировать в Европейском парламенте впервые.
Вот мой вопрос: В ближайшее время растущей анти-ЕС и анти-чувство единой валюты в Европе будет объединиться, чтобы убить евро.
ЕС не исчезнет, но она вернется к чему-то более похоже на свободную "Европу (Государя)" поддержана генерала де Голля.
Германия и несколько своих спутниковых экономик могут хранить евро, но Франция и южная Европа возродит свою собственную валюту.
Я ожидаю, что Великобритания будет дистанцироваться от этого проекта, надеясь уютно до США.
Однако растущую заинтересованность Вашингтона в Тихом океане предполагает, что Британия останется в Атлантическом холода.
Где это оставить Шотландию?
Мы можем выбрать, чтобы быть регионом (по сути) Маленькой Англии.
Или мы можем защитить наши собственные экономические интересы, которая включает говорил в Берлине и Брюсселе, где сойти.
Я подозреваю, что Шотландия может преуспеть в более свободную европейскую организацию при условии, что мы держали нашу собственную валюту.
Сотрудничество с другими странами-единомышленниками будет проще в федеральной Европы.
Иначе мы должны рассмотреть эмуляции Норвегии и сохранение нашей экономической независимости.
В правительстве СНП в Шотландии - ремарка самым успешным политическим движением против политики жесткой экономии в Европе, выиграв впечатляющее большинство в 2011 году на базе против сокращений предложил (и реализовал) канцлер лейбористов Алистэйр Дарлинг и последующие тори-Lib Dem коалиции.
Было бы смешно сейчас для Шотландии голосовать за независимость только принять меры жесткой экономии, введенные в Берлине и Брюсселе.
