Выезд школы смогут проводить экзамены для получения водительских
Частные компании, обладающей собственной компьютеризированной мотордроме смогут проводить экзамены в водительских.
Это сообщает "Коммерсантъ" со ссылкой на проект постановления правительства "О разрешения на вождение транспортных средств".
Как пишет газета, в настоящее время в России существует всего около 30 таких мотордромес.
Предполагается, что результаты внутреннего тестирования будет учтен для студентов таких "привилегированных" школы вождения.
Кроме того, каждые шесть месяцев Государственной автомобильной инспекции будут следить за сдачи экзаменов.
Если окажется, что студенты не проходят более 30% экзаменов по теории и более 20% сухопутных экзаменов с первого раза, такая школа будет лишен привилегии в течение шести месяцев.
Технические требования мотордромес содержится в проекте постановления правительства, вступили в силу с 5 ноября 2014 года.
Проект также содержит требования для обучения вождения на двухколесные машины.
С 1 января 2015 года владельцы мотоциклов придется пройти экзамен в условиях городского трафика на получение лицензии категории "А".
Кроме того, начиная с 5 мая 2014 года компании не смогут нанимать иностранных пилотов с зарубежными лицензиями.
Такие работники должны будут получать российские лицензии после прохождения экзамена.
