Дети должны преподаваться мифов и легенд, как "модели для образа жизни", - говорит автор.
О китобойном Тор может показать "грубая сила - это не матч для тонкого обмана", в то время как архитектурный легенды раскрывают важность иметь мечту.
Сказав, что многие из мифов будет "слишком диким, слишком скандальным и в некоторых случаях слишком грязны, чтобы преподаваться в школах", - официальный Голландия отстаивали "тщательный отбор" возраста.
"Я считаю, это здорово, что в Америке, мифа и фольклора уже участвует в образовании", - сказал он.
Я пропагандировал его как план на двадцать лет.
Он добавил, что авторы и преподаватели "откровенно дидактические" является "полного отключения" для детей, с сообщениями "сублиминатед" в приятной истории.
Официальный-Голландия, который перевел Beowulf от англо-саксонской, а также написание Пингвин Книга Мифы норвежской и британской фолк ", сказал:" Вы можете иметь намерения, но вам лучше держать их вне поля зрения ".
Возможно, самая большая разница между взрослым автором писать для взрослого и взрослый автор писать для ребенка - это необходимость на какое-то чувство надежды.
Не в том, что все должно быть упрощенным или прийти к счастливой концовки, но что есть врожденное чувство добра и зла.
И это должно быть сублиминатед; раскрыта через историю, а не заявлял.
Старые основы, не говорил.
