В США новое имя окончательно утвердились для "русской мафии" - "Brotherly Круг"
На этой неделе "русской мафии" в Америке был пополнен новыми именами и четырьмя компаниями.
Министерства финансов США вошли трое представителей России, двое граждан Узбекистана и израильским в Brotherly "Круг".
Один из россиян оказался знаменитого певца Григория Лепса, которого американский подозреваемые перевозили деньги для членов группы.
Всего в черный список США находятся 22 человека, связанных с "Brotherly Circle", и шесть организаций, аффилированных с ним.
Тем не менее многие эксперты выражают сомнения в том, что такая организация действительно существует.
"Объявление о" Brotherly Circle "выглядит больше как попытка объединить разрозненных преступных группировок", - заявил ранее эксперт по борьбе с организованной преступностью и профессор Нью-Йоркского университета Марк Галеотти.
По его словам, "Brotherly Circle" отражает народное восприятие "русской мафии".
"Я никогда не встречал кого-либо в российских правоохранительных органах или где-либо еще, кто мог бы подтвердить наличие такой преступной организации" Американский центр по исследованию коррупции и организованной преступности, цитирует г-н Галеотти.
Профессор Университета Джорджа Мейсона Луиза Шелли также соглашается с г-ном Галеотти.
"Даже если они действуют сообща, то это больше похоже преступной сети, но не организация", - цитирует Центром исследований коррупции и организованной преступности.
В середине прошлого года Марк Галеотти предположил, что "Brotherly Круг" в значительной мере объединяет тех, кто близок к российскому "вора в законе" Аслана Усояна, известный как дедушка Хасан.
Преступление босс был убит в январе этого года.
Например, деятельность Лаши Шушанашвили и Захария Калашова, который дополнила список в 2012 году, был тесно связан с дедушка Хасан, и другая запись в списке, Темури Мирзоев, был племянником дедушка Хасан.
Тем не менее, г-н Галеотти отмечает, что некоторые люди не имеют никакого отношения к Усояну.
По его словам, общие финансовые и криминальные интересы, например, поставки наркотиков из Афганистана, скорее всего, объединила их всех.
Между тем, скандал вокруг включения в "Brotherly Circle" Григория Лепса - любимого певца российского президента Владимира Путина - привлёк внимание Кремля.
Естественно, мы ожидаем получить от наших американских коллег-партнеров более детальную информацию, на основании которой было принято такое решение, почему они добавили его в такие списки, - сказал пресс-секретарь главы государства Дмитрий Песков.
В любом случае, он (Лепса) является гражданином РФ.
Его интересы будут защищены так же, как интересы всех граждан РФ.
