Опытные итальянские работники расчистить место для молодых
Итальянская безработица бьет рекорды.
Данные, опубликованные в среду, показали, что в настоящее время 12,5% жителей страны являются безработными.
Ситуация не была такой плохой со времен Второй мировой войны.
Этот показатель в несколько раз выше, чем среди молодежи.
40,4% жителей в возрасте от 15 до 24 лет не имеют работы.
По данным итальянских властей, одним из решений этой проблемы является досрочный выход на пенсию пожилых работников.
Такой эксперимент уже проводит крупнейшая энергетическая компания в стране, и принятые законы разрешают региональным властям обеспечить часть досрочного выхода на пенсию для опытных работников.
Однако, с другой стороны, единая европейская проблема стареющего населения ждет Италию.
А экономисты не уверены, что этот план с преждевременной ротации персонала.
