Пакистанские власти начали переговоры с местными талибами
Пакистанские власти начали переговоры с движением "Талибан".
Об этом сообщили в посольстве этой страны в Великобритании, где премьер-министр Пакистана Наваз Шариф находится с визитом.
Глава правительства Пакистана сделал заявление о переговорах с исламскими экстремистами во время встречи с заместителем премьер-министра Великобритании Ник Клегг, с которым он обсуждал вопросы отношений Пакистана и Индии, мирового энергетического рынка и экономических реформ в Пакистане.
"Премьер-министр сообщил, что диалог с движением" Талибан ", говорит, что заявление посольства Пакистана в Лондоне.
- Он сказал, что он надеется и молится, что диалог начинает работать в соответствии с конституцией Пакистана ", - добавил дипломатов.
Пакистанские талибы (Tehrik-иТалибан Pakistan) являются союзниками афганского движения с тем же названием, однако они действуют независимо от него в северо-западных регионах страны, граничащие с Афганистаном.
Пакистанские талибы стремятся создать исламское государство.
Ранее правительство Исламабада сделал попытки начать переговоры с местными талибами, однако движение отвергли диалог.
Она заявила, что она может согласиться на переговоры только при условии, что власти вывести войска, развернутые в регионах, где действуют "Талибана" в свои постоянные базы, а также освободить задержанных исламистов из тюрьмы.
Наваз Шариф прибыл в Лондон для Всемирного исламского экономического форума.
Во вторник, 29 октября, премьер-министр Великобритании Дэвид Кэмерон, глава пакистанского правительства и президента Афганистана Хамида Карзая в Лондоне провели трехсторонней встречи, где они обсудили перспективы мирного процесса в Афганистане.
