Главный тренер "Колорадо" Патрик Руа, объясняя решение развернуть голкипер Семен Варламов в первые минуты в финальном матче с "Даллас", выразил уверенность, что недавний вечер за решеткой не потрясло его веру в российском, отчеты из Далласа собкором от "Спорт Экспресс" Наталья Шмелева.
Но то, что мы должны ожидать, - сказал Рой после утреннего катаешься "Avalanches".
Конечно, то, что произошло, волнует всех нас, но мы уверены в себе и чувствую, что это будет хорошо для него, чтобы выйти на лед.
Мы хотим, чтобы выйти на лед и продемонстрировать свой обычный уровень.
Другими словами, вы полностью уверены, что ситуация никоим образом не повлиял на выполнение вратаря?
Ну, сегодня мы увидим.
Без сомнения наши игроки будут поддерживать Варли в том, что они помогут ему защитить цель, как это было в предыдущих матчах этого сезона.
Прежде всего, никто в команде намерен делать какие-либо выводы, пока суд расследует ситуацию.
