Социальная карта жителей Ивановской области должен быть признана электронным платежным инструментом.
Эти изменения делают пособия для сохранения льготной поездки на общественном транспорте.
Начиная с 24 сентября, льготные поездки для жителей Ивановской области с помощью социальной карты будет меняться.
Пресс-служба Правительства России по Ивановской области сообщает, что эти изменения делают пособия для сохранения льготной поездки на общественном транспорте и ввести систему взаимных расчетов по социальным картам в соответствии с требованиями Федерального закона № 161 "О национальной платежной системе".
Более того, социальная карта жителей Ивановской области должен быть признана электронным платежным инструментом.
Таким образом, условия его использования.
Например, погрузка лимита больше не будет установлен в соответствии с поездками, как раньше, а по количеству денег; а также зимние и летние периоды будут поддерживаться: Зимой, то это будет не более 400 рублей, а в летнее время, не более 800 рублей за данный месяц.
Теперь, когда они выдали транзитную квитанцию, обладатели социальной карты нужно будет отслеживать остаток денежных средств на карте, а не количество оставшихся поездок.
Стоимость дисконтированных поездок для граждан составит 1 / 2 тарифа действующего перевозчика.
Другая половина тарифа будет оплачено из областного бюджета.
Расписание для затирки социальную карту с фондами останется тем же: В период между 24 предыдущего месяца до 23 текущего месяца.
Новая процедура для выезжающих с социальной карты будет иметь ряд преимуществ.
Например, это становится возможным провести детальный учет расходов денежных средств на социальную карту, вплоть до последней копейки.
Более того, становится возможным возврат загружен, но неизрасходованных средств.
Также стоит отметить, что система взаимных расчетов с перевозчиками станут прозрачными, так как гражданин теперь платит за половину тарифа, и перевозчик будет возмещаться в ту же сумму из бюджета.
Никакая комиссия будет взиматься за загрузку денежных средств на карте.
В свою очередь, Василий Силкин, заместитель начальника департамента дорог и транспорта для Ивановской области, сообщил, что более 33 миллионов поездок были сделаны с помощью социальной карты в 2014 году, а в 2015 году - почти 25 миллионов поездок.
Более 470 миллионов рублей были выделены из областного бюджета на льготные поездки граждан с использованием социальной карты.
По состоянию на 1 сентября, общая потратил на эти цели составили более 312 миллионов рублей.
