Игрушки R Us Одно автомобилей все Праздник Сезон Рабочие
Игрушки R Us говорит, что он не будет нанимать столько отпусков сотрудников, как это было в прошлом году, но игрушка и лосьонах ритейлер говорит, что это даст нынешним работникам и сезонным работникам возможность работать больше часов.
Компания заявила, что она планирует нанять 40 000 человек работают в магазинах и распределительных центров по всей стране, по сравнению с 45 000 нанятых для курортного сезона 2014 года.
Большинство рабочих мест будет неполный рабочий день.
Компания сказала, что она начнет опрашивать заявителей в этом месяце, с уровнем персонала растет с октября по декабрь.
В то время как праздники сами месяцах, предпраздничный сезон втягивает ближе и компании готовятся нанимать временных сотрудников, чтобы помочь им сотрудники магазинов и продавать, корабль и доставить продукцию.
