8 Poll Numbers That Show Дональд Трамп Is For Real
Некоторые из них пытались лейбл ему перевертышем.
Другие отклонили его как шутка.
И некоторые из них держат за собой взрыв.
Но независимо от того, как некоторые республиканцы пытаются перетащить Дональд Трамп вниз с крыш опросы, он еще не работал (пока еще).
Десять из последних 11 национальных опросов показали Дональда Трампа привести к двузначным, и некоторые всерьез начинают спрашивать, что это значит для магната недвижимости шансы на номинацию.
Конечно, это все еще в начале избирательного цикла.
Ничто из этого не сказать, что Трамп, скорее всего, победит кандидат от республиканцев.
Эксперты отмечают, что в это время в 2011 году Рик Перри свинец был уступает ростом Германа Каина, ни один из которых выиграл еще одно государство в процессе выдвижения.
И есть много причин, он будет бороться на всеобщих выборах.
Но за пределами группы, как Джеба Буша Super PAC и экономические консервативные группы клуба для роста, признав выдержкой Трампа и начинают выгружать свои доллары, чтобы свергнуть его.
Вот некоторые недавние цифры опросов, которые показывают, что магнат недвижимости - это не просто временная фаза:
Рейтинг Дональда Трампа фаворабилити перевернулась на 180 градусов.
Прямо перед тем, как Дональд Трамп объявил свою кандидатуру в середине июня, показал опрос университета поглощены только два из десяти республиканцев имели позитивный взгляд на недвижимость магната.
К середине июля, было 40 процентов.
В начале августа, было 52 процента.
Теперь, шесть из десяти республиканцев имеют благоприятный вид Дональд Трамп.
Примерно три из десяти говорят, что они имеют негативное мнение.
И эти цифры составляют в ранних государствах.
В опросе Куиннипиак в Айове на прошлой неделе, показало, что 60 процентов республиканцев в благоприятном свете Трампа.
Две трети республиканских избирателей были бы счастливы с Трампом, как кандидату.
В CNN / ORC опроса на прошлой неделе, 67 процентов республиканцев заявили, что они будут либо "энтузиазм" или "удовлетворены", если Трамп был кандидатом.
Только двое из десяти говорят, что они будут "расстроен", если бы он был кандидатом.
Только Бен Карсон генерирует примерно такой же уровень энтузиазма, как Трамп (43% говорят, что они будут "восторженными" против 40 процентов, которые говорят то же самое о Трамп).
Следующий ближайший в энтузиазм?
Марко Рубио и только 21%.
С другой стороны, 47 процентов избирателей республиканцев говорят, что они будут "недовольными" или "расстроен", если истеблишмент фаворита Джеба Буша становится кандидатом.
Большинство республиканцев не видят темперамент Трампа как проблему.
В то время как Дональд Трамп широко критиковали за его напыщенность и оскорбления, 52 процента запугали республиканские избиратели по всей стране думают, что магнат недвижимости имеет право темперамента, чтобы стать президентом, сообщает в понедельник ABC News / Washington Post.
Столько же держится в первой в стране собрания штата Айова, где те же 52% республиканцев считают, что у него есть личность, чтобы быть главком, по данным Куиннипиак на прошлой неделе.
Тем не менее, 44% считают, что он не имеет личности, чтобы работать эффективно, и почти шесть из десяти независимых исследователей говорят, что его темперамент не место в Белом доме, по данным ABC / Пост.
Республиканские избиратели привыкнуть к идее.
Когда они надевают их мудреца шляпы, республиканские избиратели думают, что Трамп - это реально.
Отвечая на вопрос, который, скорее всего, выиграть республиканские номинацию, четыре из десяти сказал, что Трамп была лучшая ставка, по данным опроса CNN / ORC, на прошлой неделе.
Это изменение, когда четыре из десяти вложили свои деньги на Джеба Буша в конце июля.
Полное раскрытие: Республиканские избиратели еще не было прозрачным хрустальным шаром в прошлом.
В это время в прошлом цикле, четыре из десяти республиканцев выбрал Рик Перри, чтобы выиграть номинацию, и только 28 процентов для возможного кандидата Митта Ромни.
Тем не менее, это показывает, что большинство республиканских избирателей видят кампанию Трампа как правдоподобные.
Даже если республиканцы сплотились вокруг другого кандидата, Трамп до сих пор обходит почти все.
Некоторые эксперты отмечают, что расколотая на поле, скорее всего, способствующих лидерство Трампа, в то время как поддержка анти-Трампа будет распространяться расплывчато среди более десятка других кандидатов.
Но опрос университета поглощены в начале сентября показывает, что в гипотетическом лобовых предлагаем между Трампом и большинство других кандидатов-республиканцев, Трамп почти всегда получила поддержку большинства.
Он ведет Carly Фиорина на 13 пунктов, Марко Рубио на 14 пунктов, Уокер на 15 пунктов, Джеба Буша на 19 очков, и, наконец, Рэнд Пол, Джон Касич и Крис Кристи на 33 баллов.
Он в мертвой жары с Тед Круз.
Единственный кандидат, который избивает его?
Бен Карсон приведет к тому, что бизнесмен с широким 19 очков в гипотетическом лобовых.
Голое большинство сторонников Дональда Трампа говорят, что они сделали свои умы.
Новый опрос CBS / 0100.5 во вторник, показывает, что чуть более половины избирателей, которые поддерживают Трампа говорят, что они заперли в их голоса.
Очевидно, что многое может произойти, чтобы изменить это, и никто не может сказать, на самом деле они никогда не изменила свое мнение.
46 процентов заявили, что они покидают дверь открытой для переключения кандидатов.
Тем не менее, сильнейшая конкуренция Трампа на данный момент состоит из товарищей аутсайдера нейрохирургом Бен Карсон, но избиратели, которые говорят, что они сделали свои умы - в два раза больше шансов поехать на Трампа.
Шесть из десяти республиканцев говорят, что они согласны с Трампом по иммиграции.
Даже после того, как Дональд Трамп назвал иммигрантов из Мексики "насильников" в своей речи о кампании два месяца назад, иммиграция была фронтом и центром в 2016 году.
Некоторые из них опасались, что напыщенность Трампа подтолкнет решающих испаноязычных избирателей от Республиканской партии и повредить ребрендинг усилий.
Но в понедельник новый опрос ABC / Пост, шесть из десяти республиканцев говорят, что они согласны с Трампом по вопросам иммиграции.
Поэтому до тех пор, пока иммиграция остается в центре внимания, кажется, Дональд Трамп останется.
Разочарование правительства растет до новых максимумов.
Дональд Трамп и Бен Карсон теперь приходится около половины поддержки от республиканских избирателей, в основном за счет их статус аутсайдера.
Шесть из десяти республиканцев в понедельник новый опрос ABC / Пост говорят, что они хотят политического аутсайдера над человеком с государственным опытом.
И они злы в Вашингтоне, тоже.
В Des Moines Register / Bloomberg опрос в Айове от двух недель назад показывает, что три из четырех республиканцев Айовы расстроены с республиканцами в Конгрессе, с 54% "недовольных" и 21% "сумасшедших в аду".
