В 911 Call, профессор в Адмитс Shooting Girlfriend
В 911 позвонил, его голос только слегка шаткой, профессор колледжа Шэннон Лэмба сказал полиции, он застрелил свою подругу и офицеров для того, чтобы перебраться в свой дом.
Ягненок сделал момент сказать его "милая собака" был жив и, вероятно, расстроился, и сказал, что мертвая женщина семейных контактов может быть найден на своем телефоне.
Внутри дома, полицейские обнаружили тело Эми Прентисс "и рукописные заметки, набросанные на белую юридическую площадку:" Мне очень жаль, я хотел бы взять его обратно, я любила Эми, и она - единственная женщина, которая не любила меня ", - прочитал письмо власти говорят, что было подписано Агнцем.
Не было никаких признаков того, что Агнец, который обучал двух классов в Интернете для Дельта государственного университета в Кливленде, штат Миссисипи, уже проехал 300 миль на кампусе школы, где полиция считает, что он застрелил хорошо любил историю профессора, Итан Шмидт, в дверях своего офиса.
Дельта Государственного университета начальник полиции Линн вороная сказал, что университетские чиновники слышали о стрельбе в 10: 18 утра.
Он сказал, что Агнец сделал роковой 911 называют иногда после этого.
К концу дня, там будет еще одна смерть: Ягненок взял свою собственную жизнь, как полиция закрыла в него.
На следующий день после того, как школьная стрельба заставила студентов и преподавателей, чтобы спрятаться за закрытыми дверями, власти все еще пытаются вместе, что мотивированные Агнец.
Детали, выпущенные следователями на обоих концах государства, а также студенты и сотрудники, которые знали, что ему помогали рисовать картины талантливого, но, возможно, проблемный педагог.
Студенты заявили, что они с нетерпением ждал своего класса.
Полиция в большой, где умер Прентисс, сказал, что у него не было истории насилия или судимости.
Сам Шмидт включил Лэмба в книгу он написал, где он признал "замечательных людей", он поделился с академической жизнью.
Как учил в Отдел социологии и истории, которые перечисляет 17 преподавателей, и многие студенты взяли курсы от обоих.
В то же время, были некоторые проблемы с задатками.
Студент, который похвалил Агнец, что Брэндон, сказал, что он также выглядели возбужденными и поволноваться ", как и было что-то не так с ним".
Еще один студент, Микела Сайкс, сказал, что Агнец сказал ему, что он был справляться со стрессом в конце 2014-15 учебном году.
Баранина ранее попросил Дельта государственный университет на медицинский отпуск, заявив, что у него были проблемы со здоровьем.
В этом году он был только два учебных классов в режиме онлайн.
Недавние изменения в политике найма университета означало, что доктора Лэмба работали так сложно заработать не сможет гарантировать ему автоматический бессрочный контракт, чтобы стать ассистентом профессора.
Президент университета Уильям ЛаФорге сказал, что он не знал о любом конфликте между Лэмба и Шмидта, но "очевидно, было то, что в сознании г-н Агнец".
Эти вопросы Агнец больше не может ответить.
После бегства кампуса, полиция позже взял Агнец на тропе, когда он перешел обратно в Миссисипи из Арканзаса.
Прежде, чем он может быть задержан, Агнец покончил с одним пистолетом калибра .38 во дворе своего дома примерно в 1,6 км к югу от дома его родителей в предместьях Гринвилл, штат Миссисипи, сказал, что Вашингтон Коронера Метел Джонсон.
Его машина была до сих пор работает в гараже.
Это было не сразу понятно, почему Агнец пошел к этому дому, хотя Джонсон сказал, что она считает, что он знал, что люди, которые жили там.
Ягненок рос в этом районе.
Ягненок начал работать в университете, который имеет 3500 студентов в городе около 12 тыс., в 2009 году и преподавал географию и учебные классы.
Он получил докторскую степень в области образования в весну.
Один из давних друзей Лэмба и описал его как умный, харизматичный и смешной.
Карлы Хаирстон сказала, что ей было 15 лет, и Агнец было 20 лет, когда они встретились с общими друзьями.
Она и ее друзья были в школе, и он был классный парень старшего возраста, который пытался в течение нескольких лет, чтобы научить ее играть на гитаре.
Он был совсем тогда режиссера.
Все девочки могут растаять, когда он был вокруг ", - сказал Хаирстон, теперь 40 и живет в пригороде Джексон Брэндон.
Баранина и Прентисс, очевидно, уже в течение некоторого времени.
В 911 называют, Агнец сказал: "Я убил мою жену", но не было никаких записей из них никогда не женился.
У них была собака по имени Молния, который жил с ними в кирпичном доме, который поддерживает до байоу в большой.
Полиция сказала, что собака была хорошо.
"Прентисс бывший муж, Шон О апосСтеен, сказал, что они развелись 15 лет назад, но остались друзьями и имел дочь, которой сейчас 19 лет.
"Она была полностью разорена", - сказал О апосСтеен своей дочери.
Она и ее мать были абсолютно лучшими друзьями.
O апосСтеен сказал, что он не встречался с Агнцем, но услышал через свою дочь Абигейл, что Агнец был заинтересован в музыке и играл блюз.
Ягненок встретил Прентисс, когда он и Абигейл оба выступали на лето честные три года назад.
Позже они играли вместе в случайные выступления.
O апосСтеен сказал, что его дочь пишет и поет свою собственную музыку.
Прентисс была медсестра, которая работала на различных компаний в Интернете.
Майк Шаффера, бармен и иногда развлекательным координатором в The Джулеп номер, тускло освещенный бар возле большой, сказал, что он в прошлом увидел Лэмба и Прентисс ночью 9 сентября. 5, после того как Агнец закончили играть его гитара и гармошка для разреженной толпе.
Не было никаких признаков ничего дурного.
"Просто счастливая пара", - сказал он.
Мы были резки и бросая одну лайнеры друг на друга.
Я имею в виду, они оба имели хорошее чувство остроумия о них.
Шмидт, убитым профессором, направленного на первый год программы семинара и специализировался на американских индейцев и колониальной истории, сказал Дон Алан Митчелл, профессор английского языка в школе.
Он был женат и имел трех маленьких детей.
Он учился в Университете Эмпории штата Канзас и был президентом своего братства и студенческого правительства.
В Дельте Государственного кампуса в Кливленде во вторник вечером, около 900 человек, в том числе преподавателей, сотрудников, студентов и членов сообщества, приняли участие в поминальных свечей.
Жена Шмидта, Лиз, и брат Джефф Шмидт также присутствовал на дежурство, во время которого университетский хор спел "яркая Утренняя звезда" и "Amazing Grace".
Занятия возобновится в среду.
"Мы хотим, чтобы наши студенты вернуться", - сказал ЛаФорге.
Кризис закончился.
Это день исцеления.
Эми и Рогелио Солис сообщил из Кливленда, штат Миссисипи.
Ассошиэйтед Пресс писатели Эмили Вагстер Петтус в Гринвилл, штат Миссисипи, и Ребекка Сантана в Новом Орлеане внесли свой вклад в этот доклад.
Эта история была исправлена, чтобы поразмышлять о том, что полицейские говорят Агнец сделал 911 звонить после стрельбы Шмидта, и то, что в то время как Агнец именуется Прентисс как его жена в 911 позвонить, нет никаких признаков того два никогда не женился.
