Глава ООН Says There Is No Military Solution в Сирии
Генеральный секретарь Пан Ги Мун говорит, что его реакция на российскую активизировали военную поддержку Сирии в том, что "нет военного решения" конфликта почти пять лет и больше оружия лишь усугубит насилие и нищету для миллионов людей.
Глава ООН вновь призвал все стороны, в том числе разделенных Совета Безопасности ООН, чтобы объединиться и поддержать инклюзивные переговоры, чтобы найти политическое решение.
Запрет на пресс-конференции в среду, что он планирует встретиться с министрами иностранных дел пяти постоянных советов стран - США, Россия, Китай, Великобритания и Франция - на обочине министерской сессии Генеральной Ассамблеи ООН в конце этого месяца, чтобы обсудить Сирию.
Он выразил сожаление, что разногласия в совете и среди сирийского народа и региональных держав "сделала эта ситуация неразрешима".
Запрет призвал пять постоянных членов, чтобы показать солидарность и единство в достижении иранской ядерной сделки в решении сирийского кризиса.
