Майкл Джей Фокс Анекдоты о Его "Дата" С принцессы Дианы
Премьеру "Назад в будущее" был огромным моментом для Майкла Джей Фокса профессионально.
Это было примечательно, потому что по личным причинам.
"Мы сидели в театре ждут коронованных особ прийти в сиденье, и я понимаю, что рядом со мной пуста, и она мне, что принцесса Диана будет сидеть рядом со мной", - сказал он в трейлере для предстоящего документального фильма "Назад во времени".
Фильм начинается, и это происходит со мной, что я поддельная зевота и рука тянутся от того, чтобы быть на свидании с принцессы из Уэльса.
"Еще во время", документальный фильм о "Назад в будущее", - предлагает интервью с Фокс, Ли Томпсон и Кристофер Ллойд, а также режиссер Роберт Земеккис и исполнительный продюсер Стивен Спилберг.
"Назад в будущее" состоялась 30 лет назад.
"Это действительно для меня", - сказал Спилберг, "card stacks наибольшее время путешествия фильм никогда не надевают фильм".
"Еще во время" будет доступен на VOD, DVD и выберите в кинотеатры.
