Почему веки часто становятся раздраженной и красной?
Офтальмолог, Татьяна Левашова, ответы:
Наши экраны, которые защищают сетчатку глазного яблока из множества мелких частиц, которые оседают на них.
Когда забывают регулярно чистить наши веки, часто мы сами вносят свой вклад в развитие блефарит.
Решение проста:
Не трите глаза с грязными руками, и носить специальную влажную ткань с вами на веки;
По крайней мере 1-2 раза в день, чистые края крышки от вредных веществ, которые накопились на них в течение дня.
Полезно, чтобы поздравить эти процедуры очистки и теплые компрессы, которые содержат настой лекарственных трав (шалфея, ромашки), которые тонкими, толстыми выделениями из сальных желез, а затем массаж по краям крышек с помощью пальцев с круговыми движениями;
После удаления макияжа, не используйте продукты, которые содержат спирт.
Они высохнет и дегидрации кожи и способствовать дальнейшим уплотнением выделениями из сальных желез.
