Правительство будет решать судьбу индексации пенсий в октябре.
Вице-премьер Ольга Голодетс заявил, что правительство сейчас, глядя на подходы к реализации закона об индексации пенсий в 2016 году на реальный уровень инфляции, сообщает "Российская газета".
Она отметила, что решение должно быть найдено до 8 октября: К тому времени, когда проект бюджета на следующий год будет представлен в правительство.
Кроме того, кабинет министров обсуждает возможность продления решение заморозить финансирование пенсий российских граждан.
Голодетс отметил, что объем пенсионных накоплений составляет 350 миллиардов рублей.
Индексация пенсий в полном объеме на следующий год обходится примерно на ту же сумму.
По словам заместителя премьер-министра, до сих пор нет окончательного решения по поводу того, кто должен платить взносы для безработных граждан.
Голодетс считает, что если человек не работает, в результате их собственный выбор, и, в то же время, они не относятся к социально уязвимым категориям граждан, то это не совсем справедливо, что общество должно платить за них.
Ранее СМИ сообщили о том, что Кабинет министров рассматривает два варианта для сбалансирования государственного бюджета.
