Пхеньян утверждает, что корейские ядерные эксперты создали атомную боеголовку.
Северокорейские власти сообщили, что основной ядерный реактор - ядерный комплекс в Йонбене - работает "на полную мощность".
Сообщение об этом появилось на сайте ЦБ страны телеграфное агентство.
Он отметил, что КНДР готова в любой момент ответить на "агрессию и ядерной угрозы со стороны США", и что страна улучшила свое ядерное оружие "с точки зрения количества и качества".
Северокорейские власти провели свои последние испытания ядерного оружия в 2013 году.
Более того, с этого времени, не планирует возобновить работу реактора уже сообщалось.
Пхеньян утверждает, что ей удалось создать ядерную боеголовку.
Кроме того, КНДР никогда не провели проверку средней или ракет малого радиуса действия, пишет Polit.ru.
