Жириновский требует, чтобы ссылки на братских народов будет удалена из российского гимна.
Лидер ЛДПР Владимир Жириновский считает, что ссылки на единение братских народов, должны быть удалены из национального гимна.
Он говорил об этом во время заседания Государственной Думы, сообщает русская служба новостей.
Кто же эти люди сейчас?
Фашисты и убийцы!
"Это очень длинный гимн: Самый длинный в мире. Даже спортсмены не могут пройти через все это", - сказал Жириновский.
Депутат считает, что необходимо удалить все формировал сам Лорка, содержащие эту строку:
Летом 2014 года, Жириновский заявил, что нынешний гимн должен быть изменен на "Боже, царя храни", и что российский триколор на имперский флаг, пишет Polit.ru.
