Асад призвал все силы, чтобы объединиться в борьбе с терроризмом.
Президент Сирии Башар аль-Асад призвал все силы объединиться в борьбе с терроризмом.
Асад уверен, что если Европа хочет решить проблему беженцев, то они должны прекратить поддержку террористов на Ближнем Востоке.
Проблема заключается не в том, будет ли Европа принимает или не принимает беженцев, но то, что необходимо рассмотреть основные причины этой проблемы.
Если европейцы обеспокоены судьбой беженцев, то они должны прекратить поддержку террористов.
Это наше мнение по этому вопросу.
"Это самая суть проблемы беженцев", - сказал он в интервью RT.
Мы должны продолжать диалог во имя достижения консенсуса.
Однако, если мы хотим реальных успехов, то это невозможно, в то время как люди умирают, в то время как кровопролитие продолжается, и пока люди не чувствуют себя совершенно безопасно.
"Таким образом, мы можем достичь консенсуса, но мы не можем реализовать все, что до тех пор, пока мы не победили терроризм в Сирии", - подчеркнул Асад.
Подытожим, около 500 тысяч мигрантов, прибывших в странах Европейского союза в этом году, в том числе из Сирии.
Европейская комиссия заявила, что нынешний глобальный кризис миграции является крупнейшим со времен Второй мировой войны.
Нельзя исключать, что тысячи боевиков из экстремистской группировки "Исламское государство, может быть среди мигрантов, прибывающих в Европу.
Члены террористической организации, которая запрещена в России, могли бы воспользоваться ситуацией, чтобы создать клетки для проведения террористической деятельности в ЕС.
