Жители немецкого города организуют праздник для беженцев.
В прошлом месяце, Германия стала лидером по принятию беженцев, хотя она недавно усилили пограничный контроль, чтобы ограничить влияние их.
По данным властей, около 800 тысяч мигрантов прибудут в Германии к концу этого года, хотя некоторые эксперты называют значительно более высокие цифры.
С начала сентября, более 90 тысяч беженцев уже прибыл в страну.
Дженни Хилл, корреспондент BBC, посетил город Дармштадт, где жители предложили мигрантам очень теплый прием.
