Фунт растет в Великобритании рост зарплат ускорится
Фунт стерлингов подскочил следующие данные, показывающие машины в Великобритании рост зарплат, в то время как FTSE 100 повел более высокие ставки по целевым САБМиллер.
В период с мая по июль, Великобритания прибыль без учета бонусов вырос на 2,9% по сравнению с тем же периодом прошлого года.
Курс был самым быстрым с 2009 года, и было воспринято как доведение прогнозных оценок, когда ставки могут вырасти.
Стерлингов вырос более чем на 1% по отношению к доллару до $1.5505 и вырос на 0,84% по отношению к евро на €1.3730.
FTSE 100 закрылся вверх, предложив 1,49% до 6,229.21.
САБМиллер был треки на рынке ценных бумаг, прыгая на 20% после того, как он получил предложение от подхода соперника AB InBev.
Сделка позволит объединить две крупнейшие в мире пивовары, объединяя бренды, такие как Budweiser, Stella Artois, Гролсч и Перони.
Burberry акции были 0,9% выше после обнадеживающие новости из конкурирующих групп товаров роскоши Richemont.
Последний Richemont продаж побил ожидания, а также показал, что продажи в Китае - ключевой рынок для Burberry - снова начал расти.
Акции Glencore выросли на 5% после горнодобывающего гиганта, сказал, что он поднял $2,5 млрд за счет размещения акций в рамках своей стратегии по сокращению долга.
Акции в упаковочной и бумажной группы Mondi были крупнейшими фалерс в индексе, что на 4,3%, после того как Goldman Sachs снизило ее рейтинг на фирму, чтобы "продавать".
JD Sports выросли на 3,1% после спортивной фирмы сообщил, что на 83% больше в полгода доналоговую прибыль в размере €46.6m.
