Как поделиться своими историями, фотографии и видео с BBC News
Каждый день BBC News - на телевидении, на радио и в интернете - подводит вас последними историями со всего мира... Но то, что мы хотим услышать все вопросы, которые важны для вас.
Роль вы играете в новости - это очень важно.
Будет ли это новости или рекомендуемые пункта, ваш вклад может внести свой вклад.
Вы видели или участвовали в новостном событии?
Это нечто значительное, странные или необычные события, где вы живете?
У вас есть история, чтобы сказать или есть то, что вы думаете, что мы должны следовать?
Есть ли темы, которые вы хотите получить мир говорить?
Что вы хотите прокомментировать?
Или вы хотите узнать, что другие говорят о?
Сроки и условия для отправки пожертвований в BBC.
Здесь есть разные способы, чтобы отправить в свои вклады:
Свяжитесь с нами в Twitter
Мы можем использовать ваши твиты выказать свое имя пользователя Твиттера на BBC.
Сообщение на ВхатсАпп
Пришлите нам фото, видео или сообщение в наш номер ВхатсАпп + 44 7525 900971
В некоторых случаях ваш текст, а также свои снимки, могут быть использованы для производства BBC.
Мы будем публиковать свое имя, как вы предоставляете его (если вы спросите нас не делать), но мы никогда не будем публиковать свой мобильный телефон.
Вы можете отправить нам свои фотографии и видео или SMS на 61124.
Или, если вы находитесь за пределами Великобритании, отправить их на международный номер + 44 7624 800 100.
Вы можете загрузить приложение BBC News на iOS или Android устройств и прислать нам снимки или вклады с помощью кнопок в приложении.
По электронной почте свои рассказы и комментарии к хавейоурсай @ bbc.co.uk
Мы стремимся читать все ваши письма, но благодаря цифрам мы получаем каждый день, это не всегда возможно ответить каждому индивидуально.
Почту свои фотографии, видео или аудио к нам на йоурпикс @ bbc.co.uk
Если мы используем свои материалы о программах BBC или онлайн, мы будем публиковать свое имя, как вы предоставляете его (если вы спросите нас не делать), но мы никогда не будем публиковать свой адрес электронной почты.
Вы также можете загрузить видео или фото.
Мы будем публиковать свое имя, как вы ее предоставить, если вы спросите нас не делать.
