JD спортивный босс говорит, что более высокие зарплаты может повредить экспансия
JD Sports исполнительный председатель Питер Ковгилл говорит, что более высокой минимальной заработной платы для работников Великобритании может означать "больше тратить силы в карманах потенциальных потребителей".
Но это расходы власти вряд ли перевесит более высокие затраты на рабочую силу в своей фирме, говорит он.
Затраты могут поразить JD Спорт "планы расширения, он добавил, что может означать меньшее количество дополнительных рабочих мест.
