Танази Коккинакис поддержанная президентом тенниса Австралии Стив Хили
Танази Коккинакис заслужила похвалу, а не критику за его поведение.
Танази Коккинакис является сопутствующим ущербом в недавнюю бурю вокруг его друг Ник Киргиос и заслужил похвалу, а не критику за свое поведение, по словам президента тенниса Австралии Стив Хили.
Коккинакис, младший из талантливого дуэта регулярно называют "Special K", была вовлечена в нежелательного внимания к скандальной Киргиос сани Stan Вавринка Masters в Монреале.
В огненной отборочный матч в Цинциннати вскоре Коккинакис и его оппонент Райан Харрисон дважды должен был быть отделены от стула посредника, а Харрисон заявил: "Я должен Вавринка палубных Киргиос, и я должен палубу, что ребенок".
В то время как он в последний раз видел в арсенале) после судороги сорванный потенциальный US Open расстроило Ричарда Гаскует, Коккинакис было защищено от непоколебимых Хили.
В настоящее время подросток находится в Глазго, конкурируя с Сэмом Гро (Jacqueline Groth) для второго сингла причала за Бернард "в полуфинале Кубка Дэвиса против Великобритании.
"Единственное, что я действительно чувствую довольно остро - я думаю, что Танази была вовлечена в драку немного", - сказал Хили.
Он сделал перерыв "), когда он потерял, когда он расстроилась в США, но он не первый игрок, чтобы искажать ракетку из разочарования с самим собой, и я знаю, что Танази достаточно хорошо, чтобы знать, что он не гордиться этим.
Но, на самом деле, он передавал себя очень хорошо, в довольно провокационной ситуации в США с Харрисона и так далее, и я думаю, что он заслуживает много кредитов.
Это отличная команда, вокруг него, у него большая семья, вокруг него, и я просто думаю, что он был немного сложно сделать.
Он очень зрелый 19-летний, он работает очень тяжело, и он согласуется с командой и так далее, он не всегда была проблема с другими игроками, он пользуется авторитетом в раздевалке, он усердно тренируется, он в прекрасной форме, он очень стабильный и зрелый молодой парень, и я просто думаю, что он заслуживает того, чтобы судить о своих достоинствах.
Хили также поддержала решение пропустить Киргиос за важный галстук, начиная с пятницы, описывающих "обоюдное решение", как правильно для всех, но подталкивают Канберран вернуться как долгосрочный поединок в команде.
"Прежде всего, мы хотим, чтобы команда должна быть полностью сосредоточена на галстук и не все споры вокруг [Киргиос]", - сказал Хили.
И я думаю, что Ник, он поднялся очень быстро, поскольку такие люди, как Федерер и Мюррей отметили, он рос в глазах публики, и он сделал некоторые ужасные ошибки и заслуживает всю критику, он получает, но мы пытаемся поддержать его, мы пытаемся помочь ему понять последствия своих действий, и некоторое время в тени, где он может просто поразмышлять над тем, что я думаю, что лучше всего подходит и для команды, и это лучше для него.
