Выборы 2016 года: Хиллари Клинтон обогнала Берни Сандерс сокращены на половину в национальном опросе
Бывший госсекретарь США Хиллари Клинтон продолжает держать двузначное лидерство в демократической гонке за номинацию на национальном уровне, но сенатора Берни Сандерс набирает на нее.
Клинтон теперь имеет поддержку 47 процентов избирателей праймериз Демократической партии (по сравнению с 58%), в то время как Сандерс идет на втором месте с 27 процентов (по сравнению с 17%).
Вице-президент Джо Байден, который до сих пор не объявит, будет ли он баллотироваться на пост президента, получает поддержку от 15 процентов демократических первичных избирателей.
Более чем за пять месяцев до начала основных конкурсов, большинство демократических избирателей говорят, что пока еще слишком рано говорить о том, что их умы не придумали, о котором они поддержат кандидата.
Но сторонники Клинтона, более твердую поддержку в их выбор, чем у других кандидатов.
С тех пор, как в прошлом месяце CBS News Poll, Клинтон потерял почву среди ряда демографических групп, в то время как Сандерс сделал несколько достижений.
Клинтон поддерживает большое лидерство среди женщин и умеренных, но те, кто ведет сузили.
Ее поддержка среди мужчин значительно снизилась, а Сандерс только уступает ей по 5 баллов.
Преимущество Клинтона с демократическим избирателям в возрасте 50 лет испарилось, и она, и Сандерс даже сейчас.
Тем не менее, Клинтон до сих пор имеет большое лидерство со старыми избирателями.
В прошлом месяце Клинтон был впереди Сандерс дважды цифр среди либералов, но Сандерс теперь имеет 5 пунктов края с этой группой.
Около половины демократических первичных избирателей по всей стране говорят, что они будут с энтузиазмом поддерживают Клинтон, если она стала кандидатом от партии.
Четверть поддержит ее с некоторыми оговорками и еще 15 процентов, только бы вернуть ее, потому что она является кандидатом.
Шесть процентов не поддержит ее.
Возможно, не удивительно, что нынешние сторонники Клинтона, особенно, вероятно, будут увлечены ей.
Взгляды более смешанные среди тех, кто в настоящее время не поддерживают Клинтон - всего лишь около четверти будет активно поддерживать ее.
В то время как 48 процентов избирателей праймериз Демократической партии говорят, что они будут с энтузиазмом поддерживать Клинтон, меньше республиканские избиратели говорят, что их конкуренты, Дональд Трамп (35 процентов).
Когда сторонники Клинтона просят на открытый вопрос, почему они хотят, чтобы она была кандидатом, верхний ответ заключается в том, что у нее есть правильный опыт (16 процентов), а затем настало время женщина президента (13 процентов), и что она является лучшим кандидатом на эту должность (10 процентов).
Также упомянуты сторонники Клинтон - ее связь с Биллом Клинтоном (9 процентов).
Соглашение по вопросам, а также электабилити.
Как вице-президент взвешивает возможность баллотироваться на пост президента, 57 процентов избирателей праймериз Демократической партии хотели бы видеть его прыгать в гонке - хотя треть не думаю, что он должен.
Когда праймериз демократов избиратели спрашивают, кто будет их вторым выбором для выдвижения партии, Байден является главным претендентом.
Среди сторонников Клинтона, более половины говорят, что Байден будет их второй выбор, далеко впереди Сандерс.
Если Байден решит не бежать от Демократической партии Хиллари Клинтон обогнала Сандерс непостоянная из 20 пунктов с Байденом в гонке на 30 пунктов, без него в бег.
Пятьдесят пять процентов избирателей демократов видят Клинтон в качестве кандидата на лучшие шансы на победу на всеобщих выборах, однако этот показатель упал с 78% в прошлом месяце.
Байден находится на втором месте по этому критерию, но процент, который видит в нем наиболее електабле восстал.
Тем не менее, когда его спросили, что важнее в номинальных, демократические избиратели выберут вопросы по поводу электабилити.
Аналогично в прошлом месяце, ни единого демократического кандидата или потенциального кандидата выделяется как неприемлемое, как кандидат в этих первичных выборах.
Кандидаты от демократической партии, или потенциальных кандидатов, хорошо работать на некоторых ключевых характеристик среди первичных выборах своей партии.
Люди видят Клинтон, Сандерс и Байден, как честного и надежного и сильные лидерские качества.
Байден делает лучшее из трех на честность, в то время как сила Клинтона - это лидерство.
Тридцать процентов демократических первичных избирателей, не думаю, что Клинтон является честным и надежным, в два раза больше, чем Сандерс (15 процентов), а 27% не имеют мнения ему в этом.
Демократических первичных выборах также обычно видят Клинтон, Сандерс и Байден, как в соответствии со своими взглядами идеологически.
По всем этим параметрам, около четверти избирателей демократов не имеют мнение Сандерс.
Вопросы о том, как продолжить использование Хиллари Клинтон личный адрес электронной почты и сервера, в то время как госсекретарь, большинство демократических первичных выборах удовлетворены ее объяснение материи и говорят, что никто не повлиял на их общее мнение о ней.
Но это совсем другая история среди американской общественности в целом.
Половина американцев сейчас недовольны ее объяснения, в то время как лишь около трети удовлетворены.
Общественное мнение об этом были разделены еще в марте, вскоре после выхода пришел к свету.
Большинство американцев считают, что электронный спор не имел никакого влияния на их общее мнение Клинтон, хотя 36 процентов говорят, что их мнение о ней ухудшилось.
Это в основном республиканцы, более шести из 10, которые говорят, что их взгляды Клинтон стали хуже.
Несмотря на то, что Клинтон рассматривается как честным и заслуживающим доверия со стороны избирателей ее партии, это продолжает быть проблемой для нее среди зарегистрированных избирателей в целом: Только 32% рассматривают ее как честного и надежного, на восемь пунктов в прошлом месяце, и 15 пунктов с мая.
Шестьдесят два процента зарегистрированных избирателей не думаю о ней как честного и надежного.
В то же время, 55 процентов зарегистрированных избирателей по всей стране не видят Трампа как честного и надежного.
Как Клинтон и Трамп, однако, получить хорошие знаки на лидерство.
Из шести кандидатов тестировали, Байден, Карсон и Буш делают лучшие на честность.
Больше видеть Сандерс как честного, чем нет, но, как Карсон, многие не имеют свое мнение о нем.
Погрешность для выборки из 351 демократических первичных выборах - 6 процентных пунктов.
