Кризис мигрантов в Европе: Венгрия объявляет чрезвычайное, тюлени границы, задержанию мигрантов
Объявление чрезвычайного положения, Венгрия перекрыла свою южную границу с Сербией во вторник и задерживали тех, кто пытается въехать нелегально, стремясь перекрыть поток мигрантов в раствор.
Хаоса на границе, когда сотни мигрантов, падавшие на нейтральном участке, а сербские чиновники отреагировали с негодованием.
Застрял на неизвестное количество времени на полосе дороги между двумя странами "блокпосты, люди, бежавшие от насилия в родную страну, раскинули палатки и устроиться.
Но разочарования были на подъеме.
Когда полицейский вертолет завис над эмигранты скандировали "Открыть границу!" И выкрикивали оскорбления в венгерском ОМОН.
Некоторые отказывались пищи и воды в знак протеста.
Министр иностранных дел Сербии заявил, что это было "неприемлемым", что мигранты высылались обратно из Венгрии, в то время как все больше и больше приезжают из Македонии и Греции.
(Сербия) хочет быть частью решения, а не сопутствующий ущерб.
Там должны быть переговоры в ближайшие дни с Брюсселем и другими странами ", - сказал Дакик Ивика в Праге.
Беспорядки на венгерско-сербской границе произошел на следующий день после того, как 28 стран блока не смогли придумать единой иммиграционной политики на дискуссионном заседании в Брюсселе.
Министры не согласны с тем, чтобы разделить ответственность за 40 тысяч людей, ищущих убежище в разбитой Италии и Греции и говорил, что достичь окончательного соглашения - в следующем месяце или к концу года - на что ЕС примет более 120 тысяч беженцев, в том числе некоторые из Венгрии.
Канцлер Германии Ангела Меркель и Австрии заявил на специальном саммите Европейского Союза на следующей неделе, чтобы обсудить миграционный кризис континента.
Венгрия, однако, не возлагает свои надежды на любые действия в ближайшее время из Брюсселя или ее соседей.
Во вторник на чрезвычайное положение в двух южных регионах власти дали больше полномочий для борьбы с кризисом, позволяя им закрыть дороги и ускорить убежище судебных дел.
Между тем, министр иностранных дел Венгрии Петер Сзижжарто сказал, что его страна также планирует построить забор колючей проволоки вдоль части своей границы с Румынией, чтобы остановить поток мигрантов в страну, теперь, когда она закончила забор на сербской границе.
Корреспондент CBS News Чарли Д "Агата сообщила, что даже заключенные были зачислен в гонке, чтобы закончить колючую проволоку между Венгрией и Сербией.
В последние несколько месяцев, Венгрия стала основным узким местом и точкой входа в Европейский союз для мигрантов, многие из них военные беженцы из Сирии и других стран Ближнего Востока.
Премьер-министр Виктор Орбан, однако, не настаивал на том, что большинство экономических мигрантов, прибывающих в поисках лучшей жизни, а не войны, беженцы имеют право на защиту - мнение резко расходится с другими странами ЕС, включая Германию.
Новый закон, который вступил в силу в полночь в Венгрии сейчас делают это преступление, чтобы пересечь или повредить 4 м (13 футов) незначительное проволоку правительство построил вдоль южной границы с Сербией, а также включает в себя более тюремные сроки для осужденных торговцев людьми.
"В связи с ситуацией, вызванной массовой миграции, венгерское правительство заявляет о состоянии кризиса", - сообщил представитель правительства Золтан Ковач сказал журналистам в южном городе Сегед.
Мы очень ясно об этом: Незаконное пересечение границы - это преступление.
С технической точки зрения, парламент должен еще одобрить развертывание военных, ожидается на следующей неделе, но журналисты Ассошиэйтед Пресс на границе видели вооруженных военнослужащих с автомобилями и собаками в течение нескольких дней.
Gyorgy Баконди, советник по внутренней безопасности Орбан, сказал, что власти поймали 45 человек, пытаясь пересечь на границе и более 15 лет в стране.
Они получили через забор на помост, в настоящее время в полиции и обвиняются в совершении преступлений в соответствии с новым законодательством.
Власти быстро ремонтируют забор.
Венгерские власти также закрыли два из семи пограничных переходов с Сербией во вторник утром после развертывания поезда машины покрыт колючей проволокой, чтобы закрыть одну из них.
Хаос охватил основной пограничный переход возле Росзке, Венгрия, а венгры открыли маленький офис в металлическом контейнере для обработки людей и толп давили выдавить внутрь.
Около 20 удалось войти, но тысячи людей остались за пределами.
Другая группа мигрантов блокировали главную дорогу, соединяющую Сербию и Венгрию, заявив, что они были отказываясь от пищи и воды до тех пор, пока они не разрешили пересечь в Венгрии.
