Бен Карсон рисует вслед за Дональд Трамп в национальном опросе
Бен Карсон бежит вслед за Дональд Трамп в новейшем CBS News / Нью Йорк Таймс опрос
Двое кандидатов составляют половину поддержки избирателей в новом опросе, оставив другие скроунгинг за плацдарм
Республиканские избиратели по всей стране продолжают спину Трампа в большом количестве, выбравшись из 23% поддерживают в последнем опросе CBS, проведенные перед дебатами "Фокс Ньюс" в прошлом месяце до 27% в опросе, во вторник.
Но Карсон подняло в тот же период от 6% до 23%.
Исследование также показало Карсон благополучными по демографическим группам, обрезные, Трамп среди мировозрение республиканских избирателей.
Остальные поля, за исключением Carly Фиорина и Огайо Джон Касич Gov., проникла сзади в Висконсине Gov. Скотт Уокер падающих вдалеке от 10% поддерживают в прошлом месяце до 2% сейчас.
Бывший Gov. Флорида Джеба Буша, бывшего Арканзаса Майк Gov. Хуккабее и сенатора Флориды Марко Рубио все связали за третье место с 6%.
Погрешность выборки на 376 человек из республиканских избирателей в этом новейшем опросе - это плюс или минус 6%, и было проведено 11 сентября.
Последний опрос CNN / ORC, выпущенный на прошлой неделе, показал рост Карсон в опросах - посадка на 19% поддержки среди республиканцев, за Трампа 32% поддержки.
Последний опрос от ABC News / Washington Post также показал Трамп значительно опережает Карсон.
Перед лицом растущей Карсон на прошлой неделе Трамп взял несколько потшотс нейрохирургом в отставку, несмотря на то, что Карсон извинился за веру Трампа.
"Нам нужна энергия", - сказал Трамп в минувшую субботу во время предвыборной кампании в Айове.
