Пять членов братства обвинили в смерти Баруча первокурсники
Почти через два года после того, как студентка колледжа умер во время братства ритуальных издевательств в Пенсильвании в Поконо Mountains, обвинения в убийстве были поданы против пяти человек.
Члены Баруча Нью-Йорка Pi Delta Пси братства зверски избила Чун "Майкл" Дэн во время обряда инициации в сентябре 2013 года, а не сразу отвезли его в больницу, приводя к его смерти, полиция сказала.
Чиновники заявили, что он был с завязанными глазами, обременена 30 фунтов рюкзак полон песка, и неоднократно решал, когда он пытался идти к цели через замерзшие поля.
Г-н Дэн в конце концов пожаловался, что его голова больно потом упал без сознания.
ЛП Delta Пси членов братства не звонить 911 после того, как Дэн потеряла сознание, и якобы ждал за час до приведения его в больницу, говорят полицейские.
Тем не менее, найти время, чтобы сменить одежду Дэна, Google его симптомы, и связаться с Энди Менг, братство национальным президентом, чтобы проконсультироваться, начальник полиции Крис Вагнер сказал на пресс-конференции.
"На данный момент члены начали прятать атрибутику и фактически поставить благосостояние братства за то, что Майкла Дэна", - сказал глава Вагнер.
Он не может быть восстановлен, и он умер на следующее утро.
По данным доклада вскрытие, Дэн был подвергнут неоднократные грубые силы травмы головы, туловища и бедер.
"Слишком много семей были разорены в результате издевательств братства, по крайней мере, один студент умирает каждый год от издевательств, начиная с 1970 года", - сказал Дуглас Фиерберг, адвокат, представляющий семью Дэна, сказал в своем заявлении.
Братства и их члены должны быть привлечены к ответственности, и этот шаг со стороны властей важна.
В графстве Монро присяжными рекомендовал обвинение в убийстве третьей степени за первые пять членов.
Тридцать два других членов братства, в том числе господин Мэн, также будет предъявлено обвинение в нападении издевательств и преступном сговоре.
"Мы хотим провести не только физические лица, но если есть организация, которая санкционировала его, будь то официально или неофициально, мы собираемся привлечь их к ответственности", - сказал Вагнер на пресс-конференции во вторник.
Баруча запретил братства и национального братства сняла свою принадлежность с местным главой.
