Вот, что произойдет, когда ФРС повышает процентные ставки
Подъем ставок придет и бычий рынок будет пробираться, доходность облигаций будет расти, а экономика сползет в рецессию.
Это мы знаем.
То, что мы не знаем, как долго все это займет, и как долго оно продлится.
Для экономики, в частности, история предлагает мало руководство о сроках.
Рецессия пришла так же быстро, как 11 месяцев после первого повышения процентных ставок и до тех пор, пока 86 месяцев.
Федеральная резервная система в агрессивности в повышении ставок часто, хотя и не всегда, определяющим фактором в том, как реагировать на экономику и финансовые активы.
Вот почему чиновники в центральный банк США подчеркнули так энергично, что инвесторы не должны быть направлены на повышение ставок, когда он начинает, а скорее траектория, сколько времени потребуется, чтобы нормализовать.
Есть, в самом деле, несколько переменных в игре.
В конце концов, тем не менее, участники рынка считают, что все темпы повышения суеты, возможно, были преувеличены.
"Первый поход из ФРС с начала мирового финансового кризиса неизбежно будет воспринято некоторыми как сигнализация конца эпохи" дешевых денег "," Джулиан Jessop, главный глобальный экономист Capital Economics, сказал, что в записке для клиентов.
С другой стороны, мы не ожидаем постепенного возвращения процентных ставок США к более нормальным, но все еще низкие уровни, чтобы быть сейсмическим шоком, что многие, кажется, боятся.
Это не говорит о том, что не будет, однако.
Вот посмотрите, как некоторые сферы экономики могут отреагировать, основываясь на исторических тенденций:
Поскольку рынок счел за последний месяц или около того, ожидание повышения ставки могут сделать вещи неустойчивыми на некоторое время.
После того, как поход бьет, хотя последствия не столь драматичным.
"Это, похоже, действительно существует тенденция на акции возвращается в ларек 12-24 месяцев после первого похода, который снова, возможно, отражает отставание в монетарной политике", - сказал аналитик Дойче Банка в недавнем исследовании, что происходит после того, как ФРС повысит.
В частности, рынок за последние 35 лет или около того, чаще всего резко выросли - примерно на 14 процентов - на повышение ставок, довольно плоской в 250 дней после (средний прирост на 2,6 процента), затем возвращается к нормальной жизни после того, как 500 дней прошло со средней доходности за последние шесть циклов 14,4 процента, согласно недавнему анализу Боб Долл, главный стратег акций Нувеен Asset Management, размещенном на Barron 's.
Дойче сказал, что влияние на акции, как правило, становятся более выраженными позже в лимитирующих пешеходный цикл и доходы начнут сокращаться.
Рецессия - это факт экономической жизни, но ставок часто помогают им на пути.
В данном случае ФРС столкнулась с некоторыми условиями, которые не существовали раньше и могли бы ускорить экономический спад.
В частности, валовой внутренний продукт будет вблизи нижайшей никогда для повышения процентных ставок ФРС.
По данным Deutsche Bank, в 118 ставок с 1950 года, только два раза имеет номинальный ВВП за год был ниже 4,5 процента.
Несмотря на то, что во втором квартале 2015 года - на 3,6 процента, мало кто ожидал, что в последний раз, в третьем квартале в отслеживании всего 1,5 процента, по данным ФРБ Атланты.
Пешие прогулки ставки в такой хрупкий экономический фон может быть рискованным и настроить вопрос "будет ли на этот раз", - сказал Дойче.
Участники рынка уже готовятся к ФРС поход круглый год, со всеми глазами повернулся в сторону на этой неделе заседание Федерального комитета по операциям на открытом рынке, который заканчивается в четверг.
В то время как многие аналитики и экономисты считают, что FOMC может одобрить поход на этой встрече, фьючерсной торговле показывает только 25 процентов вероятности.
"В нашем исследовании, начиная с 1950 года, все пешие циклы до сих пор были в супер цикл увеличения рычага с оборотнями ВВП пререцессион пики очень быстро после начала восстановления", - говорится в докладе.
С другой стороны это было уникально медленное выздоровление от того, что было худшим спадом в период выборки.
Нынешний цикл - гораздо дольше ФРС ждал с момента окончания последней рецессии; запись была 35 месяцев, а это 74 месяцев и подсчета голосов.
Фиксированный доход также была неустойчивой, так как рынок ожидает подъем ставок, и картина немного похож на то, что акции опыта.
Основная разница в том, что воздействие происходит быстрее, чем в облигации, акции, когда ФРС меняет курс в политике.
По облигациям, кажется, что это направление приносит изменения сразу, как первый поход / сокращены в цикле прибывает.
В конце цикла походов облигаций упадет немедленно ", - сказал Дойче.
Чарльз Шваб стратеги считают, что повышение ставки приведет к доходности между облигациями лонгер и более короткие - от двигаться ближе друг к другу, уплощение кривой.
Высокодоходные облигации часто выполняют лучше в таком климате, несмотря на то, что "мы все еще осторожны, растянувшиеся на доходность", - Кэти Джонс, аналитик с фиксированным доходом Шваб, сказал, что в анализе.
Интересно, что Джонс считает, что рынки уже адаптировались к политике ФРС ожидания.
"Помимо сила доллара и падение инфляционных ожиданий, есть несколько признаков того, что рынок был скорректирован с перспективой ужесточения монетарной политики", - пишет она.
Краткосрочные процентные ставки повышаются, то кривая доходности льстить, кредитные спрэды расширили и волатильность выросла - все характеристики рынка, когда ФРС ужесточает политику.
Вообще говоря, компании, которые делают большую часть своего бизнеса в США победит, так как процентные ставки растут и местные продукты становятся более привлекательными.
Транснациональные корпорации с большим количеством долгов будет обстоять еще хуже, поскольку растущий доллар делает их товары более дорогими на мировом рынке космических и их долг дороже по финансам.
"История показывает, что" качество "акции, как правило, выигрывают в течение трех месяцев после первоначальной процентной ставки", - сказал аналитик Goldman Sachs в отчете для клиентов.
Фирмы с сильным балансом опережал слабый баланс компаний после каждого из 1994, 1999 и 2004 годах ставок, в среднем на 5 процентных пунктов.
Компании с высокой доходности на капитал, а также низкая волатильность акций и обошла их аналоги более низкого качества, в среднем на 4 процентных пункта) и 3 (процентных пунктов), соответственно.
Долг станет большой проблемой.
Компании с высоким процентом плавающей ставкой стоит потерять самое, сказал Гольдман.
За пределами чистой биржевой игры, потребители должны получать выгоду, а также за счет роста доллара.
Вкладчики могли увидеть выгоду, а также за счет увеличения урожайности на, хотя эксперты расходятся во мнениях о том, как быстро это может произойти.
