B & Q босс говорит, что восточноевропейские ремесленники, работающие дешево стоит за тенденцией
Британцы все чаще применят изделий народных мастеров говорит Вероникой Лаури
Количество квалифицированных мастеров из Восточной Европы за рост
В результате более 200 магазинов Скревфикс, направленных на торговцы, открывая
В то же время Кингфишере закрывает 60 B & Q точек по всей стране
С помощью Руперт Штайнер, главный город Correspondent для Daily Mail
Британцы говорят, что выбрасывать их молотками и пайнтбрушес в пользу найма квалифицированных мастеров Восточной Европы, чтобы выполнять работу в своем доме
Если у вас есть удобные молотком или вихзз на покраску стен, кажется, вы находитесь в меньшинстве в эти дни.
Потому что британцы все чаще применят изделий народных мастеров для проведения строительных работ в своих домах, по словам босса компании за B & В.
Вероникой Лаури, новый исполнительный директор Кингфишере, которая владеет сетью дома, сказал, что большой рост числа квалифицированных мастеров из Восточной Европы, предлагающих услуги по очень низкой цене - за тенденцией.
В результате Кингфишере планирует открыть более 200 магазинов Скревфикс, которые направлены на торговцы, в то время как закрытие 60 B & Q розетки.
Госпожа Лаури сказала, что она хочет больше женщин на работу в B & Q магазины, потому что восемь из десяти закупочных решений в магазине делаются честные секс.
В настоящее время большинство сотрудников - мужчины.
Она сказала, что необходимо решить растущие демографические тенденции, которые видели больше одиночных женских домохозяйств, которые делают больше домашних улучшений, чем в прошлом.
Госпожа Лаури сказал: "У нас все еще есть большинство мужчин, работающих в наших магазинах.
Нам нужно больше двигаться в направлении.
Фундаментально половина наших клиентов - женщины с 80 процентов решений, принятых по поводу товаров, купленных женщин.
Женщины играют большую роль в процессе принятия решений.
Миссис Лаури, который является одним из пяти женщин у руля британский индекс FTSE100 ведущих фирм, также реструктурировала свои топовые команды, чтобы отразить равное количество мужчин и женщин режиссеров.
Кингфишере практически в одиночку, имея ровно 50 процентов своей команды работают женщины, в том числе ее главного исполнительного и финансового директора.
Госпожа Лаури сказал: "Это было сознательное решение - разнообразие - это важный вопрос.
Это не было сложно найти хороших женщин, чтобы положить на нашем борту.
Кингфишере разместил падение оба полугодия прибыль и продажи после того, как группа взяло на стоимость закрытия магазинов.
В результате тенденция Кингфишере, которая владеет Скревфикс и B & Q, открывает 200 новых магазинов
