Увеличение продаж в Интернете на медленный темп еще в августе и Черная пятница может быть виноват
Первые три месяца 2015 года увидели семь процентов увеличения продаж в Интернете
В прошлом месяце видели низкий рост роста выпало в 2000 году
Продажи в интернете поднимали три года назад путем использования мобильных для шопинга
Эксперты полагают, что ноябрьский Черная пятница может быть сдерживает расходы
На протяжении более десяти лет виртуальный шопинг процветала и превращение многих британских высоких улиц в городах.
Но эксперты говорят, что сейчас есть признаки того, что продажи в интернете выравнивается, после того как новые цифры показали только семь процентов роста в первые три месяца 2015 года.
Общие расходы на август представил наименьшее увеличение роста выпало в 2000 году, всего на пять процентов больше, чем в прошлом году.
Эксперты говорят, что есть признаки того, что продажи в интернете выравнивается, после того как новые цифры показали только семь процентов роста в первые три месяца 2015 года
- Если вы посмотрите на рост уровня за предыдущие годы и вернуться к 2000 году, он был всегда собирается рационализировать со временем "Энди Мулкаги, редактор ИМРГ индекс продаж, рассказал" Гардиан ".
Он пояснил, что продажи в Интернете было воспринято три года назад, когда покупатели начали использовать свои мобильные телефоны, чтобы сделать покупки.
Это означало, что все больше людей получили возможность делать покупки в Интернете, и что люди могут сделать это в разных контекстах, например, на диване.
Но теперь это немного платеауинг, можно увидеть (рост).
Черная пятница феномен, который был перенесен из Америки, в настоящее время цитируется в качестве одной из причин за замедление продаж.
Эксперты считают, что покупатели достались за покупками, опередив мероприятие, которое проходит в последнюю пятницу ноября.
В прошлом году в пять раз превышает среднее количество покупателей на свои компьютеры, чтобы сфотографировать до сделки разбился ряд ритейлеров.
Эксперты полагают, что Черная пятница, которую увидели покупатели борются за сделками, достались покупателям за покупками
Исследования, опубликованного британской Retail Consortium нашел чуть более £1 на каждые 5 фунтов стерлингов было потрачено в Интернете.
Для некоторых продуктов, таких как телевизоры и стиральные машины, более трети покупок сейчас делается через сеть магазинов.
В то же время, более четверти людей покупают одежду и обувь в интернете, а не с помощью цепей высокой моды.
