Мусульмане хоронят погибших в Мекке кран обвал как санкционированные семьи бен Ладена
Тела 29 погибших пронесли по улицам мусульманами как первые похороны состоятся в Мекке
Как Саудовская Аравия уже частично возложил вину за крушение на строительный гигант Saudi Бинладин Group
Министерство здравоохранения сказал, что в общей сложности 394 человек, также были ранены после того, как кран рухнул вниз
Угаснуть пронесли по улицам, сотни мусульман собрались, чтобы похоронить 29 жертв погибли, когда кран рухнул в Большой мечети Мекки.
В основном, одетых в белое, участники упакованы маршрут выплатить их уважает как первый из мертвых сделал свое окончательное путешествие в Аль-Моаиссем кладбище.
Печальная одержимость перешла на святом месте, где несколькими днями ранее строительный кран пробил потолок мечети и опрокинулась на верующих.
Тела были отпущены на похоронах как саудовский король санкционировала бен Ладена семейной строительной группы по поводу катастрофы, которая также оставила 394 раненых.
Тела 29 погибших из богомольцев, когда рухнул кран рухнул на Большой мечети Мекки были проведены по улицам
Среди убитых был отец-четыре Касим Акрам, от Болтон, Большой Манчестер, который был в свое первое паломничество, когда кран рухнул вниз.
Г-н Акрам была в мечети с родителями перед началом ежегодного хаджа паломничество.
Саудовские власти уже пообещали, что хадж в Мекку будет идти вперед с тысячами продолжают спускаться в город.
Сегодня король Салман сказал Бинладин Group не оставили кран оторвало руку вверх, когда он не был в использовании.
Арабский вариант указа, перевозимых государственными Саудовское агентство печати, сказал Бинладин Group была частично виноваты крахом.
Новости английского сервиса агентства не сообщают, что деталь, но не говорят, что руководители компании были запрещены из выезжающих за рубеж.
Ранее на этой неделе Салман пообещал объявить, что заставило кран, чтобы свергнуть во дворе мечети, где сотни тысяч мусульман собрались накануне хаджа паломничество позже в этом месяце.
Бинладин Group не выпустил никаких заявлений по поводу обрушения крана и его представители не были доступны для комментариев.
Царский указ также обвинил группу за то, что не с использованием современных мер безопасности и не согласовывать с метеорологическими чиновниками.
Десятки кранов вокруг мечети Мекки, частью грандиозного строительства усилий во главе с Бинладин Group.
В семье Бинладин была близка к правящей семье Саудовской Аравии на протяжении десятилетий и запускает крупные строительные проекты.
Бывший лидер "Аль-Каиды" Усама бен Ладен был безумный сын от семьи в 1990-х годах.
Обвал произошел на фоне высоких ветров и дождей за несколько дней до того, как миллионы людей приезжают в королевстве для паломничества, которое необходимо хотя бы раз в жизни каждый мусульманин трудоспособного возраста.
Чиновники заявили, что 158 человек остаются в больнице.
Чиновники заказали один миллион риалов (£174.000) будут выплачены родственникам погибших, и столько же для тех, кто постоянно травмирован.
Другие раненые получат половину этой суммы.
