Время принятия решения по процентным ставкам для Федеральной резервной системы США
Весь мир следит за тем, как Федеральная резервная система собирается в течение двух дней в среду и четверг, принимать ключевые решения о том, стоит ли повышать процентные ставки впервые за почти десять лет.
Опрос 80 экономисты, опрошенные Рейтер нашел чуть больше половины, который только на прошлой неделе думал, что ФРС пойдет на это, теперь думаю, что это будет держать огонь чуть дольше и удерживать ставки на текущем диапазоне 0-0,25 процента.
Это историческое событие, потому что это было семь лет с тех пор, как ФРС снизить ставки до нуля.
Впервые мы приближаемся к ситуации, когда крупный центральный банк может иметь возможность выйти из нулевого бара и начать процесс нормализации процентных ставок ", - сказал Анхель Убиде, старший научный сотрудник Института международной экономики Петерсона.
Американская экономика работает относительно хорошо, выздоровление, добавив триллионы долларов на балансе и генерирует маленькую инфляцию.
Однако ФРС не может игнорировать менее радужные глобальные перспективы.
Он предупредил рынки, чтобы быть готовым к походу, но показания, они также считают, что шансы против подобного шага.
Это решение должно быть объявлено в 20.00 воскресенья в четверг.
