Эвенджелос Меимаракис: "Европа хочет помочь нам".
На протяжении нескольких лет, Эвенджелос Меимаракис был частью центра правого правительства, которое, по словам тех, кто слева, привел страну в финансовый кризис.
Теперь, став временным лидером партии "Новая демократия", он растет вызов Тсипрас.
За несколько дней до выборов, он встретился с журналистом из Euronews.
"Евроньюс": Господин Меимаракис, добро пожаловать на Euronews!
Эвенджелос Меимаракис: Спасибо за приглашение.
"Евроньюс": Девять месяцев назад ваша партия потерпели сокрушительное поражение, проиграв коалицию СИРИЗА, но теперь, судя по опросам, "Новая демократия" уже убрал его с точки зрения популярности.
, что изменилось с тех пор?
Эвенджелос Меимаракис: Греция изменилась, и у нас тоже.
Г-н Тсипрас лгал много в январе прошлого года.
Девять месяцев назад, Греция имела профицит бюджета и перспективы экономического роста.
Теперь страна в очередной раз имеет дефицит бюджета и высокий уровень безработицы.
Инвесторы сбежали, потому что г-н Тсипрас выгнал их прочь.
За последние девять месяцев, греки имели возможность оценить состояние в стране в январе и ложные обещания г-н Тсипрас.
Теперь они могут легко сравнить эти обещания на то, что на самом деле случилось.
Повседневная жизнь стала заметно хуже, чем в январе, когда ситуация улучшается; более того, это касается большинства греческих граждан.
Евроньюс: Но вы говорите, что если вы выиграете выборы, вы будете искать альянсы с другими партиями, в том числе СИРИЗА.
Эвенджелос Меимаракис: Дело в том, что Греция, как мы пришли к пониманию в последние годы, не может двигаться вперед без понимания и сотрудничества.
Не случайно, что во всех других странах, где спасательные программы действовали и продолжают действовать, политические силы и все правящие партии собрались вместе, чтобы реализовать программу, которую они достигли консенсуса в отношении, в то время как, в то же время, никогда не откажется от своей политической или идеологической независимости.
Вот почему я твердо верю, что на этом этапе, только сотрудничество политических сил и институтов позволит стране двигаться вперед.
Евроньюс: Ваша партия проголосовала в пользу соглашения между господином Тсипрас и кредиторы страны.
Если в понедельник, вы становитесь новым премьером, вы будете соблюдать это соглашение, или вы будете менять его, по крайней мере отчасти?
Эвенджелос Меимаракис: На самом деле, мы голосовали за Грецию, чтобы двигаться по европейскому пути, потому что мы понимаем все слишком хорошо разрушительные последствия, которые последовали бы за выход страны из ЕС.
Сейчас Европа помогает нам, предоставляя субсидии своим фермерам на их продукцию; у нас совместных фондов, а также пакет Юнкера, и помощь в банковском секторе.
Все это было бы потеряно, если бы не было никакого соглашения с Европой.
Но нынешние жесткие меры являются результатом того, как г-н Тсипрас провел переговоры.
Я знаю, что Европа не хочет уничтожить нас.
Европа хочет помочь нам.
Поэтому, если Европа считает, что новое греческое правительство, в течение первого года пребывания у власти, хочет восстановить порядок, действует рационально, и делает это понимали, что страна обладает сильной политической воли для реализации программы спасения, то я уверен, что все взяла на себя обязательства, которые не могут быть реализованы за счет того, что они ведут к рецессии, может снова стать предметом переговоров, но только после того, как определенное количество времени прошло.
Было бы ошибкой думать, что мы уже могли вернуться за стол переговоров с кредиторами в первый год нового соглашения, так как они ожидают полного осуществления сделки.
Если мы хотим вернуть их доверие, мы должны продолжить приватизацию, реформы и структурные изменения, которые были согласованы, продолжая извлекать выгоду из фондов ЕС и большие инвестиционные возможности, которые нам нужно идти вперед, чтобы обеспечить лучшее понимание и сотрудничество с Европой.
К сожалению, во время переговоров с правительством Тсипрас не представляют никаких веских аргументов о многих ключевых политических вопросов, о которых мы узнали во время обсуждения этих вопросов с нашими европейскими коллегами.
Я могу дать вам пример, связанный с доходов фермеров.
Мы объяснили нашим европейским партнерам, что мы не говорим о фиксированном ежемесячном доходе, и, таким образом, он не может быть полностью облагаться заранее.
Нам сказали, что Тсипрас "министры никогда не говорил об этом.
То есть, греческие министры не были подготовлены и были плохо информированы, и, как следствие, они провели переговоры по назначению и заключил плохое соглашение.
"Евроньюс": Если вы выиграете выборы, вы скоро в той же таблице, как господин Юнкер, господин Олланд, госпожа Меркель и другие европейские лидеры.
Не то, что вы говорите им никоим образом отличаются от того, что ваш предшественник, Энтони Самары, сказал, что с ними?
Эвенджелос Меимаракис: Прежде всего, я буду объяснять им, что до конца 2014 года, мы старались выполнить соглашение в 2012 году, избегая самых спорных вопросов, содержащихся в нем.
Мы толкали вперед с реформами.
Конечно, нам не хватило необходимой решимостью и скоростью, но мы действовали при чрезвычайных обстоятельствах.
Рынок рухнул, и не было никаких потенциальных покупателей в виду готов заплатить цену греческое правительство считает приемлемым.
Тогда я был спикером парламента, и мне удалось сбалансировать взгляды трех парламентских групп, которые в то время составляли парламентское большинство.
Несмотря на существенные идеологические разногласия в ключевых законопроектов, мы провели работу парламента, и это было в разгар популистов и экстремистов, а также массовых демонстраций, происходящих за пределами.
И нам удалось направить страну в состояние нормальности, которая бы продолжала улучшаться, если этот процесс не был прерван досрочных всеобщих выборов, которые были следствием декабрьских президентских выборов.
"Евроньюс": В течение последних недель, массовый поток беженцев двигался по всей территории Греции.
Что вы думаете об этой ситуации, и о реакции европейских стран, в которых эти люди стремятся войти?
Эвенджелос Меимаракис: Кризис беженцев - это бомба замедленного действия, которые мы будем вынуждены решать после нашей победы на выборах.
Причина этого в том, что правительство СИРИЗА не справиться с этой ситуацией в том, как это должно быть.
В таких вопросах, он платит быть активными, потому что если проблема настигнет вас, то вы просто ушли с экстренных мер.
И мы сейчас находимся в этой ситуации.
Даже временное правительство, которое заменило СИРИЗА сделал больше всего за семь дней, чем г-н Тсипрас сделал за семь месяцев.
Я уверен, что действия временного правительства, которая была предоставлена ценная помощь от президента республики, который призвал саммит ЕС, который состоится, позволит нам найти решение.
Мы должны посмотреть, как многие беженцы могли покинуть страну, и принять к сведению: Беженцы, а не нелегальные иммигранты.
Они являются жертвами войны в Сирии: Жертвами определенных экстремальных событий, которые произошли с ними.
Эта проблема имеет глубоко гуманитарный аспект, и мы будем поддерживать позицию, что европейские политики должны принять в этой новой ситуации.
Соответствующее решение должно быть принято на саммите ЕС, и это также должно включать Организации Объединенных Наций.
Нам нужно лучше скоординированных действий, более эффективного пограничного контроля, и процессинговых центров для беженцев.
Мы также должны эффективно использовать экономическую помощь, которую мы получаем от ЕС, чтобы быть в состоянии справиться с этой важной проблемой.
"Евроньюс": Господин Меимаракис, спасибо за интервью.
Эвенджелос Меимаракис: Спасибо.
