Новый балканский маршрут: Беженцы приезжают в ЕС через Хорватию.
"Откройся!" - скандировали сотни беженцев на переход Хоргос блокпост на сербской-венгерской границе.
С тех пор, как во вторник, Будапешт закрыл границу для иммигрантов.
Убежища уже начинают тестировать из других возможных маршрутов в ЕС.
Один из них - минуя закрытую границу с Сербией в Румынии.
Еще один - через Хорватию и Словению в Австрии.
По некоторым данным, автобусы, которые перевозили беженцев из Сербии в Венгрию в настоящее время отправлены в город ид на хорватской границе.
Водители получили заказы от власти, чтобы продолжать без остановки.
Сербский министр внутренних дел Стефанови Небоъа пообещал, что его страна делает все возможное, чтобы помочь беженцам, но то, что она имела ограниченные ресурсы:
Наша работа предполагает защиту Сербии в максимально возможной степени.
С другой стороны, мы также должны помочь этим людям, убедитесь, что они обращаются гуманно.
Но это уже стала общеевропейской проблемой.
Это будет непросто решить; ни одна страна в Европе не может справиться с ним самостоятельно, особенно в такой маленькой стране, как Сербия.
Белград просит Будапешт, чтобы открыть свои границы для беженцев, которые не хотят оставаться в Сербии.
Но премьер-министр Венгрии Виктор Орбан - бескомпромиссно:
Если кто-то утверждает, что быть беженцем, они должны заполнять документы, необходимые для этого в Сербии.
И если они не делают этого, то они не будут допускаться в нашей стране, потому что она абсолютно безопасна в Сербии.
Венгрия уже построили 175-километровую забор вдоль границы с Сербией.
Но Орбан не контент останавливаться: Он планирует возвести подобный забор на границе с Румынией.
Бухарест уже заявил, что это несовместимо с европейскими принципами.
