Ирины Леоновой, общего права супруга популярного российского актера, Евгений Цыганов, родила седьмого ребенка.
Девушка родилась в московской клинике.
Новорожденная девочка и ее мама чувствуют себя хорошо.
Подытожим, Цыганов и Леоновой недавно расстались.
Евгений отказался от комментариев.
Ирина обвиняет все на мужа и его амбиции.
Евгений Цыганов - 36 лет.
Он - актер с московским театром Петра Фоменко Workshop.
Он известен по фильмам "Прогулка", "Космос как дурное предчувствие", "Брестская крепость", и для телевизионного сериала "The Thaw" и "Фартса".
8 сентября Евгений Цыганов был признан "Актер года" и "Человек года" по российской версии популярного журнала GQ.
