Двое жителей Новосибирска, который нарисовал несколько советских памятников, в том числе двух памятников Владимиру Ленину, в цветах украинского флага, был приговорен российским судом к лишению свободы.
Еще двое жителей города были даны под выпуск приговоры.
Жители Новосибирска, которые были даны сроки лишения свободы были приговорены к 2,5 и 2 годам лишения свободы.
Два других осужденных лиц получили контролировал выпусков 14 и 18 месяцев.
В Новосибирске Ленинский суд признал четырех граждан виновным в совершении вандализма в отношении памятников Ленину, которые были расположены на территории областного комитета КПРФ и на улице Трикотажнаиа, а также в отношении Монумента Славы мемориальный комплекс.
В последнем случае, ракетная установка "Катюша" и танк Т-34 были окрашены.
Подытожим, в ночь на 12 декабря в российском городе Новосибирске, неизвестные люди рисовали военное оборудование у Монумента Славы в цветах украинского флага.
