Дельта Государственного университета стрелок оставил к сведению извинения
После стрельбы и убил свою подругу в Миссисипи в понедельник утром - и прежде, чем он выстрелил и убил своего коллегу в тот же день - Шэннон Агнец написал записку, чтобы сказать, что он был "извините" за первое убийство и пожелал ему "могли бы взять его обратно", было обнаружено во вторник.
Полиция в большой, сказал Miss. Агнец, географии и социальной науки образования инструктором в Дельте Государственного университета, позвонил 911 около 10 утра.
В понедельник и сказал, что он выстрелил и убил человека.
Баранина сказал диспетчеру, что полиции нужно было отправить офицеров над своим домом.
Он сказал: "Я застрелил свою жену в последнюю ночь", а также отметил, что существует "сладкая собака" в доме, который "не собирается никого беспокоить", но, скорее всего, расстроен.
Полиция попросила звонящий его имя, но он не дал.
Баранина не дают объяснения для стрельбы.
Когда полиция попала на сцену, они нашли тело Эми Прентисс, 41, и рукописная записка от Агнца, 45, который сказал: "Мне так жаль, что я хотел бы взять его обратно.
Я любила Эми, и она - единственный человек, который никогда не любил меня.
После написания заметки, Агнец проехал 300 миль в Дельте государства, в котором он убил Итан Шмидт, профессор истории, прежде чем в конечном счете, принимая свою собственную жизнь, как полицейские закрыли в понедельник поздно.
Президент университета Уильям ЛаФорге сказал, что он не знал о любом конфликте между Лэмба и Шмидта, но "очевидно, было то, что в сознании г-н Агнец".
Несмотря на сообщения о том, что в понедельник Агнец якобы верил Прентисс был также завязать с Шмидт, власти во вторник заявил, что "не было никакой информации, никаких доказательств", "любовный треугольник".
Прентисс был охарактеризован как "хорошего человека" Шон О апосСтеен, который сказал, что он был женат на ее около семи лет.
Два развелись 15 лет назад, но остались друзьями.
O апосСтеен сказал, что он и имел Прентисс дочь, которая уже 19 лет, и она была "разорена".
Он сказал, что Прентисс и ее дочь были "абсолютно лучшими друзьями".
Работал Прентисс интерактивную работу из своего дома, по словам Линсдай Бейонсе, идентифицировали как близкий друг к Солнцу Прентисс Herald.
Бейонсе сказал Прентисс, который имел собаку собака по имени Молния, встречались Агнец около трех лет.
"Она всегда хотела помочь другим людям", - сказала Бейонсе.
Полиция сказала, что Агнец не позвонил родственникам в определенный момент в понедельник, чтобы сказать им: "Он не пойдет в тюрьму".
Когда полицейские связались с ним по шоссе 1 вблизи Гринвилл позже вечером, Агнец вывел свою машину, выручили на ноги, побежал в лес и застрелил себя.
Ягненок получил докторскую степень в области образования из штата Дельта весной 2015 года, согласно его резюме, размещенных на сайте университета.
