Эксперты критикуют здравоохранения Англии электронные сигареты обзора
Претензии со стороны агентства, финансируемых правительством, что электронные сигареты на 95% менее вредны, чем курение возникла из собрания 12 человек, некоторые из них со ссылками на табачной промышленности, говорят исследователи.
Эксперты пишут в British Medical Journal (БМДж) присоединился к "Ланцет" в критикующего доказательства, используемые здравоохранения Англии (пластинчатых теплообменников) в своем докладе на электронные сигареты.
Пластинчатых теплообменников опубликовал доклад "вехой" в прошлом месяце, охарактеризовав его как "всеобъемлющий обзор доказательств".
Но некоторые исследователи сомневаются в надежности данных и указал на связь между некоторыми экспертами и табачной промышленности.
В редакционной статье в медицинском журнале "Ланцет" в прошлом месяце атаковали "чрезвычайно непрочный фундамент", на котором на основе пластинчатых теплообменников ее основной вывод.
Написание в БМДж, две другие исследователи сомневаются ли претензии "были построены на скале или песок".
Мартин МакКи, профессор европейского общественного здравоохранения в Лондонской школы гигиены и тропической медицины, и Саймон Капевелл, профессор клинической эпидемиологии в Университете Ливерпуля, сказал: "Фундаментальный принцип общественного здоровья в том, что политика должна быть основана на доказательство эффективности".
Они сказали, что публика будет ожидать пластинчатых теплообменников, утверждает, что "нынешняя лучшая оценка в том, что электронные сигареты на 95% менее вредны, чем курение" будет на основе детального рассмотрения доказательств и моделирования.
На самом деле, это происходит от одной встречи 12 человек собрались, чтобы выработать решение нескольких критериев анализа (ВРСГО) модели, чтобы синтезировать свое мнение об ущербе, связанных с различными продуктами, содержащие никотин; результаты встречи были обобщенные.
МакКи и Капевелл сказал один из участников встречи была компания под названием ЭуроСвисс Health, руководитель которого сообщалось ранее получили финансирование от "Бритиш Американ Тобакко для независимого исследования.
Он также одобрил НДТ в полномочиях здравоохранения в докладе устойчивости, говорили они.
Один из 12 человек на встрече заявил, что финансирование от производителя электронных сигарет, но не финансирование, по имеющимся сведениям, полученным ранее от табачной компании "Филип Моррис Интернэшнл", добавил он.
Поводом для выбора членов жюри не предусмотрено, но они включают в себя несколько известных поборников электронных сигарет, некоторые из которых также декларируют финансирование отрасли в газете.
Некоторые другие, присутствующие на встрече не известны своим опытом в борьбе против табака.
На встрече присутствовали также табак свинца в пластинчатых теплообменников.
Исследование бумаги, производимые группой ", что признает" отсутствия "твердых доказательств вреда большинства продуктов по большинству критериев", - написал МакКи и Капевелл.
Однако ни одна из этих ссылок или ограничения обсуждаются в докладе пластинчатых теплообменников.
МакКи и сказал Капевелл пластинчатых теплообменников, утверждает, что "до сих пор нет никаких доказательств того, что электронные сигареты действуют как маршрут на курение для детей или некурящих" были преждевременными.
Профессор Кевин Фентон, директор здоровья и благополучия в пластинчатых теплообменников, сказал, что претензий в БМДж была отреагировали на ранее.
Он сказал: "Электронные сигареты значительно менее вредно, чем курение".
Один из двух пожизненным курильщиков умирает от своей зависимости.
Все эти факты свидетельствуют о том, что медицинские риски, создаваемые электронные сигареты малы по сравнению, но мы должны продолжать изучать долгосрочные последствия.
Пластинчатых теплообменников имеет четкую обязанность информировать общественность о том, что доказательств свидетельствует и то, что он не показывает, особенно когда не было столько общественных заблуждений об относительной опасности по сравнению с табаком.
Около 80 000 человек в год умирают от болезней, связанных с курением и курение затрат NHS 2 млрд. фунтов в год.
Посредством явно нынешние доказательства - то, что в то время как электронные сигареты не являются безрисковыми, они несут только часть вреда, наносимого курением - мы выполняем нашу национальную компетенцию.
