Конечно, Дэвид Кэмерон знает The Лоракс лучше, чем это?
Это единственное, что любой родитель скоро узнает: Если ваш ребенок любит книгу, он не будет долго, прежде чем вы знаете его почти наизусть.
Пока, кажется, вы - Дэвид Кэмерон.
Оператор попросил отпуск по уходу за детьми схемами назвать его любимые детские книги, премьер выбрал The Лоракс, в 1971 году экологическая басню доктором Сеусс.
Это был трудный выбор, Кэмерон пишет в своем послании, опубликованном на сайте компании СуперКампс, продолжая: "Смешно, двигаясь, творчески и с посланием, это одно мне нравится читать своим детям, потому что там всегда, кажется, изображение или сообщение, которое мы уже пропустили".
Все очень хорошо, за исключением того, что последующий абзац, в котором Кэмерон якобы описывает сюжет книги не дает пркис киноверсии 2012 года, которые добавили новые символы и детали на площадку, довольно короткий оригинальный текст.
"Установлен в единственном городе Тнеед-Виль, где вся природа пошла и даже воздух - это товар, мальчик по имени Тэд надеется завоевать сердце девушки своей мечты, Одри, выполняя свое желание увидеть настоящее дерево", он читает, любовный интерес к хронике неизвестного доктора Сеусс, настоящее имя Теодор Сеусс Геисел, который умер в 1991 году.
Если бы это не было достаточно подозрительно, представленный Кэмерона текст читает отчасти как сюжет о фильме Лоракс предоставила в Интернете сайт Movie Database, которая начинается: "В древний город Тнеед-Виль, где все искусственно и даже воздух - это товар, мальчик по имени Тэд надеется завоевать сердце своей мечты девушки, Одри".
Учитывая это, он сознательно практическим родителем, кажется маловероятным Кэмерон настолько незнакомы с сюжетом книги, в которой молодой безымянный мальчик слышит, как местная среда была разорена от алчных, рубки деревьев, тнеед-трикотажная Once-ler, несмотря на протесты одноименный Лоракс, приземистая, моустачиоед существо, который "выступает за деревьями".
Скорее всего, такая задача относительно скромно пиар был бы перенесли на помощника, казалось бы, тот, кто никогда не читал The Лоракс 20 раз подряд с ребенком.
На Даунинг Стрит представительница сказал, что текст был, как полагают, из офиса избирателей Кэмерона.
СуперКампс подтвердил, что текст был обеспечен из сотрудников Кэмерона, но не было никаких дальнейших немедленных комментариев.
