"АпосСоногенетики позволяет клеткам мозга, чтобы контролировать звуковые волны
На видео показано, как нематоды меняют направление в тот момент, когда он обрушился с звуковых импульсов.
Ученые породили черви с генетически модифицированной нервной системы, которые могут контролироваться очередями звуковых волн.
Крошечные нематоды меняют направление в тот момент, когда он обрушился с звуковых импульсов, которые слишком яркие для людей, чтобы услышать.
Импульсы на работу, переключившись на моторных нейронов клетками, которые являются генетически модифицированными для перевозки мембранных каналов, которые реагируют на ультразвуковые волны.
Related: Исследователи читать и писать мозговую деятельность с легкими
Исследователи сказал, что черви демонстрируют силу новой процедуры, прозванный зоногенетикс, в котором ультразвук может быть использован для активации различных мозга, сердца и мышечных клеток извне.
Среекант Чаласани, исследователя в Солка в Ла Джолла, штат Калифорния, рассказал "Гардиан", что процедура может однажды заменить глубокой стимуляции мозга, инвазивные процедуры, которая поставляет электрические импульсы в мозге человека, чтобы лечить симптомы болезни Паркинсона.
Нематоде черви обычно не реагируют на ультразвук, но Чаласани обнаружил, что они сделали, когда они были окружены жидкостью, содержащей микроскопические пузырьки.
Пузырьки, он обнаружил, усиления ультразвуковых волн, которые затем проходят внутри червей.
Также усиливали ультразвуковые волны воздействуют на структуры под названием TRP-4 ионных каналов, найденных в мембранах клеток некоторых червей ".
Звуковые волны делают эти ионные каналы открыть и активировать клетки, чтобы они крепятся, по данным доклада, в Nature Communications.
Для того, чтобы под контролем ультразвука нематод, Чаласани генетически модифицированные черви, так что некоторые из их двигательные нейроны несли TRP-4 ионных каналов.
Когда он применил ультразвук для модифицированных существ, звуковые волны были усилены путем микробубблес и переданный в черви, где они переключились на модифицированные двигательные нейроны.
Процедура имеет некоторое сходство с оптогенетикс, инновационный инструмент, который позволяет ученым переключить нейроны и выключать с импульсами света.
Но Чаласани сказал, что зоногенетикс может иметь определенные преимущества над этой техникой.
В отличие от света, который должен быть ниспослали оптическое волокно в нужное место внутри мозга, низкочастотные ультразвуковые волны могут беспрепятственно проходить через ткани, и поэтому могут быть отправлены в мозг от в верхней части черепа.
"Мы верим, что с помощью генной терапии и терапевтический вирус, можно сделать мишенью человеческие нейроны временно восприимчива к ультразвуковой сигнал в клиническом контексте для некоторых неврологических процедур", - сказал Чаласани.
Другие приложения могут сосредоточиться на мышечные клетки и клетки, производящие инсулин, добавил он.
