В "Манчестер Юнайтед" Люк Шоу, в течение нескольких месяцев с двойной перелом
Люк Шоу случился двойной перелом его правая нога во время "Манчестер Юнайтед" за поражение в Лиге чемпионов ПСВ Эйндховен.
При этом оставили полный обратно в слезах и будет руководить его в течение не менее шести месяцев, Луи ван Гаал остается оптимистичным Шоу может снова играть в этом сезоне.
Травма была следствием безрассудного решения от Хктор Морено через 15 минут после того, как 20-летний Шоу уже ворвался в ПСВ.
У него было девять минут лечения на поле и необходимый кислород, прежде чем был доставлен в больницу.
Ван Гаал сказал: "У него двойной перелом ноги и находится в больнице".
Он будет переведен завтра или, может быть, днем позже, а затем устроится на работу в Манчестере.
Это ужасно - мальчик, который приходит в "Манчестер Юнайтед" в 18 лет, это очень сложно, а потом играет фантастически, и тогда это происходит.
Когда он был в раздевалке, он имел кислородную маску.
Он плачет.
Я не врач, но когда у вас есть двойной перелом это шесть месяцев, и он не будет играть в групповом этапе.
Я надеюсь, что он может играть в этом сезоне.
Морено оказался повезло вырваться красную карточку и концессию на месте кик.
Никола Риззоли, судья, не оштрафовать мексиканские.
Ван Гаал предложил итальянского чиновника не допустили.
Вы можете оценить для себя, когда я говорю, что это пенальти и красная карточка.
Это было очень плохо справиться с двумя ногами.
Чирикать на счету Шоу "читаем:" Спасибо всем за ваши сообщения, уничтоживший слова не могут описать, как я, мой путь к выздоровлению начинается сейчас, я вернусь сильнее ".
Related: Страдают от "Манчестер Юнайтед" Люк Шоу удар на поражение в ПСВ
В Англии защитник будет дополнительным стимулом для восстановления на чемпионате Европы во Франции в следующем июне.
Филипп Коку, тренер ПСВ, сказал: "Это очень плохая травма".
Если любой игрок выходит с такой травмой, все очень грустно по этому поводу.
Она никогда не бывает намерением наших игроков, чтобы ранить противника.
Морено перенес сломанную ногу, когда играл за Мексику против Ван Гаал в Голландии на чемпионате мира 2014 года.
"Он считает, что это очень сложно, потому что цель была не для того, чтобы ранить противника, и когда вы слышите это очень плохая травма, это не очень хорошо", - сказал Коку.
Для меня это было невозможно увидеть момент.
Единственное, что я видел, был мяч, который направлялся в другом направлении, так что он выглядел, как он [Морено] коснулся его, но я не мог видеть подкат в Луки.
Выступая перед SBS6, Морено сказал: "Я знаю, как он чувствует себя, я знаю, как сложно такое может быть.
Я чувствую себя очень плохо о нем, я так сожалею.
В ПСВ Андрес Гуардадо также был доставлен в больницу после того, как вызов Криса Смаллинг.
