BBC должны сдаваться EastEnders, говорит бывший глава Channel 4
Бывший глава Channel 4 Люк Джонсон сказал, что ВВС должны прекратить вещание программ, таких как EastEnders и The Voice, заявив, что ее коммерческие соперники будут давать "правую руку" за хит шоу, таких как Альберт Сквер мыло.
Джонсон сказал, что лицензия на сбор должен использоваться только для того, чтобы те программы, которые не делают других британских вещателей.
Он раскритиковал BBC за введение программ общественных услуг, скорее всего, будет наблюдать меньшую аудиторию в жесткие слоты против своих соперников "крупнейшее рейтинговое шоу, и на каналах, таких как выйдет.
После того, как генеральный директор BBC Тони Холл заявил, что корпорация хотела сделать больше в партнерстве с другими организациями, Джонсон сказал, что он пытался в течение шести лет в свое время на Channel 4 сделать завяжутся с BBC без успеха.
"Я делаю борьбу с идеей о том, что ВВС комиссий и транслирует программы, которые явно будут показываться на унсубсидисед соперников", - сказал Джонсон Палаты лордов коммуникационной комиссии, в рамках своего расследования в будущем BBC.
Если вы держите лицензию за то, что я не уверен, что в среднесрочной или долгосрочной перспективе - это хорошая идея, она должна сократить свое производство, по крайней мере, к программам, которые другие не делают и ввод в эксплуатацию.
Они вещают The Voice в превосходном слоте, потому что они хотят получить максимально широкой поддержки для ее будущего.
Идея о том, что никто не мог бы показать, что это шутка, это нелепо, это, конечно, нонсенс.
Джонсон сказал: "Я не вижу, почему регрессивный налог должен финансировать программы, которые могут быть профинансированы без субсидий.
Голос - это одно, EastEnders - еще один, правда, сделанные в доме.
Честно говоря другие каналы даст свою правую руку за это.
Я борюсь, чтобы посмотреть, как это общественного вещания.
Я не думаю, что это уменьшит BBC.
Джонсон, серийный предприниматель, который возглавлял 4 канала с 2004 по 2010 год, сказал BBC был виновен в погоне за рейтингами "из-за амбиций людей, которые там работают, и потому, что они считают, что это лучший способ обеспечить долгосрочную поддержку".
Его комментарии о самых популярных шоу BBC эхо тех бывших Скай исполнительных Тони Болл, который использовал его МакТаггарт лекции в Эдинбурге в 2003 году, чтобы предложить, что BBC продаст шоу, таких как EastEnders.
Джонсон сказал, что BBC более нишевых программ общественных услуг "перейти к вам выйдет, где довольно часто не могут измерить аудиторию, но они выполняют свои мандаты, и они могут спорить, когда они идут на их ханжеского миссии об оправдании £в доходах различных отраслей промышленности лицензионной пошлины:" Ну, конечно, мы делаем все эти непонятные программы, которые никто не наблюдал ".
Они положили их в щель, где никто не собиралась смотреть их.
На оплату лицензии, Джонсон сказал: "Я вызываю вас, чтобы найти более регрессивные системы с точки зрения, кто получает наибольшую отдачу от него.
Конечно, вы все думаете, мы все думаем, £150 в год имеет большое значение, но для людей, для которых £150 - это много денег, я удивляюсь, если они это сделают, потому что они не потребляют много BBC.
Бывший Sky и Channel 5 исполнительных Дэвид Элстейн, который также дал показания комиссии во вторник, сказал, что BBC должна пересмотреть свою миссию Реитиан "информировать, просвещать и развлекать".
Он сказал, что мало производства BBC был теперь официально классифицированы как образование - он сказал, что это был 1% своей телевизионной продукции и 0,1% по радио - и она должна взять на себя руководство из общественных вещателей в Австралии и Канаде, и изменить его, чтобы "информировать, просвещать и развлекать".
По вопросу партнерства, Элстейн сказал, что ВВС должны делать больше в таких областях, как сообщения, о которых он сказал, что лишь немногие были показаны по телевидению, и вступать в альянсы с коммерческими радиостанциями, чтобы сделать их доступными для просмотра в режиме онлайн.
