Брексит лагерь может выиграть день, если экономика находится в депрессивном состоянии к 2017 году
Дэвида Кэмерона незрелых пересмотра стратегии для сохранения Британии в ЕС становится все глубже в беде с каждым днем, даже без избрания гениальное Джереми "Да или нет?" - Корбин лейбористское руководство, или ТУК резки вверх грубыми над Европой во вторник.
Иностранцы имеют их Корбинс и Найджел Фарагес тоже.
Европейский дипломат чум объяснил на днях, что, утонув в различных кризисов в ЕС - не все из своих собственных решений - некоторых государств надоела эгоцентричным Великобритании повестку дня спорный договор уступки и разрушительные изменения, которые они в основном не хотят.
В Брайтоне для своих ежегодных бобов, ТУК решил, что он не хотел их, либо, если они размыли социальную защиту.
Мы могли бы даже назвать его Дэйв и Георгия селфие повестки дня.
Вечера и канцлер рока до саммитов или двусторонних сессий в зарубежных столицах, возьмите себя в присутствии знаменитого местного монумента, с или без местного царя, а потом приходят домой и говорят, что они побеждают союзников к реформам.
Это все обо мне.
Мой европейский приятель, который хочет внешнее выглядящих Великобритании внутри ЕС палатку - "Не оставьте нас в покое с Францией", - говорит Берлин - говорит о том, что более близорукой министры и чиновники в некоторых столицах попали в точку, где им все равно, будем ли мы остаться или уйти.
Ангела Меркель, осторожно уравновешенной Германии канцлер, является союзником, но находилась у власти в течение 10 лет и хочет покинуть офис, прежде чем она идет плохо для нее, как это было, а для Тэтчер (11 лет), Миттеран (14) и Коля (16).
Во Франции Франсуа Олланд столкнулась с переизбранием или замены в 2017 году.
Он является ускользающей силы тоже.
Польша в ближайшее время может быть националистическим правительством права, Испании один из левых.
Трудно увидеть их перелома ноги, чтобы помочь Селфие британцев, чья энергия может быть лучше потратили предотвращая Шотландии из Великобритании - то, что они не хотят, либо потому, что большинство имеют аналогичные сепаратистские тенденции.
Поэтому некоторые такие министры, возможно, даже планировал сделать заведомо бесполезные замечания, SNP-стиль, во время предвыборной кампании референдума 2017 года Великобритании приблизить процесс Брексит, мой приятель.
"Пересмотру было исправить" и "Великобритания не получил ничего ценного из пересмотра".
Европейцы знают их стоимость, как хищные Флит Стрит может быть и как скептик ЕС олигарх баронов в прессе, поскольку они не были во время Тони Бенн-вдохновил 1975 года референдума, который поддержал нашу запись 1973 года в соотношении 2: 1.
Они, возможно, смутно помнит Борис Джонсон, арка Евро-оппортунист, делая его имя как "бананов ЕС" брюссельского корреспондента в начале 90-х годов.
За всю свою глупость Эд Милибэнд знал, кто его враги были.
Они включали попурри из налоговых застенчивый подлецов, телефоны иностранцев и псевдо не презервативы, которые владеют большинство наших великих газет.
На самом деле Тони Блэр думал то же самое о них, но понял, что, когда вы находитесь в клетке с вами встречались распутные гориллы пройти бананы, чтобы отвлечь его от того, что вы на обед и снова на чай.
На самом деле Милибэнд был более чем достаточно Блэр в противостоянии референдума Кэмерона задыхаться, так как Блэр признали принцип за прерванную конституцию ЕС, потопили французскими и голландскими избирателями в 2005 году, который дал ему выйти из карты.
Пресса никогда не простил ему, что либо.
Но милая Джереми Корбин, который дал мне дружелюбно похлопал по спине в Вестминстере в понедельник - я сказал ему, что он уже не имеет времени тратить на меня - кажется, в опасности повторного принятия Нейл Киннок бойкота "Мердок стратегия, ошибкой тогда и сейчас.
Это может занять время, но он должен разработать согласованную стратегию по взаимодействию с СМИ, а не со мной, но, конечно, с Эндрю Марр, чей BBC диван он освободившихся в воскресенье.
Корбин официальной позиции в Европе - это то, что я буду ласково называть.
Он говорит, что он хотел бы, чтобы мы остались в реформированном ЕС.
Ну, большинство людей за пределами UKIP "воад-ношение тенденции и диких тори мало Энгландеризм, вероятно, может сказать" да ".
Это то, что Хилари Бенн "А", а не "Бенните Бенн сказал, что по радио и телевидению на этой неделе, когда мальчик скаута в нем боролись не признать, что о назначении Корбин абразивной Джон МакДоннелл как теневой канцлер была плохая идея.
Он напомнил мне о семидесятых, когда его старый папа боролся на ТВ быть нелояльного к коллегам кабинета лейбористов, не заходя слишком далеко и потерять свою работу кабинета.
Борьба Хилари был более привлекательными.
Но бороться, чтобы остаться в "во всех обстоятельствах", - Бенн, фраза - не то, что говорил МакДоннелл, ни то, что ДЧ сказал сверстников и парламентариев на личной встрече в понедельник вечером, по всем счетам.
Как бы снизу вверх, осязаемой изображение Корбин хочет передать - помните, он даже коснулся меня - сообщение дисциплина остается важной в возрасте 24 / 7 ТВ и особенно в водовороте, социальные медиа, рассадник паранойи и предательство.
Это достаточно честно, чтобы не дать Кэмерону свободный проход в Европе, что позволило ему получить поддержку лейбористов, выданных в референдуме кампании, как сказал МакДоннелл.
Саймон Дженкинс, конечно, считает, что так.
Но МакДоннелл и основные Корбин экивоков относительно членства в ЕС - в соответствии с их Бенните осаду экономики, антикапиталистический прошлое - это не просто вопрос эзотерической дискуссии среди левой диссиденты, для которых нарциссизм небольшие различия - это центральный принцип доктринальной ссоры.
Как и его двусмысленность в НАТО - Том Уотсон - убеждено, что ДЧ не кампанию уволиться - иностранные дипломаты будут обязаны попытаться понять все это для своих хозяев дома.
Почему Париж или Берлин тратить политический капитал - у них слишком подозрительных избирателей - на уступки в Британию, когда все это может быть бессмысленно?
США уже довольно разочарованы британцы "слабой военной деятельности в Ираке, Ливии и Сирии, даже при сокращении расходов правительства тори у власти, как я вспомнил на то, что называется британской Influence Security Forum в понедельник.
