Адам Лит был явно под угрозой Англии упущение, но это все равно тяжело
Взяв в Пакистане в Объединенных Арабских Эмиратах - нелегкое задание, но после того, как сборную Англии выбрали для тура, повторение 3-0 Test серии потерпела поражение в последний раз не смотреть на карты для меня.
Я бы не исключил выездным победу.
Аластер Кука сторона может быть менее опытным, чем три года назад, но есть хорошие игроки, которые вращаются в линейке баттинга и коллективным мышлением сильна; они не будут нести шрамы от 2012 года, только юношеской положительности.
С мячом, Моеен Али развивается как Spinner и Адиль Рашид, даже если он имеет неизвестное количество тестов на уровне, представляет собой атакующей опцией.
Related: Адам Лит бросил из Англии Тест отряд и заменил Алекс Хейлз
Решение опустить Адама Лит, очевидно, трудное для меня, чтобы проанализировать, как его главный тренер в Йоркшире.
Его семь тестов были против двух хороших атак в сложных условиях и простую, но суровую реальность в том, что крикетисты судят о выходе.
Не было никаких вопросов по поводу Joe Root, например, до объявления, потому что - и я уже говорил об этом раньше - игроки имеют свои собственные лучшие селекторы.
Пару веков Лит наполовину и, возможно, видели его запустить, но он был продлен в контроль над собственной судьбой.
Надеюсь, если он пробьет больше не работает в Йоркшире еще один шанс придет вместе.
Главный тренер сборной Англии Тревор Баилисс, похвалил свою позицию, даже если он не выполняет, а также он может, и это меня не удивляет; он - человек команды выше всех остальных.
Вопрос о том, как долго тест получает битой, чтобы сделать свою марку - это сложно.
Лит получил семь шапок - как Сэм Робсон перед ним - в то время как Ник Комптон получил девять.
Только Комптон получил возможность домой и прочь.
Можно было только одно ворчание было то, что Англия пошла на Джонатан Тротт в Карибском море впервые - когда Лит был в превосходной форме - но это упущенной возможности - теперь в прошлом.
Алекс Хейлз приходит в битой, и он мне очень ставок.
Он представляет собой Х-фактор крикет, который мы видели в Йоркшире в начале этого сезона, когда он сделал 236 против нас на поле Трент Бридж, который делал немного.
Он, по крайней мере, должны быть предоставлены те же возможности, что и перед ним, но это, конечно, будет зависеть от макияжа стороны в ОАЭ.
Идея открытия Моеен ватина наряду с Кук, который получит дополнительные Spinner, сохраняя в четырех куиккс, было высказано, и это не то, что я против.
Я не понимаю, почему не строкемакер битой и эта левая хандер уже показал ему одну черту в крикет.
Моеен, возможно, не сделали работу по его округу, Ворчестер, но он был No3 для них и нет никакой разницы.
Мой старый напарник по команде Джастин Лангер сыграл свою первую 38 Тесты сначала упасть, прежде чем до открытия в 2001 году.
Он очищенный от трех столетий сразу и не оглядываться назад.
Зафар Ансари приходит в отряд, как Spinner тылом, и в моих ограниченных отношениях с ним, он ударил меня как очень впечатляющий молодой человек.
Люди могут смотреть на свою сырую статистику - в среднем 31 с битой и 35 с мячом - и думаю, что это не является oplyst, но есть куча 157 приложив руку вверх и селекторы выбрали для молодежи.
Он будет узнать много в этом туре.
Вдали от отряда, смотреть в Англии сделали пару проницательные дополнения к своим тренерским.
Назначение Махела Джаявардене, Шри Ланка битой, в качестве консультанта для тестовых матчей может быть ловким ходом покидавшего.
Он - один из парней происхождения игры, который принесет огромный опыт, сделав его во всех условиях и против всех атак.
Павел Коллингвоод идет в ногу с белым мячом тура и принесет как энергии и беспощадной полосой в настройке.
Я всегда чувствовал, что он был рожден, чтобы быть вовлеченным в международном крикет, будь то игра или коучинг, и как у Махела нус, которые могут быть использованы.
Иногда новые голоса в раздевалке, даже если эти сообщения соответствуют тому, что было сказано ранее, может освежить в сторону.
Его напарник по команде Колли Дарем Бен Стоксу, опиралась на одну дайерс, Root получил подобный перерыв против Австралии, и я не имею в этом вопросе.
В то же время не все согласятся, тренеры и селекторы не устанавливают.
И вы должны помнить, как игроки, их рабочие места будут зависеть от результатов.
Такие решения никогда не принимать во внимание.
