IOS 9: Как получить новую операционную систему iPhone, как Apple выпустила обновление
Новая операционная система может быть затребован в приложении "Настройки", "генерал", а затем выберите пункт "Обновление ПО".
Если он готов, телефон даст вам возможность загрузить и установить его.
Некоторые из них возникли проблемы после установки, что сообщение об ошибке, сообщив им, что "обновление программного обеспечения не удалось".
Чтобы обойти это, пользователям рекомендуется либо ждать поскорей умереть вниз, или попробовать и обновить через iTunes.
Телефон сам проведет оставшуюся часть процесса.
Это может включать удаление приложений, чтобы сделать пространство - но Apple сделала, что меньше шансов на похудение по обновлению, а также легче делать, используя специальный инструмент, который предложит приложения для удаления, а затем повторно установить их после того, как этот процесс завершится.
Это стоит того, чтобы ваш телефон начисляется или недалеко от зарядного устройства, в то время как обновление происходит, чтобы они не кончились батарейки.
Если обвинение будет слишком низким, Apple не позволит обновление идти вперед, так как телефон умирает на полпути может привести к обновлению.
Подробнее: Релиз iOS 9 до сих пор продолжаются, несмотря на задержку ВатчОС iOS 9 обзора: Наименее захватывающими и лучше обновлять все iOS 9: Как подготовиться к новой операционной системе iPhone
Вы также должны убедиться, что вы попали в наш список всех вещей делать перед загрузкой, чтобы попытаться остановить вещи, так и защититься от них, если они do. iOS 9 приносит новые функции, в том числе гораздо умнее личного помощника и огромные новые возможности производительности для iPad, а также настраивает, чтобы ускорить и зафиксировать операционную систему.
