Вашингтон реагирует на российской военной активности с телефонного звонка.
Госсекретарь США Джон Керри позвонил своему российскому коллеге Сергею Лаврову, чтобы обсудить ситуацию в Сирии.
По его мнению, военную поддержку, которую Москва оказывает президенту Асаду - это только приведет к эскалации конфликта.
В то же время, глава Белого дома пока не готов говорить об этом со своим российским коллегой, пишет PJ СМИ.
Госсекретарь США Джон Керри призвал министра иностранных дел России Сергеем Лавровым, чтобы обсудить военную активность России в Сирии.
Публикация PJ СМИ об этом.
"Госсекретарь Керри ясно дал понять, что продолжает поддерживать президента Асада со стороны России создает риск обострения и продления конфликта, а также отрицательно сказывается на нашей общей цели - которая борется экстремизм - если мы не будем оставаться сосредоточенным на поиск путей решения сирийского конфликта посредством прямой передачи власти", - заявил представитель госдепартамента США.
Они также отметили, что Керри в очередной раз подчеркнул приверженность США в борьбе с ИГИЛ в рамках коалиции из более чем 60 стран мира.
Он также отметил, что президент Асад никогда не мог быть членом.
Кроме того, США "будут приветствовать конструктивную роль России в попытках противостоять исламским государством".
В прошлую пятницу, представители Белого дома заявили, что они не были полностью уверены, что типы военных действий российских войск, проводящих в Сирии; тем не менее, Вашингтон намерен обсудить этот вопрос с Москвой.
Тем не менее, пресс-секретарь Белого дома Джош всерьез отметил, что время для телефонного разговора между президентом США Бараком Обамой и российским лидером Владимиром Путиным еще не пришел: "Когда президент решает, что телефонный разговор с президентом Путиным, пойдет на пользу нашим интересам, то есть, когда он будет забирать телефон и попытаться сделать то, что называют".
Сам Барак Обама считает, что решение России увеличить поддержку Асада - "проигрышное пари".
Я помню наш разговор с господином Путиным четыре или пять лет назад, когда я сказал ему, что это было ошибкой, что дальнейшая поддержка Асада может только усугубить ситуацию.
"Но он не прислушаются к моим предупреждениям, и в результате получается, что ситуация ухудшается", - заявил президент США.
