Всемирный банк выделяет кредит в размере $500 млн в Украину.
Всемирный банк утвердил новый проект кредита для Украины в размере $500 млн для развития финансового сектора.
Международная организация пресс-служба сообщила об этом.
"Новое финансирование поддержит ряд первоочередных мер, направленных на реформирование банковского сектора в ответ на финансовый кризис в Украине", - говорится в обращении.
Кимиао Фан, директор Всемирного банка по Белоруссии, Молдавии и Украине, заявил, что реформа банковского сектора поможет восстановить кредит в реальной экономике и будет стимулировать возврат к экономическому росту.
Он также отметил, что украинские власти предприняли впечатляющие шаги по реформированию экономики и о том, что Всемирный банк заметила первые признаки стабилизации.
Однако, учитывая серьезность проблемы, Вентилятор настоятельно призывает правительство Украины ускорить реформы.
Ранее польское правительство одобрило заем в размере €100 млн на Украину, сообщает РИА Новости.
