Тюрем просят создать отдельные блоки для транссексуалов.
В октябре 2015 года на Общественном совете Федеральной пенитенциарной службы (ФСИН) по защите прав осужденных, возможность создания отдельных блоков в колониях для транссексуалов и трансвеститов будет обсуждаться среди других вопросов.
Член совета, Владислав Гриб, говорил об этом в "Известиях".
По его словам, в зависимости от количества заключенных в России, которые ставят под сомнение их гендерной идентичности, возможно обеспечить отдельные клетки или блоками в отечественных тюрьмах, или даже (если есть много таких преступников), создание специальной исправительной колонии для транссексуалов в будущем.
Тем не менее, Владислав Гриб подчеркивает, что назначение гражданина отбыть наказание в таких изолированных районах возможно только после того, как осужденный человек прошли через необходимые медицинские обследования, которое доказывает, что на самом деле преступник - это человек, который идентифицирует себя членом противоположного пола.
Владислав Гриб уверен, что отделить трансгендеров из других заключенных будут обеспечивать безопасность тех, кто служит их приговоры.
По его словам, предложенный метод был успешно применен за рубежом: В следственном изоляторе (где обвиняемый останется до решения суда), отдельные клетки были доступны для транссексуалов, а в исправительных учреждениях существуют специальные блоки.
В настоящее время, это единственный способ борьбы с этими типами преступников.
Очевидно, они должны быть разделены, как присутствие трансвеститов и транссексуалов в обычных клетках опасна для них: Это вызывает страдания для своих семей и море неприятностей для сотрудников ФСИН.
Унижение транс людей их сокамерников гарантировано, - говорит Владислав Гриб.
Надо выяснить, где разместить их, в зависимости от того, как крупные города, и сколько преступников есть, которые ставят под сомнение их гендерной идентичности.
Отдельных следственных изоляторах не требуется, только отдельные клетки, и блоками в тюрьмах.
Да, отдельной исправительной колонии - это возможность, если там окажутся многие трансвеститами.
Как объясняет Гриб, блок может вместить 50 или 100 человек, и если одно специальное здание устанавливается в России, а затем осужден транссексуалы из любого региона может быть отправлен туда, чтобы отбыть свои приговоры.
Граждане находятся в следственных изоляторах в зависимости от места, где было совершено преступление, и, таким образом, прибытие трансвеститов и транссексуалов из разных территориальных субъектов во время расследования и судебного разбирательства нереально; тем не менее, представляя эту практику в отдельной колонии, для тех, кто уже осужден, безусловно, возможно, считает Гриб.
Подытожим, вчера сотрудники правоохранительных органов не могли решить, что следственном изоляторе - мужчина или женщина - назначить 24-летний транссексуалы Дмитрий Козхуков (известный как Алина Дэвис), задержанный за хранение наркотиков, и, как следствие, человек с девичьих внешний вид не был арестован.
Он был отправлен домой на письменное условие, что он не может покинуть город.
Эта новость была широко обсуждаются в социальных сетях и в средствах массовой информации, так как до сих пор нет процедуры в России для проведения трансгендерных людей в следственных изоляторах и колониях.
Российский правозащитник и активист ЛГБТ движения (ЛГБТ - лесбиянки, геи, бисексуалы, транссексуалы), Николай Алексеев, поддерживает идею создания специальных мест для трансгендеров отбыть свои предложения, отметив, что за рубежом, можно также разместить людей в колониях - мужчина или женщина - в зависимости от их собственных предпочтений.
Учитывая климат в российских тюрьмах, это правильная рекомендация.
Да, это очень маленький процент, но проблема реальна, так же как и вопрос обеспечения безопасности гомосексуалистов в тюрьмах, говорит Алексеев.
Тюрьмы должны быть безопасными; таким образом, отдельные блоки могут быть созданы для этого блага, а также для гомосексуалистов, тем более, что многие из них находятся в тюрьмах, чем транссексуалов.
Кроме того, Алексеев сомневается в том, что там будет много граждан в России, который будет готов передать себя как транссексуалы просто попасть в где-то, кроме обычной исправительной колонии.
Конечно, медицинское обследование может быть введено до размещения людей в исправительную колонию для транссексуалов; тем не менее, вещи не всегда так просто.
Например, в США, один заключенный, Челси Мэннинга, выглядел как человек, но однажды уже в тюрьме, заявил, что он хотел изменить свой пол, говорит Алексеев.
Человек может чувствовать себя так, как они вообще никому.
Однако до сих пор нет отдельного помещения для трансгендеров отбыть свои предложения, и я сомневаюсь, что тюремный персонал будет серьезно задуматься о безопасности таких людей или понять сложность их ориентации или гендерной идентификации.
В то же время, международный эксперт по вопросам репродуктивного здоровья на территории Российской Федерации, Борис Лордкипанидзе, отметил, что введение новой системы для присвоения транссексуалами преступников в исправительной колонии может значительно отсрочить начало осужденные, отбывающие наказание.
Комитет создается: Это вопрос сексологии, с психиатрами проведение долгосрочных исследований - это не только один тест, на основе которого производится очень точный диагноз.
Современные методы в психиатрии сделать это возможным.
Вот почему, до смены пола, потенциальные пациенты проходят такие экспертные оценки; они будут окончательно показать, действительно ли сексуальные изменения, требующие хирургического вмешательства - это необходимая мера, говорит Лордкипанидзе.
Тем не менее, мне трудно представить, как внедрить эту систему в отношении осужденных лиц; в конце концов, в среднем, это занимает целый месяц для проведения такой экспертизы.
Врач, несмотря на то, что он поддерживает общую идею создания отдельных блоков для транссексуалов, также сомневается в том, что это было бы уместно в нынешних экономических условиях выделить средства на строительство новых объектов и медицинских обследований: Трансгендеров в России мало.
Сложно придумать номер, как нет официальной статистики, но если учесть, что гомосексуалисты составляют около 5%, то это справедливо сказать, что есть еще меньше трансгендерных людей, и что те, которые имеют такую склонность, а также совершение преступлений составляют совсем небольшое количество, сказал Лордкипанидзе.
В настоящее время, после подачи запроса к администрации исправительной колонии, гомосексуалистов и транссексуалов уже могут получить отдельные условия содержания.
