Черновики сценария к фильму "Гражданин Кейн", которые будут выставлены на аукцион.
Представители аукционного дома, профили в истории, объявил о планах выставить на аукцион черновики сценария фильма "Гражданин Кейн", которая считается одной из лучших работ режиссера, сценариста и актера Orson Веллес.
Аукцион начнется 29 сентября в городе Калабаш, с тремя сценариями проекта, оцененная в $20-30 тыс. за штуку, был представлен, сообщает АР.
Первая из этих законопроектов, написанных в 1940-х годах с Германом Манкевичз, это самый ранний проект из тех, кто провел в частных коллекциях, а также под названием "Американская", который получил рабочее название для фильма.
Второй проект - это более полная версия скрипта, в то время как третья - окончательный вариант фильма.
