"ВымпелКом" меняет свою региональную структуру.
Компания является слияние Приволжского и Уральского регионов в одном расширенном Волго-Уральского региона и Сибири и Дальнего Востока в Восточном регионе.
Проект будет завершен к 1 ноября.
Как Михаил Слободин, генеральный директор ОАО "ВымпелКом", отмечает, что эти изменения предпринимаются ", чтобы оставаться сильным игроком на рынке", и развивать компанию "в новых, и не всегда благоприятные внешние условия".
В интервью телеканалу Россия-24, г-н Слободин подтвердил, что они намерены сократить "десятки процентов" персонала в России.
Роспотребнадзор проинспектировала 78 закусочных Burger King в Москве и выдал 367 исполнения заказов.
В результате, ресторан на Волоколамском шоссе был оштрафован на 50 тысяч рублей, в то время как заведение на улице Большая Никитская плаза был закрыт на 90 дней, но с тех пор возобновили работу после рассмотрения всех нарушений.
43 закусочных нарушил требования к организации их помещений.
Помимо всего прочего, нарушения в неудовлетворительных санитарных и гигиенических условий помещений, несоблюдение требований для вентиляции, а в некоторых учреждениях, колиформ бактерии были найдены.
Франчайзинг для Burger King бренд принадлежит ООО "Бюргер Рус", владелец сети Шоколаднитса, Александр Колобов, с 293 закусочных, работающих в России.
Игорь Артемев, глава Федеральной антимонопольной службы (ФАС), заявил, что ведомство выступает против индексации грузовых тарифов на 10% и предоставления государственных субсидий, по просьбе ОАО "Российские железные дороги".
Сначала они хотели 17% индексации, и теперь они хотят 10%, в дополнение к рублю многомиллиардные субсидии из бюджета, сказал он.
Мы говорим, что это не правильно, это слишком много: Сократить свои расходы, научиться экономить, отказываться от экстравагантных частных резиденций, футбольных команд и частных телевизионных станций, и перестать тратить деньги направо и налево, и центр.
Он добавил, что ФАС имеет свои собственные "гораздо строже" предложений, которые в настоящее время обсуждается в правительстве.
"Полиметалл" рассматривает возможность подписания соглашения с нетто Сумеру Gold B.V. на месте поставить опцион на акции на общую сумму $300 млн, сообщил производитель золота.
В этом случае "Полиметалл" придется платить дополнительно Сумеру до $80 млн (разница между ценой выпуска акций в пользу компании Сумеру и рыночных котировок), которые могут быть взяты из имеющихся денежных потоков.
У Сумеру до 3 октября исполнить опцион или требуют дополнительной оплаты.
"Полиметалл" не будет раскрывать подробности переговоров.
Этот вариант был заключен в рамках приобретения Полиметалла "Кызыл" в Казахстане.
Никита Стасишин, директор Департамента жилищной политики в министерстве строительства, сообщил, что министерство совместно с Центральным банком, разрабатывает процедуры по реорганизации разработчиков.
"Мы понимаем, что нет никакого способа обойти это, и, таким образом, мы разрабатываем соответствующий механизм", - заявил чиновник.
