Возможность встречи между парламентариями из Украины и России, сообщили в ПА ОБСЕ.
Глава украинской делегации в Парламентской ассамблеи ОБСЕ (ПА), Артур Герасимов, сообщил о возможности двусторонней встречи со своими российскими коллегами в парламенте в этом году, чтобы обсудить ситуацию в Восточной Украине.
"То, что я знаю, это то, что специальное заседание планируется в этом году, возможно, между украинскими и российскими парламентскими делегациями", - заявил ТАСС господин Герасимов.
Он также призвал к выполнению Минского соглашения и "возвращение к нормальной жизни в наших странах".
На вопрос, действительно ли, по его мнению, диалог на парламентском уровне между Украиной и Россией было возможно в настоящее время, либо в формате "Нормандии" или в формате контактной группы под эгидой ПА ОБСЕ, господин Герасимов отметил, что диалог состоялся: В Минске соглашение.
В то же время, по словам политика, есть поддержка в Киеве на любую форму диалога.
Ранее представитель Украины на переговорах, бывший президент страны Леонид Кучма сказал, что самопровозглашенных республик Донецка и Лукханск, по сути, до сих пор не изменили свои позиции на трехсторонних переговорах, но то, что тон диалога стало более позитивным.
