Президент Росгосстрах хочет развестись с женой.
Источник, знакомый с ситуацией, рассказал, что РАПСИ президент страховой компании Росгосстрах, Хачатуровым, подала на развод с дизайнером методике Ульяны Сергеенко в московском суде.
Рассмотренным претензии судебной поучительной участковый № 100 начнется 16 сентября.
Хачатуровым - о расторжении своего брака и разделение семейного имущества.
Суд подтвердил существование на развод костюма, отметив, что требования для разделения имущества не было получено и будет решаться в окружном суде.
