Генеральный секретарь ООН выступает против использования военной силы для разрешения сирийского конфликта.
Во время пресс-конференции, генеральный секретарь ООН Пан Ги Мун заявил, что ситуация в Сирии не может быть решен военным путем.
"Нет военного решения", - цитирует АП он, отвечая на вопрос о военной поддержке Сирии со стороны России.
Пан Ги Мун также заявил, что встреча будет проходить с министрами иностранных дел постоянных членов Совета Безопасности ООН о ситуации в Сирии.
Я встретится с главами иностранных министерств постоянных членов Совета Безопасности ООН, позже в этом месяце.
"Эта встреча будет в Сирии", - заявил он.
Ранее сегодня заместитель начальника Генерального штаба Вооруженных сил России Николай Богдановский, сообщил, что Генштаб не исключает возможности создания воздушной базы в Сирии в будущем.
Сейчас, нет таких планов.
"Но все, что может случиться", - сказал г-н Богдановский.
Ранее "Ъ" сообщал, что США не доверяют российского президента Владимира Путина, который заявил, что военная помощь официальный Дамаск играет важную роль в борьбе против террористической группировки "Исламское государство", которая запрещена на территории Российской Федерации.
Дополнительные сомнения в США относительно российской помощи в Сирии, читайте в статье "Ъ": "Российское военное присутствие в Сирии беспокоит Вашингтон".
