Вице-президент ОАО "РЖД", Александру Бобресхов, покидает свой пост.
Вице-президент по корпоративной безопасности для ОАО "Российские железные дороги" (РЖД), Александру Бобресхов, покидает компанию, сообщает "Интерфакс" со ссылкой на источник.
Заместитель премьер-министра России и председатель совета директоров РЖД, Аркадий Дворкович заявил, что новым главой компании, Олег Белозёров, инициировал вопрос Александру Бобресхов покинет РЖД.
По словам заместителя премьер-министра, кадровые изменения в управлении РЖД не связана с заменой главы компании.
Ранее "Ъ" сообщил, что на месте Владимир Якунин, ОАО "РЖД" был теперь во главе с первым заместителем министра транспорта и Петербургер, Олег Белозёров, который курировал финансовый блок.
Новым главой компании стал первым сообщить о реформах в монополии: За полтора года, новую систему грузовых тарифов будет создан.
Подробнее об изменениях в компании в статье "Ъ": "РЖД" пересмотрит цены ".
