Мандаты, предоставленных партий.
Вчера избирательная комиссия Нижнего Новгорода подвели итоги выборов городской Думы по муниципальному району, который выделил 12 депутатских мест удостоены по партийным спискам.
Как обычно, много жалоб о нарушениях во время выборов были услышаны от представителей КПРФ, который обвинил избирательную комиссию "сокрытие мошенничества".
Возражения оппозиции не были приняты.
В то же время, избирательная комиссия отказал коммунистам России партии пытаются организовать референдум по вопросу отмены платы за капитальный ремонт в многоквартирных домах.
Городская избирательная комиссия официально опубликовало результаты выборов в Нижегородской городской Думы по муниципальному избирательному округу.
В целом, 1,03 миллиона человек были включены в список избирателей для Нижнего Новгорода, 746.7 тысячи избирательных бюллетеней были выпущены в участковых комиссиях, и 268 тысяч избирателей отдали свои голоса на выборах.
Более 11,7 тысяч бюллетеней были определены в пустоте, в то время как 24 остается неизвестной.
Вчера, 12 мест были выделены среди политических партий, по словам голосов они получили.
По спискам "Единой России", шесть депутатских мест идут Дмитрий Сватковский, Дмитрий Краснов, Василий Схупранов, Елизавета Солонченко, Вячеслав Растеряев и Игорь Нагорный.
Лидер партии Владимир Жириновский, получила единственное место для ЛДПР.
Два места для КПРФ были выделены Владимир мм. и депутат Госдумы, Александр Тарнаев.
Три места для "Справедливая Россия пошла Александр Разумовский, Игорь Богданов и Михаил Шалиугин.
Теперь эти кандидаты должны определить в течение пяти дней, будут ли они работать в качестве депутата городской Думы: В случае отказа от мандата, сиденье будет идти к следующему кандидату по списку партии.
Председатель избирательной комиссии по городу, Александр дорожном покрытии отсутствовали, проинформировал членов комиссии, что он устанавливал сдвиги в "отправку телеграмм до Жириновского и других" с целью отказа их мандатов.
После утверждения протокола о результатах выборов, представители КПРФ подали жалобы о многочисленных нарушениях.
Леонид Краснокутский, консультативным членом городской избирательной комиссии от КПРФ, предложил отвергнуть результаты голосования в четырех округах, № 21-24, вспоминая, как под заказ от главы администрации за Сормовский район, вход в административное здание, где располагались четыре окружных комиссий был закрыт.
Депутаты государственной Думы, сами кандидаты и наблюдатели не смогли попасть внутрь долгое время, и общественное возмущение, которое привело к Тбилисскому из дверей в здании районной администрации, был показан по телевидению.
Все наблюдатели и члены комиссии имели возможность присутствовать на заседаниях районных комитетов.
Глава администрации только приостановили доступ, когда голосование закончилось, и участковых комиссий до сих пор не прибыл, чтобы передать свои бюллетени.
Это было сделано для того, чтобы предотвратить различные провокации.
"Тогда глава администрации было исправлено, и заинтересованным сторонам было разрешено присутствовать на всех заседаниях", - возразил Наталья Андрюшина, член городской избирательной комиссии.
Коммунисты возразил, что Людмиле Аристовой, депутат областного законодательного собрания, был незаконно задержан в блокаде здания администрации на протяжении более четырех часов, и заявление об этом было направлено следственным комитетом.
Оппозиция также был возмущен, что в день выборов, несколько участковых избирательных комиссий приступили к печати избирательных урн в период между 6 и 7 часами утра, размещая досрочное голосование бюллетенями внутри них.
Более того, никто не уведомил консультативных членов комиссии и наблюдателей, и, таким образом, они только приехали прямо на старте выборов в 8 утра.
Коммунисты уверены, что утром до открытия избирательных участков, можно было бы бюллетени в урны без присмотра.
Однако, по словам Александра дорожном покрытии отсутствовали, городская избирательная комиссия, которая уже расследовал более 124 различных жалоб, не нашли никаких нарушений с участием урн с неучтенных бюллетеней.
Члены комиссии также не поддержали предложение, сделанное их коллега из "Справедливая Россия, Мария Попова, через региональную избирательную комиссию, чтобы внести поправки в региональное законодательство, чтобы четко определить время, когда конверты, содержащие первые избирательные бюллетени, которые затем попадают в урны, открыты.
"Что касается этой индивидуальной инициативы: По крайней мере, свяжитесь с Центральной избирательной комиссии", - посоветовал Александр дорожном покрытии отсутствовали госпожа Попова.
В конце встречи Сергей Самохин, член КПРФ, начали бросать громкие обвинения в председателя, кричали, что избирательная комиссия проигнорировала десятки жалоб и сокрытия фальсификаций.
"Ты не на протест; быть более осторожными со своими претензиями!" - ответил обидел председатель избирательной комиссии.
В конечном счете, протокол был принят почти единогласно.
Избирательная комиссия должна подтвердить общие результаты выборов на 27 сентября, после чего, в течение трех недель, первое заседание шестого созыва Нижегородской городской Думы будет объявлено.
Кроме того, чтобы определить результаты выборов, городская избирательная комиссия отказал коммунистам России политические партии регистрации адвокатской группы по проведению местного референдума.
Согласно документам, члены партии планировали на воспитание двух вопросов для обсуждения с жителями Нижнего Новгорода: Согласны ли Вы, что сбор платы за капитальный ремонт в многоквартирных домах должны быть "немедленно отменен", и тарифы на ЖКХ "будет заморожен до 2020 года".
Тем не менее, адвокат по Думе, Ирина Маслова, ясно дал понять, что обращение к коммунистам России противоречит закону.
