В этом году Ассоциация менеджеров России "," Топ 1000 российских менеджеров ", будет опубликован в 16 раз.
В качестве инструмента для оценки профессиональной репутации ведущих российских менеджеров, исследование охватывает работу российских компаний за год, выявление лидеров в отраслях и функциональных зон.
Начальный пул кандидатов состоит из победителей из прошлогоднего рейтинга.
Победители прошлого года просят подтвердить свое участие в качестве кандидата в текущем году рейтинг и назначать членов из своей управленческой команды.
Более того, каждый из тех, кто включен в первоначальный список кандидатов могут выдвинуть до десяти новых менеджеров из других компаний, которым было бы желательно, чтобы добавить общий пул кандидатов.
Можно выдвинуть следующих руководителей функциональных направлений компании: Финансовый директор, коммерческий директор, директор, директор людских ресурсов, директор ИТ, директор по общественным и корпоративным отношениям, директор государственных отношений, и директор корпоративного управления.
Каждый из менеджеров, предложенных экспертами посылается приглашение принять участие в рейтинге и дают возможность выдвинуть свои управленческие команды и до десяти новых менеджеров из других компаний.
Выдвижение кандидатов на сектор основывается на Ассоциации Менеджеров "классификация отрасли: Информационные технологии, коммерческих банков, лесной и деревообрабатывающей промышленности, производства, СМИ, промышленности, металлургии, многопрофильных холдингов, профессиональные услуги, коммуникации и данные промышленности, сервис и производство потребительских товаров, страхование, строительство, торговля, транспорт, финансовый сектор, фармацевтике, химической промышленности и энергетики и топливного комплекса.
Каждый участник получает логин и пароль для входа на сайт, www.top1000.amr.ru, где они могут найти информацию о других участниках и представить свои оценки по предложенному критерию для каждой функциональной зоны.
Методология рейтинга основана на принципе "лучшие выбирают лучших": Рейтинг топ-менеджеров высшего звена и функциональных менеджеров рейтинговых функциональных менеджеров.
Такой принцип позволяет получить наиболее достоверные оценки профессиональной репутации коллег.
Окончательные результаты рейтинга будут утверждены на заседаниях экспертной комиссии.
Все заинтересованные кандидаты текущего года рейтинг и повторите кандидатов от предыдущих лет "рейтингов приглашаются для участия в лицо заседания экспертной комиссии.
Комиссия организуется по функциональным направлениям: Комиссия для утверждения топ-менеджеров и восемь комиссий для утверждения руководителей функциональных подразделений.
На заседаниях экспертных комиссий, представленные списки должны быть утверждены в алфавитном порядке (рейтинг ведется в строгом соответствии с оценкой в интернете и остаются конфиденциальными до публикации рейтинга), или обновленные изменения в них в соответствии с приложен список резервных кандидатов.
Названия компаний, представленных в соответствии с правилами русского языка и стандартов "Коммерсант".
На момент публикации, изменения в статусе менеджеров и компаний.
