Михаил Антипов выиграл юношеский чемпионат мира по шахматам.
На чемпионате мира по шахматам для молодежи в возрасте до 20 лет финишировал в Ханты-Мансийске.
Конец чемпионата оказался больше, чем немного интригующим.
Победителем было принято только в заключительном туре, и это был русский Михаил Антипов, который сумел, наконец, обогнать полюс, Ян-Кшиштоф Дуда, которые должны претендовать на титул.
Среди девушек, победу праздновали украинским шахматистом, Наталья Букса.
К середине чемпионата мира по шахматам, который проходил в начале сентября в Ханты-Мансийске, это выглядело так, как будто не было почти никаких сюрпризов, поскольку польский представитель, Ян-Кшиштоф Дуда, который, произнеся серию из четырех побед (турнир проводится по швейцарской системе в 13 турах), уверенно взял на себя инициативу.
Учитывая, что Дуда был классифицирован как любимый, чтобы выиграть чемпионат, и, как правило, считается одним из самых перспективных молодых шахматистов, вероятность того, что он может выкинуть его лидерство казались весьма незначительны.
Даже когда Дуда замедлился и позволил российскому Михаил Антипов, чтобы сократить разрыв до половины точки, он до сих пор остается фаворитом в борьбе за титул.
В конце концов, Антипов обязательно должен был побеждать в 13 туре, чтобы превзойти лидера.
Но даже это не поможет, если Дуда выиграл свой матч.
Более того, это обязательство выиграть, конечно, может повлиять на российскую шахматную игру игрока и привести к ненужным ошибкам.
К счастью, Михаил Антипов сумел избежать их.
Он уверенно справлялся с Франческо Рамбалди, после чего он был вынужден ждать Дуда, который столкнулся с Бенджамин Bok, чтобы закончить свой матч.
К счастью для Антипов, польский шахматист к тупику против голландца в ничью.
Таким образом, Антипов и Дуда набрали равное количество очков - 10 из 13 возможных, но Антипов лучше дополнительные критерии.
Именно по этой причине администрация Ханты-Мансийского автономного района, губернатором которого является Наталья Комарова, которая традиционно уделяет большое внимание развитию шахмат в регионе, получил главный приз ему.
С другой стороны, не было никаких сюрпризов в конце соревнований девочек.
Лидер турнира, Наталья Букса (Украина), только для того, чтобы не проиграть в последнем матче, чтобы выиграть титул, который она успешно делала.
Таким образом, победа российского Алина Бивол не позволяют ей превзойти Букса.
Российский спортсмен разместил второй, только половина очко за чемпионом.
