Министерство промышленности и торговли: Адресную продовольственную помощь не будет близка к карточкам в СССР.
Заместитель министра промышленности и торговли России Виктор Йевтухов, сообщила о том, что целевые программы продовольственной помощи не будет схож с карточной системы распределения продовольствия, которая существовала в СССР.
Эта проблема касается текущей целевой продовольственной помощи населению и обеспечение эффективного отечественного товаропроизводителя.
Я прошу, чтобы люди не читали слишком много в фразу "продовольственных карточек".
Я бы хотел отметить, что предлагаемые продуктовые карточки не следует путать с воспоминаниями о повсеместной нехватке со времен прошлого, или карточной системы распределения, в котором нормируется количество товаров.
До сих пор мы предложили идею, и, если оно будет принято, мы будем предлагать изменения в закон ", - цитирует ТАСС господина Йевтухов.
Ранее "Ъ" писал, что программа по введению продовольственных карточек для малоимущих граждан был представлен в правительство.
Для получения более подробной информации о Министерстве промышленности и торговли, читайте в статье "Ъ" Игорь Шувалов заказывает подготовку продовольственных карточек ".
