Прибыль FedEx смешанные, снижает финансовые перспективы 2016 года
FedEx сообщил неутешительные результаты за последний квартал, а доставка гиганта сократить свой годовой прогноз прибыли на слабый спрос на услуги грузоперевозок и более высокие затраты в первом дивизионе.
Компания также сказал, что она планирует нанять около 55 тыс. сезонных рабочих на каникулы.
В это время в прошлом году FedEx объявила, что будет нанимать 50 000 сезонных рабочих на каникулы.
Ее акции упали примерно на 2,5 процента на премаркете 45 минут перед вчерашним открытием колокольни.
FedEx Corp. сказал, что он планирует заработать от $10.40 до $10,90 за финансовый год, который заканчивается в мае следующего года, упал на 20 центов от предыдущего прогноза.
Аналитики ожидали $10.84, по данным обследования, проведенного ФактСет.
Пониженные перспективы, несмотря на повышение процентных ставок в среднем 4,9 процента, которые вступят в силу 4 января, и более высокие доплаты за наземные перевозки тяжелых или больших пакетов, которые начнутся в ноябре.
Компания сказала, что она все еще ожидает, что прибыль вырастет по сравнению с предыдущим годом из-за сокращения расходов, более высокие доходы и рост онлайновой торговли.
Председатель и генеральный директор Фред Смит сказал, что компания "выполняет солидно с учетом более слабого, чем ожидалось, экономические условия, особенно в обрабатывающей промышленности и мировой торговли".
Праздник-найма планы были объявлены на следующий день после того, как соперник UPS сказал, что он планирует нанять 90 000 до 95 000 дополнительных рабочих, примерно то же самое, что она наняла в прошлом году.
В квартале, который завершился 31 августа, FedEx заработала $692 млн, что на 6 процентов больше, чем годом ранее.
Прибыль на акцию составила $метрологии, меньше $2,44 на акцию, средний прогноз 12 аналитиков, опрошенных агентством Zacks Investment Research.
Выручка выросла на 5%, до $12,3 млрд..
Шесть аналитиков, опрошенных агентством Zacks ожидаемых $12.23 миллиардов долларов.
FedEx стал хитом в последние годы происходило в приоритете международного судоходства, которое вызвало доход в ее экспресс подразделения находятся в застое.
Но бум покупок в интернете увеличила результаты на полигоне FedEx.
В последнем квартале, выручка выросла на 29 процентов, а операционная прибыль была в основном на более высокие затраты для больших пакетов и самострахования.
Особое подразделение увидели более высокие доходы из-за более высокие тарифные ставки, в то время как доходы упали в грузовой бизнес на более высокие затраты на рабочую силу.
На премаркете примерно за час до открытия торгов, акции FedEx упали на $3.85, или 2,5%, до $150.15.
Они закрылись во вторник на 11 процентов за год и на 17% ниже рекордного уровня 11 июня.
