В их самой ожидаемой встречи в годы политики ФРС потратит два дня на этой неделе сидящего около 27 футов гондурасского красного столика решить, если пришло время поднять ключевую процентную ставку впервые за почти десять лет.
Навис над ними на одном конце богато центрального банка, двухэтажном кабинетной будет фреска Соединенных Штатов.
Карта является напоминанием о том, что председатель ФРС Джанет Йеллен Л. и ее коллеги должны поставить экономические интересы страны выше всех остальных.
Центральный банк имеет двойную плату от Конгресса: Максимально повысить занятость и удержать цены здесь стабильны.
Но со времен Великой рецессии, руководители ФРС признали, что есть неписаным третий мандат: Финансовая стабильность.
И то, что третий мандат может быть Х-фактор в слишком близко к предсказанию решения, которые будут объявлены в четверг, о том, что экономика США готова начать отнят от беспрецедентных стимулирующих мер, предусмотренных практически нулевых краткосрочных процентных ставок на месте с конца 2008 года.
Несмотря на то, что многие данные показывают экономика растет солидно, недавняя суматоха на мировых финансовых рынках может сделать уже осторожные чиновники ФРС пугливой о добавлении к волатильности, поднимая их ориентир по федеральным фондам - даже не более, чем просто четверть процентного пункта.
"Очевидно, что рынок труда и инфляция будет, прежде всего, самое главное, они смотрят", - сказал Линдси М. Пиегза, главный экономист брокерской фирмы Стифел Nicolaus & Co.
"Но я думаю, что если бы они искали предлог, чтобы не повышать ставку, возросшая неопределенность вокруг глобального рынка будет достаточно, чтобы обеспечить им оправдание ждать дальше", - сказала она.
Нет консенсуса по поводу того, что ФРС будет делать, что само по себе вызывает нервную дрожь финансового рынка.
Около половины опрошенных экономистов недавно Bloomberg прогнозировали увеличение процентной ставки на этой неделе.
Финансовые рынки, однако, ожидают, что ФРС будет удерживаться с ключевой индикатор, показывающий только около 30% шансов на рост.
Это указывают на падение фондового рынка, если ФРС повысит ставку, если высокопоставленные чиновники, чтобы смягчить удар, обещая, что очередное повышение было бы путями.
Во вторник, промышленный индекс Доу Джонс подскочил 228.89 пункта, или на 1,4%, до 16,599.85.
Этот митинг был вызван ожиданиями, что политики ФРС будет удерживать ставку устойчиво на этой неделе, сказал Джон Лонски, главный экономист Moody 's Capital Markets Research Group.
"Это было бы удивительно, если бы ФРС побрел ставки в этот момент времени", - сказал он.
Если же политики ФРС ", им придется углубиться в своем заявлении политики, чтобы удержать финансовые рынки" руки, чтобы они не волнуйтесь ".
Другие эксперты утверждают, что повышение ставок может успокоить финансовые рынки, потому что это позволит устранить неопределенность, когда ФРС будет действовать.
Всего месяц назад, ФРС, как надо поднять ставку на 0,25 процентного пункта в этом месяце, первый маленький шаг в медленном ужесточение монетарных условий, которые могли бы подтвердить силу американской экономики.
Йеллен сказал через весной и в начале лета, что она ожидала, что темпы роста в этом году, несмотря на жалобы от либералов, которые больше экономического прогресса.
Хотя создание рабочих мест замедлился в августе, рост рынка труда было прочным в этом году.
Уровень безработицы упал до 5,1% в прошлом месяце, самым низким за более чем семь лет и вблизи уровня ФРС считает полную занятость.
Прирост заработной платы показали признаки заберут.
И хотя инфляция продолжает работать ниже годового центрального банка 2% целевой, политики ФРС сказал, что ключевой причиной был временный эффект резкого снижения цен на нефть.
Экономика "может справиться с более высокими ставками, и требует их, учитывая ужесточение условий рынка труда", - сказал Ян Шепердсон, главный экономист Pantheon Macroeconomics.
Но финансовые рынки по всему миру начали содрогаться в конвульсиях в конце прошлого месяца после того, как Китай девальвировала свою валюту.
Промышленный индекс Dow Jones упал на целых 16% ниже своего максимума в мае, поскольку инвесторы опасались замедление темпов роста китайской экономики ослабит рост мировой экономики.
Рынок отскочил немного в этом месяце, с Доу сейчас упали почти на 10% по сравнению с маем.
Для политики ФРС, рыночные потрясения добавляет сложную эру, когда поднять процентные ставки.
"Не то, что произошло на финансовых рынках, а также новости о слабости в китайской экономике за последние пару недель, они были бы ужесточение на этой встрече", - сказал Стивен Д. Олинер, старший научный сотрудник Калифорнийского Зиман Центра Недвижимости и бывший чиновник ФРС.
Теперь он предсказывает им придется ждать как минимум месяц, чтобы лучше справляться с последствиями.
"Есть много неопределенности по поводу того, что последствия для экономики США будут, и у них почти нет данных, чтобы рассчитывать на то, что после даты события в Китае", - сказал Олинер.
Мировая экономика не является одной из основных проблем ФРС, так что технически это не должен быть учтен в принятии решений.
Но, по сути, ФРС стала монетарная власть мира.
Влияние центрального банка в последние годы было огромным.
Простой намек на тогдашнего председателя Бена Бернанке в 2013 году, что ФРС может "коническую" ее монетарная экспансия спровоцировала рыночные потрясения по всему миру.
В мире, где рынки и экономика очень непростые, можно ожидать, что чиновники ФРС не только следить за событиями в других странах, но и консультироваться с другими центральными банкирами и экспертами, чтобы получить лучшее чтение на мировую экономику.
Его процесс принятия решений - это "искусство больше, чем наука", - сказал Захар Карабелл, руководитель глобальной стратегии по управлению состояниями Энвестнет Inc.
Джеффри Лакер, президент Федерального резервного банка Ричмонд, штат Виргиния, в этом месяце отметил, что "ФРС имеет историю оверреактинг на финансовом рынке движений, которые, кажется, не связано с экономическими реалиями".
Лакер, голосование членов политики Федерального комитета по открытым рынкам, который был настаивает на повышении ставок, цитируемые решения в 1998-99 в качестве примера.
Финансовый кризис в Азии заставило ФРС сократить свою базовую ставку на 0,75 процентного пункта в течение трех встреч ", несмотря на ограниченные идентифицируемые последствия для роста США", - сказал Лакер.
Спустя год, чиновники ФРС пересмотрели эти порезы.
ФРС должна поставить финансовую стабильность, касается прежде всего во время серьезного кризиса, например, обвал рынка в 2008 году, сказал Адам С. Познань, бывший член Банка Англии по тарификации.
Последняя суматоха не приблизиться к этому уровню, - сказал он.
"Вы, конечно, не хотят быть в ситуации, страшно ставок, потому что рынки получили расстроен", - сказал Познань, президент Института международной экономики Петерсона.
Федеральная резервная система "до сих пор имеет двойной мандат и не упомянуть о финансовой стабильности, и пока это не изменится, я не думаю, что они должны сделать шаг на опережение.
