Наводнение убивает 12 человек в штате Юта.
В американском штате Юта, по меньшей мере, 12 человек погибли в результате наводнения.
Еще один человек идентифицируется как недостающее, сообщает Fox 13 Солт Лейк Сити.
Вода смыл несколько автомобилей с людьми внутри них в Вашингтоне.
Один из них, фургон с семьей, был остановлен в опасной зоне рядом с водой, и поток внезапно несли его прочь.
Самому младшему из жертв было четыре года.
Все жертвы были жителями города Колорадо и Хилдале районов, где элементы атаковали.
Есть также сообщения о трех детей, которые были успешно спасены.
650 команд были вовлечены в поисковых и спасательных усилий.
