Президент Сирии называет причиной вражды Запада по отношению к России.
Недовольство Запада в отношении таких стран, как Сирия, Россия и Иран, на самом деле связаны с тем, что они являются суверенными государствами.
Президент Сирии Башар аль-Асад высказал это мнение в интервью RT, Первый канал, Россия-24, НТВ, "Сегодня", ТАСС, "Интерфакс" и "Российская газета".
По словам Асада, Запад не может принять партнеров и суверенных государств.
В этих странах, они хотели бы убрать одного человека и заменить их с другим человеком, который будет действовать в интересах западных стран, а не в интересах своей родины, отметил он.
Асад обратил внимание на резкое изменение в западных СМИ с начала революции в Украине.
По его словам, для них, президент России Владимир Путин "превратился из друга Запада во врага, царь, диктатор, который подавил российскую оппозицию, и кто пришел к власти недемократическими средствами, несмотря на то, что он был выбран посредством демократических выборов, признанных на Западе".
Путин призвал международное сообщество объединить усилия с Асадом в борьбе с Исламским государством.
Комментируя частые заявления Запада о том, что Асад должен уйти, он отметил, что президент приходит к власти с согласия людей, через выборы, и если он хочет уйти, то это по воле народа, а не по решению со стороны США, Совет Безопасности ООН, Женевской конференции, или Женевского коммюнике.
"Если люди хотят его остаться, президент останется, а если наоборот, то он должен уйти немедленно", - подчеркнул он.
Асад назвал Россию и Иран как дружественные страны и напомнил, что они сотрудничают с ними.
Сирия также борьба с терроризмом совместно с соседними Ираком.
Если говорить о военной помощи со стороны Ирана, сирийский лидер отметил, что эта страна поддерживает сирийского государства в политике, в экономике, и в военной сфере.
Он опроверг утверждения о том, что иранские военные подразделения были отправлены в Сирию.
Тегеран предоставляет нам с военной техникой.
"Конечно, есть обмен военными экспертами между Сирией и Ираном; тем не менее, этот обмен всегда был на месте", - пояснил он.
Что касается других государств, мы открыты к сотрудничеству с любой из них, если они обладают серьезной готовности к борьбе с терроризмом.
"Мы не видим это в отношении так называемой антитеррористической и анти-ISIS коалиции во главе с США", - отметил Асад.
Число погибших уже превысило 230 тысяч человек, а число беженцев достигло 11,5 миллионов.
Часть территории была захвачена террористической группировки "Исламское государство", которая запрещена в России.
Международная коалиция во главе с США поразительна в ЕСТЬ позиции с воздуха.
