Газеты дубс Бородаи США информацию о клевете - против.
Бывший глава самопровозглашенной Донецкой Народной Республики Александр Бородаи, отрицает информацию, которая была опубликована в американской газете "Вашингтон Пост".
Он говорил об этом в телефонном интервью с корреспондентом из Lenta.ru.
В статье в The Washington Post прекрасен тем, что все это полностью цитату.
Конечно, никто не связали - Игорь, бывший министр обороны ДПР, и он "ушел" на территории Донбасса в совершенно приподнятом настроении, без веревок и без трех целыми денег, которые в настоящее время приписывает ему по разным людям ", - отметил он.
По словам Бородаи, там определенно было говорить - во время беседы с корреспондентом из американской газеты.
"Да, я сказал, что - нужно немедленно удалить с территории Донецкой Народной Республики", - сказал бывший глава правительства для ДПР.
Бородаи подчеркнул, что он не знает, почему репортер из США публикация решил написать, что было - "связали", в то время как переселение на территорию России.
Я подозреваю, что это - провокация.
Если это не провокация, то это удивительный случай некоммуникабельности, с тех пор, как я подчеркнул, что левые - самостоятельно ", - отметил Бородаи.
"Это клевету против меня и -", - подытожил он.
Ранее статья появилась на страницах The Washington Post, в котором Бородаи заявил, что он насильно сняли - на территории Российской Федерации.
По данным издания, Бородаи заявил, что он был вынужден завяжутся его коллега.
