Спикер Госдумы Сергей Нарышкин, подозревает, что США намерены дестабилизировать ситуацию на Ближнем Востоке, чтобы Европа затопила по волнам беженцев.
"Интерфакс" сообщает, что он высказал это мнение журналистам в Улан Батор во время осенней сессии Парламентской Ассамблеи ОБСЕ.
"Я не сторонник теории заговора, но вопрос о том, чтобы попросить: Европа сама по себе является конечной целью тех, кто с такой болезненной настойчивостью на протяжении последних нескольких лет, есть дестабилизирод ситуацию в странах Северной Африки и Ближнего Востока?" - прокомментировал он.
"В конце концов, наверняка кто-то предполагал и знал, что приток беженцев, эти неудачные и несчастные люди, которые пытаются избежать смерти, будут вливаться в богатых странах ЕС", - добавил он.
Нарышкин спросил: "Сколько политических лидеров в Европе должны честно говорить о причинах этого кризиса, об этом волна беженцев, которые буквально омывать их страны прямо сейчас?"
"Нет, Старая Европа, за редкими исключениями, предпочитает молчать", - заявил он.
По словам Нарышкина, НАТО топтали над многими европейскими ценностями и нормами международного права.
"Европа, к сожалению, уже долгое время дезинтерестедли смотрел и продолжает смотреть на то, как армейский сапог, спроектированной по стандартам НАТО, не считается с моральными идеалами и основополагающих принципов и норм международного права", - подчеркнул спикер.
Правительственные войска и военизированных формирований лояльных им противостоят повстанцы, в основном состоит из исламистов.
Позже, террористическая группировка "Исламское государство", которая запрещена в России, присоединился к принудительной с противниками сирийского правительства.
США поддерживают повстанцев, которые выступают как против Асада и ЕСТЬ.
Официальный Дамаск считает, что эти повстанцы должны быть террористами.
