Лавров и Керри обсудят ситуацию в Сирии: Политика: Мир: VectorWise
Госсекретарь США провел телефонный разговор с министром иностранных дел России Сергеем Лавровым.
Рейтер сообщило, ссылаясь на Джона Кирби, представитель Государственного департамента.
Он отметил, что тема разговора был конфликт в Сирии.
Тем не менее, Кирби не предлагают никаких дополнительных деталей.
Более того, он заявил, что у США есть инструменты для "дальнейшей изоляции России", если страна продолжает поддерживать президента Сирии Башара Асада, сообщает РИА Новости.
Как сообщает МИД России, во время его разговора с Керри, Лавров в очередной раз подчеркнул необходимость создания единого фронта в борьбе против террористических группировок, действующих на территории этой страны.
Подходы к разрешению украинского кризиса и возможные шаги по снижению напряженности на Корейском полуострове, также были обсуждены.
Кроме того, они касались по некоторым вопросам двустороннего характера.
Ранее американские официальные лица заявили, что Россия увеличивает свое военное присутствие в Сирии, и выразил обеспокоенность по поводу усиления Москвой поддержки Асада.
Вашингтон заявил, что если Россия продолжает оказывать поддержку Асада, то это было бы более изолирован от международного сообщества.
В ответ на это пресс-секретарь президента России Дмитрий Песков заявил, что страна не будет сталкиваться с международной изоляцией.
Повстанцы выступают за свержение режима Асада.
Часть территории была захвачена террористической группировки ИГИЛ.
Международная коалиция во главе с США поразительна в ЕСТЬ позиции с воздуха.
