Главный нарколог РФ предлагает запретить продажу табака лицам моложе 21 года.
Главный нарколог России предложил запретить продажу табака до 21 года.
Евгений Брюн отметил, что до этого возраста ", любые психотропные вещества - табак, алкоголь, наркотики - очень вредное воздействие".
Это то, что он сказал в прямом эфире на Говорит радиостанции "Москва", комментируя информацию о том, что спикера Совета Федерации Валентины Матвиенко, поддержал идею запретить продажу алкоголя гражданам моложе 21 года.
Человек развивается неравномерно.
Вы можете служить в армии в возрасте до 18 лет; человек физически готов к этому.
Ментально, они готовы к полноценной жизни в обществе в возрасте до 21 года.
"Как известно из научных доказательств того, что мозг и ее биохимия не только полностью разработанный в возрасте до 21 года", - отметил Брюн.
Ранее член Общественной палаты и руководитель проекта Sober России, Султан Кхамзаев рассказал "Известиям", что Матвиенко поддержала инициативу повысить возрастной ценз на продажу алкоголя и "совместно с Общественной палатой, чтобы вновь поднять этот вопрос в верхней палате парламента".
По словам активиста, рабочая группа под руководством Матвиенко, скоро будет создан в Совет Федерации при разработке закона.
