Общество Pediatric Бразилии Рио Гранде Промотес Healthy Breastfeeding Диеты
Бразильские педиатрические организации СПРС должен придумать шокирующий способ заставить женщин, чтобы понять важность хорошего питания, в то время как грудное вскармливание, украшенные изображениями детей от сосания груди рисовали с нездоровой пищи.
Человеческое грудное молоко состоит из множества белков, жиров, витаминов и углеводов, которые дают малышам все питательные вещества, они должны вырастить сильную иммунную систему.
За счет избыточной энергии, беременным женщинам и молодым мамам рекомендуется увеличить их ежедневных калорий примерно на 500 килокалорий в день.
Однако новые исследования показывают, что увеличение потребления калорий - это не только диетическая корректировка матери должны сделать.
Недавнее исследование, проведенное Робертом Ватерланд, профессором в колледже Байлор в Техасе показал, что здоровые диеты беременных женщин на самом деле затронул генетическое выражение своих детей и защищает их от развития опухоли.
К сожалению, нездоровая диета были найдены, чтобы негативно влияют на иммунную систему ребенка.
