Поезд баранов в школьный автобус за пределами Гамбурга.
Недалеко от Гамбурга, поезд разбился в школьный автобус, который застрял на железнодорожных путях.
23-летний водитель женского пола, понимая, что она была не в состоянии двигаться с треками, приказал 60 школьников, чтобы покинуть автомобиль.
Одну минуту позже, столкновение произошло прямо перед их глазами.
Он был снят один из школьников.
Состояние возникла паника среди школьников в результате чрезвычайной ситуации.
Некоторые дети начали кричать и бегать по стороне дороги.
Маршрут до сих пор остается заблокированным.
По данным полиции, это чудо, что никто не пострадал, кроме одного пассажирского поезда, которые понесли незначительные травмы.
Ущерб от аварии оценивается в 300 тысяч евро.
