Я только в моей победе на два или три дня.
Чемпион мира в Трек и Филд, Сергей Шубенков.
В этом сезоне можно назвать триумфальной для 24-летний легкоатлетический спортсмен из Барнаула Сергей Шубенков.
Ему удалось победить на европейском чемпионате команды в своем лучшем случае, 110m препятствиями, установил несколько записей, и, самое главное, стать чемпионом мира, более того, впервые в истории нашей страны спринтерской волокиты.
Кроме того, спортсмен недавно выиграл заключительный этап Лиги Даймонд, занимая третье место в общем рейтинге.
Шубенков "Новые Известия" попросили поделиться своими впечатлениями от прошедшего сезона.
Сергей, - это сезон не закончился для вас?
Это верно, я планирую соревноваться в Военной Всемирной Олимпиаде, которая пройдет в октябре этого года в Корее, и тогда я буду думать об отдыхе.
Конечно, сейчас у меня будет обучение на дому, в Барнауле, но дома все еще совсем другая ситуация.
Нет ничего проще, чем путешествовать по всему миру каждую неделю.
Вы однажды сказал, что осень - это ваше любимое время года.
В конце августа и начале сентября - замечательное время.
Страсти с самого начала основного сезона есть симмеред вниз, и груз ответственности не так тяжела.
Вы можете конкурировать за наслаждение, в "отсталых" государства.
Кроме того, вы знаете, что ваш перерыв будет скоро...
И вы получаете усталость?
В конце концов, это был исключительный сезон, с множеством положительных эмоций...
Усталость всегда начинает устанавливать в ближе к концу сезона.
И вот, это не важно, хотите ли вы выиграли или проиграли еще больше.
Каждое соревнование - утомляет.
Бесконечные перелеты и путешествия: Все это негативно сказывается на организме.
Вы получаете физически и эмоционально уставшими.
Но сейчас, конечно, я нахожусь в хорошем настроении.
То, что я говорю - я не мог быть счастливее!
Часто ли вы думаете о моменте ты пересек финишную черту на чемпионате мира в Пекине?
Иногда ".
Кроме того, вы, журналисты не позволит мне забыть об этом.
Но, в общем, я не думаю, что это хорошо для спортсмена, чтобы жить за их старыми победами и запустить через их успешных гонок снова и снова.
Я только в моей победе за два или три дня, а потом мне пришлось начать двигаться снова.
Делали свои препараты для этого замечательного сезона значительно отличаются от обычных?
Я не могу сказать, что не было ничего особенно разные.
Мы начали тренироваться еще в декабре, но я пропустил зимние соревнования сезона.
Сначала я тренировал у себя дома в Барнауле, а затем в тренировочных лагерях, а затем снова дома.
В обычной.
Но мой тренер, и я поставил цель: Попробовать и выйти на новый уровень, где я никогда не был раньше.
Я провел почти всю зиму, устанавливающие основания для этого.
Я побежал много беговых, делали упражнения на общую физическую закалку, которая включала в себя снятие и скватс, и мы накопили мои мышцы спины.
Затем мы переехали на препятствия тренировок, и много работал над техникой.
Вы следите за тем, как ваши конкуренты исполняли?
Я всегда стараюсь делать это, и это преимущество в эпоху Интернета, что нет никаких проблем с этим.
Я смотрел на Зимнем Чемпионате Европы, и французы охватило весь подиум в спринтерской волокиты!
Тогда я подумал: Мне нужно сделать что-то, чтобы разрушить эту группу.
С каждой гонкой в этом сезоне, вы держали на улучшение своих результатов.
Разве это даст вам уверенность?
Все мои предыдущие сезоны происшедшими в значительной степени тем же способом.
Никогда не было в то время, когда я был впервые запущен 13.20, а затем бежали 13.50.
Я всегда выработает свою форму, постепенно.
Самое главное - это то, что я хотел запустить его в младше 13 секунд.
Все усилия были направлены, в первую очередь, на достижение этого результата.
Но парадокс в том, что, даже если вы чувствуете, что готовы за этот подвиг, вы не всегда способны показать свою готовность сделать это на соревнованиях.
Подобно тому, как это было, например, в Лондонской Олимпиады?
Честно говоря, я старался забыть, что полуфинал гонки сразу (Шубенков был не в состоянии сделать это в финалах - Ред.).
Я был очень хорошо подготовлен, и мог бы запустить его в течение 13 секунд.
И даже если я повторил свой лучший результат в то время, я был бы бронзовым медаллист на Играх.
Но это просто не вышло.
Вы помните свой первый чемпионат мира?
Что вы думаете?
Было в горные цепи.
Я действительно хотел сделать это в финале тогда; это был своего рода конечная цель.
Но я нокаутировал первое, что утром, во время предварительных гонок.
Вот когда я понял, что опрометчиво головой бросается в это означало, что я не собираюсь никуда выбраться.
Два года спустя на чемпионате мира в Москве, я уже вышли в финал с лучшим временем.
Я хорошо помню, как я чувствовал перед финальной гонкой: Я действительно хотел выиграть золото даже тогда!
Как вам удается наращивать приличную скорость и до сих пор не теряют голову или мелодию-аут?
Ну, это самая трудная вещь.
Вы должны быть осторожны и сосредоточенным на технику, чтобы не задавить препятствия.
Я заметил, что когда вы не зациклены на конечный результат, а на процесс, это гораздо проще.
Но величайшая лихорадка - это когда ты понимаешь, что ты убегаешь, и все, кажется, тренироваться самостоятельно!
Честно говоря, это хорошо стоит.
Многие наши спортсмены из провинций стремятся переехать ближе к столице после первых заметных успехов.
У вас никогда не были эти мысли?
Дома всегда лучше.
И я даже не могу себе представить, где я был бы без моего тренера, который мне нужен?
Было бы неплохо иметь немного лучшие условия, но я стараюсь быть доволен тем, что у меня есть.
У вас и Клевтсови были вместе долгое время?
С тех пор, как мне было 12 лет, когда я впервые начал отслеживать и поле.
На самом деле, я начал тренироваться со своей женой, которая работала с детьми, а потом она перешла на меня.
Я начал с спринт, а затем длинный прыжок и тройной прыжок.
Там был детский комбинированный событие: Это когда они бросают мяч и длинный прыжок с этого места...
В 14 лет я попробовал препятствия и любил их.
С моей первой гонке, я смог претендовать на вторую категорию взрослых.
Так что я просто остался с ним.
Вы всегда охватили страх перед препятствиями?
Так или иначе, я смог работать с вещами, их сразу.
Но я всегда пришлось вложить много работы в моей технике.
Я так долго работал на один шаг!
Но нет никакого способа вокруг этой рутины.
Ваша техника должна быть постоянно оттачивают, чтобы вы могли разбудить меня в середине ночи, и я мог бы встать и бежать препятствия.
Все, что видел вашу гонку в Пекине, утверждает, что это была действительно красивая гонка.
Спасибо вас.
Мне очень понравилось сам.
Обычно я не смотрю повторно гонок, но при этом я не мог держать себя обратно.
Но вы должны продолжать работать над эффективностью: Всегда есть место для улучшения.
Теперь вы боитесь, что победа за год до Олимпийских игр будет весить как тяжелое бремя на своих плечах?
Как говорят в таких случаях: Я буду стараться соответствовать ожиданиям.
С тех пор, как я выбрал, чтобы пройти этот путь, это означает, что я должен увидеть его до конца.
Мой тренер любит говорить: Если вы не являетесь веаклинг, вы не должны чувствовать никаких лишних килограммов.
И я полностью согласен с ним об этом.
