Врачи призывают к запрету на бокс.
Совет Австралийской медицинской ассоциации (АТиВ) призвал запретить бокс в стране после смерти местного спортсмена Дэвида Брауна.
В понедельник, 28-летний Браун умер от травм, полученных во время боя с филиппинской Карло Магали.
По данным Международной федерации бокса (IBF), битва за одну из региональных титулов в весовой категории 57.15 кг, который состоялся в прошлую пятницу, завершился победой нокаутом для филиппинских в 12 раунде.
Браун, однако, был отправлен в больницу с черепно-мозговой травмой.
Его состояние оценивалось как критическое, и он был подключен к жизни.
На профессиональном ринге Браун забил 22 побед, потерпел всего два поражения, и еще один бой, который закончился в ничью.
Он оставляет за двух детей.
Это уже второй случай со смертельным исходом среди австралийских боксеров за последние шесть месяцев.
В марте Браидон Смит, 23-летний студент, скончался от травм, полученных на ринге.
Теперь AMA рекомендует против участия в этом виде спорта, или, еще лучше, с их точки зрения, запрещать его.
Я понимаю, что это происходит непреднамеренно, сказал вице-президент организации Стивен Парнис.
Тем не менее, в том виде, в котором в настоящее время существует в боксе, в таких ситуациях, когда спортсмен страдает от кровотечения или травмы головного мозга, что приводит к гибели или серьезным травмам, будет происходить.
Именно по этой причине, что AMA считает, что мы не можем продолжать жить с этим.
Австралийская медицинская ассоциация - это независимая профессиональная организация, которая объединяет врачей и студентов медиков.
