Своеобразная Кушанашвили
Ну я не настолько наивны, чтобы был поражен реакцией на интервью, которое состоялось в Украине.
Люди измождены, я получаю; им нравится, нет ничего лучше, чем дать врагу загрузочные.
И хотя я не накручивать себя в флаг, я сказал то же самое, то же самое сделал миллион раз здесь: Я никогда не называл никого сволочью - нечто другое волнует меня.
Все мои псевдо-друзья, в одно мгновение, во втором, где исчез.
Давление, которое мне удалось справиться с настолько сильна, что даже такой человек, как я, который был вокруг блока больше, чем несколько раз, считает, что народ сошел с ума.
Это как если бы вы сами гуляют, а толпа просто начинает атаковать вас и, ну, вы били палками.
Но мне нужно знать, я не пушовер, если они приходят на меня с кулаками, я буду наносить с гаубичных; я ветеран, ребята, бойтесь.
Полное отсутствие поддержки - это совсем другое дело.
Я на самом деле не было никаких иллюзий, но теперь...
Мое лучшее качество всегда была самодостаточность, поэтому просто попробуйте меня.
Но только идиоты могли бы дать паспорта вырождаются как Fred Durst или Монсон.
Было бы лучше, чтобы дать мне, лучший журналист, кто-то из уважаемых профессий.
Неделю назад в Киеве, своеобразная Кушанашвили не жалел слов, описывая события в Крыму:
То, что они сделали с Крымского полуострова - это преступление.
Это то, что они называют "аннексию.
Я предполагаю, что упоминание о том, как навеселе Хрущев пытался подписать то, что никак не вписывается в общую картину человеческого общества.
Это похоже на посещение вашего соседа и отбирая его домой...
Война началась с Кремлем, и это будет только прийти к концу.
Я почти на 100% уверены, что, как и летом 2008 года, все началось с телефонного звонка от некоторых сволочь в пределах Кремля.
Я подозреваю, кто это мог бы быть...
Кобзон не есть все, что гораздо дольше жить.
Я не понимаю, он - великий художник, почему ему нужно лизать сапоги Путина.
Он теряет свою квартиру или что-то?
Таким образом, они взяли его статую.
Конечно, в конце концов, люди помнят его как человека, который оскорбил его малой родины.
Но теперь, примирение полностью зависит от Владимира Владимировича.
