7 's Sunrise доминирует рейтингов, несмотря на попытки Девять захватит лидерство на разлив Today Show
Карл Стефановик и Лиза Уилкинсон в тире в Канберре, чтобы покрыть последствий разлива либеральных лидеров не удалось сформировать большой скачок рейтингов на сегодня.
Девять на завтрак показывают изолированы от национального капитала после свержения Малколм Тернбулл Тони Эбботта.
Соперник "Санрайз", организованном Дэвид Кох и Саманта Армытаге, застрял в Лондоне в рамках недельного цикла международной телепередачи, которая также включает в себя Дубай, Нью Йорк, Ниагарский водопад и Канкун.
Это тирания расстояния, кажется, не имеет большого значения для телезрителей с Aussie Sunrise 397,000 усреднения зрителей через пять столиц на сегодняшний 339,000.
Сегодня забил небольшой рост по сравнению с ее рейтингами на понедельник (317,000) и в прошлый вторник (283,000), но ее фигура была позади в прошлый четверг (342 тыс.).
Сегодня удалось сократить разрыв на восходе в последние месяцы.
В августе, сегодня в среднем 318,000 до 330 000 "Санрайз".
В начале этого года разрыв был запущен в между 40 000 до 50 000.
До сих пор в сентябре Sunrise - в среднем 349,000 зрителей на сегодняшнем 314,000.
Это самое интересное, что случилось все утро.
Ветры перемен, затрагивающих более чем парламент сегодня утром люди!
Карл и Лиза - хорошо, спасибо за проверку!
Сегодня отправил в понедельник, 14 сентября 2015 года
Важная новость для Семи был ошеломляющим дебютом из 800 слов с бывшими Упакованные в Рафтерс звезда Эрик Томсон.
Новая драма, о недавно овдовел отец, который принимает решение о переносе на побережье Новой Зеландии со своими двумя детьми, в среднем очень впечатляет 1.219 миллионов зрителей.
Критики не думали ли Томсон мог нести удар показать соло без Рафтерс звезда Ребекка Гибни.
Вчера вечером в результате ответил, что с громкое "да".
7 's The X Factor оставались сильными с 1.136 миллионов зрителей, легко побив The Block (838,000) и tbl семей (726,000).
Семь смешанные состояния на ночь два из The Chase Австралии.
Первые полчаса (17.00 до 5.30pm) новой викторины шоу, организованном Эндрю О 'Keefe крупного усредненного зрителя.
Второй полчаса (5.30pm до 18.00) подскочил до 623,000 зрителей - достаточно для маленькой победы над Эдди McGuire 's Hot Seat (613,000).
В понедельник вечером, первые полчаса The Chase Австралии составил в среднем 520 зрителей и второй полчаса целых 720 000.
Горячая Seat в среднем 620 000.
Чейс вторую ночь Австралии падение рейтингов будет Девять спокойно уверен, что Hot Seat в конечном счете будут преобладать в 5.30.
Чейс Австралия является замена Million Dollar Minute, которые не смогли понизить здание шоу.
Первоначально опубликованный как Sunrise доминирует как сегодня остается местным
