Джаррид Хаине имел несколько вариантов, где начать свою карьеру НФЛ.
Детройт и Сиэтл проявили большой интерес после его переезда в США - и там было много других команд, делая запросы после его впечатляющего открытия тренировочного дня в конце прошлого года.
Но Хаине выбрал 49ers и тренера Джима Томсула, и он смотрит, как мудрое решение.
Некоторые тренеры жали бы Хаине до конца игры за потерей бродят, как австралиец Регбилиг конвертировать сделал на своей первой oplyst вернуться во вторник 20-3 победы против Миннесоты.
Но Томсула демонстрировал веру в своем человеке, давая Хаине следующая возможность вернуть oplyst и включая его в проточной игре после травмы Реджи Буш.
Томсула продолжали показывать свои истинные цвета в раздевалке после игры.
Вместо того, чтобы жевать его выпуском перед остальной команды, он призвал их.
Томсула также поддержала публично Хаине в своей послематчевой пресс-конференции.
49ers избили репортера Cam Инман сообщил, что Хаине также получил поддержку от специальных команд координатора проекта Томаса МкГаугхей, который посоветовал ему забыть о его бросил ловить и беспокоиться о следующей игре.
И потому Джаррид Хаине oplyst, которая была восстановлена в Миннесоте викингами в первом квартале
Это был, конечно, не начало Хаине и его массивной австралийской после надеялся, что для дебюта в НФЛ.
Хаине была замечена брань, когда он пробрался на поле после бродят и позже рассказал австралийскому радио дуэт Hamish & Энди на 104,1 2DayFM он не мог представить худший старт в своей карьере НФЛ.
"Это была лишь одна из тех вещей, вы просто беспокоятся о следующей игры, и это все", - сказал Хаине.
Хаине сравнил просчеты своего происхождения дебютировал еще в 2007 году, когда пропуск в его собственном в зачетном привело к Квинсленду.
В целом это был еще удивительный опыт для 27-летнего.
Хаине позировали для фото с фанатами удерживает австралийский флаг после игры и выложили его в своем Instagram.
