Российский гражданин признается в совершении крупнейшей кибератаки в истории США.
Российский гражданин Владимир Дринкман, обвиняемый в крупнейшей кибератаки в истории США, уже признался в краже более 160 миллионов номеров кредитных карт, сообщает Рейтер.
Во время судебного разбирательства в федеральном суде в штате Нью Джерси, Дринкман сознались в заговоре с целью получить несанкционированный доступ к компьютерным системам с целью совершения мошенничества.
Во время слушаний, российский гражданин говорил о заговоре с тремя гражданами России и один гражданин Украины, которые обвиняются в кибератаки против 15 компаний.
Общий ущерб от действий обвиняемых "оцениваются в 300 миллионов долларов.
"Подсудимые, как Владимир Дринкман, которые имеют навыки, чтобы проникнуть в наших компьютерных систем, представляют угрозу для нашего экономического благополучия, нашей личной жизни и нашей национальной безопасности", - заявил Государственный Прокурор США Пол Фишман.
Дринкман столкнулась с 30 лет лишения свободы, а также штраф в размере одного миллиона долларов.
Во время вынесения приговора, суд примет во внимание признание российского гражданина и, возможно, сократить его приговор.
В Дринкман приговор будет объявлен 15 января.
Владимир Дринкман был арестован в Нидерландах в 2012 году.
В то время, еще один подозреваемый, Дмитрий Смилианетс, также был взят под стражу.
Последний отрицает причастность к преступлениям, которые он обвинил.
