Столкновения между мигрантами и полицией происходят на границе с Венгрией.
Беженцы устроили акцию протеста на сербской границе недалеко от венгерского урегулирования Реске, которая переросла в столкновения с сотрудниками правоохранительных органов.
В результате, венгерская полиция применила водяные пушки и слезоточивый газ, сообщает Рейтер.
Мигранты стали бросать камни в полицию и пытается убрать забор, который был помещен на границе.
Подкрепления были отправлены к месту столкновений, и полиция принимают меры для борьбы с агрессивными действиями мигрантов и их попытки нарушить границу.
Как сообщает Agence France-Presse, беженцы смогли прорваться через полицейское оцепление, после чего десятки мигрантов на территории Венгрии.
Некоторые беженцы покидают на сербской-венгерской границе на автобусах в сторону Белграда и на границе с Хорватией, сообщает BBC.
Власти страны позволили мигрантам выйти на территории Хорватии и обеспечили их с транспортом оттуда в нужную страну.
По информации от венгерских властей, 20 полицейских были ранены.
15 сентября парламент Венгрии укрепил закон о миграции и пограничной охраны.
Поправки делают условия для участия армии в защите государственной границы, уголовное преследование тех, незаконное пересечение границы, а также ускоренной процедуры для обработки запросов о предоставлении убежища.
Венгерский суд уже нашел одного мигранта виновным в незаконном пересечении венгерско-сербской границы, в силу того, что он будет депортирован и не будет позволено вернуться в Венгрию на один год.
Венгерский парламент также намерен в ближайшее время рассмотреть вопрос о передаче ответственности за охрану периметра парламент страны в венгерских вооруженных сил.
В конце июня, венгерские власти начали строительство 175-километрового колючую проволоку на границе с Сербией, чтобы ограничить приток мигрантов и беженцев в страну.
