Керри предупреждает Лавров о риске России в поддержку режима Башара Асада.
Во время телефонного разговора с главой МИД России Сергей Лавров, госсекретарь США Джон Керри предупредил, что российская поддержка президента Сирии Башара аль-Асада усугубит конфликт в стране.
"Госсекретарь Керри ясно дал понять, что Россия поддерживает президента Асада рискует усугубить и расширение конфликта, а также подрывают наши общие цели в борьбе с экстремизмом, если мы не также сосредоточиться на поиске решения конфликта в Сирии с помощью эффективной передачи политической власти", - гласит заявление, опубликованное на сайте Государственного департамента США.
Керри подтвердил приверженность Соединенных Штатов в борьбе с группировкой "Исламское государство" (деятельность которой была запрещена в России Верховным судом), в коалицию из более чем 60 государств.
По словам госсекретаря, Асад "никогда не может быть надежным членом" коалиции.
Также во время телефонного разговора, Керри подчеркнул, что конфликт в Сирии может быть решена только путем политического перехода от Асада.
Белый дом пригрозил России с изоляцией за счет поддержки Асада.
Вчера пресс-секретарь Белого дома Джошуа всерьез угрожает России с изоляцией, если он не прекратил поддержку Асада.
Путем альтернативного, всерьез предложил присоединиться к международной коалиции, которая заключается в проведении антитеррористической операции против ИГИЛ.
В последнее время СМИ часто сообщали о присутствии российских военных в Сирии.
На что глава МИД России Сергей Лавров заявил, что российские солдаты были в Сирии уже на протяжении многих лет и помогают сирийцам осваивать оборудование для использования против исламистов.
