4 Killed After Police Fire резиновые пули в газовых в Непале
Четыре человека, в том числе 4-летний мальчик, были убиты на юге Непала после того, как полиция стреляла резиновыми пулями в толпе протестующих против предлагаемой новой конституции страны, чиновник сказал в среду.
Насилие произошло во вторник вечером в районе Рупандехи, примерно в 175 км к западу от Катманду, столицы.
Бишну Прасад Даккал, главного районного чиновника, сказал, что более тысячи протестующих собрались возле полицейского участка, некоторые из них бросали камни и зажигательных бомб.
Г-н Даккал сказал, что полиция использовала слезоточивый газ, а затем выстрелил в воздух, прежде чем прибегать к резиновыми пулями.
Двадцать полицейских и пять гражданских лиц были ранены, - сказал он.
Это было не сразу понятно, почему резиновые пули, которые, как известно, убивают, но традиционно используется в качестве менее смертельной альтернативы, по всей видимости, произвел такой высокой смертности.
Столкновение было в последние недели ожесточенных протестов на юге Непала равнины, где члены этнической группы мадеши говорят, что новых провинций, созданный в рамках предлагаемой новой конституции, который отменил бы их политическое влияние.
Также звучали протесты в западном Непале от этнических Тхарус, которые хотят, чтобы их собственное государство.
По меньшей мере 40 человек, в том числе 11 полицейских чиновников, были убиты в ожесточенных столкновениях с 26 августа.
10, когда четыре основных политических партий подписали соглашение, чтобы разделить страну в провинциях - большой шаг к новой конституции, но весьма спорным вопросом в Непале, которая была централизованно управляемых веками.
Работа над новой конституцией ведется с 2008 года, но законодатели ускорили процесс после разрушительного землетрясения, который убил тысячи людей в апреле.
Законодатели было голосование о взыскании в проект конституции в Катманду на этой неделе, и чиновники сказали, что новый устав может быть принят в воскресенье.
