Саянск планирует создать 900-работу.
Саянск - самый молодой город в Иркутской области.
Он был построен в 1970 году как центр химической промышленности и имеет развитую инфраструктуру, требующие системной поддержки.
Год назад новый мэр, Олег Боровский, принял на себя руководство Саянск.
Он поговорил с корреспондентом из Областная по итогам первого года работы, новые проекты, и будущих возможностей.
Олег Валерйевич, как вы начинаете свою работу на посту мэра?
Прежде всего, я сам фамильярисед с результатами аудита финансовой и экономической деятельности, и я инициировал независимый аудит расходов городского бюджета.
Далее, обзор муниципальных активов было проведено.
Одним из первых практических шагов стало сокращение оборота времени для документации вплоть до пяти дней.
Ранее документов может занять несколько месяцев, чтобы получить через соответствующие каналы.
Инициативы по увеличению доходной базы и оптимизировать расходы были разработаны.
В прошлом году, в ноябре, на сайте правительства, встреча состоялась в Саянск, где вопросы, касающиеся социально-экономического развития территории.
Город не имеет проектной документации и оценки (DED) для еще одного актива.
Без этого, Саянск не мог принять участие в федеральных программах.
Мы начали с ДЭДс для дорог, детских дошкольных учреждений, а также северная линия воды и канализации.
Сейчас роадворк уже ведутся в двух областях.
Как Указ Президента РФ о строительстве детских дошкольных учреждений, подаваемого в городе?
В июле этого года, 105 детей родились в Саянск.
Город еще не видел положительные демографические показатели, как это за последние 27 лет.
Таким образом, обеспечение мест в детских дошкольных учреждений - одна из самых актуальных вопросов.
С 1 сентября социальное учреждение № 10 был закрыт на капитальный ремонт для того, чтобы создать 320 мест.
Ориентировочная стоимость реконструкции составляет 86 миллионов рублей.
Перед тем, как сейчас, город никогда не получали таких фондов.
В прошлом году, после реконструкции, детские учреждения No.23 объект был открыт и в настоящее время посещают 200 детей.
Реконструкция проводилась с помощью софинансирования из региональных и муниципальных бюджетов и стоимостью более 67 миллионов рублей.
Благодаря усилиям администрации и помощь со стороны регионального правительства, деньги на покупку мебели и оборудования был найден, и народная инициатива также помогли с этим.
Планируется начать строительство нового детского учреждения в 2016 году.
С ее введением, мы планируем устранить ваитлист для детей в возрасте от 18 месяцев до трех лет.
Мы не имеем Ваитлистс для детей от трех до семи лет.
Все инвесторы выразили заинтересованность в этом районе?
У нас есть четкое понимание того, что строительство в городе должно осуществляться, в первую очередь, Саянск бизнеса: Мы должны обеспечить рабочие места, специально для них.
В октябре 60-квартирного жилого здания будет открыт для осиротевших детей в Ленинградский вокзал ".
Что касается строительства, то я добавлю, что Саянск - один из четырех городов в Иркутской области, который был включен в программу по строительству жилья экономического класса.
Все необходимые документы уже подготовлены.
Строительство 90-блок секции начнется в ближайшее время.
В целом мы объявили о строительстве 10 тысяч квадратных метров жилья, и есть много желающих принять участие в программе.
Одним из требований является то, что жилье должно стоить не более 30 тысяч рублей за квадратный метр, и что она должна быть "под ключ" собственности на эту цену.
Если мы можем обрабатывать определенный объем, то мы будем продолжать участвовать в программе.
Насколько инвесторы обеспокоены тем, у нас есть и другие интересные проекты.
Еще в день, свинофермы была построена в Саянск, которая была продана в 2004 году за бесценок.
Мы работаем с прокуратурой в знак протеста против этой сделки.
Тем более, что земля под объект является федеральной собственностью.
Мы работаем с Москвой, чтобы решить вопрос о передаче 88 га в собственности региона, и последующая передача земли в муниципалитете.
Есть потенциальный инвестор, который готов вложить 1,5 млрд рублей на реконструкцию и запуск проекта.
Мы получим 900 рабочих мест с запуском свинофермы, которая будет полезной для города.
- институт социального партнерства, разработанной в Саянск?
Мы заключили около 140 социально-экономического партнерства.
Реализация многих проектов стало возможным благодаря активной социальной позиции представителей бизнеса.
Ощутимой поддержке предприятий, таких как: ЗАО "Восток-Центр", Ново-Зиминская ТЭЦ, ООО Саянски Броилер и ООО ПК "МДФ; управление этими предприятиями реагирует на все наши запросы.
Прямо перед Днем города, ООО Саянски Броилер представил город с полигоном, и компания "Восток-Центр", провели ремонт на конный двор, где специалисты работают с детьми с помощью иппотерапии, тратит более 1 млн рублей.
За счет средств, пожертвованных спонсорами, нам удалось добиться улучшений на территории городского гражданского загса.
Спонсоры помогли нам вибрантли праздновать День города.
Как в старые добрые времена, парад с участием городских коллективов и организаций, был проведен.
Мы выпустили городской хроники и книга Саянск - поэты.
Первым строителям и людям, которые внесли значительный вклад в развитие Саянск были вручены памятные медали.
Покровители также принимают участие в работе городского благотворительного фонда.
Первым шагом стало приобретение музыкальных инструментов для талантливых молодых музыкантов.
За девять месяцев, более 800 тысяч рублей было выделено на поддержку этих талантливых детей, чтобы помочь детям, которым требуется дорогостоящее лечение, и поддержать детей из малообеспеченных семей.
Как кадровые вопросы в сфере социальных услуг, рассмотренной в Саянск?
В городе не хватает врачей или учителя.
Предоставление специалистов с жильем, критически важно для решения кадровой проблемы.
В прошлом году мы выделили пять квартир для врачей, и четыре учителя получили жилищные услуги.
У нас есть программа по распределению жилья с возможностью приватизировать его через пять лет.
Планируется перенастроить здание, в котором еще восемь квартир для учителей будет построен.
Учителя и врачи также принимают участие в программе "Жилье для российской семьи".
В долгосрочной перспективе, мы будем строить жилье для работников государственного сектора.
Самое главное, что в нашем городе есть трудолюбивый коллектив, с которым я способен решать самые сложные вопросы.
Очень важно сделать правильные выводы из каждого кризиса, и жизнь продолжается.
Потенциал Саянск и нашего региона - это здорово.
