Глава ПА ОБСЕ советует Могерини на недопустимость введения санкций против парламентариев.
В официальном письме Верховного представителя Европейского союза по иностранным делам, Фредерика Могерини, спикер ПА ОБСЕ, Илкка Канерва, посоветовал на недопустимость санкций против законодателей, участвующих в деятельности Ассамблеи.
Член российской делегации на осенней сессии ПА ОБСЕ в Улан Батор, Николай Ковалев, рассказал журналистам об этом.
ТАСС сообщает, что подписи европейских парламентариев, в том числе представителей Германии, Франции, Италии, Кипра и Греции, были собраны в поддержку позиции Канерва.
"Достаточно сильная поддержка уже случился", - сказал Ковалев.
Ранее он заявил, что глава ПА ОБСЕ выразил намерение собрать подписи членов, который указал на недопустимость введения санкций в отношении парламентариев.
В частности, Ковалев отметил, что Канерва пообещал поднять этот вопрос на уровне руководящих структур Европейского Союза и "направить соответствующее ходатайство".
