Законопроект об индексации социальных пенсий в связи с ростом цен был введен в Думу.
Законопроект был представлен в Государственную Думу, которая делает условия для ежегодной индексации социальных пенсий, в связи с ростом цен, начиная с 1 февраля.
Автор документа, депутат от "Справедливой России" Александра Ломакина-Румянцев, также предполагает проведение дополнительной индексации 1 апреля, если темпы роста минимального прожиточного уровня превышает темпы роста цен на товары и услуги.
Согласно действующему законодательству, индексация социальных пенсий проводится ежегодно 1 апреля в связи с ростом курса минимального прожиточного минимума пенсионеров в Российской Федерации по сравнению с предыдущим годом.
Проект закона, представленный в нижней палате, создает условия для внедрения индексации социальных пенсий в связи с ростом потребительских цен.
В этом случае, первая индексация будет перемещена на 1 февраля, в то время как вторая состоится 1 апреля.
