Для умеренно толстых диабетиков, хирургия потери веса может быть полезным
Преимущества операции потери веса для умеренно толстых людей с сахарным диабетом 2 типа может длиться не менее пяти лет, говорится в новом исследовании.
Это еще рано говорить, будет ли умеренно толстых людей с диабетом живут дольше после операции потери веса, чем те, кто получает нехирургические процедуры, однако.
"Данные по смертности занимает много времени, чтобы показать", - сказал доктор Робин Блэкстоун, хирургия потери веса эксперт, который написал в редакционной статье о новом исследовании в JAMA Surgery.
Потеря веса операций, или ринопластика хирургия, используют различные методы, чтобы уменьшить размер желудка.
Они уменьшают голод и ограничивают способность организма поглощать пищу.
На протяжении многих лет ринопластика операции оказались эффективными для лечения сахарного диабета 2 типа, но большинство исследований были проведены в людях, которые являются болезненно толстые, а индекс массы тела (ИМТ) 35 или выше.
BMI, мера веса в отношении высоты, считается нормальным от 18,5 до 24,9.
ИМТ 25 или выше, указывает на то, что кто-то имеет избыточный вес, и люди с ИМТ более 30 считаются ожирением.
Здесь вы можете рассчитать ваш ИМТ: 1.usa.gov / 1D0ZqDv.
В новом исследовании ученые из Тайваня Мин-Sheng General Hospital использовали данные, собранные с 2007 года в ходе судебного разбирательства, сравнивая два вида ринопластика хирургия - обходной желудочный и полная - на медицинские препараты для лечения сахарного диабета у людей, которые были умеренно ожирением.
Средний ИМТ среди тех, кто имел операции снизилось с 31 до 24,5 к концу своего пятого года в кабинете.
Между тем, BMI среди тех, кто получает нехирургические методы лечения диабета остался примерно столько же в 29 лет.
Среди тех, кто имел операции, диабет полностью решен на 36 процентов и частично на 28 процентов.
В группе с таинствами, для сравнения, диабет полностью разрешен только в 1% и частично в только около 2 процентов.
Кроме того, контроль артериального давления, триглицеридов и "плохого" холестерина ЛНП "в целом был лучше в хирургической группе", авторы обнаружили.
Исследователи также контролировали крови пациентов A1c уровень гемоглобина, которые отражают уровень сахара в крови в течение долгого времени.
Гемоглобин A1c лучше всего ниже 7 процентов, пишут исследователи.
После операции, средний уровень гемоглобина A1c снизились с 9% до 6%.
В группе медицинской терапии, однако оно оставалось стабильным на уровне около 8 процентов.
Но это лучше "контроль вводился подсчет углеводов" - как отражается улучшение уровня гемоглобина A1c - не снизить смертность на пять лет, по словам исследователь доктор Чжэн Чжи-Хсу и коллегами.
Исследовательская группа также сравнила средние результаты с двумя типами хирургии.
На пятый год, по сравнению с группой полная, шунтирование группа потеряла больше веса (18,7 против 14,2 кг), добиться большего снижения ИМТ (7,4 против 5,1) и в гемоглобин A1c (3,1% против 2,1 процента) и, скорее всего, были в полной ремиссии диабета (46,9% против 16,7 процента).
В то время как новые исследования не показывают выживаемости или операции после пяти лет, есть доказательства от изучения тяжелых людей в Швеции, что операция может привести к длительной жизни, говорит Blackstone, из Университета Аризоны колледж-Феникс.
В шведском исследовании, толстых людей, которые имели нарушения операции были около 29 процентов меньше шансов умереть в течение 15 лет, по сравнению с группой, которая старалась более традиционные методы.
Хотя новое исследование не показывают выгоду в выживании среди хирургических пациентов, Блэкстоун сказал, что это обнадеживающе для людей с ИМТ младше 35 лет интересуется процедурой.
"Вот где эта бумага имеет решающее значение, потому что он говорит, что эта операция безопасна в этой группе BMI", без увеличения риска смерти или болезни почек, сказала она.
Blackstone добавил, что люди и их врачи должны начать принимать вес серьезно после того, как ИМТ пациента приходится от 27 до 30 лет.
"Я думаю, что мы будем ждать слишком долго, чтобы заставить людей серьезно относиться к этому", - сказала она.
Я думаю, что как только они накопили эти генетические изменения, которые страдают от их тела с ожирением и диабетом, компенсируя это очень тяжело.
