Говорит НХК 60 процентов шансов циклона к югу от Кабо-Верде
Широкая система низкого давления около 350 миль (560 км) к югу от южных островов Кабо Верде имеет 60 процентов шансов на развитие в тропическом циклоне в ближайшие 48 часов, Национальный центр США ", - сказал во вторник.
Еще один хорошо налаженную систему низкого давления примерно на полпути между Кабо-Верде и Малых Антильских островов также имеет 60 процентов вероятность формирования тропического циклона в ближайшие два дня, основанных на Майами добавил предсказатель погоды.
