Грабители украли шубы и 9 миллионов рублей из дома в Мытищах.
В Мытищах, грабители напали на жителей в Подмосковье дом и украл 9 миллионов рублей и три женские шубы из них.
Об этом сообщает "Интерфакс" со ссылкой на пресс-службу Министерства внутренних дел Российской Федерации.
Инцидент произошел во вторник утром.
Двое неизвестных вошли в открытые двери дома, который находится на улице Горького, связали 20-летний сын домовладелец, и, в то время как угрожающие оба из них с ножом, украл 9 миллионов рублей и три шубы.
По предварительным данным, ущерб составляет 9 миллионов 265 тысяч рублей, и уголовное дело по статье "вооруженный грабеж", был запущен.
