Жириновский "проигрывает" Амурской области.
Сегодня я наблюдал за балагана Жириновского в Госдуме с восхищением.
Он делал эти вещи, когда наше поколение было еще научиться продавать газеты, и остается в отличной форме и по сей день.
Тема решения было то, что по линии "ЛДПР в знак протеста против результатов выборов в Амурской области".
Он не может волны вокруг протоколов, которые он не имеет; по всем счетам, ЛДПР не имеет никаких других протоколов, чем те, подписанное избирательными комиссиями.
Затем он воспитывает второе место победителя, Иван Абрамов, и кричит что-то вроде: "Вот победитель выборов!"
И потом, нет оснований, он начинает атаковать "Родина", а затем, после того, как иглица с председателем этого времени, он ведет фракция из зала заседаний, в то время как буквально кричал: "Всех вас и ваших фронтов, жуликов и воров".
Пресса, конечно, ставит акцент не на Абрамова, но на скандал и валкоут фракции в результате этого скандала и оскорбления.
На самом деле, Волфович красиво и элегантно проиграл Амурской области вместе с Абрамов.
Для всей страны, это был просто еще один из эскапад Жириновского в том же ключе, как его "Scumbag!" Тираде, а не протестовать на политическую партию против результатов фактического голосования.
Тем не менее, фракция официально сделал ряд его, и выборы, если мы будем верить на сайте партии и Иван Абрамов в Facebook, не были подтверждены, но лидер явно отступила от вопроса.
Он позволяет мертвых в Амур хоронят своих мертвецов, но затем он проповедует против "Единой России" в целом, и против "Родина", которая вовсе не виновен.
Элегантное решение, чтобы сохранить лицо и, на данный момент, избежать громкого скандала.
Это совершенно другое дело, что Абрамов теперь находит себя в странное положение.
Другие, чем вызвал протест со стороны руководства, он не ожидал ничего: Нет никаких альтернативных протоколов.
С одной стороны, он не в центре внимания общественности, но, с другой стороны, для небольшого круга людей, он стал формальным поводом для обоих оскорблением против уважаемой чемпиона, и, что еще более важно, боориш атаки против "Единой России" и Всероссийского народного фронта (НПФ).
И здесь, конечно, это необходимо для него очень серьезно думать о том, что нужно сделать.
Потому что он может быть основным бенефициаром выборов, номер 2 политика в регионе, и номер 1 кандидата только в региональных одномандатных округах, в парию, который был успешно использован в своей собственной партии и ее провокаторов-extraordinaire в пользу того же НПФ и чужой партийного руководства.
Ну, если Жириновский не существовало, то это определенно было бы необходимо изобрести его и верный своему долгу следить за каждым его шагом.
Козырь еще много работы, чтобы сделать, чтобы догнать его.
Есть новости о том, что ЛДПР вернется в зале во время следующего пленарного заседания.
То есть сказать: Все, что суета ни за что.
Только, Абрамов вопрос был похоронен под себя.
Это действительно красиво.
