Четырехкратный рост в отсутствии детей проглатывания руку в последние 4 года
Центры управления яда вокруг Соединенных Штатов сообщили о почти 400-процентный рост с 2010 года количество детей в возрасте до 12 лет глотание высоко-алкогольные руки, используйте дезинфицирующее средство, по данным Центра яда Грузии.
По словам доктора Гейлорд Лопес, директор Центра Грузии Poison, рука при отсутствии случаев у детей младше 12 лет, которые были зарегистрированы в центрах управления яда поднялся из 3,266 в 2010 году до 16,117 в 2014 году.
"Дети получают в этих продуктах чаще, и, к сожалению, есть доля их в реанимацию", - сказал Лопес.
Он сказал, что некоторые дети пьют отсутствии намеренно, в то время как некоторые делают это, чтобы впечатлить своих друзей или в социальных медиа.
Видео на YouTube показывают подростки пьют на отсутствии дешевый кайф.
Подростки, как сообщается, смешанные с алкоголем отсутствии с гингивитом для ужесточения напитка.
Младшие дети могут быть втянуты в отсутствии привлекательных запахов.
"Ребенок не думая, это плохо для них", - сказал Лопес.
Много более привлекательных (для дезинфекции) - это те, которые являются ароматическими.
Есть клубника, виноград, апельсин, применяемых для дезинфекции, которые являются очень привлекательными для детей.
Рука отсутствии содержит от 45 до 95 процентов алкоголя.
У маленьких детей, в частности, только несколько скуиртс может вызвать отравление алкоголем.
"Это очень концентрированный спирт", доктор Стивен Торнтон, медицинский директор центра управления яда в больнице Университета Канзаса, сказал Фокс 4 в Канзасе.
Так что вы не захотели покидать выстрел виски, сидя вокруг, но люди будут иметь данные для детей, и если попасть в него, это быстрый способ потреблять много алкоголя.
Нхаиджах Рассел, 6-летняя девочка, которая недавно употреблял целых четырьмя небольшими розочками взбитых сливок клубника-душистые руки в отсутствии школы, был доставлен в реанимацию для лечения.
Ее уровень алкоголя в крови был .179, дважды порог считается юридически пьян в зрелом возрасте, по словам доктора Криса Ритчи, главный администратор реанимацию врач, который лечил ее в медицинском центре Гвинет за пределами Атланты.
Нхаиджах был тогда ее слова и не мог ходить, когда она прибыла в реанимацию.
Врачи контролировали ее в одночасье в отдельной детской больнице за любые признаки травмы головного мозга, поскольку алкоголь заставило девушку упасть и ударил ее головой, сказал Ритчеи.
"Это было очень страшно", - сказал Скотт Орториа, матери Нхаиджах, сказал CNN.
Это могло бы быть очень смертельной для моего ребенка.
Лопес рекомендовала родителям и учителям использовать безалкогольной продукции или санитизинг вытирает коротким двигать руку, используйте дезинфицирующее средство достижения ребенка.
Помимо алкогольного отравления, некоторые ведомства были связаны с смертями.
В 2013 году две женщины погибли в Онтарио глотать руку, которая содержала отсутствии токсичных, необъявленных ингредиентов.
Медики догадывались, что продукт содержал метанол, смертельная агентом, а не этиловый спирт, который был указан в качестве активного ингредиента.
В январе трое учеников четвертого класса на севере штата Нью-Йорк планировали отравить их "означает" учитель ", поставив антибактериальные продукты во всем классе", - говорится в отчете полиции.
Учитель очень аллергия на руку и отсутствии запретил его из своей комнаты.
Полиция считает, что сорванный план "праздной болтовней", намекая дисциплиной в школьном районе.
