"Это невозможно для всех прийти в Европу" - Далай-лама - RT News
Европа не может принимать всех беженцев, Далай лама сказал, добавив, что реальное решение нынешнего кризиса беженцев лежит на Ближнем Востоке.
Лидер тибетских буддистов призвал прекращение насилия в стране беженцев ".
Далай-лама рассмотрело вопрос продолжающегося кризиса беженцев в своем выступлении на открытии Далай Ламы Центр Сострадание в Оксфорде, которая посвящена этике исследований, в начале его 10-дневного визита в Великобританию.
Он утверждал, что в нынешних обстоятельствах, интересы человечества должна быть поставлена перед интересами отдельных стран и даже континентов.
Он также подчеркнул, что, тем не менее привлекательно, западноевропейские страны "ответом на кризис беженцев является неадекватной ситуации.
"Это невозможно для всех прийти в Европу", - сказал он в своем выступлении.
Хотя Далай Ламы похвалил усилия Германии и Австрии в борьбе с кризисом, он подчеркнул, что это лишь временное решение.
"Поэтому заботиться о нескольких тысяч беженцев - это замечательно, но в последнее время вы должны думать о долгосрочных решениях, как привлечь подлинный мир и подлинное развитие, в основном за счет образования для этих мусульманских стран", - подчеркнул он.
В конечном счете, мы должны думать о том, как уменьшить убийство в своих странах.
Нам нужно сократить использование силы.
Использование силы никогда не решали эти проблемы ", - добавил он.
Решение проблемы насилия, Далай Ламы также прокомментировал действия Джорджа Буша после терактов 11 сентября, утверждая, что США "бурную реакцию породил цепь неуправляемых событий.
После 9 / 11, я высказал свои соболезнования в письме к президенту Бушу и сказал ему, как решить эту проблему путем ненасилия.
Я знаю, что его мотивы были хорошими, но он использовал силу, и это создало непредвиденные последствия ", - сказал Далай-лама.
