Как старейшая детская библиотека в Барнауле стал семейным клубом.
Печальная чугунная сова сидит на скамейке у входа в Н.К. Крупской областной детской библиотеки.
Дети, которые приходят на книги, постарайтесь кормить его конфеты.
Несколько поколений уже приезжали в этой библиотеке за последние 95 лет.
Первая библиотека покровителей, начиная с двадцатых годов прошлого века, устроили громких чтениях, разыгрывали спектакли, основанные на стихи Маяковским, проводили литературные викторины, и переписывался с женой Ленина.
Переписка длилась четыре года, и, как пишет газета "Молодой сталинизм", в 1939 году, "дружба между Константиновна Надежда Крупская и друзей из детской библиотеки в городе Барнауле" становился сильнее с каждым днем.
Одно время, Надежда Константиновна даже послал своих далеких друзей в Барнауле в детстве сфотографировать ее.
И когда жители Барнаула спросили, если бы Надежда Константиновна возражать, если библиотека была названа после того, как ее, она написала, что, нет, она не беру.
Письма были незадействованной в музее долгое время, и это необходимо объяснить внуки и правнуки первых покровителей именно чей строгий профиль украшает барельеф на здании библиотеки.
В годы перестройки, всевозможные люди часто называют, наполненную негодованием: Почему не была переименована в детской библиотеке?
Библиотека должна быть названа после того, как некоторые милые детский писатель, без политической подоплеки.
Сотрудники библиотеки сели вместе, думал об этом, и решил оставить вещи, как они были.
"Крупская" - это, пожалуй, самый известный и наиболее любимых библиотек в Барнауле, так же как и в Ленинской библиотеке в Москве.
На полу в холле библиотеки есть путь, сделанные из желтого кирпича.
"Волшебник Изумрудного города" - это любимая тема художника Оле Московка.
Ранее, Оля была менеджером в юридической фирме; она пришла на работу в восемь и уехал на пять, и только отличалась от других менеджеров в свою любовь к рисованию.
Затем она нашла в интернете объявление: "Книжный иллюстратор".
Эта книга была написана небольшая американская девочка, и он назывался "Моя мама Рака" ("Моя мама" рак ").
Оля сделал иллюстрации и подумал: Жизнь может закончиться в любой момент, и там не будет никаких чудес в нем, если вы не сделаете их самостоятельно.
Сейчас она работает в библиотеке, иллюстрирует детские книги авторов со всего мира, и пишет свои собственные рассказы.
Как правило, это полагали, что дети теряют интерес к книгам; что они все чаще живут в некую виртуальную вселенную...
Но дети, которые читают нас, и их родители понимают ценность чтения, директор библиотеки, Татьяна Кушвид, рассказывает российский Планеты.
В последние годы мы даже ощущали чувство уверенности, что детская библиотека нужна, и что он будет продолжать идти - дети приходят сюда!
Я думаю, что интерес к чтению - возвращается.
Большое окно с временным фото экспоната висит в фойе библиотеки.
Один раз в квартал, новые фотографии библиотечных покровителей, которые приходят в библиотеку, как семья - мама, папа и дети - не повесил трубку.
Библиотека - это то, что отцы стали чаще приходить в библиотеку со своими детьми.
Если бы они были прочитаны все Чуковский, когда им было два года, а потом, когда они повзрослеют, они нуждаются в более сложные книги.
Но теперь есть закон, когда мы не можем дать восьмилетний вундеркинд книги, которые стоят от 12 лет и старше.
Для того, чтобы получить эту книгу, ребенок должен принести их родителей с ними; поэтому они приходят и возвращаются снова, и, медленно, но верно, Крупская становится чем-то вроде семейного клуба для них.
Библиотека содержит сокровища: Дореволюционное собрание народных сказок со старым письмом "йат" и твердых знаков, рассказов Короленко в приложение к журналу "Нива", и связал файл "Мурзилка" журналов в 1936 году.
В конце концов, сегодня мы не просто концептуальное пространство, "храм книги", теперь мы собираемся открыть для движения, и мы пытаемся стать особым местом: Не дома, а не на работу, а не школа, объясняет Татьяна Кушвид.
Вы можете прийти к нам, чтобы каждый мог читать вместе, играть вместе, и сближаться.
Мы создали игровую зону для маленьких детей: Ребенок не только играть, но до сих пор их рука тянется за книгу!
Родители некоторых из наших покровителей придется тащить своих детей, но они врезаются в пятках и не хотят уезжать.
Мамы с колясками часто посещают нас, и мы очень рады, что библиотека стоит на первом месте среди всех других мест, они должны принять своих малышей.
Татьяна Кушвид говорит: Сегодняшние дети такие же, как мы привыкли быть; они любят классической детской литературы:
"Издательской отрасли растет прямо сейчас, и много внимания уделяется авторам, которые имеют связь между поколениями".
Если мы говорим о маленьких детях, то это важно для них, что будет некий персонаж, который путешествует из одной книги в другую.
Дети не любят попрощаться со своими любимыми персонажами.
Библиотека всегда издательские буклеты для родителей, которые говорят о том, что происходит в мире детской литературы, что книги стоит обратить внимание, и почему.
Буклеты настолько увлекательным и интригующим, что взрослые спрашивают, действительно ли библиотека на самом деле для них.
Взрослые не разрешалось брать книги из библиотеки.
Только у детей это магическая привилегия.
... В самую далекую комнату библиотеки, есть квадратный люк со старинной деревянной лестницей, которая ведет в подвал, в архиве.
Эти шаги будут скрипеть с каждым шагом вы берете: Это очень старая машина времени.
Ты встретишь книгу из своего детства, как если бы это был старый товарищ: Привет, это замечательно, что у нас ничего не меняется.
Элли до сих пор счастливо ходит вдоль дороги с твердым покрытием с желтым кирпичом; ленивый Толик рыжиков крадет магические спички; и Малчиш Кибалчиш до сих пор не сказал проклятой бургеоуинс Военную Тайну, такова его торжественное слово.
Эти книги похожи на пароли: Вы можете использовать их, чтобы опознать людей в любом месте.
Есть и реальные литературные раритеты в архиве комнате: Например, дореволюционное собрание народных сказок со старым письмом "йат" и твердых знаков.
Или рассказов Короленко в известном приложение к журналу "Нива".
Или привязать файл "Мурзилка" журналы в 1936 году.
Время устарело страниц, превращая их в чай, как цвет.
Эти публикации не выдаются в библиотеке покровителей.
Это часть нашей будущей коллекции; я всегда мечтал уйти и работать с редкими детскими книгами.
Но дети не будут, так сказать, покупать в этом больше: Цвета в старых книгах не очень ярко, и темы... вы открываете страницу, а вот Ленин, партии и комсомола.
Теперь я думаю: Почему мы все подписались на этот "Первопроходцы Правды"?
Но, тем не менее, это было интересно, Галина Илясова, начальник архивного помещения, рассказывает российский Планеты.
На страницах "Мурзилка" потемнели с возрастом.
Галина Василевна был в комнате архива отвечал за всю жизнь.
Она знает, что цвет - это Буратино шапки, в котором учебного года Гарри Поттер стал капитаном за Гриффиндор в Квиддич чемпионатов, в каких ситуациях Карлсон использует его глушитель двигателя, и то, что отец Алисы Селезневой делает себе на жизнь.
Один библиотекарь получает мало платят за их работу, и тех, кто может жить без этих строк книги быстро найти себе другую профессию.
Только самые преданные остаются: Педагоги, учителя и служители культа книги.
Можно даже сказать, кто они по своей улыбкой: Он сказал, что это - профессиональная черта детский библиотекарь.
Если они улыбаются Вам в течение первой минуты разговора, то они - профессионал.
Я просто люблю детские книги: Как библиотекарь, мне нравится, что они здесь, что они сидят красивыми и аккуратными на полках, и я также люблю читать их, - говорит Галина Василевна.
Я читаю все: Военные и исторические рассказы, сказки, фантастика.
Я читаю современных российских авторов, новейшие переводы...
Конечно, я думаю, что вещи были разные в моем детстве.
Тогда книги были самые интересные и захватывающие вещи, которые никогда не случилось со мной.
И вот почему я люблю их безумно; я чувствовал, что библиотека была волшебное место.
И я хотел работать там, где все сидит и читает.
Я надеюсь, что книги всегда будет вокруг, несмотря на читателей.
И я рад, когда наши бывшие покровители библиотеки приносят в своих детей, и даже их внуки...
