Слух Милля: Ни кельтская дисгармония
Гриффите играет на разговоры о дисгармонии в Селтик, как признается Деила Hoops находятся в плохом месте, но он может повернуть его.
Сердца биться над ОТВС Неилсон заряда и Warburton настороженно относится к январю ценниками, нарушающее отряд единства
Dons растяжку обогнала кельтских до пяти очков
Адам Руни в первом тайме пенальти дал Абердин узкой победы над Гамильтон в Питтодрие, позволяя Dons открыть пять пунктов пропасть между собой и кельтским.
Гриффите играет вниз дисгармония разговоры
Это породило слухи о дисгармонии в "Селтик", который был уволен из рук от Гриффитса, который настаивают, что он и его товарищи по команде не трудящимися в любом смысле повышенного внимания, поскольку они готовиться к голландской лиге лидеров.
Я не думаю, что мы чувствуем под давлением, я думаю, что игроки с нетерпением ждут его.
Отсутствие шотландцев титула раса прорывает голландский - де Бур
Бывший полузащитник "Рейнджерс" и экс-Нидерланды международный Рональд де Бур сказал, что голландские футбольные фанаты потеряли интерес к кельтским - потому что нет никакого титула соперничества с "Рейнджерс".
Де Бур, в настоящее время посла за "Аякс", сказал: "В Голландии, они не показывают хиты кельтских игр больше и почему?"
Это происходит потому, что "Рейнджерс" не было.
Люди здесь не только говорить о Рейнджерс возвращается.
Они говорят о Ветхом Firm.
Они говорят о обеих команд вместе, и это то, что они интересуются.
Есть много напряженности в Старом Firm игры, и это не только люди в Шотландии, которые хотят видеть эти игры.
Я буду превращать все вокруг, клянется Деила
Также Ронни Деила принял кельтские борются, но норвежский босс пообещал превратить вещи вокруг.
Поражение в Мальме и последующий выход из Лиги чемпионов был поспешно следуют потерять до 10 человек в Абердине, который сейчас сидят пять очков в верхней части таблицы.
Но Деила сказал: "Селтик" имели плохие периоды раньше, и мы снова придут ".
Теперь мы хотим выйти из его как можно быстрее.
Я знаю, что это очень неприятно, и многие люди очень, очень сердит или грустно о том, что происходит.
Это так же, как мы, - но мы должны продолжать.
Мы действительно, действительно нуждаются в поддержке, потому что "Селтик", что делает игроков гораздо лучше.
Чтобы остаться вместе, теперь так важен.
Warburton с января трансферов
Несмотря на комментарии только пару недель назад предположил, что у него были выявлены несколько январских трансферных целей, босс "Рейнджерс" Марк Warburton настороженно относится к подписанию на кутеж, настаивая, что он не хочет нарушить единство Иброкс взвода.
Экс-Брентфорд гаффер сказал: "1 января очень отличается от летнего окна".
С точки зрения игроков, приезжающих в летнее время, то есть, что период предварительного сезона спать им, что вы видели с нашей группой в этом сезоне.
Этот отряд делает очень хорошо.
Иногда больше вреда осуществляется путем добавления ненужных игроков на то, что вам действительно нужно.
Селтик целевой Мичу в пенсионный намек
Swansea нападающего Мичу, связанные с кельтскими во время трансферных окон, упал намеки, что он может уйти, когда его контракт с Лебедями.
29-летний уже столкнулся с проблемной лодыжки в течение двух лет, так и не смогли найти отойти от Уэльса в летнее время.
Сердца, установленные для ОТВС битва за Неилсон комментариев
Сердца были ведущими 2-1, когда Патерсон был уволен и продолжал терять 3-2, но защитник "красная карточка была позже отменил - третья Екатеринославским наместничеством красную карточку за восемь месяцев будет увеличена.
Неилсон удерживает с тем, что он сказал, пояснив: "Я не вопрос никакой целостности, я не комментировать выступление".
Обеты Гриффитса, чтобы избежать Тинекастле
У несгибаемых Хибее был ковровые после признания поют песню с оскорбительным тексты о бывших Hearts игроку Руди Скакел.
Инцидент произошел в пабе в Росебурн районе Эдинбурга перед дерби в Эдинбурге в Тинекастле в марте 2014 года.
"Это было дерби, и это было тепло момента", - сказал форвард, добавив: "Можно сказать, что я не буду возвращаться к Тинекастле, если он играет за" Селтик "".
Доска Таннадике имеет веру в Данди Юнайтед менеджмент - Доннелли
Саймон Доннелли настаивает Данди Юнайтед "до сих пор верит в управленческой команде, чтобы превратить вещи вокруг - но признает в области падение прекратилось.
Я думаю, что Стивен Томпсон веру в нас.
Мы получим мальчики готовы пойти снова ", - сказал Доннелли.
"МкИннес рад выиграть уродливое" против Гамильтон
Дерек МкИннес признает, что его сторона Абердина пришлось цеплять на отчаянно против Гамильтон Аккиес, чтобы увидеть седьмую победу из последовательных лиги, которые переехали им пять очков кельтских в верхней части таблицы, благодаря Адам Руни в первом тайме пенальти.
МкИннес сказал: "Это не команда, которая получила все, будь то чашки или лиги, которые еще не выиграли, что такие игры, как".
