Шотландцы безработица остается неизменным как тотальная Великобритании растет
Безработица в Шотландии оставался неизменным в 164,000 в период с мая по июль, в то время как некоторые из работ для Великобритании в целом увеличилось на 10 000 до 1,82 млн за тот же период.
Уровень безработицы в Шотландии на 5,9 процента выше уровня Великобритании 5,5 процента, Бюро национальной статистики (обществ) цифры показали.
Между тем, уровень занятости в Шотландии упал на 12 000 в течение трех месяцев, с числом тех, кто работает сейчас, стоя на 2,612,000.
Уровень занятости населения в Шотландии упал за квартал на 74.0% - цифра выше Великобритании в среднем составляет 73,5 процента.
Государственный секретарь по Шотландии Дэвид Манделл, комментируя последние цифры, сказал: "Правительство в долгосрочном плане заложили основы для укрепления экономики".
Это почти ровно год с тех пор, как Шотландия сделала историческое решение остаться частью Великобритании.
За эти 12 месяцев мы наблюдаем дальнейшее улучшение на рынке труда Шотландии с возрастающей занятости и снижение безработицы.
