Почему я A Witness At An Execution In Оклахома
Позже сегодня, запрещающее позднего юридического вмешательства, я буду смотреть мужчина был казнен.
Если это произойдет, и я надеюсь, что это не будет, я буду сидеть в галереей в камере смерти в Оклахоме Государственная пенитенциарная как Ричард Глоссип осуществляется с помощью смертельной инъекции.
Он попросил меня, чтобы быть одним из четырех официальных свидетелей до его смерти.
Приглашение было впервые сделано еще в январе, через его лучший друг, и хотя я был шокирован, я согласился.
Как день подходов, я пришел в ужас.
Так почему же это?
Я согласился, потому что я думал, что это был хороший способ рассказать всю историю о смертной казни.
Будет предлагать уникальную перспективу.
Правда, журналисты могут наблюдать расстрелы в Америке, потому что там зачастую больше заявок, чем посадочных мест, смертоносная лотерея проводится, чтобы решить, кто будет выбран.
Оклахома сократила количество мест СМИ от 12 до пяти.
Тот, кто собирают будут смотреть его беспристрастно.
Я не могу это сделать.
Я буду сидеть рядом с Ричардом Глоссип ближайших друзей, и я разработал свою собственную связь с ним через несколько месяцев телефонных звонков, и один визит продлится два с половиной часа.
Мне нравится парень.
Мы часто смеются много, когда мы говорим.
Тюремные власти говорят, что я не могу быть как свидетель и журналист, поэтому я не допускаются блокнот и ручку, чтобы записать то, что я вижу.
Я буду просто нужно постараться вспомнить все детали.
Один Оклахома журналист обвинил меня в твиттере скомпрометировать мою беспристрастность.
Вот урок.
Расскажите о заключенной, то, как он любит ее, получить доступ.
Я жаловался на нее.
Она призналась, что она "может быть сформулирован, это лучше", но до сих пор думает, что я неправильно делать то, что я делаю.
Ричард Глоссип взял вопрос с некоторыми вещами, которые я сказал и написал.
Он не говорил мне, что писать, и я не хотел бы это сделать, даже если он это сделал.
Я сказал ему, что он может убрать меня из своего списка свидетелей в любое время.
Но он хочет, чтобы международный репортер должен быть там писать об этом.
Если он умрет, он считает, что публичность поможет движение против смертной казни.
Ким Беллваре, репортер из Huffington Post, будет рядом со мной.
Если вы хотите узнать больше о случае, пожалуйста, прислушайтесь к серии подкастов, которые я сделал.
Я не буду ходить на все детали снова здесь.
Я не могу сказать с уверенностью, что Ричард Глоссип невиновен.
Его действия после убийства Барри Ван Treese сделает его виновным в аксессуар, после того, как факт.
Но я верю, что существует сильная вероятность того, что он не виновен в убийстве.
Я, конечно, считаю, что не было достаточно доказательств, чтобы оправдать смертный приговор.
Я считаю, что его исполнение неправильно.
И именно с этой точки зрения, что я буду наблюдать за ним.
Я не могу утверждать, что действительно объективным.
Там будут другие репортеры, вы можете обратиться за это.
То, что вы получите от меня, - это то, что это нравится смотреть, как человек я умру ненужной смерти.
