Уговорить мужчину из реки Каннинг после полицейской погони пароход
На комбинате Vale констебль оставались сухими, когда он уговорить мужчину из реки Каннинг.
В Перте заявку человека потерять полицейский хвост пришел отменено после того, как он оказался в мелкой, грязной воды в нескольких метрах от сотрудника полиции, пытаясь "нежно убеждать его обратно на берег".
Консервные Vale полиция призывали к инциденту незаконное проникновение во вторник Марк.
Когда они обнаружили подозреваемого, он пытался выбросить их на комбинате в реку.
Но он не слишком далеко.
"Он стоял в воде, сказав:" Я не получаю, - прийти и получить меня ", - сказал старший сержант Шанделл Кастледине.
Констебль Лахлан Перхавек был не слишком заинтересован в получении своей однородной влажной, поэтому он использовал более безопасную тактику - "хороших милицейских переговоров".
"Иногда люди делают забавные вещи, чтобы попытаться сбежать", - сказал старший сержант Кастледине.
Чемпион футболиста Бен Cousins представляет собой памятный пример.
В 2006 году Cousins приземлился свой автомобиль, чтобы избежать пьянством автобус и попытался плыть по реке Лебедь.
Его усилия были безуспешными, но не вдохновляют местных жителей, чтобы начать планирование языка в щеку Бен Cousins биатлон.
