Запуск Кобрам хит-водителя арестованы
Полиция арестовала мужчину за удар и запустить столкновения с велосипедистом в Кобрам в выходные дни.
Велосипедист был в "Королевском Мельбурнском госпитале с серьезными травмами после того, как был поражен автомобиль на Мюррей Вэлли шоссе в субботу утром.
Полиция сказал, что автолюбителя уехал без остановки, чтобы помочь раненым всадника.
В понедельник 50-летний мужчина Наталиа вручил себя в полицию на Шеппартон.
Он, как ожидается, будет предъявлено обвинение в неспособности остановить в аварии, не оказывают помощь, и другие дорожные правонарушения.
Велосипедист, 40-летний Кобрам человек, остается в больнице в стабильном состоянии.
