Мельбурн Сторм тренер Крейг Беллэми попадает обратно в соперники по борьбе претензий
Мельбурн Сторм тренер Крейг Беллэми назвал критику в его сторону, решая, как "установление повестки дня" НРЛ два премьерства.
Сидней петухов тренера Трент Робинсон сказал, что арбитры позволяли шторм "бороться" с его стороны во время "Бури" расстроило победу в отборочный финал в Сиднее в пятницу вечером.
Брисбен тренер систем Wayne Bennett сделала завуалированный ссылкой на шторм после того, как его сторона пилота окончательной победы над Северном Квинсленде Cowboys в субботу вечером, когда он назвал эту игру "витриной" Регбилиг и сказал, что два Квинсленда не были "слишком большим" в борьбе.
Беллэми защищал свою сторону в решении и сказал, что они просто сосредоточен на их "контакт" при решении.
Беллэми добавил, что он взял веру из двух ведущих тренеров критиковать свою сторону, как это означало, что они были обеспокоены шторм избивать их.
"То, что идет вверх - я не слышу Трент Робинсон воспитывать борьба, когда они били нас 24-2", - сказал Беллэми в среду.
Я гарантирую, мы ничего не меняли весь год с нашей оборонительной системы или техники, это как раз то, что за последние шесть недель мы сделали реальный акцент на наши контакты в снасти и что было развернуться для нас.
Трент был там три года, и он, очевидно, имеет большую сторону к тренеру, чтобы он, вероятно, не привыкли терять так, чтобы он был немного шоком для него.
Это смешно, как это всегда возникает в это время года.
Беллэми оспорила Bennett 's идея "захватывающий футбол", напоминая, что его наставник Bennett' s St George-Иллаварра Драконов выиграл премьерства в 2010 году, сыграв "скучный" футбол.
Уэйн говорит о захватывающих Фооти.
Он сделал точку, сравнивая его игру в субботу вечером в пятницу в одну ночь, и как увлекательно их игра была ", - сказал Беллэми.
Я помню, что в 2010 году Святого Георгия было много критиковали за то, что скучная команда и Уэйн сказал, что он не дал крысу в задницу.
Но теперь у него есть команда, которая может играть то, что мы хотели бы видеть, как волнительно Фооти, особенно его молодые половинки со своей скоростью.
Это Фооти вы бы хотели играть, когда у тебя есть те рода игроков.
Он сделал эту точку в 2010 году, теперь он хочет играть в своем стиле Фооти - не каждая команда состоит из двух половин, как Энтони Milford и Бен Хант, чтобы они могли играть.
Для меня это создает больше доверия, потому что они говорят эти вещи, потому что они немного обеспокоены играть с нами.
Шесть недель назад они, вероятно, не думая о нас, когда они попадают в больших играх.
Беллэми также отметил шторм и петухов игра была более высокой, чем забить состязание систем и ковбои игры.
В игре систем, вероятно, была хорошая игра, я еще не смотрел, но это не то, что было забивать? 16-12?
Наша игра была 20-18 лет, было две попытки в нашей игре, но в том, что волнующие Фооти?
Или это делать перерывы и не пытается забить это увлекательно?
Для меня это -.
Если они могут сказать нам, это означает, что на определенном этапе мы могли бы встретиться с ними.
Шторм уже в эти выходные, как они выиграли право провести у себя в Северном Квинсленде Cowboys или Кронулла акулы в следующую субботу ночной предварительный финал в ААМИ парк с билетами на продажу в следующий вторник утром.
