Сербский человек получает $200k залог на наркотик заряда
Мужчина с возможным к пожизненному заключению за попытку овладеть 40 килограммов кокаина, которые были переправлены в Квинсленде были отпущены под залог в $200 000.
Марко Максимовик, 29 лет, был одним из пяти человек, арестованных в прошлом месяце после того, как федеральная полиция отслеживает 100 килограммов наркотиков из Солай яхты, которая приехала из Южной Америки через Вануату и присоединении в Коомера в августе.
Максимовик наблюдали встречу со своим соавтором обвинили в марину на утро, а потом встретил их на Коомера Роадхоусе кафе, где полиция обнаружила 40 килограммов наркотиков в Toyota Echo.
Несмотря на потенциальное пожизненное заключение за попытку обладать коммерческим количеством кокаина, утверждал Максимовик адвоката не было никаких доказательств того, что он пытался овладеть все это и то, что он мог бы быть в кафе для невинной цели.
Судья Верховного суда Петр Фланаган был обеспокоен Максимовик был риск полета.
У него есть четкие связи с Сербией.
Он часто путешествует в Сербии ", - сказал он в среду в суде.
В случае короны он соврал полиции о том, где он остановился.
Максимовик мать и отчим были совместно предложили поручителем $200 000 для его освобождения.
"Прочитав его письменных показаний обоих этих лиц, очевидно, что введение поручителем $200 000 представляет собой реальную финансовую нагрузку на них", - сказал судья Фланаган.
Но это было недостаточно, чтобы удержать его от не появляются, предупредил он.
Максимовик был предоставлен залог на условиях, которые ему сдаться и его австралийскими и сербскими паспортами, сообщают в полицию на ежедневной основе и приклеивается к 18: 00 до 6: 00 комендантского часа.
