Ежова надеется сделать его в стартовую линейку СКА в матче против общества.
СКА Зубов, Илью Ежова, подчеркнул, что он надеется сделать это в Красную Армию стартовый состав команды на следующий матч чемпионата КХЛ.
Ежова заменил Микко Коскинен на льду в 23 минутах марки со счетом 0-3 и отвлекло каждый выстрел по своей цели; пусть СКА в четвертый гол после того, как вратарь был отозван для шестого игрока.
Следующий матч команды на дороге против общества.
Я надеюсь, что в следующем матче я буду в стартовую линейку, цитирует Р-Спорт Ежова.
Я не эксперт по гоалиес: Я сам вратарь; они не показывают нам повторов пропускал, и поэтому сложно отследить.
"Динамо" играл хорошо, и у всех есть плохие игры.
Команда до сих пор.
Было бы лучше, если бы у меня было больше не в цели, но команда выиграла.
