Луис Энрике: "Матч против цыган будет особенный для меня".
Главный тренер "Барселоны" Луис Энрике, не пытайтесь скрыть, что он вернулся в Рим на матч первого раунда в групповом этапе турнира Лиги Чемпионов против цыган с особыми чувствами.
По словам тренера, лицом к лицу матча между его бывшим и нынешним командам будет далеко не рядовым.
Вспомнить, Луис Энрике тренировал "волков" во время сезона 2011 / 12, но не смог поставить свои лучшие ноги вперед в столице Италии.
Я вернулся в Рим после нескольких лет, в течение которых я приобрел конкретный опыт, - цитирует официальный сайт УЕФА Луиса Энрике.
Я ничего не имею, но теплые воспоминания, связанные с Римом.
Для меня это будет особый матч, но это еще не все, что важно.
Самое главное - начать Лигу чемпионов с победы.
Августовская встреча на Кубок Джоан Гампер не повлияет на команду в предстоящем матче.
Я жду тип игры от цыган, которые они играли в Серии А с "Ювентусом".
Это сильная команда, которая понимает, как можно оказать давление и знает, что делать с мячом.
