Даниеле Де Росси: "Барселона" не только имеет уникальный стиль, но и замечательные люди.
За день до матча против "Барселоны" в групповом этапе Лиги чемпионов, полузащитник цыган, Даниеле Де Росси, отметил важность оставаться компактным и иметь друг друга в игре против такого сильного соперника.
Встреча состоится завтра, начало в 21: 45 по московскому времени.
Напомним, Спорт Экспресс будет транслировать матч живую линеечку.
Барселона - особый соперник и хорошая команда с отличными игроками, - цитирует официальный сайт УЕФА Де Росси, как говорится.
Сложно играть против голубыми гранатами; в конце концов, они не только имеют уникальный стиль, но и замечательные люди.
Для того, чтобы выиграть против них, нам придется работать на протяжении всего матча и внимательнее друг к другу.
Месси - это почти всегда успешны, когда он начинает маневры, так что нам придется остаться рядом друг с другом и организованным.
