Вадим Скрипченко: "Краснодар имеет различные варианты атаки".
В преддверии матча 9 тура Премьер-Лиги с Краснодара, и.о. начальника Коуча на Урале, Вадим Скипченко, отметил разнообразие противоположной команды наступательной тактики.
По словам тренера, у "быков" есть ряд оскорбительных игровых моделей в своем арсенале.
Матч состоится 21 сентября и начнется в 16: 30 по московскому времени.
Мы все равно придется посмотреть, как мы будем играть против Краснодара, цитирует официальный сайт "Урал" Скрипченко.
У нас есть целая неделя тренировок впереди.
Эта команда имеет различные варианты атаки, и проводит свои атаки на множество способов, но, в то же время, мы не медленная команда, и именно поэтому я считаю, что это будет очень интересная игра.
В ходе подготовки к этой игре, имея в виду, что Краснодар - это проведение матча Лиги Европы против Боруссия Дортмунд, мы постараемся подготовить очень хорошо для того, чтобы обеспечить победу.
