Джоэл Фрилэнд: "Я приду" Каун обязанности в ЦСКА ".
Новичок ЦСКА, Джоэл Фрилэнд, заявил, что он не верит в Красную Армию проклятие.
Британцев также выразил уверенность, что его новый клуб сможет преодолеть негативные полосой и, наконец, выиграть Евролигу в следующем сезоне.
Я разговаривал с тренером Димитрис Итоудис несколько раз этим летом, и, конечно, после того, как я присоединился к команде, цитирует Р-Спорт Фрилэнд. По существу, я возьмет на себя обязанности Каун Саши, который покинул команду, как с точки зрения оборонительной формации и нападении на ключ, и я думаю, что я могу справиться с этим.
Конечно, мне понадобится некоторое время, чтобы приспособиться к центру позиции, так как в НБА я играл больше нападающего.
Теперь мне придется постоять в большой центр соперника, но я привык делать это раньше, так что я думаю, что я буду решать его сейчас.
Красная Армия в команде выиграл Евролигу в 2008 году.
С тех пор они сделали это в "Финал четырех" шесть раз, но каждый раз, когда они не смогли сыграть свой лучший баскетбол.
Существует мнение, что кто-то поставил Гекс в команде.
Но это только суть игры: Вы не можете победить навсегда.
Конечно, это сложно, я понимаю все разочарование клуба и его болельщиков.
Но у нас есть отличная команда прямо сейчас, и если мы показываем лучшие мы способны, то у нас есть хорошие шансы победить на Евролиги; я действительно так думаю.
Я всегда хотел выиграть этот титул; москвичи уже выиграл этот турнир, и я думаю, что это будет ЦСКА в год.
Что касается Гекс, то я не суеверный человек, и я не верю в проклятие любого рода.
Я верю в тяжелую работу и решимость: Если объединить эти две вещи, то все возможно.
У меня нет никаких особых ритуалов перед играми; я просто слушаю музыку и стараюсь расслабиться настолько, насколько это возможно.
