Фотис Катсикарис: "Я горжусь греческой команды, которая боролась до последней секунды".
Глава тренер для команды Греции, Фотис Катсикарис, похвалил свою команду после матча Эуробаскет 2015 года матч против Испании (71-73).
По его словам, судьба игры было решено несколько ошибок.
Это была большая игра, - цитирует AFP Катсикарис.
Мы готовились к великой игре испанцев.
Мы пытались дипломатически переиграть их на оборону, но ошибки в обороне определил судьбу этой встречи.
Это грустно, но я горжусь моими мальчиками.
Они боролись до последней секунды.
