Рафаэль Бенитес: "Я буду повторять это так часто, как это необходимо: Криштиану Роналду - лучший в мире".
Глава Коуча за Реал, Рафаэль Бенитес выразил удовлетворение огромной победы в матче первого раунда в групповом этапе Лиги чемпионов против "Шахтера" (4: 0).
Эксперт похвалил нападающего Криштиану Роналду, который забил три мяча.
Матч не был легким, потому что "Шахтер" знает, как использовать мяч, - цитирует Бенитеса официальный сайт УЕФА.
Противники не было много шансов, но их блоков всегда присутствует риск.
Я не говорю, что Реал играл в идеале, но у нас было много возможностей для взятия цели.
Я доволен, что мы не будем в любые цели и забил четыре.
Криштиану Роналду подтвердил свой уровень.
Это лучший игрок в мире; я буду повторять это так часто, как это необходимо.
