Роджер Каас: "У себя дома, Астана может набрать очки на всех на всех".
После матча первого раунда против "Бенфика" (0: 2) в групповом этапе Лиги чемпионов, Астана полузащитник, Роджер Каас, выразил уверенность, что его команда будет продолжать улучшать качество своей игры в будущем.
По словам полузащитника, Астана игроки способны забить очки у любого соперника на своих местах.
Несмотря на то, что матч оказался сложным для нас, я могу сказать, что мы играли хорошо, - цитирует официальный сайт УЕФА Каас. Мы немного не хватило мужества в преступлении.
Бенфика - в более высокий класс, но в домашней игре, я думаю, что мы можем рассчитывать на очки расправлялась с ними.
Это возможно.
Но сначала, мы должны думать о "Галатасарай" и "Атлетико".
В домашних играх, мы можем набрать очки на каждого.
