Стеван Хогга использовал телефон девушки, чтобы заманить педофилов отправлять снимки
Один педофил использовал 11-летнюю девочку на телефон, чтобы вымогать образы жестокого обращения с детьми.
Стеван Хогга взял телефон девушки, когда она спала, затем вошел в онлайновый сервис обмена сообщениями, где у него была преемственность непристойные изображения детей отправила ему от другого пользователя.
Девушка позже проснулся и обнаружил телефон отсутствует, и нашел его в спальный Хогга.
Она посмотрела через него и обнаружил тревожные сообщения, прежде чем немедленно ставил ее мать.
Полиция присутствовал и увидел пять фотографий, а затем анализировали компьютеры обнаружили по адресу и обнаружил "относительно" поиск в Интернете, используя термины для поиска непристойные изображения детей.
Хогга тогда утверждал, что офицеры, он сделал это, поскольку он будет "вести" педофилов в Интернете, прежде чем "притворяться, что он был сотрудником полиции, чтобы напугать их".
Фискальный вицепремьер Эилидх Робертсон сказал Данди Шериф суда: "Он сказал, что это было зависимостью - то, что он был зависимым от пугая людей.
Он принял обыски были сделаны на компьютере, но сказал, что это было, потому что он хотел изобразить сотрудника полиции, чтобы напугать педофилов.
Он спросил о своих беседах с неизвестным человеком, который послал ему образы, и он просит их отправить больше фотографий.
Он сказал, что он делал это, чтобы заманить их в.
Он сказал, что он был болен в голове, когда он пил и сказал, что он хочет просмотреть изнасилование и убийство.
MS Робертсон добавил: "Когда девушка нашла сообщения по телефону, она кричала ее мать и была тряслась.
Она видела непристойные образы по телефону и обвиняемый был тогда враждовали.
Девушка дала интервью и говорил о обвиняемых с помощью компьютера и игровые приставки, чтобы поговорить с девушками, которые выглядели как моложе его.
Хогга, 23, Уорд-роуд, Данди, признал себя виновным по обвинениям в обвинительном акте до принятия или делая непристойные изображения детей 14 июня прошлого года, нарушая залог 25 января этого года и не присутствовать в суде на слушаниях 24 марта этого года.
Защита адвоката Грегор Сима спросил, что Хогга не была включена в реестр сексуальных преступников, как это может быть оспорена "не было никакого значительного сексуального элемента" в своем преступлении.
Шериф Алистэйр Кармайкл отложенный приговор до октября по социальной работе фоновых отчетов.
Хогга был отпущены под залог, но в этом случае была проведена под стражей до слушаний по другим выдающимся случаям.
Он был помещен в реестр сексуальных преступников впереди его дату вынесения приговора.
