Арсенал капитана Артета говорит, что товарищи по команде должны получить за травму Jack Уилшере впереди Динамо Загреб галстук
Венгер также подчеркнул, что Уилшере это еще только сентябрь и, обеспечивая его восстановление идет по плану, нет никаких причин, почему он не может быть снова играть на Рождество.
Это уже в лучшем случае означает, что Уилшере наверняка пропустит как минимум ближайшие четыре игры Англии и, учитывая его историю, его участие в чемпионате Европы следующим летом явно неопределенно.
Великий стыд - это последняя проблема в том, что Уилшере закончили прошлый сезон сильно после отдельной травмы лодыжки, а затем оглянулась на свою прежнюю четкость во время предварительного сезона.
"Такого рода травмы, не угрожающие карьере", - сказал Венгер.
Это кость, которая не заживет.
Это ничего не основным.
Это был просто случайность.
Это не было связано с его лодыжки или с травмами у него раньше.
Это может быть правдой с чисто медицинской точки зрения, но, как Венгер также признал, есть соответствующие опасности дальнейших травм, когда любой игрок пытается вернуть мидсеасон.
Есть также неудобной модели развития.
По данным исследования "Премьер Травмы 23 различных заболеваний Уилшере с тех пор, как он дебютировал шесть лет назад.
Он также играл в "Арсенала" только 65 из 157 игр лиги за последние пять сезонов.
Более широкую картину для "Арсенала" в том, что в шести из восьми сезонов с 2007-08, они были одним из двух клубов премьер-лиги терять большинство дней из-за травмы.
Венгер принимает потенциал порочный круг, но "Арсенал" считают, что улучшение их травмы во время записи последнего сезона будет продолжаться.
"Иногда, когда ты вернешься от травмы, у вас есть уязвимый период, когда вам нужно укрепить свое тело и усиления конкуренции", - сказал Венгер.
Джек достаточно молода, чтобы преодолеть это.
Я надеюсь, что его тело стабилисес, и я уверена, что он будет делать карьеру такого рода он заслуживает.
С "Арсенал" начала свою кампанию Лиги чемпионов в среду вечером против "Динамо" Загреб в преддверии матча с "Челси" и "Тоттенхэм в субботу в следующую среду, Венгер готовится к ротации своей команды.
Хктор Беллерн и Аарон Рэмси не поехали в Хорватию, то есть Матье Дебюши и Артета не начнут.
Венгер также может начаться с Киеран Гиббса и Оливье a на месте где находился Уолкот Начо 2001 и Тео.
"Я стараюсь сохранить равновесие и дать небольшую передышку для игроков, которые нуждаются в ней", - сказал Венгер.
Хотя "Арсенал" явные фавориты в группе F, на стадионе "Максимир" в Загребе является одним из самых сложных в Европе.
"Динамо" также непревзойденный в 41 матчей после того, как производят свою собственную кампанию "Invincible" в прошлом сезоне.
Стадион был нарушен во вторник вечером на земле тремор, который измерял 3.2 на Рихтера.
Это было 10 в Загребе в этом году.
Венгер считает, что "Арсенал" выучили урок прошлого сезона капитуляции Лиги Чемпионов против Монако и остается движимый дальнюю надежду на управление клубом в первый триумф Кубка Европы.
"Эта поездка огромен", - сказал Венгер.
Она никогда не было сделано в "Арсенал".
Мы были очень близки в 2006 году, но, с другой стороны, я достаточно долго, чтобы быть реалистичными.
Мы амбициозны, но мы не мечтатели.
