Роберт Мугабе в Зимбабве доставляет неправильные речи в парламенте
Господин Мугабе, лидер старейшей в Африке, ранее в этом году падали шаги, ведущие от подиума.
Он был невредимым, но видео падения заразной в социальных медиа.
Открытие парламента также был запятнан заявления оппозиционных законодателей, которые они получили анонимные угрозы смерти, предупреждая их против похожая господина Мугабе во время его решения.
В прошлом месяце они засвистели и критиковал его в своем обращении к нации в парламенте - это речи он повторил во вторник.
Движение за демократические перемены (MDC) главным бичом Иннокентий Гонесе сказал, что семь оппозиционных политиков получили текстовые сообщения на свои мобильные телефоны, предупреждая их не нарушить Nr адрес Мугабе.
"Послание исходит из числа, которое не отражает, но это под названием" смерть ", - сказал он журналистам после выступления господина Мугабе.
Он предупреждает, что члены обеспокоены тем, чтобы знать, что иммунитет заканчивается в парламенте, и как только они выходят из парламента, что парламентский иммунитет не действуют.
Главным бичом сказал, что партия, возглавляемая Морганом Тсвангираи, - это "беспокойство" по поводу угроз своей политики.
