Hewlett-Packard, чтобы сократить до 30 тысяч рабочих мест
Hewlett-Packard планирует сократить 25 000 до 30 000 рабочих мест в рамках реструктуризации и экономии затрат на услуги по его организации бизнеса.
HP разделяется на два перечисленных компаний позже в этом году, отделяя ее компьютер и принтер бизнеса из своей быстрорастущей корпоративной техники и услуг.
Ожидаемое сокращение рабочих мест приведет к обвинению около $2,7 млрд., начнется в четвертом квартале, говорится в заявлении НР.
"Реструктуризация этих мероприятий позволит более конкурентоспособной, устойчивой структуры затрат на новый Hewlett Packard Enterprise", - сказал Мэг Уитмен, председатель совета директоров и исполнительный директор компании НР, который будет возглавлять подразделение после раскола.
"Hewlett Packard Enterprise будет меньше и четче, чем сегодня НР, и мы будем иметь широкий и глубокий портфель предприятий, которые помогут предприятиям переход на новый стиль бизнеса", - сказал Уитмен.
Как отдельная компания, мы находимся в лучшем положении, чем раньше, чтобы соответствовать растущим потребностям наших клиентов по всему миру.
Hewlett Packard Enterprise будет иметь более $Дэннис в годовой доход и "будут сосредоточены на создании непревзойденного интегрированных технологических решений" для компаний, говорится в заявлении компании.
Она разрывает компании, сформированный в 1930 году с выпускниками Стэнфордского университета Билл Хьюлетт и Дэйв Паккард, чтобы сделать электрическое оборудование, и чьи Пало Альто гаража прозвали "родина Силиконовой долины".
HP пережил массированную реорганизацию, чтобы справиться с отойти от традиционных персональных компьютеров и мобильных устройств.
Этот шаг НР, второй по величине в мире производитель ПК и один из крупнейших технологических компаний США, является последним в этом секторе, основанный на убеждении, что плотно сосредоточен фирмам работать лучше.
