ФриендсФест: Комедии показывают, что учил нас серьезные уроки о мужской дружбе
Отсутствие подобных маньяков в шоу является вопиющим, особенно учитывая то, как необходимость для мужчин, чтобы открыть более отчаянные сейчас, как никогда, с самоубийств среди молодых мужчин на 15 лет.
В 2013 году это была самая большая причина смерти у мужчин в возрасте от 20 до 45 лет в Великобритании, и остается в три раза чаще у мужчин, чем у женщин.
С целью решить эту проблему, кампания против живущих с треском (КАЛМ) объявил 2015 год как Год Мале, пытаясь оспорить культуру, которая защищает людей от обращения за помощью, когда им это необходимо.
Дружба лежит в сердце битвы, чтобы встретиться с этой проблемой.
Недавнее исследование более 2 тысяч учащихся средней школы, проявляя депрессивные симптомы, обнаружили, что если человек имел достаточно высокий процент "здоровых" настроения друзей, их шансы на выздоровление в два раза.
Аналогичным образом, для тех, кто не подавлен, круг психически здоровые друзья вполовину шансы психических проблем, возникающих.
Но, конечно, за дружбу на работу, он должен быть доступен на первом месте.
В этом возрасте социальные СМИ вели общение со своим упором на стиль над веществом, непосредственность реакции часто выделяются более значимые контакты.
Наша цифровая жизнь удвоили необходимость казаться сильным, веселым и успешным, даже если на самом деле изоляция - король.
Это поверхностный успех доминирует, что психологи термина внешние ценности; деньги, имидж, социальный статус, все за счет внутренней ценности - наше внутреннее стремление к личностному росту и дружба - это более глубоко воздействует на наше психическое здоровье.
И как миллиардер видео-игры создателя пояснил недавно, деньги действительно не покупают большего счастья.
Красота друзей было то, что он превратил этот фокус на свою голову.
Каждый из героев не были определены на их работу, а их личностей, которые сияли через взаимодействие, как друзья.
Юмор Джои и Чендлера частые объятия, моменты смотреть футбол на мягких креслах, а Росс - в Рэйчел, пришел с осознанием того, что да, мужчины могут все относятся к этому, даже если они часто умалчивают из полностью исследовать свои чувства.
Как самарянин работник объяснял мне: ".... моя роль прислушиваются к людям в подавленном состоянии и самоубийство действительно подчеркнул, как даже самые маленькие отношения с друзьями могут изменить ситуацию".
Часто люди, которые чувствуют себя с нами не в состоянии говорить с друзьями.
Старая пословица "не по его" сильна, как это ощущение, что это будет восприниматься как слабое, чтобы открыть о проблемах ".
Один из друзей показывает, что приходит на ум, когда я пытаюсь и предлагают более долгосрочные механизмы преодоления.
Он обратил внимание на небольшие моменты мужской дружбы.
Так же, как моя цель, статус аутсайдера по телефону помогает людям в моменты отчаяния, долгосрочная поддержка исходит от близких, родных и друзей.
И поэтому, если вы посещаете Comedy Central ФриендсФест в этот уикенд, с наборами полностью переработан в праздник, почему бы не воспользоваться вашим друзьям выпить в Центральном Перк.
Или, еще лучше, если бы в Starbucks вы видите кого-то в одиночку, дарить улыбки и поздороваться.
Вы никогда не знаете, что разница ваша дружба может сделать.
Друзья вещает на Comedy Central от начала до конца - полная 236 эпизодов - на # ФриендсФест
