Glencore поднимает $2,5 млрд на долю продаж
На основе швейцарского горнодобывающего гиганта Glencore, пострадавших от обвала цен на сырьевые товары, в среду привлекла $2,5 млрд путем продажи акций в рамках своего обширного плана сокращение долга.
Листинг Glencore сказал в своем заявлении, что она продала новых акций на сумму около 1,6 млрд фунтов стерлингов по выплате долгов.
Компания, которая потеряла 57 процентов от ее рыночной стоимости в этом году борется с упасть цены на сырьевые товары, как замедление роста экономики Китая весит на спрос и искры хаоса на рынках.
Права на выпуск отправил взлетевшие цены акций Glencore на Лондонской фондовой бирже в сделках рано утром в среду.
Акции 2.77 подскочил до 131.60 пенса в индекс FTSE 100, который открыл по индексу процента выше.
На прошлой неделе Glencore было обнаружено $2,5 миллиарда акций продажи в рамках более широких планов сократить свой долг $30 млрд ворс примерно на треть.
Компания продала новый инвентарь на 125 пенсов за акцию, что ознаменовало 2,4-процентный дисконт к цене закрытия во вторник.
Это загружаемый отдельно 1,3 миллиарда акций на сумму до 9,99% группы.
Беспокойство по поводу затянувшегося прекратился рост Китая урезали цены на железную руду примерно на половину, как уголь, медь и другие сырьевые товары упали на 20% до 40 процентов.
