Ди Мария счеты, чтобы помочь PSG морду в сторону Мальме
Анхель Ди Мария празднует с Блез Матуиди и Эдинсон Кавани забив против Мальме.
Анхель Ди Мария забил свой дебют в Лиге чемпионов, чтобы помочь PSG легкость прошлого шведской стороны Мальме во вторник.
Вот матч доклада и реакция на игру.
Анхель Ди Мария и Эдинсон Кавани были на мишень как Пари Сен Жермен начал свою кампанию Лиги чемпионов с удобными в конечном счете 2-0 выигрывают от Мальме на Parc des Princes во вторник.
Ди Мария забил меньше четырех минут в своем дебютном сезоне в Лиге чемпионов PSG игрока, чтобы установить французские чемпионы на их пути, но они упустили череду возможностей, прежде чем, наконец, расширяя свое преимущество, когда Кавани отправился домой в шестьдесят минут.
С "Реал", а также донецкий "Шахтер" в группе А, Париж нужен сильный старт против чемпионов Швеции, поскольку они мишень не только квалификационные раунды на нокаут, но улучшение их бежит в четвертьфинал в каждом из последних трех кампаний.
Но в то время как они получили очки, это было не винтажную демонстрацию путем Лоран Блан в сторону Златана Ибрагимовича расточителен перед целью и позже был заменен против своего родного клуба и команды, с которыми он начал свою знаменитую карьеру еще в 1999 году.
"Это не просто выиграть у себя дома или в Лиге чемпионов, чтобы выиграть 2: 0, потому что наши оппоненты проблем и комфортно смотреть на спину - это хорошее начало, даже если есть определенные вещи, которые мы должны быть совершенны, как сезон продолжается", - сказал Блан.
Это предвещает.
Мы хотели победить, и мы это сделали, хотя я сожалею, что мы не могли забить один или два гола больше.
Ибрагимовича вернулся после травмы в одной из трех изменений в парижской команде, которая была проведена в ничью - 2: 2 дома в Бордо в Лига 1 в выходные дни, но он был словесную на четвертой минуте Ди Мария.
В Аргентине лидера был обозначен как человек, чтобы занять лидирующую на следующий уровень в Европе, когда он был подписан из "Манчестер Юнайтед" в прошлом месяце, и он объяснил, почему, когда он побежал на Марко, в проход в Мальме за оборону перед крючками красивый финиш прошлого Йохан Уиланд и пробил в дальний угол.
Однако, если кто и ждал, чтобы PSG колесят на крупную победу, они должны были быть разочарованы.
Мальме, который бил "Селтик" в плей-офф, чтобы добраться до этой стадии, выстроились с девятью полную международную на поле в стартовые и с пяти человек и два глубоких в середине поля, были заложенность оппонентов.
Но, за исключением Николы Дъурджик выстрел, который опустился чуть неточно Кевина Trapp далеко пост на 34-й минуте, они предлагали мало в атаке.
Вместо этого, PSG позволил себе вниз, временами с некоторыми расточительным проходящих и бедная отделка, не в последнюю очередь от Ибрагимовича, который не смог конвертировать не менее пяти попыток в первом тайме в одиночку, а затем подвел его прикосновения, положите в Кавани только после перезагрузки.
Тем не менее, он оказался гораздо более осведомленными, когда дело дошло до создания своих коллег, и это было от Ибрагимовича так, что Ди Мария отправила в керлинг выстрел, который был прочили на пост Уиланд на 52 минуты.
Вторая задача, наконец, прибыл только после того, как часовая марка, благодаря Кавани, уругвайские идем домой своего шестого сезона после Ибрагимовича не переключался на кресте левого толка от Максвелла.
О том, что закончились любые идеи, которые Мальме должен был вернуться в игру, и только великолепную остановку на Уиланд от киллера отрицать Давид Луис держал итоговый результат вплоть до замены Эзеквиел Lavezzi имел целью запретить право на смерть.
Мальме тренер Возраст Хареиде позже признался PSG были классом выше его сторона, норвежская поговорка: "Наш последний матч Лиги чемпионов был в декабре прошлого года".
С тех пор мы только играл в шведской лиге, которая не находится на том же уровне.
Квалификаторы недостаточно.
Шляпу в Париж.
Это был великолепный матч с ними.
