Белый Дом свидетель Си Цзиньпина Вашингтон Посетите
Президент Китая Си Цзиньпин совершит государственный визит в США в конце месяца, Белый дом подтвердил в своем заявлении во вторник.
Визит Си Цзиньпина, первый официальный в Вашингтоне, состоится 11 сентября. 25 и ответит тем же поездка президента Барака Обамы в Пекин в ноябре прошлого года, говорится в заявлении.
Президент США и первая леди Мишель Обама также будет принимать Си Цзиньпина и его жены Пэн Лиюань на государственном обеде в тот вечер, после двух лидеров вовлекли в двусторонних переговорах.
"Визит президента Си Цзиньпина представит возможность расширить сотрудничество США по ряду глобальных, региональных и двусторонних вопросов, представляющих взаимный интерес, а также президента Обамы и президента Си решать конструктивно и разногласия", - говорится в заявлении.
Си, чей визит был впервые объявлен в феврале, как ожидается, останавливаются в Сиэтл, чтобы встретиться с несколькими американскими высокотехнологичными лидерами на пути в Вашингтон, перед тем, как происходит в Нью-Йорке на Генеральной Ассамблее ООН в сентябре.
Обама и Си Цзиньпин, как ожидается, будут обсуждены ряд спорных вопросов, в том числе опасения Вашингтона по поводу предполагаемой кибереспионаге Китая и его возрастающую напористость в спорных водах Южно-Китайского моря.
