У безрассудного водителя, который ударил мотоциклист на Кутузовский получает 2 года тюрьмы.
Кроме того, суд частично удовлетворил гражданские иски против истцов "Дени Мирзоев в размере 1,2 миллиона рублей.
Дорогомиловский суд Москвы уже приговорил Дени Мирзоев, который ударил и убил мотоциклистом на Кутузовский проспект в Москве.
По словам Русская служба новостей, Мирзоев получил наказание в виде двух лет лишения свободы в исправительной колонии поселения.
Он был признан виновным по статье "Нарушение правил безопасности движения и эксплуатации транспортных средств" Уголовного кодекса Российской Федерации.
Кроме того, суд частично удовлетворил гражданские иски истцов "в размере 1,2 миллиона рублей.
Во время презентации дела, прокурор спросил, что Мирзоев был приговорен к трем годам лишения свободы и попросил, чтобы он платит полную сумму претензий истцов ": Восемь миллионов рублей.
Авария в вопросе произошло 22 мая около трех часов утра, возле здания № 30 на Кутузовский проспект.
Мирзоев был за рулем автомобиля БМВ, который перешел на встречной полосе движения мотоциклистом и врезался в стоящий на обочине дороги.
Человек, который родился в 1989 году, умер от травм на месте происшествия.
Друзья погибшего в социальных сетях сообщили, что водитель БМВ двигался на высокой скорости и перешел во встречный трафик перед аварией.
Опасаясь, что водитель может попытаться уйти от ответственности, байкеры организовали поездку на мотоцикле с городского Управления МВД по адресу Петровка, 38.
Вскоре после этого стало известно, что, по итогам допроса, личности подозреваемых в аварии был задержан.
