В Москве, человек, который пошел в церковь голым был задержан.
Он вел себя спокойно и не совершал никаких противоправных действий; полиция передали врачам скорой психиатрической помощи.
В столице полиция задержала жителя Москвы, который зашел в одну из церквей без одежды.
Москва информационное агентство сообщает об этом.
По словам Андрея Галиакберов, начальник пресс-службы городского Управления МВД по Москве, инцидент произошел во вторник, 15 сентября, примерно в 16: 00 на Каширское шоссе.
Голый мужчина вошел в церковь Святого Николая.
Он вел себя спокойно и не совершал никаких противоправных действий.
Полицейский отряд был назван и прибыл на место происшествия.
Правоохранительные чиновники ждали врачей из неотложной психиатрической помощи готова приехать и вручил человека на них.
Он оказался 26-летний житель Москвы.
