Второй форум регионов России и Беларуси пройдет в Сочи.
С 17 по 18 сентября, второй форум регионов России и Беларуси пройдет в Сочи, в котором Тюменская делегация во главе с губернатором, примет участие.
Почетный генеральный консул Республики Беларусь в Тюмени Владимир Шуглиа, который входит в официальную делегацию, рассказал о предстоящем событии и промежуточные результаты сотрудничества.
Владимир Федорович, какие цели делает форум в Сочи?
Это важное событие в Сочи отражает промышленной политики Союзного государства.
Она построена на эффективное сотрудничество регионов и важных связей между двумя государствами.
Это планировалось, что президент России Владимир Путин и президент Республики Беларусь Александр Лукашенко, будет присутствовать на пленарном заседании.
Во время пленарных и дискуссионных сессий, разговор будет об опыте региональных и муниципальных органов власти в России и Беларуси при реализации промышленной политики, нормативных и законодательных рамок и программ Союзного государства.
Губернатор Тюменской области будут говорить на форуме.
Я думаю, что это является свидетельством успешного и устойчивого межрегионального сотрудничества между регионом и Беларусью.
На форуме также будут присутствовать представители соответствующих министерств и ведомств, а также российские и белорусские бизнесмены.
Там также будет выставок и специализированных выставок, в том числе из Тюменской области.
Я надеюсь, что этот форум поможет нам выгодно подписывать новые контракты и соглашения.
Я добавлю, что первая такая встреча состоялась в Минске в июне прошлого года.
Более двухсот делегатов, в том числе из 19 регионов России, приняли участие в мероприятии.
В это время, очень важно было подписано соглашение о сотрудничестве между Тюменской и Минской областей.
Значимость работы мы добились свидетельствует тот факт, что заседание стоя семинар Парламентской Ассамблеи Союза России и Беларуси прошел в Тюмени.
Кроме того, делегация из Тюменской области посетил сельскохозяйственный сектор Республики Беларусь, чтобы изучить опыт белорусов с подготовкой кадров в сельском хозяйстве, выявление дополнительных областей, представляющих взаимный интерес, и организовывать новые инвестиционные проекты в сельскохозяйственном секторе.
Вы недавно встречались с главой региона и главой администрации города.
Какие вопросы вы обсуждали?
Во время встречи с губернатором Тюменской области, Владимир Якушев, разговор был о сотрудничестве между регионом и Республикой Беларусь в сегодняшней сложной обстановке.
Вопрос о поставках белорусской сельскохозяйственной техники и с использованием финансовых механизмов - они нужны для того, чтобы снизить стоимость оборудования для конечного потребителя - были также коснулся.
Вопросы, связанные с работой тюменского торгового дома, награду, и варианты для предотвращения потерь, были обсуждены.
Это важные вопросы, так как инвестиционные проекты должны хорошо работать и генерировать прибыль для региона.
Продолжающиеся поставки легковых автомобилей ОАО "МАЗ" и развитие сервисного центра ОАО "МАЗ", который был создан в Тюмени в ОАО ТПАТП, были также обсуждали.
Разговор также обеспокоен подготовкой к визиту рабочей группы из региона в Республике Беларусь к концу текущего года.
Еще одной темой обсуждения стало завершение переговоров и подписание соглашения о торгово-экономическом, научно-технического и культурного сотрудничества между Тюменской областью и Республикой Беларусь.
Таким образом, динамика наших взаимных отношений обещает выйти на новый уровень.
Эти вопросы также обеспокоен районным центром.
Во время встречи с главой Администрации города Тюмень, Александр Мур, мы говорили об обновлении Тюменского автобусного парка.
Около 100 автобусов уже находятся "на пороге смерти", и, таким образом, новый набор транспортных средств из Беларуси, которые будут работать на чистое топливо.
Еще один аспект: Тюменский завод лифтов работает с одним из ведущих производителей лифтовых изделий, ОАО Могилевлифтмаш, приобретения компонентов из них.
По моему мнению, эти мероприятия могут стать еще более развитым, учитывая программы по установке новых лифтов в областном центре.
Я добавлю, что прошла встреча с губернатором Курганской области, в рамках расширил полномочия консула, во время которых проблема увеличения оборота торговли и предоставления современной белорусской техники в Зауралье региона обсуждалось.
Встрече с губернатором Омской области запланировано на конец сентября.
Расширение консульского округа содержит пять федеральных субъектов Российской Федерации, но Тюмень можно назвать оригинальным штабом округа.
Регион является полигоном для запуска многих перспективных проектов, в том числе работу генерального почетного консула.
В целом, подобные встречи являются важными и полезными, потому что они дают возможность напрямую и быстро решить многие проблемы, в то время как удаление их контенциоуснесс и развитие взаимовыгодного сотрудничества.
В нынешней обстановке, это критически важно, чтобы не подрывать основы, продолжая развивать будущие возможности.
