Владимир Якушев подписывает более 40 решений и поручений.
Губернатор Тюменской области Владимир Якушев, подписал более 40 решений и поручений на заседании президиума регионального правительства.
Часть из них касалась распределения средств для образовательных и медицинских учреждений в муниципальных районах области.
В частности, средства переводятся на приобретение автобуса для школы в районе Нижнетавдинский, и для капитального ремонта в областную больницу в Казанский район.
Как говорится в сопроводительных документах, эти деньги пойдут на завершение капитального ремонта на втором этаже медицинскую палату.
В сети горячего и холодного водоснабжения, канализации, электроснабжения и электрооборудования, а также вентиляционная система будет проходить ремонт; фасад здания будет отремонтирован; помещение будет отремонтировано; и ряд мер по пожарной безопасности и энергоэффективности будет завершена.
