Сначала апосАмерикан Ninja Warrior 'венчает чемпиона
Про-рок альпиниста и бусбой Исаак парковку стал первым спортсменом, чтобы выиграть американский Ninja Warrior в понедельник вечером забирать домой $1 млн приз.
Конкурс показывают, что просто спряталась ее седьмой сезон, никогда не видел никакого конкурента завершить все этапы ее препятствий.
Во время финала сезона, двое мужчин, парковку и оператор Джефф Бриттен, добрался до финального раунда.
Конечная задача скалолазания 75 футов веревки в 30 секунд.
Бриттен пошел сначала завершить вызов вовремя, что делает его первым в истории спортсменом, чтобы завершить американский Ninja Warrior 's мучительный этап 4, однако парковку закончили вызов три секунды быстрее, что делает его победителем.
Парковку разговаривал с E! Новости после упорной победы, до сих пор в шоке по поводу победы на $1 млн приз.
"Я имею в виду удивительно думать, как я никогда не делал или жили в более чем $10 000 в год", - сказал Исаак Е! О своей серьезной кандидатурой.
Таким образом, чтобы вдруг... как я даже не могу себе представить, что это будет похоже на будущее... неизвестна.
Исполнительный продюсер Кент Weed побеседовал с The Hollywood Reporter, чтобы обсудить финал и почему, несмотря на то, что Бриттен первый конкурент, чтобы закончить курс, не получают никаких призовых денег.
По правилам, деньги идут на самый быстрый человек.
"Если есть более чем один финалист, один с самым быстрым временем получает его", - сказал Weed.
Насколько деньги - это замечательный приз, и жизнь меняется, он может получить огромное удовольствие.
Я не думаю, что он ощущает все плохо будет об этом.
Он просто так счастлив сделали то, что он сделал.
Он получил множество наград от фанатов.
Он такой большой парень, и семейным человеком.
Он - герой, чтобы его дети и его жена.
Джефф сказал мне: "Если бы я собирался быть кем-то бить, я рад, что это Исаак".
И я думаю, что Исаак чувствовал бы так же, как если бы они были отменены ролями.
Америка Ninja Warrior был продлен на восьмой сезон, который начнет снимать весной 2016 года.
