Дербента: Живая связь со временем.
Дербента - один из самых древних городов в России; в сентябре 2000 он отмечает свой юбилей.
Программа праздничных мероприятий включает в себя: Фестиваль национальных культур народов Дагестана и справедливое в стиле времен прошлого; выставка Дербента ковры и открытый дом день в местах поклонения; историко-музыкальное шоу ", 2000 года в один час", и гастроли обновленного музея Петра.
Средневековые каменные крепости Нарын-Кала, старые арабские надписи на стенах, узкие улочки и дворцовые сады: Все это выглядит так, как если бы со страниц "Один тысячи и одной ночи".
Дербента - единственный российский город, который выжил в том же месте с древнейших времен.
Несмотря на то, что она была передана Римской империи, Византии, Хазарского каганата и Золотой Орды.
Возраст восточных самолетов, которые растут во дворе Дербента в Джума мечети составляет несколько столетий.
Эти массивные растения защищены в рамках Всероссийского "Деревья - памятники живой природы".
Тени распространяют корона спасает паломников и туристов во время летней жары.
Посетитель в мечеть налил ароматный чай и предложили дагестанские деликатесы: Мед, инжир, хурма, медлар, попробовать чудо, Айран и сладости.
Большие изготовление самоваров были использованы в Дербенте с рассвета времени, так что чай может быть подан для многих гостей в одно время.
Надпись на входе в мечеть Джума говорит, что здание было построено в 115 номере года на смену пола.
То есть, в этом году 733 по григорианскому календарю.
Это самая древняя мечеть в России.
Интерьер завораживает с точки зрения масштаба и торжественность: Соединяют купола и своды опираются на квадратные колонны и освещаются солнечным светом заливает через миниатюрные окна.
Содержание и разведение голубей - традиционное развлечение для жителей Дербента.
Владельцы этих одомашненных птиц место довекотес во дворах, под деревьями, и на чердаках.
Это захватывающее зрелище, чтобы увидеть стадо белых голубей взлетает в небо, глядя как вспышка праздничных фейерверков.
Для того, чтобы защитить от древних персидских врагов, каспийские ворота были заблокированы с двумя каменными стенами.
Стипендию на 500 метров в море, это строительство закрытого Дербента в гавань.
В 2003 году в Дербенте крепостные стены были включены в список всемирного наследия ЮНЕСКО как лучший сохранившийся памятник древней персидской крепостной архитектуры.
Ковры были сотканы в Дербенте еще в пятом веке, и техника для этого уникального самолета остался почти неизменным до сегодняшнего дня.
Ковры на любой вкус продаются на одной из улиц, прилегающих к городу рынка: Ковры сотканы из шерсти, хлопка, или почувствовали, в каждый цвет и оттенок, с длинным или коротким ворсом и сложных конструкций и причудливой бахромой.
Строительство города началось с магалс: Кварталы из одноэтажных каменных зданий.
На протяжении многих лет, магалс остался практически без изменений.
Только спутниковые тарелки, кондиционеры на стенах, и уличные фонари служат напоминания о том, что вы находитесь в современном, а не средневековом городе.
В старой части города, части акведука, построенного персами примерно тысячу лет назад, сохраняются.
Древние источники, из которых местные жители до сих пор собирают воду, сохранился до сегодняшнего дня.
Многие жители Дербента предпочитают воду из проверенных исторических фонтанов в обычной водопроводной воды.
Дербент был одним из центров гончарного ремесла.
Глазированные и расписные вазы, тарелки, кувшины и кубки были ценился по всему Кавказу.
Даже сегодня, гончары "руки производят удивительные керамические работы, как для повседневного использования, так и в качестве сувениров.
Во время отпуска и фестивальных дней, толпы зрителей собрались на канате, где студенты из Республиканской школы циркового искусства.
История этого удивительного и рискованный вид искусства восходит несколько столетий.
Новая тенденция наблюдается все больше девушек среди пешеходов на канате.
Сегодня Музей культуры и быт древнего Дербента работает на месте бывшего Maiden 's Батххоусе.
Ранее, в этом случае незамужних и женихом молодые женщины умываются в компании своих подруг, но теперь, любой, кто хочет, может видеть сводчатым куполом зала, горячие и холодные бассейны, и инструменты для купания со времен прошлого.
Большинство домов в Дербенте есть горячая вода, но бани и хамам столь же популярен сегодня, как и в прежние времена.
Пользу потепления тела с паровым было написано примерно в древних книгах.
После использования бани, крови, улучшается, мышцы не чувствуют усталость, и тело приобретает гибкость и чувство легкости.
Межнациональных семей из многих районов Дагестана участвуют в Украинский фестиваль, который проводится в крепости Нарын-Кала.
Участники в этнических костюмах танцуют, играют народную музыку, исполнять песни народов Кавказа и относиться к посетителям вкусные домашние сыры.
Киркхлиар - захоронение из сорока мучеников, которые положили свои жизни за ислам.
Это один из самых почитаемых мест для мусульман на Северном Кавказе.
Саркофаги, пожелтевшая от времени и выбил из твердых каменных блоков, ориентированы на запад-восток оси, как арабский обычай.
Братья, Гаврил и Альберт Якубов, отрезать волосы и брить клиентов в небольшом магазине недалеко от Верхнего базара.
В парикмахерской работает на этом месте в течение многих лет.
Трюки уборщиков торговли передаются из поколения в поколение.
Более того, Якубов братья могут не только традиционные, но и самые современные прически.
На одной из улиц Старого города, в доме, где опального писателя Д., Александр Бестузшев-Марлинский, жил, сохранилась.
Узнав турецкий и собирал этнографические материалы, он описал Дербента в первой трети ХIХ века, с ее древними памятниками и повседневной жизни своих граждан.
В нашу - традиционное место встречи на востоке, где только чай и домашней выпечки.
Люди приходят сюда, чтобы утолить жажду, пообщаться с друзьями, и решить деловые вопросы.
Как и в прошлом, не рекомендуется, чтобы женщины переступаете порог ".
В Дербенте танцевальной труппы, Каспий, была основана три года назад, но она уже успела принять участие в мероприятиях на республиканском и национальном уровне.
Труппа основных исполнителей репетировать каждый день, оттачивая аварском, даргинском, Глебовна, и армянские народные танцы.
Ночью, когда шум спадает и приходят на светофорах, местные жители селятся на скамейках возле своих домов с выступающими террасами.
Как правило, жители Дербента обсуждают повседневные вопросы.
Но в преддверии юбилея, они все чаще вспоминают эпизоды из уникальной истории своего города, который повлиял на судьбу всего Черного моря и Каспийского региона.
