Проиграл подборщиком грибов находится в лесах Элнински после пяти дней.
Пожилой мужчина оказался жив, хотя он провел более ста часов в лесу без провизии.
Бедные подборщиком грибов был найден благодаря совместным усилиям спасателей и добровольцев.
Александр Блинников, корреспондент: "79-летний пенсионер из Тамбовской области провел пять дней в лесу".
Без еды и воды.
Родственники, спасатели и волонтеры искали его.
Были даже кинологистс с собаками, но напрасно.
Мужчина был найден только после того, как вертолет присоединился к поисковым усилиям.
В тот день Виталий Александрович ушел в лес, как обычно, собирать мед плесень и береза боровиков грибы, но он так и не вернулся к вечеру.
Родственники сразу же обратился за помощью, и уже на следующий день, спасатели и неравнодушные жители из соседних деревень начали искать: Там было около 30 человек.
На пятый день, вертолет из пожарно-спасательного центра присоединился к ним.
Андрей Селетков, руководитель группы поиска и спасения в Смоленской области огня и спасательного центра, сказал: "Вертолет был доставлен в и человек был найден".
Он шел очень далеко, в совершенно другой области.
Это было около 12 км от зоны поиска.
Он посещает огромное расстояние для его возраста.
Это чудо, он до сих пор жив.
Грибная Элнински подборщиком был госпитализирован в Центральную районную больницу в бессознательном состоянии и в критическом состоянии.
Парамедики поставили ему диагноз "пневмония", а также с тяжелой дегидратации и гипотермии.
Врачи не могут понять, как пожилой человек все еще может быть жив, проведя пять дней в лесу.
Валентина Непша, начальник медицинской палате Элнински Центральной районной больницы: "Осмотр пациента было завершено, и лечение было определено".
Внутривенное и антибактериальные препараты.
В то же время, принимая во внимание все его хронических заболеваний.
Состояние пациента улучшилось утром, и оно остается критическим, но с положительными тенденциями.
Пенсионер, Виталий Александрович, приходит к Смоленсхчина из Тамбовской области каждый год.
Его внук говорит, что его дед ушел собирать грибы и раньше, но он никогда не ушел глубоко в лес.
Алексей Спитченко, внук нашел гриб подборщиком, поделился: "Лес не далеко от дороги; он сам не местный".
Он просто приходит в гости на несколько лет, чтобы навестить родственников.
И хорошо, он отправился собирать грибы.
Очевидно, что он зашел слишком далеко и заблудились.
С началом сезона сбора грибов, люди часто теряются во всех районах Смоленской области.
Только за последние несколько дней было пять подобных случаев.
Спасатели предлагают это напоминание: Вы должны пойти в лес в яркой одежде, с небольшим запасом еды, спички и компас.
Кроме того, это целесообразно оставить свой след за то, чтобы позже можно найти свой путь обратно.
