Мужчина наливает кровь на несколько картин Дали на выставке в Риге.
Посетитель к экспонатам Союза Художников Латвии в Риге разбил окна в музее и повредили Сальвадора Дали "Видение" Ангел "скульптуры.
В настоящее время музей проводит открытие выставки работ Сальвадора Дали и Пабло Пикассо.
Человек, который родился в 1985 году, вошел в зале скульптур в 14: 20.
Он сразу же начал действовать неадекватно: Он повредил скульптуру и разбил окна.
Затем он начал перемещаться по помещению и окрашивают некоторые произведения из постоянной экспозиции с кровью.
Среди них был портрет Порук расписанных Миервалдис Полис.
По словам президента Союза Художников Латвии, Игорь Добихин, цитирует "Интерфакс", застекленных витрин также были повреждены.
Полиция и художественные эксперты работают на месте преступления.
Последний, определяя степень физической и денежной компенсации.
Уголовные обвинения в нарушение общественного порядка были поданы против человека.
Экспозицию работ Пикассо и Дали в Союз художников Латвии, где более 200 оригинальных работ художников выпадают, работает с 4 августа по 27 сентября.
