Вести Экономика - лауреат Нобелевской премии: Глобализация
Распечатка Процессы глобализации должны помогли сократить неравенство в мире.
На практике ситуация выглядит совершенно разные; разрыв доходов в развивающихся странах, наоборот, растет.
Эрик Максин.
Чтобы исправить это, необходимо повысить уровень образования низкоквалифицированных работников, - говорит главный научный сотрудник Международной лаборатории Decision Choice и анализа Национального исследовательского университета - Высшей школы экономики (НИУ ВШЭ) НРУ и лауреат Нобелевской премии по экономике 2007 года Эрик Максин.
За последние двадцать лет мир переживает беспрецедентный рост на мировых рынках.
Торговые границы между странами становятся все более открытыми.
Сторонники глобализации предсказали большие выгоды для развивающихся экономик.
"И эти предсказания в значительной степени сбылась", - подчеркивает Максин.
Так, например, Китай и Индия добились значительного роста ВВП на душу населения.
Однако, не все настолько радужны.
Ожидалось, что глобализация может сократить разрыв между "богатыми" и "бедными" в бедных странах, которая представляет себя в виде неравенства доходов, или, точнее, заработная плата.
Но на самом деле это неравенство только стала более заметной, Эрик Максин отмечает в своей статье "Почему мировые рынки не снизили неравенство в развивающихся экономиках", которая была опубликована в The World Bank Economic Review, и была переведена и цитируемые NRI ВШЭ.
Эрик Максин, в сотрудничестве с экономистом и профессор из Гарвардского университета Майкл Кремер, разработал альтернативную теорию, которая показывает, почему неравенство доходов увеличивается в бедных странах пропорционально росту глобализации, вспоминает NRI ВШЭ.
Конкретные процессы в игру в новом глобальном рынке.
Для того, чтобы продемонстрировать их, Максин отличает четыре уровня квалификации для специалистов: A и B для богатых стран, и С и D для бедных.
После того, как глобализация, Д специалистов из бедных стран не имеют необходимого уровня квалификации, сотрудничать со специалистами А и Б из богатых стран.
И в то время как уровень зарплат С рабочих из бедных стран растут благодаря сотрудничеству с коллегами из состоятельных семей Б, Д работники либо не испытывают такой же эффект или их зарплаты полностью погружают.
Результирующий эффект заключается в том, что интернационализации производства приведет к увеличению зарплат разрыв между этими двумя категориями специалистов в бедных странах и, следовательно, повышенный уровень неравенства.
Кремер и Э. Максин предложили необыкновенно красивую модель, альтернативу Рикардиан теорию сравнительных преимуществ.
Это позволяет объяснить, почему глобализация привела к неравенству доходов, говорит Фуад Алескеров, штатные профессор, руководитель Международной лаборатории Decision Choice и анализа, и заведующий кафедрой математики в NRI ВШЭ.
И, как и любая мощная теория, я уверен, что это приведет к всплеску эмпирической работы в этой области.
Решение этой проблемы, по мнению Эрика Максин, заключается в том, чтобы повысить уровень образования низкоквалифицированных работников.
Тем не менее, рабочие сами академические примечания, нет денег для этого, и это не выгодно для компаний, чтобы платить за их обучение.
В такой ситуации, правительств, международных организаций, НПО и частные фонды могут играть значительную роль, считает Максин.
Академическая отмечает, что развитая теория ни в коем случае не призывает прекратить процесс глобализации, который принес и принесет выгоду в виде роста ВВП страны.
