Посольство США сожалеет о закрытии американского центра в Москве.
Американское посольство в России выразил сожаление в связи с закрытием американского центра, который действовал из библиотеки иностранной литературы.
Центр работает в Москве уже более 22 лет.
Посольство США в Москве глубоко сожалеет об одностороннем решении российского правительства закрыть посольство США в американский центр на М.И. Рудомино Всероссийская государственная библиотека в Москве.
"Односторонние шаги, предпринятые Российской Федерации по состоянию на конец ставит под сомнение приверженность российского правительства в отношениях между российским и американским народами, которая была сохранена даже во время" холодной войны "и другие сложные моменты в долгой истории отношений между нашими странами", - говорится в заявлении посла США в Украине Джоном Теффтом, полученные "Интерфакс".
Американский центр создал глубокие и прочные связи между людьми и культурами России и Соединенных Штатов.
Это был центр американской культуры, истории и литературы в российской столице, а также служила местом для встреч со многими американскими деятелями, в том числе космонавтов, артистов, спортсменов, ученых, политиков и писателей.
"Только в прошлом году американский центр провел более 400 культурных и образовательных мероприятий и приветствовали более 50 тысяч российских туристов", - подчеркнул дипломат.
Теффт напомнил, что примерно год назад было принято решение закрыть еще один совместный российско-американского проекта: Образовательные программы обмена FLEX (Future Leaders Exchange Program).
