Зеленый трибунал оказывается быстро судить.
Типичная ситуация: Четыре чиновники стоят перед судьей Сватантер Кумар на скамейке, слушая его жалобы на работу.
Суд полностью неудовлетворенными с качеством работы.
Мы не предоставляем Вам 110-страничный заказ для вас сделать пародию, говорит Кумар.
Если даже просто еще один кирпич, мы будем тем, что все существующие строительные площадки будет снесено.
Кумар возглавляет Национальный Зеленый трибунал (НГТ), судебный орган, созданный в 2010 году, чтобы остановить стремительное загрязнение окружающей среды, которые сопровождали взрывной экономический рост последних десятилетий.
С тех пор Трибунал удалось услышать более 10 тысяч случаев, связанных с загрязнением воздуха, сбор отходов, геологических разработок, опасных отходов и строительство плотинами.
В двух из трех случаев, суд правила, чтобы остановить строительство, которое вызывает загрязнение.
Ставки невероятно высоки: В не совсем 60 лет, прошедших с момента провозглашения независимости, активизации промышленного развития превратила Индию из страны первозданные джунгли в одну из самых перенаселенные и загрязненных стран в мире.
Эта проблема особенно остра в крупных мегаполисах, где развитие инфраструктуры отстает от стремительной урбанизации: Городов, покрытые густым смогом, реки заполнены пестицидов и промышленных и бытовых отходов, и немногие уцелевшие жилые районы в настоящее время снесли, чтобы построить новые жилые кварталы.
Несмотря на формальную поддержку зеленого движения, НГТ регулярно критиковали за счет правительства Нарендры Моди, так как это часто основной причиной для отмены крупных инвестиционных проектов.
Например, в мае этого года министр по вопросам окружающей среды назвали судебные решения "экстремальных" и "невыполнимой".
Иногда решения суда на самом деле невозможно осуществить в рамках юридически установить сроки, подтверждает Радж Панъвани, экологический юрист.
Тем не менее, сроки невозможно, есть и положительная сторона: По крайней мере, они заставляют ответственным лицам получать трещин.
"Главная цель состоит в том, чтобы встряхнуть эту систему", - добавляет юрист.
Зеленый трибунал уже отменил основные проекты по нескольким поводам: Строительство аэропорта, электрическая мощность станции, и сотни других мелких объектов было прекращено на ее счет.
Кроме того, они также стараются не забывать о людях: Например, во время раздумий о судьбах фармацевтической компании в штате Телангана, которая была загрязнена местная река с фтора.
Мы могли бы останавливать завод, но мы также ответственны за экономические последствия.
"Люди потеряют свои рабочие места", - сказал Кумар прокомментировал свое решение.
Тем не менее, подобные объяснения отнюдь не всегда встречался с пониманием от простых людей, чья жизнь может быть изменена одним росчерком судейского пера.
Например, в апреле, суд вынес постановление о запрете транспортных средств старше 10 лет въезд в столицу, что вызвало всенародное возмущение.
Несмотря на резкое падение популярности и шквал критики, Сватантер Кумар отказался отменить постановление.
Вместо этого он запросил статистические данные о входящих и исходящих автомобильный трафик из Дели правительства, а также внес предложение о покупке 10 тысяч дополнительных автобусов, после того, как проверили заранее с фабриками, действительно ли они были способны заполнить такой порядок.
В качестве источника загрязнения, как свалки, качество топлива, и даже дорожных происшествий начали падать в юрисдикцию суда, народный гнев начали постепенно восстановится.
Но самой болезненной темой для принципиального судьи стала зачистка программы для Ганги, которое было объявлено с большой помпой премьер-министра Нарендры Моди в прошлом году.
Когда речь идет о Ганга, река, которая является священной для индусов, судья часто не в состоянии сдерживать свои эмоции и переключит на крики.
Вы знаете, что означает слово "священная"?
Кто-то вылил воду из Ганга на статую бога, и все это закончилось в фекальные вещества, судья заявляет сердито.
Вы будете продолжать загрязнять реку, потому что вы думаете: Ганга, Ганга, и он смывает все наши грехи.
Это река, которую мы поклоняемся, а просто посмотреть на то, что вы делаете, чтобы его каждый день.
По очистке Ганга - самый амбициозный и дорогостоящий экологический проект, объявленный новым правительством.
В настоящее время уровень фекальные бактерии в реке превышает допустимые нормы более чем в 120 раз.
Каждый год, от 1,5 до 3 миллионов из 700 миллионов индусов, которые купаются в нем умирают от инфекционных заболеваний.
В феврале Нарендра Моди даже пожертвовал деньги, полученные от продажи снаряжения он носил, когда он встречался с Бараком Обамой, а также 455 других предметов из своей личной коллекции, в "Ганга".
Экологи сразу же обвинил премьер-министра популизма: Наряд был приобретен за 700 тысяч долларов, в то время как очистка реки требует не менее восьми миллиардов долларов.
Сторонники Зеленый трибунал согласны с тем, что Индия до сих пор долгий путь, прежде чем она может называть себя развитой страной; тем не менее, они не верят в то, что окружающая среда должна быть цена прогресса.
"Разговоры об окружающей среде в развивающейся стране часто воспринимаются как непозволительной роскошью, говорит, что активиста организации Ахваан Ганга, Маллика Бханот.
Но суд пытается найти золотую середину между окружающей среды и развития ".
