Комментатор Геннадий Орлов неиспользованного отпуска заключается в Испании.
В среду, чемпионы России, "Зенит", Санкт-Петербурга, проведет свой первый матч в групповом этапе Лиги чемпионов против испанской "Валенсии".
К сожалению, Геннадий Орлов не сможет комментате святой петербуржцы "игры.
Комментатор на канале НТВ, Геннадий Орлов, был госпитализов в испанскую клинику в среду с подозрением на острый аппендицит.
Экспертиза даст ответ о том, будет ли семьдесят восемь лет назад Геннадий Сергеевич требует хирургического лечения.
Константин Генич будет комментате матч.
"Зенит" играет в групповом этапе Лиги чемпионов.
Их оппоненты - Испания, Валенсия, Франция, Лион, Бельгии и Гент.
