Российско-белорусский "Щит Союза-2015" военные учения.
Совместные российско-белорусские военные учения "Щит Союза-2015", в западной части страны, закончилась, Россия-24.
Эти маневры были проведены на учебные площадки в Ленинградской, Псковской и Калининградской областях, а также на шельфе Балтийского моря.
Более восьми тысяч военнослужащих и около четырехсот единиц техники были задействованы.
В последний день учений, корабли из Балтийского флота провели артиллерийский вал по морским и наземным целям, а также разгромив авиаудара от гипотетического противника.
