Бизнес "игра в аэропорту" проходит в Домодедово.
Новая форма обучения тестируется в столице.
Четыреста студентов пробовали свои силы в аэропорту, персонал.
Чтобы добиться этого, три модели аэропорта были построены в Домодедово.
Молодые люди не только обследуют и зарегистрированных пассажиров, но и обслуживают самолеты.
Все это было в виде бизнес симулятор, однако, с точки зрения трудностей, это было наравне с реальной жизнью.
Задержка рейсов, двое пассажиров с переломанными костями на борту в то же время, и проходом, которая потерялась где-то на пути к самолету.
Для реального аэропорта это было бы адом.
Но для тех, кто настроен в ангаре в Домодедово, это был просто стандартный набор задач, которые необходимо решать с выпуском.
Три крупных аэропортов из разных стран мира, содержались только в одном ангаре.
Четыре сотни студентов из колледжей и университетов в столице работают внутри ее сегодня.
Это беспрецедентная возможность узнать все о внутренней деятельности аэропорта.
Регистрация пассажиров, обслуживание самолетов, обработка багажа - они были даже возложены эксплуатации автобусов на асфальте, на мостках, и досмотр пассажиров.
И пассажиры полны проблем.
Еще одна проблема с их документами, другой пропустил свой рейс, а третий наполнил свою сумку с подозрительными предметами.
И все это должно быть достигнуто, как и в реальной жизни, в кратчайшие сроки.
Для каждого из этих выполненных задач, они получают определенное количество виртуальных денег, как если бы авиакомпании платили им определенную сумму за обслуживание рейса.
"За неспособность выполнить поставленные задачи, они были наказана штрафом", - объясняет финансовый аналитик игры, Дмитрий Кхилко, в интервью программе "Вести-Москва".
Чиновники из Министерства образования, внимательно наблюдая за этими событиями.
Для них этот тест - это попытка опробовать новый тип обучения.
Они уже нашли место для его в курс среднего профессионального образования.
"Шесть межрегиональных центров передового опыта будет создана, которая, по сути, станет новой модели бизнеса для современных колледжей, с современной системой управления, высококвалифицированные кадры и новейшее оборудование", - говорит Наталья Золотарева, директор Департамента государственной политики в сфере подготовки рабочей силы и непрерывное профессиональное образование в Министерстве образования и науки Российской Федерации.
Хотя, студенты не очень обеспокоен грандиозными планами.
После трех дней такого обучения, похоже, что они нуждаются в выходной день.
С другой стороны, знаки для этого экзамена были выражены в совершенно материальные условия.
Самые последние умные очки, лучше, чем все остальное я никогда не видел!
"Я получил их за своевременное реагирование на жалобы о нашем аэропорту в Instagram", - сказал довольный участник игры, PR-менеджер команды "Франкфуртский аэропорт", Сергей Шувалов.
Судьи приняли во внимание, так сказать, из самых лучших, чтобы предложить им работу в конце тренировки.
