Где я могу отправить отзыв о работе судебного пристава в Мурманске?
Пристав Управления Федеральной службы по Мурманской области сообщили, что, для того, чтобы улучшить работу в области защиты прав и законных интересов граждан и организаций, есть книга для отзывов и предложений в агентстве.
В нем, граждане могут оставить комментарий о качестве работы судебных приставов и других должностных лиц в администрации, информация о некачественных работ, а также высказать свои предложения и пожелания.
Есть копия книги отзывов и предложений в офисе в центральном зале, в специальном кармане на видном и доступном месте к проходной здания.
В двух кабинетах администрации, книга находится в первом кабинете.
В зависимости от характера отзыв или предложение, письменный ответ отправляется к автору, когда это необходимо.
