Си Цзиньпин призывает к более открытой экономики в мире
Экономика должна открыть шире внешнему миру, чтобы стимулировать рост, председатель КНР Си Цзиньпин заявил группе поручено рулевой реформы во вторник.
"Китай должен быть заинтересована в привлечении иностранных инвестиций и экспертизы и повышения открытости политики", - сказал он, обращаясь к 16-Центральная Ведущая группа по Деепенинг Общая реформа.
Содействие открытости во время проведения реформы добавит новый импульс и жизнеспособность, и предоставить новые возможности для экономического роста, сказал Си.
Ведущая группа приняла ряд рекомендаций, в том числе негативный список, регламентирующие доступ на рынок, ослабление контроля пограничной политики, поощряя государственные предприятия (SOE) поглотить частный капитал и перестройки системы регистрации резидентов.
Согласно заявлению, негативный список, определение секторов и предприятий, которые недоступны для инвестиций, будет составлен.
Система будет постепенно проверены и улучшены с помощью программы испытаний.
Этот шаг имеет большое значение, так как это даст рынку большую роль в распределении ресурсов, обеспечение деловой среды на основе закона и сделать рынок более открытым, говорится в заявлении.
Правительство также будет ослабить контроль над полномочиями он делегирует компаниям, убедившись, что компании решают, как управлять своим бизнесом.
В заявлении также сказал, что Китай разрешит пограничные районы, чтобы исследовать новые модели трансграничного экономического сотрудничества и новых механизмов для стимулирования экономического роста региона.
В стремлении открыть государственные секторы, больше территорий будет открыта для частных инвестиций.
"Правительство не изменит свою политику в отношении иностранных инвестиций, и будет защищать законные интересы иностранных компаний, финансируемых и предоставить лучшие услуги для них", - говорится в заявлении.
Кроме того, это будет удобнее для иностранцев, чтобы претендовать на постоянный вид на жительство, или "зеленая карта", путем оптимизации требований и рационализации процесса приложения.
Гарантирующие права адвокатов на практике и воспитание профессиональных судей и прокуроров, также были обсуждены на встрече.
На встрече также приняли участие премьер Ли Кэцян, и старшие лидеры Лю Юншан и Чжан Гаоли, говорится в заявлении по итогам встречи.
