В израиле святых мест ждут украинских туристов, omphalos и море saline воды
« Святой » сочетает в себе « splendour из библейских истин, современного комфорта и primeval природы.
AiF Argumenti [i] Fakti газете подчеркнул пять самых важных причин, почему это должны посетить израиль.
Давайте почитают в святых местах
Стоит посещаете реки Иордан, где иисус был.
Считается, что все, кто ходит в этой « baptism bath » являются господь бог.
Galilee является местом, где jesus исполнили его волшебные: превратил воду в вино на свадьбу, ходила на воду, успокоили бури, и заполнили сетки.
Это также иисуса, где раньше его disciples и после воскрешения.
Но самым большим числом святых мест в иерусалиме.
Верующие пройдут через пути из Grief или Via Dolorosa.
Она начинается с Antonia крепости - praetorium - где суждение состоялась, и возвращает нас вдоль улицы старого города с церковью святой Sepulchre на голгофе современности - место, обращаясь к идее распятия, каменный из Unction и место иисуса по захоронению.
Это также является расположение символические христианских omphalos, которая символизирует спасения человечества.
Святой крест Monastery в иерусалиме является возвел на сайт, который, согласно христианской легенды, получаются дерево используется для того, чтобы сделать пересекать, обращаясь к идее распятия христа.
Иерусалим имеет самые святые места для евреев, как хорошо - Wailing стены, которая осталась от храма уничтожены в. н. э. римляне 70.
Согласно традиции, люди разных вер оставить отмечает здесь с их пожелания, которые затем сбылось.
Путешествие вдоль вертикальную
На руинах Massada крепости остаются от секретное убежище от врагов, создана Herod в 25 до для его семьи.
Они расположены на обрывы в горах на возвышение 450 утра над уровнем моря.
Они могут быть достигнуты на ноги только тех, кто поднимается в гору.
Другие будут доставляться в этот исторический mountaintop путем cableway.
На севере страны, на возвышение 1600 - 2040 утра, есть знаменитый половину инстанции назвал Hermon, который замещает с туристов в зимних месяцев.
Это курсировать автобус привозит людей к нему от сапог горы.
Общая длительность половину pistes – 45 km.
Согласно древнему легендой, языческие боги привык жить на гору.
Визит уникальных музеев
Эта страна имеет около 300 музеев.
Вы не смогут посетить все из них на одну поездку
Но, по крайней мере, пять наиболее интересных из них стоит посетить.
Среди них - музей израиля, расположены близко к Кнессет (парламент).
Она имеет древние Qumran манускриптами и убитых море scrolls найдены в пещерах из judean пустыне, наряду с около 500000 археологические и антропологических artefacts.
В музее искусства в Тель - Авив - тоже интересная.
Ее exhibits включают широкий ассортимент impressionists и expressionists как Monet, Pissarro, Renoir, Sisley, Cezanne, Matisse, Модильяни, Пикассо, Chagall.
В Akko, вы можете посетить музей bath аль - Basha, который состоит из нескольких комнат древней турецкой baths с моделями посетителей и bath attendants того времени.
В Caesarea, стоит посетив уникальную Ralli частный музей, где вы можете наслаждаться скульптур Dali и Rodin.
Нет гидов или подарок магазины.
Прием платное, и вклады строго не позволили.
Пятый – музей Холокоста яд - или Vashem в Тель - Авив, - говорит один из самых значительных в истории.
Самый трагический раздел – детей мемориал, построенную в память о 1,5 миллиона детей погибли в концлагерях и газовых камерах.
Вы выходите в и найти себя в полной темноте.
Звезды glimmering,
И послушать имена еврейских детей и страны, где они погибли.
Украина упоминается там слишком.
Wellness
Существуют три инстанции областях в израиле, расположенные по берегам Средиземноморья, красный и убитых морей.
Каждый уже плавают пулов, aqua парки, dolphinaria и oceanaria.
Это заметно, что можно плавать в красное море даже в зимних месяцев, потому что вода, температура не упадет ниже 21 градусов и воздух потепления до 23 градусов.
Мертвого моря еще теплее, и люди идут на все это круглый год.
Кстати, она является самым необычным моря в мире, расположенный в самой низкой точке планеты - 417 утра ниже уровня моря.
Ее azure вода saline и легко вы держит на плаву, даже если вы не умеете плавать.
Окрестных ландшафты – ирреальный в своей красоте.
Люди приходят сюда, чтобы пройти курс лечения с использованием воды, соль - участников и лекарственных muds и улучшить свое здоровье, если они имеют dermatitis, allergies, asthmas, eczemas, артрит, bronchitis или диабет, или вернуться эмоциональное равновесие.
Касаемся загадки из античности
Они были сохранены в старую часть Тель - Авива - в городе Jaffa на Средиземное море.
Знаменитый морской свяжет египта, сирии и Месопотамии анатолии, проходящей через него.
Город упоминается в древней греции и древних египетских легенд.
Согласно легенд, вот где ковчег строили его ark и Perseus спасёт красота Andromeda, с которыми он жил долгой и счастливой жизни.
Туристы действительно как будучи узкие улочки назван после признаки zodiac.
Они говорят, что если вы коснуться стены на улице вам знаком, фортуна придет к вам.
В Jaffa, вы можете встретить newlyweds, которые приходят из всех над израилем и даже из других стран для фото сессии.
И в Caesarea - город короля Herod - вы можете ходить вокруг римским театром, « захватить » Crusader крепости.
Во время римской периода Caesarea был главный город иудеи и резиденцией романом prefects, включая Pontius Pilate.
« Тщательно восстановленная театр сейчас используется для вечером оперные концерты и достижениях.
На заметку для туриста
Когда вы зайдете в израиль, не бойтесь вашего плохого знания английского языка: примерно 30% населения страны, говорит по - русски.
Для поездки, лучше брать доллары, евро, потому что их легко обменять на shekels (1 доллар = 3,8 shekels).
Городской транспорт в основном автобусы, но иерусалим имеет высокоскоростных tram, и Haifa имеет только линии метро в стране, включающая шесть остановок и объединение верхней город с более низкой.
В сущности, это подземного кабеля железной дороги.
Билетом для любой вид города расходы на транспортировку 6 shekels, и вы можете идти в течение 1,5 часов с переводом.
Согласно еврейской традиции, шабата знаменит в израиле.
В пятницу вечером и завершающая в субботу, рынков, магазинов и общественного транспорта прекращает работать.
Рабочая неделя начинается в воскресенье утром.
Многие кафе, рестораны и отели имеют только kosher пищи, без свинины, морепродукты, рыба без весы, или тарелки, которые совмещают молоко и мясо.
Существует широкий выбор блюд из ягненок и говядины, soups и desserts фальсифицированы, используя coconut молоко, традиционной еврейской hummus paste, различных соусах, falafel (balls, сделанных из наземных нут), фруктов и овощей.
Улицы израиля нет бездомных собак.
Но есть много хорошо кормят котов, которые ходить вокруг лениво.
В тот вечер, они могут даже рассматриваться спящего на крыши из припаркованы автомобили.
Эти pussycats как занятые места и не отказываются оценивает.
Автомобиль наем, в зависимости от типа автомобиля, затраты из 37 (Hyundai Getz) до 188 (Audi A6, Volvo S80) долларов в день.
Плюс страховка в 15 долларов в день.
Bike наем затраты 15 shekels в день.
Музей входе стоимость 30 shekels в среднем.
В цифрах
В 2012 году более трех миллионов туристов со всего мира, посетил израиль.
Посетители и holidaymakers приезжают в основном из сша, россия, франция, германия, италия, англия и украина.
В период с января по октябрь 2012 года 118,800 украинские туристы посетили святой земле, которая является 51% больше, чем аналогичный показатель в 2010 году, до устранения визовых режима на 9 февраля 2011 года.
