Только « высокий и мощный » до москвы: мигранты откладывать деньги на язык
Хотя депутатов и активистов по защите прав человека заявляют о том, что цель закона о языке обязательное тестирование, страна уже scam художников, которые продают фальшивые свидетельства.
Каждый год, 13 миллионов рабочих - мигрантов приехать в москве, Санкт - петербурге и других городах россии.
В основном это граждане стран центральной азии: узбекистан, Таджикистан и туркмения.
Их только цель заключается в том, чтобы заработать денег для поддержки семьи домой.
Новый закон вступил в силу с 1 декабря, который обязывает всех сезонных рабочих, чтобы пройти испытание русского языка.
На данный момент этот закон распространяется только на тех, кто намерен работать в сфере услуг, жилищного и коммунального предприятия сферы услуг, бытовых услуг и розничной торговли.
Но со временем, как обещали миграции федеральной службы - тесты станут обязательными для всех нерезидентами.
В дополнение к языку, истории россии и основам правовой системы будет проверена.
Языковые знания будут подтвердили обе получать и распространять работы разрешений.
Исключение, по сути, только для граждан стран, где русский является государственным языком.
Люди, которые получили образование свидетельства и дипломы до падения СССР в 1991 году, также были освобождены в рамках закона.
Цель, предрешена судьба, и защита прав
Семь пунктов тестирование будет функционировать под покровительством пушкин института русского языка, университете дружбы народов россии, московский государственный университет (MGU), Санкт - петербурге государственном университете (SPbGU), и другие российские образовательные учреждения.
Мигранты могут взять экзаменах во всех городах; более 160 таких centres были открыты.
Инициативу, чтобы ввести тестирование был поддержан государственной думы и члены федеральной службой миграции.
Но борцов за права человека, задали вопрос неоднократно в прессе, прежде чем закон вступил в силу: что будет достичь?
На что будет обязан знать российские изменения для россиян и нерезидентами?
Прежде всего, по словам представителей миграционной службы, это позволит сократить число людей, страдающих от трудовое рабство.
Многие говорят о защите прав мигрантов работать, объясняет глава « представительский офис федеральной службой миграции из россии, виктор Sebelev.
Защита прав должна начаться до своего ухода.
Только система организуется отбор позволит нам решить проблемы 90% иностранных работников.
Мигранты без профессии, образования, которые не знают русских, которые не имеют медицинского сертификат начать есть проблемы.
Если мигрантов не понимает язык, - говорит Sebelev с уверенностью, он обречен прийти через unconscientious людей, которые, претендуя на помощь, заставит предоставленных ему « билет » на ужасные, Willy казармы, где многие другие подобные ему будет страдать без пищи и документы, торговля подальше 12 - 14 часов в сутки.
Мы получили множество жалоб от наших мигрантов.
« Они обещали одно дома, но когда они приезжают, они лгали, чтобы их паспорта будут приняты, они не платят за то, что они были обещаны », подтверждает глава « Мэйн Migrant лейбористов администрации из службы миграции из Таджикистана Tolib Sharipov.
Не сердиться, босс!
Тем не менее, многие граждане страны центральной азии, которые планируют поехать работать в россию, признают, что не только их понимания язык той страны, где они собираются не очень хорошие, но они не могут писать на их родном языке.
Естественно, это не столько их вина, но из - за бедности: очень мало турки, узбеки и таджики могут позволить себе даже базовым образованием.
Их семьи не имеют даже еду кормить своих детей, не говоря уже о приличной одежды, обуви и поставки.
После достижения юностью, эти дети начинают работать при первой же возможности.
Трудно, если знания языка – это плохо, они признают.
« Вы чувствуют себя униженными и хуже ».
Однако защитники прав человека отметить один важный пункт о закон о языке.
Тестирование будет проводиться только для тех мигрантов, которые не имеют юридического статуса.
Если они не имеют статус, не будет никаких анализов, ни какой - либо официальной работы в будущем.
Тем временем, большинство рабочих - мигрантов продолжают жить в россии нелегально.
« Welcome, или против Unauthorized прием »
Многие иностранцы заявляют, что, получив официальный статус в нашей стране заключается не в том, что легко.
Причина кроется в бюрократические препятствия и уже упомянутой языковые трудности.
Кроме того, легализация стоит денег: от 12000 до 16000 рублей.
В то время как фальшивую регистрацию делается быстро и затраты только полутора тысяч.
Сотрудники российской полиции знают, что мы в основном имеют поддельных документов, без регистрации, отсюда и вымогательство.
« Они просят сто или два на сигареты, чай », Umed Khushkadamov, гражданин Таджикистана, делились с журналистами.
« Roll, не могут быть дешевыми, получить ваш artwork »
В первый день вступления закона в силу выяснилось, что не только мигранты регистрацию документов может быть поддельный.
Несколько подделывали свидетельства о хит языковые тесты были похищены путем миграции федеральной службой офицеров уже.
Подделывали документы, напечатанных на стандартный colour printer.
Естественно, они не были свободными для их владельцев: каждый из мигрантов, которые надеялись, чтобы облегчить задачу прохождения тестов в этот способ заплатить семь тысяч рублей для них.
Это два с половиной раза больше, чем процесс официального тестирования, который стоит три тысячи.
Правительственные чиновники и защитники прав человека согласны, что главная цель в ближайшем будущем будет защищать систему от коррупции, так что свидетельства не может быть только купили.
В настоящий момент, власти могут пообещать рабочие - мигранты, которые не могли пройти испытание впервые, чтобы дать время, чтобы завершить основной язык, конечно.
Кроме того, те, кто пришел без знания русского языка будет предложено работать в районах, которые не требуют активного общения с людьми.
