NKU помнит: Svarc System проверять провалилась из - за политики.
Чешская республика имеет прочный контроль органов и хороший уровень законодательство, когда речь заходит о государственных контрактов, но он сильно отстает в их применении.
Это было сказано Miloslav Kala, вице - президент верховного Audit Office (NKU) в интервью для Aktualne. cz.
« Этот закон никогда не будет идеальным, но его заявка должна быть просто - это то, что нам не хватает, на мой взгляд », - заявляет Kala, комментируя нынешнюю ситуацию.
Аналогичные выводы также достигнуто путем совместных проверять из чехии и германии аудиторов.
В качестве примера неуместная практике, они ссылаются на Petr Necas подход к так называемой « Svarc System ».
Премьер - министр недавно заявил, что ODS не станут обузой владельцы бизнеса с ее чеки - так запрещенных или разрешить?
« Закон должен быть установлен один так или иначе и, если она что - то запрещает, то даже в первую голову не может помешать работе ее отдел, который является обязать отслеживать и обеспечить », - утверждает Kala.
Проверять на сессии комитета в палате депутатов, вы говорили о совместном проекте между чехии и германии, в рамках которой законодательство, касающиеся государственных контрактов в обеих странах было сравнивать.
Что именно это было?
Это по поводу параллельного аудита, который мы начали около двух лет назад.
Проще говоря, это о том, что европейское законодательство регулирует ситуация с государственных контрактов, сопровождаемый отдельного штата legislations и затем реальная практика.
Мы привезли все это вместе, и хотя проверять еще не закончено, некоторые очень интересные разногласия стали очевидными - в общем, наше законодательство может быть даже « место более сжатому и завершить », однако реальная практика заключается в определенных аспектах лучше в германии.
Это подтверждает, что создание более и место более сжатому правила недостаточно, и то, что внимание должно быть уделено фактического применения этих законов.
То, что делает этот проект фактически помочь вам с, и что вы думаете его результат принесет?
Такого рода совместные проверять может способствовать уменьшению этих усилий, чтобы оценить наши права, чтобы уменьшить и безупречный границы, когда оно не такое положительное воздействие.
Экономика означает получение необходимых вещь в разумных (что не всегда означает самую низкую цену), так что спекуляция и возможные уголовные дела можно избежать.
Однако, только потому, что мы сократили порядок ограничения, не означает, что - то будет procured.
Система может стать перегружена с количеством бюрократии, и те, кто хотел, чтобы искать лазейки в нем, смогут воспользоваться гораздо легче, чем если бы пределы остался выше.
Это внутренние проблемы о практической реализации законодательства, касающиеся государственных контрактов.
Как же проверять системы работают в германии?
Есть оффиса как NKU, или это организованной по - другому?
Пока в офисе озабочена тем, как наши NKU Bundesrechnungshof функции, а именно организуемые, как наша, она также имеет комитета, хотя это назначил чуть иначе, но по существу как офисы работают точно так же.
Власти также похожие до такой степени, хотя, конечно, германия является организуемые федеральных, поэтому эти суды из аудиторов также в состав государственного уровня - в этом отношении их система немного отличается от наших собственных.
« BRH могут только проверять федеральных денег, известная нам как государственные средства.
Государственные фонды, которые, для нас, осуществляются за счет региональных и муниципальных властей, будут проверяться на федеральные суды из аудиторов.
Когда дело доходит до их законодательство, это более действенны, чем наши?
В целом, я бы не хотела сделать сравнение без каких - либо конкретных данных, тем не менее в определенных отношениях германии служит примером, но это, конечно, нельзя сказать, что лучше во всех отношениях.
Это потому, что, возможно, у них лучшее исполнение?
Это, конечно, не так, но опять же, я предпочитаю, чтобы не делать такие сравнения.
Оно должно быть сказано, что даже в такой стране мы воспринимаем как показательные, они встречают целый ряд проблем.
Если бы это было не так, они не получат ничего от работы с нашего офиса, они будут?
Вернется к внутреннему законодательству, что делал поправки к законодательству государственные контракты значат для вашего офиса, является его влияние ощущается уже?
В период с вступила в силу поправка была довольно короткий, поэтому он не проявил себя в нашем проверять работу.
Поскольку мы выполнять наши проверками экс - пост, определенная задержка должен быть учтен.
Пока мы лишь заметил он в процессе подготовки будущих проверками мы запустили новый « финансовый риск сбоя системы обнаружения », с которой мы имеем обработанная почти 14 тысяч государственных контрактов, и эти были проанализировала - вот где изменения явно будет рассматривать, поскольку изменились границы, скорректировали условия управления определенные типы выборные процессы, и так далее.
Так вы видите принятия этого закона в качестве плюсов или, скорее, как другая нагрузка на бюрократическую систему?
Я считаю, этот законопроект является шагом в правильном направлении, и я надеюсь, что это будет усиливаться.
Это проблема, которая может возникнуть здесь состоит в том, что закон станет « слишком ограничены » и не подлежит.
При предыдущем правила, партий будет проверяться уже были связаны их проверять поставщиков (например, в случае с региональным операционным программы, региональные власти), чтобы тот факт, что все нарушения закона государственных контрактов означает нарушение бюджетной дисциплины.
Это стоит ограничение права на этот путь, в этом случае?
Я не думаю, что это является способом.
Система должна предотвратить те, кто хотят атаковать и оскорблял его, но не penalise те, кто совершают ошибку на формальность, которая не влияет на окончательное решение.
Такого рода системы лишь усилит давление на бюрократию.
Так как мы можем выйти из этого?
Давайте посмотрим, где этот тупик принимает нас.
Премьер - министр недавно сказал ODS не быть обузой для бизнесменов с проверками, так называемой « Svarc System » - что это значит?
Это Svarc System запретить или разрешить?
Закон должен быть установлен один так или иначе, и если она запрещает нечто, затем даже правительством голову не может помешать работе ее отдел, который является обязать отслеживать и претворить в жизнь.
Он может сказать: « давайте менять этот закон и ослабляющие ее », но он не говорит, что мы должны притворяться не существует.
Закон о государственных контрактов имеет довольно строгие правила о формальности, которые должны быть придерживался, который является правильный способ гарантировать государственные тендеры были защищены.
С другой стороны, это трагедия, когда покупателю с лучшими предлагают не исключены в формальность.
Закон никогда не будет идеальным, но его заявка должна быть просто - это то, что нам не хватает, на мой взгляд.
