Сингапур стремится младенцев для спасения ее экономики
Singaporeans вину свою карьеру, стресс, а стоимость имущества и образование для детей.
« Сингапур населения должна расти ».
Я болею за патриотические мужа, вы мои патриотические жены, давайте делать нашего гражданского долга и создать жизнь!
Может показаться, что вряд ли эти стихах являются частью advert для штампуют sweets, но несмотря на это или, возможно, потому, что она - пошли вирусное видео на YouTube в сингапуре в начале этого года.
« Рассуждения являются частью рэп и использовать местные ссылки, таких как « давайте вставлять bao (bun) в плите », чтобы сделать интересную рождение ставки в сингапуре.
В рекламной компании, которая сделала видео, BBH, даёт надежду, что реклама будет управлять сосредоточить внимание на проблеме забава.
Ее творческий директор, Дуглас Гамильтон, говорит, что он хотел использовать власть музыки, чтобы люди выполняют свои « национальный долг ».
Это чисто интернет - вещь, поэтому нам пришлось сделать ее счастливой и увлекательным.
Это самая большая проблема с этой страной.
Мы не самые худшие в reproducing нашего собственного потомства, поэтому мы почувствовали это был вопрос нам приходилось решать.
Мы знали, что правительство отложила многие вещи, как запускать perfumes с pheromones или organising скорости Восходящий evenings.
Многие из этих идей может быть творческим, но они не обязательно работать.
Поэтому мы подумали: почему не как творческой как можно решить проблему, composing в рэп?
1,2 детей
Но правительство сингапура не принимать это так легко.
Она тратит USD 1300 ежегодно на политику, чтобы поощрять людей иметь больше детей.
Правительственный пакет для брака и родители гранты до 15 000 USD на одного ребенка, распространяющуюся maternity уезжают и распределяются налоговые льготы.
Но это все были малоэффективными.
Сингапур – это богатые, высокие технологии город государство в Юго - восточной азии, также известный в консерватизме ее лидеров и его социальной строгий контроль.
« Рождаемость в сингапуре, согласно его национального деления населения, которая в настоящее время составляет 1,2 ребенка на одну женщину.
Последний раз это было в течение 2, известного как коэффициента воспроизводства, было в 1976 году.
Так почему же Singaporeans не иметь детей?
Tan вэй мин, директор Marriage и семья политика национального народонаселению дивизии, сказал, что она является результатом « лучшее образование » и « более широкого спектра карьерных возможностей ».
« Это дало людям более широкого спектра вариантов в плане жизненных целей и приоритетов, помимо доставки замуж и начать семейную » он объясняет.
Эти изменения в социальных норм привели к увеличению количества людей, которые являются единым, и отсрочка брака и новорожденных, которая привела к снижению уровня рождаемости в сингапуре.
Тем временем, ес иммиграционной политики, направленной на значительное увеличение иммиграции, чтобы справиться с сокращения населения вызвало возмущение среди местного населения.
В сингапуре, есть сайты, где ксенофобии против многих новых иммигрантов широко распространена и слегка замаскирован, особенно китайцы, которые являются критике за поддержание зарплаты низкие, а не интеграция.
Увеличение иммиграции также рассматривается в качестве одной из причин, почему в прошлом году сингапур правящая партия пережила самый худший результат выборов с момента обретения независимости.
После выборов было попыткой исправить проблему, с самыми высокими налогами и сборами для иностранных рабочих.
Неожиданные последствия
Хотя падение рождаемости было известно влияние на национальную экономический рост налоговых поступлений, здравоохранения и иммиграционной политикой, в сингапурском случай также существуют некоторые неожиданные последствия.
Правительство пытается строить не так много небольших домов.
Например, он начался для влияния на сектор недвижимости.
Ее городского развития власти начали контролировать количество небольших квартир, известный как « обуви урны », которое может быть построено в определенных районах города.
Эти квартиры у поверхности 46 квадратных metres и были очень успешными с точки зрения продаж.
Однако есть опасения, что они могут способствовать единого стиля жизни и препятствуют застройщиков, которые хотят построить крупные семейные дома.
Но Lim ив скоро, исполнительный директор компании, имеющие большое представительство EL недвижимости, говорит его « обуви приставок » продать намного быстрее, чем больше единицы.
Они более популярен, в том смысле, что продавать единицы дни, недели, даже быстрее, чем больше единицы.
Это означает, что они гораздо лучше для наших денежных потоков.
Однако, он считает, что новые правила дают четкие рекомендации для застройщиков, которые ранее были препятствия на пути, если они предоставили слишком много небольших подразделений в проект.
Слишком напряжены
Сингапур является город штата.
Хотя эти новые правила могут быть шаг в сторону увеличения национального уровня рождаемости, когда мы говорим о Singaporeans работает в центральном округе финансовых, кажется, они не будет иметь большого влияния.
« Люди очень напряжены, дома очень дорогая и так это образование, поэтому многие люди откладывали наличие семьи », - говорит молодой исполнитель.
Другие люди могут иметь детей.
« Но для меня очень важно, чтобы мои собственные деньги и время », - говорит еще один молодой человек около 20 лет.
Мужчины и женщины упоминать их карьеры, стресс, а стоимость имущества и образование как причины предотвращению их детей.
Таким образом, правительство пытается стимулировать его гражданам иметь детей, когда дело доходит до младенцев, Singaporeans было последнее слово.
