Фаст - фуда и супермаркет работников на забастовку в сша.
До четвертая часть всех американских подростков работали денежные регистрироваться в макдональдс в тот или иной момент времени
В последние несколько дней, есть волна протестных действий в u. s. a. против низких зарплат в супермаркеты Walmart из цепочки и популярная сеть быстрого питания в ресторанах как макдональдс, Burger короля, Taco белл, Wendy's и кентукки действия Chicken.
Прямо сейчас, никто не сможет предсказать, будет ли эта волна обратится в девятый волны или она приговорена к приостановится рано.
Действия были поддержаны профсоюзами и ряд левых организаций.
В дополнение к увеличению низких зарплат принят служащих Walmart и быстро пищевых цепей, целью протестующих заключается в том, чтобы создать профсоюзы внутри них.
Этот сектор экономики не предусмотрены какие - либо профсоюзное движение.
46 центов в год?
Действия начались на прошлой неделе после Thanksgiving, черная пятница, когда массовые продажи привлекало миллионы людей в америке, иногда сопровождающееся столкновений.
На этот день, некоторые работники Walmart корпорация, которая нанимает 2,2 миллионов людей во всем мире, покинули свои рабочие места и picketed вместе с профсоюзами и левыми активистами от корпорации магазинов, которые продают продукты для людей с низким - средние доходы.
Walmart продает все возможные, от diapers, охотничьи калашникова и автомобильных аккумуляторов, вакуум уборщицы, яйца и молоко.
Продукты в своих магазинах в среднем 8% до 27% дешевле, чем в крупных супермаркетах.
Так много низко оплачиваемые Walmart сотрудников магазина только на своем рабочем месте.
Доступность и солянку » сделали Walmart одну из крупнейших американских корпораций.
По словам критиков, Walmart может позволить себе продавать продукты дёшево отчасти потому, что он платит мало для своих сотрудников.
Эти вторичные также жалуются на тяжелые работы условия, например, нехватка снять грузовики и рука держала сканерами.
Протестующие на черная пятница требовали повышения зарплаты и жаловался, что стоимость медицинского страхования, предоставленной корпорации перешел от 30 до 100 долларов в месяц.
Типичный Walmart работник получает 9,5 долларов / час, не может позволить себе это.
Ученые из университета Беркли в калифорнии утверждают, что если Walmart поднимает средней зарплаты до 12 долларов / час, она будет стоить корпорация 3,2 миллиарда долларов.
Это на 1,1% больше, чем она тратит на зарплаты прямо сейчас.
Если Walmart полностью перейдёт издержки увеличения заработной платы на плечи потребителей, каждый визит в магазин будет стоить только 46 центов больше.
В один год, они будут только тратить 12.39 долларов больше, чем сейчас.
Сторонники walmart радостно отмечают, что протесты проходили в девяти государств и не вызывают никаких повреждений вообще корпорации.
Черная пятница продолжается в своих магазинах с 8 вечера до полуночи во вторник на следующий день, и за этот период Walmart продала около 5000 продуктов второго.
В целом, ее наличными регистрирует провели почти 100 млн сделок на черная пятница.
Представитель корпорации, дана Fogelman, заверил в интервью левого крыла сайт, Huffington Post, в общей сложности « меньше пяти » Walmart сотрудников покинули рабочее место, и протест акт был просто « еще как pr трюк », организованной союзом.
« Свободной наличности регистрироваться! »
Протесты продолжались на этой неделе в Нью - Йорке, где их объект не был Walmart (они не столь долгожданные в город, вот почему они не существуют здесь пока), но макдональдс и других дешевых ресторанов.
Макдональдс, говорит, что она продает миллиарды порциями, и несмотря на это он не даст вам даже больным дней или платить вам за честный труд!
Jumaane Уильямс, член совета Нью - Йорк Сити
На данный момент, минимальная заработная плата согласно федерального закона и Нью - Йорке – 7.25 долларов в час.
Рестораны быстрого питания увеличить его с течением времени, но очень мало в среднем их рядовых сотрудников в Нью - Йорке зарабатывают 8.90 долларов / час.
Никто не зарабатывает меньше в этом дорогим городом.
Я не могу понять, как можно выжить в Нью - Йорке на этом деньги.
Когда - то давным - давно, почти четвертая часть американских подростков пережила макдональдс, часть рабочего времени после школы, жить с родителями.
Мало кто видел это как источник жизни или планировал остаться здесь надолго.
Теперь я постоянно приходят через интервью с макдональдс на сотрудников, которые жалуются, что они вынуждены выживать на эту зарплату и иногда даже кормить своих детей.
С другой стороны, есть комментировать the Wall Street Journal форум, чей автор отмечает, что это безответственно иметь детей, если вы не знаете, как вы будете кормить их.
Участников протестов, которые начались в 6.30 утра. во вторник возле макдональдс на 40 улиц и Мэдисон авеню потребовал, чтобы покупок и cooks в сеть быстрого питания будут оплачиваться по крайней мере 15 долларов / час, т. е. более чем удвоить их текущая заработная плата.
Они также требовали создания профсоюзов в индустрии быстрого питания.
Американский закон запрещает администрации от предотвращения этой или наказании активистов профсоюзное движение, придирчивые или стрельба.
С другой стороны, администрация не часто облегчить их жизнь.
Но для объективных причин трудно покрыть быстрого питания с союзом.
Один из них – необычный оборота сотрудников.
Не согласиться
Шумных начались протесты по сей день в ряде других дешевых ресторанов на манхэттене.
« Подчеркнуть из действий был вечер встречи возле макдональдс на площади Таймс, где несколько местных демократических политиков говорил. один из них, Jumaane Уильямс, сказал: « макдональдс претензии она продает миллиарды порциями, и несмотря на это он не даст вам даже больным дней или платить вам за честный труд! »
Демонстранты поддержали другие видные Нью - Йорке демократов, как билл де Blasio, кандидат в Нью - Йорке мэр города, который сказал: « мы должны огласить наша совместная поддержка быстрого питания работников, так что они могут получить адекватную зарплату и экономического благополучия, который каждый new Yorker заслуживает! ».
По данным the new York Times, это было самым большим действия такого рода в истории американской индустрии быстрого питания.
Но только несколько сотен человек приняло участие в нем, и многие из них не были быстрого питания работников, которые составляют десятки тысяч людей в Нью - Йорке.
Неясно, прямо сейчас, будет ли это вызвать массовое движение.
